{
  "title": "10/12/2015 Закон за управление на средствата от Европейските структурни и инвестиционни фондове",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15516",
  "lawId": "15516",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза управление на средствата от Eвропейските структурни и инвестиционни фондове\n\nГлава първа\n\nОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. \n\n(1) Този закон определя:\n\n1. националната институционална рамка за управлението на средствата от Европейските структурни и инвестиционни фондове, наричани по-нататък „ЕСИФ“;\n\n2. реда за предоставяне на финансова подкрепа чрез безвъзмездна финансова помощ;\n\n3. специални правила за определяне на изпълнител от бенефициент на безвъзмездна финансова помощ;\n\n4. правилата за верифициране и сертифициране на допустимите разходи и за извършване на плащанията и на финансовите корекции.\n\n(2) Средствата от ЕСИФ по смисъла на този закон са средства от Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд, Европейския земеделски фонд за развитие на селските райони и Европейския фонд за морско дело и рибарство, предоставени по програми на Република България.\n\n(3) За режима на сметките за средствата от ЕСИФ, както и за финансовите взаимоотношения при управлението на средствата от ЕСИФ се прилага Законът за публичните финанси.\n\nЧл. 2. \n\n(1) Средствата от ЕСИФ се управ­ляват на основа на законността, доброто финансово управление и устойчивото развитие, за гарантиране на тяхната ефективност и ефикасност, чрез партньорство и многостепенно управление, с цел намаляване на админи­стративната тежест за бенефициента и при осигуряването на публичност и прозрачност.\n\n(2) При управлението на средствата от ЕСИФ не се допуска конфликт на интереси по смисъла на чл. 57 от Регламент (ЕС, ЕВРАТОМ) № 966/2012 на Европейския парламент и на Съвета от 25 октомври 2015 г. относно финансовите правила, приложими за общия бюджет на Съюза и за отмяна на Регламент (ЕО, ЕВРАТОМ) № 1605/2002 на Съвета (ОВ, L 298/1 от 26 октомври 2012 г.), наричан по-нататък „Регламент (ЕС) № 966/2012“.\n\nЧл. 3. \n\n(1) Управлението на средствата от ЕСИФ се осъществява в съответствие с приложимите за програмния период право на Европейския съюз и споразумение за партньорство на Република България, очертаващо помощта от ЕСИФ, наричано по-нататък „Споразумението за партньорство“, изискванията на програмите, разпоредбите на този закон и актовете по неговото прилагане.\n\n(2) Средствата от ЕСИФ се предоставят по програмите, включени в Споразумението за партньорство, след тяхното одобряване от Европейската комисия.\n\nЧл. 4. \n\n(1) Безвъзмездната финансова помощ се предоставя за проекти, с които се постигат целите на програмите по чл. 3, ал. 2, и при условията, определени в тях.\n\n(2) Безвъзмездната финансова помощ може да се предоставя и в комбинация с другите форми за финансова подкрепа – награди, възстановима помощ или финансови инструменти.\n\n(3) Безвъзмездната финансова помощ не може да има за цел или резултат реализирането на печалба.\n\n(4) Безвъзмездната финансова помощ не се предоставя за финансиране на разходи, които вече са финансирани със средства от ЕСИФ или чрез други инструменти на Европейския съюз в съответствие с чл. 65, параграф 11 от Регламент (ЕС) № 1303/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. за определяне на общоприложими разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд, Европейския земеделски фонд за развитие на селските райони и Европейския фонд за морско дело и рибарство и за определяне на общи разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд и Европейския фонд за морско дело и рибарство, и за отмяна на Регламент (ЕО) № 1083/2006 на Съвета (ОВ, L 347/320 от 20 декември 2013 г.), наричан по-нататък „Регламент (ЕС) № 1303/2013“, както и с други публични средства, различни от тези на бенефициента.\n\nЧл. 5. \n\n(1) Финансовите инструменти, финансирани със средства от ЕСИФ, с изключение на тези по чл. 39 от Регламент (ЕС) № 1303/2013, се изпълняват чрез Фонд на фондовете.\n\n(2) Фондът на фондовете се създава като обособен финансов ресурс от програмите по чл. 3, ал. 2 и се управлява въз основа на финансово споразумение, сключено между ръководителя на управляващия орган на съответната програма и лицето, управляващо Фонда на фондовете. Банковото обслужване на лицето, управляващо Фонда на фондовете, се извършва от Българската народна банка.\n\n(3) Лицето, управляващо Фонда на фондовете, се определя от Министерския съвет, като в управителните му органи се включват лица, определени от заместник министър-председателя или министъра, отговарящ за цялостната организация, координация и контрол на системата за управление на средствата от ЕСИФ, министъра на труда и социалната политика, министъра на финансите, министъра на регионалното развитие и благоустройството, министъра на икономиката, министъра на околната среда и водите и министъра на земеделието и храните, както и лица с доказан професионален опит в областта на финансовите инструменти.\n\nЧл. 6. \n\nУправлението на средствата от ЕСИФ, предоставени по програми за европейско териториално сътрудничество, се осъществява съгласно приложимите за тях право на Европейския съюз и международни договори, ратифицирани, обнародвани и влезли в сила за Република България. \n\nГлава втора\n\nИНСТИТУЦИОНАЛНА РАМКА\n\nРаздел І\n\nОргани и структури за управление на средствата от ЕСИФ\n\nЧл. 7. \n\n(1) Органи на изпълнителната власт, отговорни за управлението на средствата от ЕСИФ, са:\n\n1. Министерският съвет;\n\n2. заместник министър-председателят или министърът, отговарящ за цялостната организация, координация и контрол на системата за управление на средствата от ЕСИФ;\n\n3. министърът на финансите.\n\n(2) Министерският съвет: \n\n1. одобрява проекта на Споразумението за партньорство преди неговото внасяне в Европейската комисия; \n\n2. одобрява проектите на програмите по чл. 3, ал. 2 преди тяхното внасяне в Европейската комисия; \n\n3. определя структурите, отговорни за разработването на програмите по чл. 3, ал. 2 и за управлението, контрола, координацията и одита на средствата от ЕСИФ; \n\n4. приема подзаконовата нормативна уредба за управление на средствата от ЕСИФ, предвидена в този закон. \n\n(3) Заместник министър-председателят или министърът, отговарящ за цялостната организация, координация и контрол на системата за управление на средствата от ЕСИФ:\n\n1. действа като централен представител на Република България пред Европейската комисия и другите европейски институции по въпросите на управлението на средствата от ЕСИФ;\n\n2. осъществява координацията във връзка с участието на Република България в процеса на вземане на решения на Европейския съюз в областта на Кохезионната политика, Общата селскостопанска политика и Общата политика в областта на рибарство в частта им, обхваната от ЕСИФ;\n\n3. ръководи процеса по разработването на институционалната рамка и нормативната уредба, свързана с управлението на средствата от ЕСИФ; \n\n4. координира и контролира управлението на програмите по чл. 3, ал. 2; дава задължителни методически указания на органите по чл. 9 във връзка с управлението на програмите по чл. 3, ал. 2, без това да противоречи на изискването за осигуряване на независимост на одитния орган;\n\n5. координира предоставената от международните финансови институции и инструмента JASPERS подкрепа за подготовка, изпълнение и управление на проекти, финансирани със средства от ЕСИФ;\n\n6. отговаря за провеждането на процедурата за определяне на управляващия и на сертифициращия орган по смисъла на чл. 124 от Регламент (ЕС) № 1303/2013, както и за наблюдение върху изпълнението на критериите съгласно Приложение ХІІІ на същия регламент;\n\n7. координира дейностите за подобряване на административния капацитет на централно, регионално и местно ниво при управлението на средствата от ЕСИФ;\n\n8. координира ефективното прилагане на мерките за публичност и прозрачност при управлението на средствата от ЕСИФ.\n\n(4) Министърът на финансите:\n\n1. определя, организира и контролира процесите на получаване и трансфериране на средства от финансовата помощ, предоставяна на Република България по Европейския фонд за регионално развитие, Европейския социален фонд и Кохезионния фонд, и свързаното с тях национално финансиране;\n\n2. провежда националната политика по прилагане на финансовите инструменти;\n\n3. определя с нормативен акт правилата за организация на банковите сметки и извършване на плащанията към бенефициентите по програмите по чл. 3, ал. 2;\n\n4. определя с нормативен акт правилата за верификация и сертификация на разходите, за възстановяване и отписване на неправомерни разходи и за осчетоводяване, както и сроковете и правилата за приключване на счетоводната година по смисъла на чл. 2, т. 29 от Регламент (ЕС) № 1303/2013 по програмите, финансирани от Европейския фонд за регионално развитие, Европейския социален фонд и Кохезионния фонд.\n\nЧл. 8. \n\n(1) Постоянно действащи консултативни органи за координация в изпълнителната власт при определянето и провеждането на държавната политика в областта на управлението на средствата от ЕСИФ са: \n\n1. Съветът за координация при управлението на средствата от Европейския съюз, който осъществява координация на мерките за изпълнение на държавната политика за икономическо, социално и териториално развитие на страната, финансирани със средства от ЕСИФ; \n\n2. Съветът за координация в борбата с правонарушенията, засягащи финансовите интереси на Европейския съюз, който осигурява координацията в дейността на държавните органи по предотвратяването и борбата с правонарушенията при управление на средствата от ЕСИФ. \n\n(2) Съветите по ал. 1 се създават от Министерския съвет по реда на чл. 22а от Закона за администрацията. Съставът, функциите и организацията на дейността на съветите се определят с актовете за създаването им.\n\nЧл. 9. \n\n(1) Органи за управление и контрол на средствата от ЕСИФ са управляващите органи, сертифициращите органи и одитните органи. \n\n(2) Един и същ управляващ, сертифициращ или одитен орган може да бъде определен за няколко програми по чл. 3, ал. 2. Доколкото това е приложимо съгласно правото на Европейския съюз и при зачитане на принципа за разделение на функциите, управляващият, сертифициращият и одитният орган могат да бъдат част от една и съща администрация.\n\n(3) За управлението на част от програма или за изпълнението на определени задачи на управляващия или на сертифициращия орган може да бъдат определени междинни звена. \n\n(4) Управляващите, сертифициращите и одитните органи и междинните звена се създават като звено в администрация по реда на Закона за администрацията или Закона за местното самоуправление и местната администрация, или като отделна администрация. Доколкото това е приложимо съгласно правото на Европейския съюз, функциите на такъв орган може да се предоставят за изпълнение и от друг орган или организация. \n\n(5) Управляващите органи отговарят за цялостното програмиране, управление и изпълнение на програмата, както и за предотвратяването, откриването и коригирането на нередности, включително за извършването на финансови корекции. Ръководител на управляващия орган е ръководителят на администрацията или организацията, в чиято структура се намира управляващият орган, или оправомощено от него лице. \n\n(6) Сертифициращите органи извършват специфични контролни дейности с цел потвърждаване пред Европейската комисия на законосъобразността и допустимостта на разходите, извършени при изпълнението на проекти, финансирани по програмите по чл. 3, ал. 2, и изготвят и изпращат на Европейската комисия годишни счетоводни отчети по всяка програма. Те предоставят информация на Европейската комисия и осъществяват комуникация с нея във връзка с изпълняваните от тях дейности.\n\n(7) Одитните органи извършват специфични одитни дейности за предоставяне на независима и обективна оценка относно ефективността на системите за финансово управление и контрол и за придобиване на разумна увереност относно пълнотата, точността и достоверността на годишните счетоводни отчети и редовността и законосъобразността на свързаните с тях разходи.\n\nЧл. 10.\n\n (1) Централното координационно звено координира действията на органите и звената по чл. 9, ал. 1 и 3, като ги подпомага при прилагането на правото на Европейския съюз и на българското законодателство, свързано с управлението на средствата от ЕСИФ. Централното координационно звено е структура, която поддържа връзката и предоставя информация на Европейската комисия.\n\n(2) Централното координационно звено изпълнява функциите на:\n\n1. администрация, която подпомага заместник министър-председателя или министъра, отговарящ за цялостната организация, координация и контрол на системата за управление на средствата от ЕСИФ;\n\n2. секретариат на Съвета за координация при управлението на средствата от Европейския съюз.\n\nЧл. 11.\n\n (1) Дирекция „Защита на финансовите интереси на Европейския съюз“  (АФКОС) в структурата на Министерството на вътрешните работи докладва нередности на Европейската служба за борба с измамите и осъществява контрола по прилагане на процедурите за администриране на нередности, засягащи средствата от ЕСИФ.\n\n(2) Със закон или с нормативен акт на Министерския съвет може да се създават и други структури, които изпълняват функции, свързани с управлението и контрола на средствата от ЕСИФ.\n\n(3) Доколкото не е уредено в този закон, с нормативен акт на Министерския съвет се определят правилата относно взаимоотношенията между управляващите, сертифициращите и одитните органи, техните взаимоотношения с Европейската комисия, както и с останалите органи и структури по тази глава.\n\nРаздел ІІ\n\nКомитети за наблюдение и партньорство при управлението на средствата от ЕСИФ\n\nЧл. 12.\n\n (1) Програмирането, изпълнението, наблюдението и оценката на Споразумението за партньорство и програмите по чл. 3, ал. 2 се осъществяват в партньорство с централните и териториалните органи на изпълнителната власт, общините, национално представителните организации на работодателите и на работниците и служителите, с организации, представляващи гражданското общество, и с представители на академичната общност.\n\n(2) Принципът на партньорство се прилага и при създаването на управителен комитет за изпълнение и наблюдение на съвместен план за действие.\n\nЧл. 13.\n\n (1) Наблюдението на Споразумението за партньорство се осъществява от комитет за наблюдение на Споразумението за партньорство.\n\n(2) Комитетът по ал. 1 е колективен орган, който:\n\n1. следи за напредъка в изпълнението на стратегическите приоритети на Споразумението за партньорство;\n\n2. обсъжда и одобрява всички предложения за промени в Споразумението за партньорство;\n\n3. разглежда информация за изпълнението на съответните програми и приноса им за изпълнението на стратегическите приоритети на Споразумението за партньорство;\n\n4. следи за напредъка в изпълнението на предварителните условия, които не са изпълнени към датата на одобрението на Споразумението за партньорство от Европейската комисия;\n\n5. приема Национална комуникационна стратегия за съответния програмен период след съгласуване с комитетите по чл. 14, ал. 1 и следи за нейното изпълнение;\n\n6. наблюдава общия напредък по рамките за изпълнение на отделните програми и разглежда и одобрява националното предложение за разпределение на средствата от резерва за изпълнение между отделните програми;\n\n7. разглежда и други въпроси, свързани с изпълнението на Споразумението за партньорство.\n\nЧл. 14.\n\n (1) Изпълнението на програма по чл. 3, ал. 2 се наблюдава от комитет. Комитет може да се създава за наблюдение на една или повече програми. \n\n(2) Комитетът за наблюдение на програма или програми по чл. 3, ал. 2 е колективен орган, който:\n\n1. одобрява по предложение на ръководителя на управляващия орган на съответната програма методологията и критериите, използвани за подбор на операции;\n\n2. съгласува по предложение на ръководителя на управляващия орган на съответната програма индикативни годишни работни програми;\n\n3. разглежда изпълнението и следи за напредъка в постигането на целите и приоритетите на съответната програма спрямо дефинираните в нея индикатори;\n\n4. следи за напредъка в изпълнението на предварителните условия, които не са изпълнени към датата на одобрението на съответната програма от Европейската комисия;\n\n5. разглежда и одобрява предложения за изменения на съответната програма, включително за преразпределение на средства по приоритетните оси или приоритети;\n\n6. разглежда и други въпроси, свързани с изпълнението на съответната програма.\n\n(3) Управителният комитет за съвместен план за действие се създава за изпълнение на дейности по чл. 108, параграфи 1 и 2 от Регламент (ЕС) № 1303/2013 след одобрението на съвместния план за действие от Европейската комисия.\n\nЧл. 15.\n\n (1) Комитетът за наблюдение на Споразумението за партньорство и комитетът за наблюдение на програма или програми по чл. 3, ал. 2 се състоят от председател, членове и наблюдатели с право на съвещателен глас. \n\n(2) Комитетите по ал. 1 се създават и техният състав се определя с нормативен акт на Министерския съвет при спазване изискванията на чл. 5 и 48 от Регламент (ЕС) № 1303/2013 и на Делегиран регламент (ЕС) № 240/2014 на Комисията от 7 януари 2014 г. относно Европейски кодекс на поведение за партньорство в рамките на европейските структурни и инвестиционни фондове (ОВ, L 74/1 от 14 март 2014 г.). В нормативния акт се определят критериите и процедурата за избор на представители на партньорите по чл. 12, ал. 1.\n\n(3) Съставът на управителния комитет за съвместен план за действие се определя от ръководителя на управляващия орган на съответната програма по чл. 3, ал. 2 при условията и по реда, предвидени с акта по ал. 2.\n\n(4) Комитетите по ал. 1 приемат вътрешни правила за работа и кодекс за поведение.\n\nЧл. 16.\n\n (1) Комитетът за наблюдение на Споразумението за партньорство заседава най-малко веднъж годишно.\n\n(2) Комитетът за наблюдение на програма или програми по чл. 3, ал. 2 заседава най-малко два пъти годишно.\n\n(3) Комитетите по ал. 1 и 2 вземат решение с единодушие. В случаите, когато това не е възможно, решенията се приемат с мнозинство две трети от присъстващите членове с право на глас.\n\n(4) Поименният състав на комитетите по ал. 1 и 2 и информация относно тяхната дейност и взетите решения се публикуват на интернет страницата на съответната програма и на Единния информационен портал за обща информация за изпълнението и управлението на ЕСИФ, наричан по-нататък „Единния информационен портал“.\n\nЧл. 17.\n\n (1) Заместник министър-председателят или министърът, отговарящ за цялостната организация, координация и контрол на системата за управление на средствата от ЕСИФ, съвместно с органите и структурите по чл. 9 – 11 провеждат регулярни срещи с представители на партньорите по чл. 12, ал. 1 и на бенефициентите на финансова подкрепа по актуални въпроси, свързани с управлението на средствата от ЕСИФ.\n\n(2) Срещите по ал. 1 се провеждат най-малко веднъж на всяко тримесечие, като постигнатите договорености се публикуват на Единния информационен портал.\n\nРаздел ІІІ\n\nИнформация и комуникация, насочени към обществеността, относно финансовата подкрепа от ЕСИФ\n\nЧл. 18.\n\n (1) Мерките за информация и комуникация относно финансовата подкрепа от ЕСИФ, предоставена по програмите по чл. 3, ал. 2, се изпълняват съгласно Национална комуникационна стратегия за съответния програмен период, приета от комитета за наблюдение на Споразумението за партньорство.\n\n(2) С Националната комуникационна стратегия се одобрява единен наръчник за прилагане на правилата за информация и комуникация, който е задължителен за бенефициентите.\n\nЧл. 19.\n\n (1) Централното координационно звено изгражда и поддържа Единния информационен портал.\n\n(2) Информацията, която се въвежда, и редът за нейното въвеждане се определят с нормативен акт на Министерския съвет.\n\nЧл. 20.\n\n (1) За популяризиране на ЕСИФ в Република България се създава мрежа от информационни центрове за осигуряване на актуална, безплатна и експертна информация относно възможностите за финансова подкрепа със средства от тези фондове. Информационните центрове се изграждат на областно ниво със съдействието на общината, на чиято територия са разположени. \n\n(2) За популяризиране на съответните програми по чл. 3, ал. 2 управляващите органи разработват годишен план за действие, включващ всички планирани дейности за информация и комуникация.\n\n(3) Популяризирането на ЕСИФ в Република България и на съответните програми по чл. 3, ал. 2 може да се осъществява и чрез други организации.\n\nРаздел ІV\n\nИнформационна система за управление и наблюдение на средствата от ЕСИФ\n\nЧл. 21.\n\n (1) Централното координационно звено, органите за управление и контрол на средствата от ЕСИФ, кандидатите и бенефициентите въвеждат, събират и систематизират коректна и достоверна информация относно дейностите по изпълнението, управлението, наблюдението, оценката и контрола на програмите по чл. 3, ал. 2 и проектите съобразно тяхната компетентност в Информационната система за управление и наблюдение на средствата от ЕСИФ (ИСУН).\n\n(2) Информацията по ал. 1, включително съдържащите се в нея индивидуални данни, може да се използва за статистически изследвания и да се публикува и разпространява като статистическа информация при условията и по реда на Закона за статистиката.\n\nЧл. 22.\n\n (1) Информационната система за управление и наблюдение на средствата от ЕСИФ се поддържа от Централното координационно звено и осигурява електронния обмен на информация и документи между него, органите за управление и контрол на средствата от ЕСИФ и кандидатите и бенефициентите на финансова подкрепа.\n\n(2) Производства пред управляващите органи по този закон може да се провеждат и посредством ИСУН при условия и по ред, определени с акта по чл. 23.\n\nЧл. 23.\n\n Условията, редът и механизмът за функциониране на ИСУН, както и изискванията към структурата и съдържанието на въвежданата информация по чл. 21, ал. 1 се определят с нормативен акт на Министерския съвет.\n\nГлава трета\n\nПРЕДОСТАВЯНЕ НА БЕЗВЪЗМЕЗДНА ФИНАНСОВА ПОМОЩ\n\nРаздел I\n\nОбщи положения\n\nЧл. 24.\n\n (1) Безвъзмездната финансова помощ се предоставя от ръководителя на управ­ляващия орган с административен договор или със заповед, когато управляващият орган и бенефициентът са в една административна структура или организация, въз основа на одобрени: проектно предложение, проектно предложение за системен проект, финансов план за бюджетна линия. При интегрирано проектно предложение помощта се предоставя съвместно от ръководителите на управляващите органи на съответните програми.\n\n(2) Безвъзмездната финансова помощ по изпълнението на подхода „Водено от общностите местно развитие“, наричан по-нататък „подхода ВОМР“, се предоставя от органите по ал. 1 въз основа на представено чрез съответната местна група за действие проектно предложение.\n\n(3) Безвъзмездната финансова помощ за големи проекти и за съвместен план за действие по смисъла на чл. 100, съответно на чл. 104 от Регламент (ЕС) № 1303/2013 се предоставя от органите по ал. 1 след решение относно голям проект, съответно решение относно съвместен план за действие съгласно чл. 102, съответно чл. 107 от същия регламент.\n\n(4) При комбинация на безвъзмездна финансова помощ с финансов инструмент финансовата подкрепа се предоставя в съответствие с чл. 37, параграф 7 от Регламент (ЕС) № 1303/2013. \n\nЧл. 25.\n\n (1) Безвъзмездната финансова помощ се предоставя чрез:\n\n1. подбор на проектни предложения, включително на интегрирани проектни предложения и на проектни предложения въз основа на одобрени стратегии за водено от общностите местно развитие, наричани по-нататък „стратегии за ВОМР“, както и на големи проекти по смисъла на чл. 100 от Регламент (ЕС) № 1303/2013;\n\n2. директно предоставяне на конкретен бенефициент. \n\n(2) В процедура чрез подбор по ал. 1, т. 1 не може да участват и безвъзмездна финансова помощ не се предоставя на лица, за които са налице обстоятелства за отстраняване от участие в процедура за възлагане на обществена поръчка съгласно Закона за обществените поръчки или които не са изпълнили разпореждане на Европейската комисия за възстановяване на предоставената им неправомерна и несъвместима държавна помощ. \n\nЧл. 26.\n\n (1) Ръководителят на управляващия орган на програмата, съответно на водещата програма утвърждава за всяка процедура насоки и/или друг документ, определящи условията за кандидатстване и условията за изпълнение на одобрените проекти. Документите трябва да са съобразени и с изискванията на чл. 59, ал. 2.\n\n(2) Документите по ал. 1 в частта, определяща условията за кандидатстване, се разработват от управляващия орган или от местна група за действие при прилагането на подхода ВОМР съобразно одобрената от комитета за наблюдение на съответната програма методология и критерии, използвани за подбор на операции, и по типов образец, утвърден със заповед на заместник министър-председателя или на министъра, отговарящ за цялостната организация, координация и контрол на системата за управление на средствата от ЕСИФ.\n\n(3) Проектите на документи по ал. 1, преди внасянето им за утвърждаване, се съгласуват за съответствие с приложимите правила за държавните помощи с министъра на финансите по ред, определен от него.\n\n(4) Проектите на документи по ал. 1, при процедура чрез подбор, се публикуват на интернет страницата на съответната програма и в ИСУН преди внасянето им за утвърждаване. Управляващият орган осигурява на заинтересованите лица възможност за писмени възражения и предложения в разумен срок, който не може да бъде по-кратък от една седмица. За неуредените въпроси, свързани с общественото обсъждане, се прилага глава пета, раздел ІІ от Административнопроцесуалния кодекс.\n\n(5) При процедура чрез директно предоставяне управляващият орган на програмата изпраща проектите на документи по ал. 1 на конкретните бенефициенти за предложения и възражения в разумен срок, който не може да бъде по-кратък от една седмица. \n\n(6) Утвърдените документи по ал. 1 се публикуват на интернет страницата на съответната програма и в ИСУН заедно с обявата за откриване на процедурата чрез подбор, съответно се изпращат на конкретните бенефициенти заедно с поканата за участие в процедурата чрез директно предоставяне и също се публикуват на страницата и в ИСУН.\n\n(7) След откриване на процедура чрез подбор утвърдените документи по ал. 1 в частта, определяща условията за кандидатстване, може да се изменят само:\n\n1. при промени в правото на Европейския съюз и/или българското законодателство, в политиката на европейско и/или национално ниво, основана на стратегически документ или в съответната програма, които налагат привеждане на документите в съответствие с тях;\n\n2. за увеличаване на финансовия ресурс по процедурата;\n\n3. за удължаване на срока за подаване на проектни предложения; случаите, в които може да се удължава срокът, се определят с акта по чл. 28, ал. 1, т. 1.\n\n(8) Кандидат в процедура може да иска разяснения по документите по ал. 1 в срок до три седмици преди изтичането на срока за кандидатстване. Разясненията се утвърждават от ръководителя на управляващия орган или оправомощено от него лице. Разясненията се дават по отношение на условията за кандидатстване, не съдържат становище относно качеството на проектното предложение и са задължителни за всички кандидати.\n\n(9) Разясненията по ал. 8 се съобщават по реда на ал. 6 в срок до две седмици преди изтичането на срока за кандидатстване.\n\nЧл. 27.\n\n (1) Административните актове по тази глава се оспорват пред съд по реда на Административнопроцесуалния кодекс, като административният договор се оспорва по реда за оспорване на индивидуален административен акт. \n\n(2) Оспорването на индивидуалните административни актове и на административните договори не спира тяхното изпълнение. Документите по чл. 26, ал. 1 се оспорват в срока, предвиден за оспорване на индивидуален административен акт. \n\n(3) На съдебен контрол по ал. 1 не подлежи индивидуален административен акт, когато органът, който го е издал, и бенефициентът са в една административна структура. \n\n(4) Не подлежат на самостоятелно оспорване действията в производството по предоставяне на безвъзмездна финансова помощ. В случай на прекратяване по чл. 34, ал. 4, т. 2 решението може да се оспорва в едноседмичен срок от съобщаването по реда на глава десета, раздел IV от Административнопроцесуалния кодекс. Жалбата не спира по-нататъшното провеждане на съответната процедура по предоставяне на безвъзмездна финансова помощ. \n\n(5) Административните дела се разглеждат и съдът постановява решение в двумесечен срок, а в случая по ал. 4, изречение второ – в 20-дневен срок, от постъпването на оспорването.\n\n(6) При оспорването на индивидуалните административни актове държавните такси, които се събират за съдебните производства, са пропорционални и се определят като процент върху материалния интерес. \n\n(7) Бюджетните организации по смисъла на § 1, т. 5 от допълнителните разпоредби на Закона за публичните финанси се освобождават от заплащане на държавни такси.\n\nЧл. 28.\n\n (1) Министерският съвет определя с нормативен акт: \n\n1. детайлни правила по прилагането на тази глава за съответния програмен период; \n\n2. правила за координация между управ­ляващите органи на програмите и местните групи за действие във връзка с изпълнението на подхода ВОМР за съответния програмен период.\n\n(2) Заместник министър-председателят или министърът, отговарящ за цялостната организация, координация и контрол на системата за управление на средствата от ЕСИФ, утвърждава образци на: формуляр за предварителен подбор на концепции за проектни предложения, формуляр за кандидатстване с проектно предложение, формуляр за кандидатстване с проектно предложение за системен проект и формуляр за административен договор. Министърът на финансите утвърждава образец на финансов план за бюджетна линия.\n\nРаздел ІІ\n\nПредоставяне на безвъзмездна финансова помощ чрез подбор\n\nЧл. 29.\n\n (1) Подборът на проектни предложения, за които се предоставя безвъзмездна финансова помощ, се провежда в съответствие със следните принципи: \n\n1. свободна и лоялна конкуренция; \n\n2. равнопоставеност и недопускане на дискриминация; \n\n3. публичност и прозрачност.\n\n(2) При процедура чрез подбор се извършва:\n\n1. оценяване на всяко проектно предложение, което включва:\n\nа) оценка на административното съответствие и допустимостта;\n\nб) техническа и финансова оценка;\n\n2. класиране на одобрените проектни предложения в низходящ ред;\n\n3. определяне на проектни предложения, за които се предоставя финансиране.\n\nЧл. 30.\n\n (1) Датата на започване на производството по предоставяне на безвъзмездна финансова помощ чрез подбор е датата на публикуването на обявата за откриване на процедурата чрез подбор по реда на чл. 26, ал. 6.\n\n(2) Процедура чрез подбор може да бъде открита и с два или повече срока за подаване на проектни предложения. В тези случаи началната дата и крайният срок за кандидатстване за второто и следващите производства се посочват в обявата. При определянето на крайния срок не се прилагат минималните срокове по чл. 32, ал. 1.\n\nЧл. 31.\n\n (1) Предварителен подбор на концепции за проектни предложения се извършва, когато това е предвидено в документите по чл. 26, ал. 1.\n\n(2) Концепциите за проектни предложения се подават, представени във формуляра за предварителен подбор, в едномесечен срок от датата на публикуването на обявата за откриване на процедурата, освен ако в нея не е определен по-дълъг срок. \n\n(3) Концепциите за проектни предложения се оценяват в едномесечен срок от крайния срок за подаването им по критерии и ред, определени в документите по чл. 26, ал. 1. Въз основа на направената оценка ръководителят на управляващия орган одобрява кандидатите, които да бъдат поканени за участие с проектни предложения.\n\nЧл. 32.\n\n (1) Формулярът за кандидатстване се подава в срока, посочен в обявата, съответно в поканата по чл. 31, ал. 3, който не може да бъде по-кратък от 60 дни, а за инфраструктурни проекти – 90 дни. Случаите, в които могат да се прилагат по-кратки срокове, се определят с акта по чл. 28, ал. 1, т. 1.\n\n(2) Във формуляра за кандидатстване се съдържа проектното предложение, което се разработва съгласно изискванията на документите по чл. 26, ал. 1 и към него се прилагат посочените в тях документи. \n\nЧл. 33.\n\n (1) Оценяването и класирането на проектните предложения се извършва от комисия, назначена от ръководителя на управляващия орган в двуседмичен срок от крайния срок за подаването им. При интегрирани проектни предложения комисията се назначава от ръководителя на управляващия орган на водещата програма, като в състава й задължително се включват и представители на другите програми, от които се предоставя безвъзмездната финансова помощ.\n\n(2) Комисията оценява и класира проектните предложения до три месеца от нейното назначаване, а в случаите по чл. 30, ал. 2 – до три месеца за всяко отделно производство, освен ако по изключение в заповедта за назначаването й не е посочен по-дълъг срок, който не може да бъде по-дълъг от 4 месеца. Работата на комисията приключва с оценителен доклад до ръководителя на управляващия орган на програмата или водещата програма.\n\n(3) Структурният състав и изискванията към лицата, участващи в комисията, както и правилата на нейната работа се определят с акта по чл. 28, ал. 1, т. 1.\n\nЧл. 34.\n\n (1) Въз основа на извършената проверка за административно съответствие и допустимост комисията по чл. 33 изготвя списък на проектните предложения, които не се допускат до техническа и финансова оценка. В списъка се посочват и основанията за недопускане. Списъкът се публикува на интернет страницата на съответната програма и в ИСУН, а за недопускането се съобщава на всеки от кандидатите, включени в него, по реда на чл. 61 от Административнопроцесуалния кодекс.\n\n(2) Когато при проверката по ал. 1 се установи липса на документи и/или друга нередовност, комисията изпраща на кандидата уведомление за установените нередовности и определя разумен срок за тяхното отстраняване, който не може да бъде по-кратък от една седмица. Уведомлението съдържа и информация, че неотстраняването на нередовностите в срок може да доведе до прекратяване на производството по отношение на кандидата. Отстраняването на нередовностите не може да води до подобряване на качеството на проектното предложение.\n\n(3) Кандидат, чието проектно предложение е включено в списъка по ал. 1, може писмено да възрази пред ръководителя на управляващия орган в едноседмичен срок от съобщаването.\n\n(4) Ръководителят на управляващия орган се произнася по основателността на възражението в едноседмичен срок от неговото получаване, като:\n\n1. връща проектното предложение за техническа и финансова оценка;\n\n2. прекратява производството по отношение на кандидата.\n\nЧл. 35.\n\n Техническата и финансовата оценка се извършва по критерии и методика, определени в документите по чл. 26, ал. 1. Въз основа на резултатите комисията по чл. 33 изготвя оценителен доклад, който включва:\n\n1. списък на предложените за финансиране проектни предложения, подредени по реда на тяхното класиране, и размера на безвъзмездната финансова помощ, която да бъде предоставена за всеки от тях;\n\n2. списък с резервните проектни предложения, подредени по реда на тяхното класиране, които успешно са преминали оценяването, но за които не достига финансиране;\n\n3. списък на предложените за отхвърляне проектни предложения и основанието за отхвърлянето им.\n\nЧл. 36.\n\n (1) В 10-дневен срок от получаване на оценителния доклад с приложените към него документи ръководителят на управляващия орган:\n\n1. одобрява доклада;\n\n2. връща доклада за провеждане на оценяването и класирането от етапа, където са допуснати нарушения, когато те са отстраними;\n\n3. не одобрява доклада, когато в процедурата са допуснати съществени нарушения.\n\n(2) При одобрен оценителен доклад кандидатите от списъка по чл. 35, т. 1, а в случаите по чл. 37, ал. 2 – и от списъка по чл. 35, т. 2, се поканват да представят в 10-дневен срок доказателства, че отговарят на изискванията за бенефициент, включително на условията, посочени в документите по чл. 26, ал. 1, ако същите не са приложени към формуляра за кандидатстване.\n\n(3) Ръководителят на управляващия орган прекратява процедурата:\n\n1. в случаите по ал. 1, т. 3;\n\n2. когато няма постъпили в срок проектни предложения или всички подадени предложения са оттеглени;\n\n3. при спиране на финансирането по съответната програма или на част от нея.\n\nЧл. 37.\n\n (1) В двуседмичен срок от одобряването на оценителния доклад, съответно от представянето на доказателствата по чл. 36, ал. 2, ръководителят на управляващия орган взема решение за предоставяне на безвъзмездна финансова помощ по всяко проектно предложение, включено в списъка по чл. 35, т. 1.\n\n(2) При остатъчен финансов ресурс безвъзмездна финансова помощ може да бъде предоставена и за проектни предложения от списъка по чл. 35, т. 2 по реда на тяхното класиране.\n\n(3) Решението на ръководителя на управляващия орган да предостави безвъзмездна финансова помощ се обективира в административен договор с бенефициента, съответно в заповед. Административният договор, съответно заповедта съдържа:\n\n1. наименование и седалище на адресата – бенефициент на помощта;\n\n2. наименование, стойност, основни дейности, индикатори, период и срокове за изпълнение на проекта, за който се предоставя безвъзмездната финансова помощ;\n\n3. максимален размер на безвъзмездната финансова помощ, както и програмата, приоритетната ос и процедурата, по която тя се предоставя;\n\n4. конкретизация на условията за изпълнение на проекта;\n\n5. условията за възстановяване на предоставена финансова подкрепа под формата на възстановима помощ в случаите по чл. 4, ал. 2;\n\n6. когато е приложимо – информация, че безвъзмездната финансова помощ има характер на допустима държавна или минимална помощ, с посочване на акта на Европейския съюз, съгласно който се предоставя или одобрява.\n\n(4) Одобреният проект и документите по чл. 26, ал. 1 в частта, определяща условията за изпълнение, са неразделна част от договора, съответно от заповедта.\n\nЧл. 38.\n\n В 10-дневен срок от одобряването на оценителния доклад, съответно от изтичането на срока по чл. 36, ал. 2 ръководителят на управляващия орган издава мотивирано решение, с което отказва предоставянето на безвъзмездна финансова помощ:\n\n1. за всяко проектно предложение, включено в списъка по чл. 35, т. 3;\n\n2. за проектно предложение, включено в списъка по чл. 35, т. 1, съответно чл. 35, т. 2 – при несъгласие на кандидата да сключи административен договор;\n\n3. на кандидат, който не отговаря на изискванията за бенефициент или не е представил в срок доказателства за това;\n\n4. за проектни предложения, при които се предвижда финансиране в нарушение на чл. 4, ал. 4;\n\n5. за проектни предложения, при които държавната помощ е недопустима или се надхвърлят прагът на допустимата държавна помощ или установените в акт на Европейския съюз прагове за минимална помощ. \n\nЧл. 39.\n\n (1) Административният договор, включително одобреният с него проект, може да бъде изменян и/или допълван по инициатива на управляващия орган или по искане на бенефициента, когато това се основава на свързани с процедурата промени в правото на Европейския съюз и/или българското законодателство, в политиката на европейско и/или национално ниво, произтичаща от стратегически документ, или в съответната програма.\n\n(2) Одобреният с административния договор проект може да бъде изменян и/или допълван по мотивирано искане на бенефициента и извън случаите по ал. 1. Промяната не може да води до нарушаване на принципите по чл. 29, ал. 1.\n\n(3) Когато не е възможно да бъде приведен в съответствие с промяната по ал. 1, както и при несъгласие на другата страна с нея, административният договор може да бъде едностранно прекратен. \n\n(4) Финансирането с безвъзмездна финансова помощ се прекратява едностранно от ръководителя на управляващия орган, когато бенефициент не сключи договор с изпълнител до 12 месеца от изтичането на срока, предвиден за неговото сключване. Случаите, при които този срок спира да тече, се определят с акта по чл. 28, ал. 1, т. 1.\n\n(5) Ръководителят на управляващия орган може едностранно да прекрати административния договор и за да предотврати или отстрани тежки последици за обществения интерес.\n\n(6) Алинеи 1 – 5 се прилагат и когато безвъзмездната помощ е предоставена със заповед на ръководителя на управляващия орган.\n\nЧл. 40.\n\n (1) Подборът на проектни предложения по изпълнението на подхода ВОМР се провежда от местните групи за действие въз основа на одобрени стратегии за ВОМР.\n\n(2) Подходът ВОМР се прилага за селски и рибарски райони, както и за територии със специфични характеристики, определени с акт на Министерския съвет по предложение на министъра на регионалното развитие и благоустройството. \n\n(3) Стратегиите за ВОМР се разработват от местни групи за действие с участие в тях на представители на публичния и на частния местен социално-икономически интерес при спазване изискването на чл. 32, параграф 2, буква „б“ от Регламент (ЕС) № 1303/2013. Стратегиите трябва да имат най-малко посоченото в чл. 33, параграф 1 от същия регламент съдържание.\n\nЧл. 41.\n\n (1) Подборът на стратегии за ВОМР се извършва от комитет, назначен от ръководителя на управляващия орган на програмата, отговорен за подхода ВОМР съгласно Споразумението за партньорство за съответния програмен период. В комитета участва поне по един представител на всеки управляващ орган на програма, предоставяща безвъзмездна финансова помощ за подхода ВОМР. Структурният състав на комитета се определя с акта по чл. 28, ал. 1, т. 2.\n\n(2) Подборът на стратегии за ВОМР се провежда едновременно за всички средства от ЕСИФ, предвидени за целите на подхода ВОМР, и въз основа на критерии, одобрени от комитета за наблюдение на програмата.\n\n(3) Критериите за подбор се публикуват на интернет страницата на програмата на управляващия орган и в ИСУН заедно с покана за участие в процедура чрез подбор. Местните групи за действие могат да представят стратегии в срок не по-кратък от един месец от публикуването. \n\n(4) Комитетът по ал. 1 оценява и класира представените в срок стратегии в низходящ ред. Ръководителят на управляващия орган, отговорен за подхода ВОМР, след съгласуване с ръководителите на управляващите органи на програмите, осигуряващи финансирането, одобрява стратегиите, за които има осигурени средства от ЕСИФ, по реда на тяхното класиране. В решението за одобряване на стратегия за ВОМР се посочва и разпределението на средствата от ЕСИФ по фондове и програми.\n\nЧл. 42.\n\n (1) При предоставяне на безвъзмездна финансова помощ за проектни предложения в изпълнение на стратегии за ВОМР се прилагат правилата на този раздел, доколкото не е предвидено друго за съответната програма или с акта по чл. 28, ал. 1, т. 2.\n\n(2) Задачите на местните групи за действие по този закон се ограничават в рамките на минималните изисквания съгласно чл. 34, параграфи 3 – 5 от Регламент (ЕС) № 1303/2013.\n\n(3) За изпълнение на своите задачи местната група за действие може да се учреди като сдружение по Закона за юридическите лица с нестопанска цел или да определи един от участниците в нея за административен и финансов водещ партньор съгласно чл. 34, параграф 2 от Регламент (ЕС) № 1303/2013, доколкото друго не е предвидено в Споразумението за партньорство за съответния програмен период.\n\nРаздел ІІІ\n\nДиректно предоставяне на безвъзмездна финансова помощ\n\nЧл. 43.\n\n (1) При процедура чрез директно предоставяне безвъзмездната финансова помощ се предоставя само на кандидат, посочен в съответната програма по чл. 3, ал. 2 или в документ, одобрен от комитета за наблюдение на програмата като конкретен бенефициент за съответната дейност.\n\n(2) Безвъзмездна финансова помощ по ал. 1 се предоставя въз основа на:\n\n1. проектно предложение, включително интегрирано проектно предложение;\n\n2. проектно предложение за системен проект;\n\n3. финансов план за бюджетна линия;\n\n4. голям проект по смисъла на чл. 100 от Регламент (ЕС) № 1303/2013;\n\n5. съвместен план за действие по смисъла на чл. 104 от Регламент (ЕС) № 1303/2013 с включени в него проектни предложения.\n\n(3) Безвъзмездна финансова помощ за системни проекти може да се предоставя за финансиране на еднотипни и повтарящи се дейности, свързани с предоставяне на услуги с национално или регионално покритие на физически лица и извършвани от конкретния бенефициент по силата на нормативен акт. Комитетът за наблюдение на съответната програма предварително одобрява финансовите средства, допустимите дейности и разходи, очакваните резултати и/или индикатори и продължителността на проекта, за който конкретният бенефициент кандидатства.\n\n(4) Безвъзмездна финансова помощ може да се предоставя чрез бюджетна линия на конкретен бенефициент от администрация на изпълнителната власт за финансиране на осъществявани от него дейности по управление на средствата от ЕСИФ в рамките на определените в съответната програма средства за техническа помощ.\n\nЧл. 44.\n\n (1) Проектно предложение, проектно предложение за системен проект, финансов план за бюджетна линия, голям проект по смисъла на чл. 100 от Регламент (ЕС) № 1303/2013 и съвместен план за действие по смисъла на чл. 104 от същия регламент се подават от конкретния бенефициент по съответния образец за оценяване в управляващите органи.\n\n(2) Оценяването на проектно предложение, на голям проект по смисъла на чл. 100 от Регламент (ЕС) № 1303/2013 и на съвместен план за действие по смисъла на чл. 104 от същия регламент се извършва в срок до три месеца от датата на подаването им или от крайния срок за подаването им, ако такъв е посочен в документите по чл. 26, ал. 1.\n\n(3) Оценяването на проектно предложение за системен проект и на финансов план за бюджетна линия се извършва в срок до един месец от датата на подаването им.\n\n(4) При установяване на нередовности, непълноти и/или несъответствия на документите по ал. 1 съответният управляващ орган изпраща на конкретния бенефициент уведомление за установените нередовности, непълноти и/или несъответствия и определя разумен срок за тяхното отстраняване, който не може да бъде по-кратък от една седмица. Уведомлението съдържа и информация, че неотстраняването им в срок може да доведе до прекратяване на производството по отношение на конкретния бенефициент. Срокът по ал. 2 и 3 спира да тече до датата на тяхното отстраняване.\n\n(5) Оценяването се извършва по реда, определен в документите по чл. 26, ал. 1 за съответната процедура.\n\nЧл. 45.\n\n (1) При наличие на положителен резултат от оценяването ръководителят на управляващия орган в едноседмичен срок от приключване на оценяването взема решение за:\n\n1. предоставяне на безвъзмездна финансова помощ за одобреното проектно предложение;\n\n2. предоставяне на безвъзмездна финансова помощ за системен проект;\n\n3. одобряване на бюджетна линия при условията на одобрения финансов план; \n\n4. изпращане на голям проект по смисъла на чл. 100 от Регламент (ЕС) № 1303/2013 за:\n\nа) оценка от независими експерти съгласно чл. 101, ал. 3 от Регламент (ЕС) № 1303/2013 и за нотификация съгласно чл. 102, параграф 1 от същия регламент;\n\nб) одобряване от Европейската комисия съгласно чл. 102, параграф 2 от Регламент (ЕС) № 1303/2013;\n\nв) одобряване и нотификация на Европейската комисия съгласно чл. 103, параграфи 2 – 4 от Регламент (ЕС) № 1303/2013;\n\n5. изпращане на съвместен план за действие за одобряване от Европейската комисия по реда на чл. 107 от Регламент (ЕС) № 1303/2013.\n\n(2) Решението на ръководителя на управляващия орган да предостави безвъзмездна финансова помощ по ал. 1, т. 1 и 2 се обективира в административен договор с бенефициента, съответно в заповед, които съдържат реквизитите по чл. 37, ал. 3. Одобреният проект и документите по чл. 26, ал. 1 в частта, определяща условията за изпълнение, са неразделна част от договора, съответно от заповедта.\n\n(3) Алинея 2 се прилага и при одобряване на бюджетна линия.\n\nЧл. 46.\n\n (1) Ръководителят на управляващия орган прекратява процедура чрез директно предоставяне на безвъзмездна финансова помощ:\n\n1. когато няма постъпили проектни предложения, в случай че е определен краен срок за подаване или когато всички подадени предложения са оттеглени;\n\n2. при спиране на финансирането по съответната програма или по част от нея.\n\n(2) Извън случаите по ал. 1, процедура чрез директно предоставяне на безвъзмездна финансова помощ може да бъде прекратена и по отношение на конкретен бенефициент, който не отстрани в срок нередовност, непълнота и/или несъответствие с изискванията.\n\n(3) Когато не е определен краен срок за подаване, ръководителят на управляващия орган може да прекрати приемането на проектни предложения, в случай че общата стойност на одобрените проекти надхвърля финансовия ресурс по процедурата.\n\nЧл. 47.\n\n (1) Административният договор, съответно заповедта, включително одобрените с тях проекти, може да бъдат изменяни и/или допълвани по инициатива на управляващия орган или по искане на бенефициента, когато това се основава на свързани с процедурата промени в правото на Европейския съюз и/или българското законодателство, в политиката на европейско и/или национално ниво, произтичаща от стратегически документ, или в съответната програма.\n\n(2) Одобреният проект може да бъде изменян и/или допълван по мотивирано искане на бенефициента и извън случаите по ал. 1.\n\n(3) Финансовият план за бюджетна линия се актуализира ежегодно въз основа на извършена от бенефициента оценка на изпълнението му или при настъпили обстоятелства, които водят до промяна на необходимия финансов ресурс. Актуализираният финансов план се предоставя от бенефициента за одобрение от ръководителя на управляващия орган.\n\n(4) Искания за изменение и/или допълнение на съвместен план за действие се изпращат в Европейската комисия след тяхното одобрение от управителен комитет по чл. 14, ал. 3.\n\nЧл. 48.\n\n (1) Административният договор може да бъде едностранно прекратен, когато не е възможно да бъде приведен в съответствие с промяната по чл. 47, ал. 1, както и при несъгласие на другата страна с нея.\n\n(2) Финансирането с безвъзмездна финансова помощ се прекратява едностранно от ръководителя на управляващия орган, когато бенефициент не сключи договор с изпълнител до 12 месеца от изтичането на срока, предвиден за неговото сключване. Случаите, при които този срок спира да тече, се определят с акта по чл. 28, ал. 1, т. 1. \n\n(3) Ръководителят на управляващия орган може едностранно да прекрати административния договор и за да предотврати или отстрани тежки последици за обществения интерес. \n\n(4) Алинеи 1 – 3 се прилагат и когато безвъзмездната помощ е предоставена със заповед на ръководителя на управляващия орган.\n\nГлава четвърта\n\nСПЕЦИАЛНИ ПРАВИЛА ЗА ОПРЕДЕЛЯНЕ НА ИЗПЪЛНИТЕЛ ОТ БЕНЕФИЦИЕНТИ НА БЕЗВЪЗМЕЗДНА ФИНАНСОВА  ПОМОЩ\n\nЧл. 49.\n\n (1) Бенефициентите на безвъзмездна финансова помощ може да възлагат на изпълнители – външни за тях лица, дейности по изпълнението и/или по управлението на проект, когато това е предвидено в него за съответната дейност. \n\n(2) За определянето на изпълнител за дейностите по строителство, услуги и/или доставки на стоки – обект на обществена поръчка по смисъла на Закона за обществените поръчки, се прилагат правилата, предвидени във:\n\n1. Закона за обществените поръчки – когато бенефициентът е възложител по смисъла на същия закон;\n\n2. тази глава – когато бенефициентът не е възложител по смисъла на Закона за обществените поръчки. \n\n(3) Правилата на ал. 2 не се прилагат, когато за изпълнител се определя лице, което е било обект на оценка в качеството на експерт при одобряване на проекта по реда на глава трета и/или е наето по трудово или служебно правоотношение от бенефициента. Когато дейността по изпълнението и/или управлението на проекта се извършва извън установеното работно време и длъжностната характеристика на лицето, тя се възлага от органа по назначаването или работодателя срещу възнаграждение при условия и по ред, определени с акта по чл. 59, ал. 1.\n\nЧл. 50.\n\n (1) Бенефициентите по чл. 49, ал. 2, т. 2 определят изпълнител след провеждане на процедура за избор с публична покана при спазване принципите на свободна и лоялна конкуренция, равнопоставеност и недопускане на дискриминация.\n\n(2) Процедура за избор с публична покана се провежда, когато размерът на предоставената безвъзмездна финансова помощ е по-голям от 50 на сто от общата сума на одобрения проект и прогнозната стойност за:\n\n1. строителство, в т. ч. съфинансирането от страна на бенефициента, без данък върху добавената стойност, е равна или по-висока от 50 000 лв.;\n\n2. доставки или услуги, в т. ч. съфинансирането от страна на бенефициента, без данък върху добавената стойност, е равна или по-висока от 30 000 лв.\n\n(3) Процедура за избор с публична покана се провежда и когато размерът на предоставената безвъзмездна финансова помощ е равен или по-малък от 50 на сто от общата сума на одобрения проект, ако това е изискване на управляващия орган към бенефициента.\n\n(4) Бенефициентите не провеждат процедура за избор с публична покана при придобиване или наемане на земя, съществуващи сгради или други недвижими имоти, както и при учредяване на ограничени вещни права, с изключение на свързаните с тези сделки финансови услуги.\n\n(5) Бенефициентите не провеждат процедура за избор с публична покана, когато възлагането на поръчка на друго лице би довело до нарушаване на авторски или други права на интелектуална собственост, или на изключителни права, придобити по силата на закон или на административен акт. В този случай бенефициентът предварително уведомява управляващия орган.\n\nЧл. 51.\n\n (1) Публичната покана съдържа най-малко следната информация:\n\n1. данни за бенефициента;\n\n2. обект и описание на предмета на процедурата, както и изискванията за изпълнение на строителството, услугата и/или доставката на стоки;\n\n3. изисквания към офертите и критерии за тяхното оценяване;\n\n4. място и краен срок за подаване на офертите, като крайният срок не може да бъде по-кратък от 7 дни от публикуването на поканата. \n\n(2) Техническата спецификация, ако има такава, и проектът на договор са неразделна част от публичната покана.\n\n(3) Бенефициентите може да включат в поканата изисквания за икономическото и финансовото състояние и за техническите възможности и/или квалификацията на кандидатите за изпълнител. \n\n(4) Бенефициентите не могат да включват в поканата условия, които необосновано препятстват участието на лица в процедурата, както и информация, насочваща към конкретен модел, източник, процес, търговска марка, патент или друго подобно, което би довело до облагодетелстването или елиминирането на определени лица или продукти, а когато предвид спецификата на предмета това е обективно невъзможно, след посочването им се добавят думите „или еквивалентно“.\n\nЧл. 52.\n\n (1) Публичната покана се изготвя от бенефициентите по чл. 49, ал. 2, т. 2 и се публикува на Единния информационен портал.\n\n(2) До изтичането на срока за подаването на офертите се осигурява публичен достъп до поканата в Единния информационен портал.\n\n(3) Всички разяснения по поканата, дадени по искане на кандидати за изпълнител, се публикуват по реда на ал. 1 в Единния информационен портал.\n\nЧл. 53.\n\n (1) Оферта може да подават всяко българско или чуждестранно физическо или юридическо лице, както и техни обединения. \n\n(2) За изпълнители не може да бъдат определени лица, за които са налице обстоятелствата за отстраняване от участие в процедура за възлагане на обществена поръчка съгласно Закона за обществените поръчки.\n\n(3) Определянето на изпълнител се осъществява при спазване на изискванията за ефективност, ефикасност и икономичност при разходването на средствата от ЕСИФ, като бенефициентите по чл. 49, ал. 2, т. 2 сключват договор с кандидата за изпълнител, представил икономически най-изгодната оферта.\n\n(4) Икономически най-изгодната оферта се определя съгласно критериите, посочени в публичната покана, които могат да бъдат: най-ниска цена; ниво на разходите, като се отчита разходната ефективност, включително разходите за целия жизнен цикъл; оптимално съотношение качество – цена.\n\nЧл. 54.\n\n Правилата за разглеждане и оценяване на оферти и сключването на договорите в процедурата за избор с публична покана се определят с нормативен акт на Министерския съвет.\n\nГлава пета\n\nФИНАНСОВО УПРАВЛЕНИЕ И КОНТРОЛ\n\nРаздел I\n\nОбщи условия и допустимост на разходите\n\nЧл. 55.\n\n (1) Безвъзмездната финансова помощ и възстановимата помощ могат да бъдат предоставени под формата на:\n\n1. възстановяване на действително направени и платени допустими разходи заедно с принос в натура и разходи за амортизация, когато е приложимо;\n\n2. стандартна таблица на разходите за единица продукт;\n\n3. еднократни суми, които не надвишават левовата равностойност на 100 000 евро публичен принос;\n\n4. финансиране с единна ставка, определена чрез прилагане на процент към една или няколко определени категории разходи.\n\n(2) Формите по ал. 1 могат да се комбинират само когато всяка от тях обхваща различна категория разходи.\n\nЧл. 56.\n\n (1) Финансова подкрепа се предоставя и тя може да се използва за финансиране на разходи, които са допустими съгласно приложимото за програмния период право на Европейския съюз, разпоредбите на този раздел, актовете по неговото прилагане и други относими норми на българското законодателство.\n\n(2) При комбинация на безвъзмездна финансова помощ с възстановима помощ или награди разходите се считат за допустими, ако са извършени в съответствие с правилата за съответната форма на финансова подкрепа, а при комбинация с финансов инструмент – в съответствие с чл. 37, параграф 7 от Регламент (ЕС) № 1303/2013.\n\nЧл. 57.\n\n (1) Разходите се считат за допустими, ако са налице едновременно следните условия:\n\n1. разходите са за дейности, съответстващи на критериите за подбор на операции и се извършват от допустими бенефициенти съгласно съответната програма по чл. 3, ал. 2;\n\n2. разходите попадат във включени в документите по чл. 26, ал. 1 и в одобрения проект категории разходи;\n\n3. разходите са за реално доставени продукти, извършени услуги и строителни дейности;\n\n4. разходите са извършени законосъобразно съгласно приложимото право на Европейския съюз и българското законодателство;\n\n5. разходите са отразени в счетоводната документация на бенефициента чрез отделни счетоводни аналитични сметки или в отделна счетоводна система; \n\n6. за направените разходи е налична одитна следа съгласно минималните изисквания на чл. 25 от Делегиран регламент (ЕС) № 480/2014 на Комисията от 3 март 2014 г. за допълнение на Регламент (ЕС) № 1303/2013 на Европейския парламент и на Съвета за определяне на общоприложими разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд, Европейския земеделски фонд за развитие на селските райони и Европейския фонд за морско дело и рибарство и за определяне на общи разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд и Европейския фонд за морско дело и рибарство (ОВ, L 138/5 от 13 май 2014 г.) и са спазени изискванията за съхраняване на документите съгласно чл. 140 от Регламент (ЕС) № 1303/2013;\n\n7. разходите са съобразени с приложимите правила за предоставяне на държавни помощи.\n\n(2) Не са допустими разходи за проекти или дейности, които са физически завършени или изцяло осъществени преди подаването на формуляра за кандидатстване от бенефициента, независимо дали всички свързани плащания са извършени от него.\n\n(3) Размерът на наградите като допустим разход не се обвързва с извършените от участниците в конкурса разходи.\n\nЧл. 58.\n\n (1) Доколкото друго не е предвидено, разходите са допустими, ако са платени в срока за допустимост на разходите за съответния програмен период. В случаите по чл. 55, ал. 1, т. 2 и 3 разходите са допустими, ако действията, представляващи основание за възстановяването им, са извършени в срока за допустимост.\n\n(2) Допустими са разходи по проекти, които се осъществяват само в рамките на програмния район на съответната програма по чл. 3, ал. 2 или при условията на чл. 70 от Регламент (ЕС) № 1303/2013, когато се осъществяват извън програмния район.\n\nЧл. 59.\n\n (1) Доколкото със закон не е предвидено друго за програма по чл. 3, ал. 2, конкретните национални правила и детайлните правила за допустимост на разходите за съответния програмен период се определят с нормативен акт на Министерския съвет.\n\n(2) За всяка процедура по програма по чл. 3, ал. 2 се определят:\n\n1. допустимите категории разходи и максималните размери на разходите, ако има такива;\n\n2. методът, приложим за определянето на разходите, и условията за изплащане на безвъзмездната финансова помощ и възстановимата помощ, когато за тях се прилагат формите по чл. 55, ал. 1, т. 2 – 4;\n\n3. при проекти, които генерират приходи – методът, по който нетните приходи се приспадат от разходите за проекта;\n\n4. специфичните условия, на които да отговорят разходите, за да се третират като допустими, включително условията, при които проектът се смята за осъществен извън програмния район.\n\nРаздел II\n\nПлащания, верифициране и сертифициране на разходи\n\nЧл. 60.\n\n (1) Управляващите органи извършват авансови, междинни и окончателни плащания въз основа на искане на бенефициента.\n\n(2) Писмените доказателства, които бенефициентът прилага към искането си за извършване на съответното плащане, се определят с документите по чл. 26, ал. 1. \n\n(3) Разходите се доказват въз основа на заверени фактури и/или счетоводни документи с еквивалентна доказателствена стойност и на други изискуеми документи съгласно приложимото българско законодателство, освен в случаите на отчитане на разходи чрез формите по чл. 55, ал. 1, т. 2 – 4 и на финансовата подкрепа за финансови инструменти. \n\n(4) От дължимите към бенефициента плащания не може да се начислява, приспада или удържа такса или друга сума с равностоен ефект.\n\nЧл. 61.\n\n (1) Авансови плащания се извършват, когато такива са предвидени в документите по чл. 26, ал. 1. Авансовото плащане се извършва в двуседмичен срок от датата на постъпване на искането на бенефициента в управляващия орган, освен ако за него не е посочен по-дълъг срок в документите по чл. 26, ал. 1.\n\n(2) Бенефициентите представят обезпечения по авансовите плащания при условия, определени с акта по чл. 7, ал. 4, т. 3.\n\n(3) Когато бенефициентът не е приложил документ, необходим за извършване на авансовото плащане, или не представи обезпечение, управляващият орган го поканва да ги представи. Срокът по ал. 1 спира да тече до датата на представянето им.\n\nЧл. 62.\n\n (1) Междинни и окончателни плащания се извършват след верифициране с цел потвърждаване допустимостта на извършените разходи и при наличие на физически и финансов напредък на проекта. Управляващият орган извършва плащането в 90-дневен срок от постъпване на искането за плащане на бенефициента.\n\n(2) Чрез междинни и окончателни плащания се възстановяват само допустими разходи, верифицирани от управляващия орган. \n\n(3) Управляващият орган извършва верифициране на разходите въз основа на проверка на документите, представени към искането за плащане, и на проверки на място, когато това е приложимо.\n\nЧл. 63.\n\n (1) Управляващият орган може да изисква допълнително представяне на документи във връзка с искания за междинни и окончателни плащания, както и на разяснения от бенефициента, когато:\n\n1. сума, включена в искането за плащане, не е дължима;\n\n2. не са предоставени заверени фактури и/или счетоводни документи с еквивалентна доказателствена стойност, или други изискуеми документи, доказващи извършване на дейностите в съответствие с условията за допустимост по раздел І;\n\n3. има съмнение за нередност, отнасяща се до съответните разходи;\n\n4. представените документи за физическия и финансов напредък на проекта са некоректно попълнени или не съдържат цялата задължителна информация.\n\n(2) За представяне на документите и разясненията по ал. 1 управляващият орган определя разумен срок, който не може да бъде по-дълъг от един месец. Срокът по чл. 62, ал. 1 спира да тече до представянето на документите и разясненията, но общо за не повече от един месец.\n\nЧл. 64.\n\n (1) В случай че бенефициент не представи в срок документ или разяснения по чл. 63, съответният разход не се верифицира, като може да бъде включен в следващо искане за плащане.\n\n(2) В случай че бенефициент не направи искане за окончателно плащане в едномесечен срок от приключването на всички дейности по проекта, верифицирането може да се извърши служебно от управляващия орган въз основа на извършена от него проверка на място. \n\nЧл. 65.\n\n (1) Управляващите органи предоставят на съответния сертифициращ орган по електронен път доклади по сертификация, декларации за допустимите разходи и информация за приложените процедури и извършените проверки по отношение на верифицираните разходи. \n\n(2) В документите по ал. 1 се включват само верифицирани и изплатени на бенефициентите разходи. По изключение, когато тези документи се подават през месец декември на съответната финансова година, управляващият орган може да включи в тях и верифицирани разходи, без те да са изплатени на бенефициента.\n\nЧл. 66.\n\n (1) Сертифициращият орган сертифицира разходи, след като извърши проверка на предоставената от управляващия орган информация и придобие достатъчно увереност за допустимостта на декларираните разходи.\n\n(2) В едномесечен срок от получаването на документите по чл. 65, ал. 1 сертифициращият орган изготвя и изпраща на Европейската комисия заявление за плащане съгласно изискванията на чл. 131 от Регламент (ЕС) № 1303/2013 само за допустимите разходи по всяка от програмите по чл. 3, ал. 2. \n\n(3) Сертифициращият орган може да откаже сертификация или да не извърши сертификация по отношение на конкретни разходи, включени в документите по чл. 65, ал. 1, когато:\n\n1. са установени пропуски в системите за управление и контрол на управляващия орган;\n\n2. верифицираните разходи не отговарят на условията за допустимост.\n\n(4) В едноседмичен срок след изпращането на заявлението за плащане сертифициращият орган уведомява управляващия орган относно размера на включените за възстановяване от Европейската комисия разходи. В уведомлението се посочват и несертифицираните разходи, както и причините за това.\n\nЧл. 67.\n\n При изпълнение на дейностите по сертификация служителите на сертифициращия орган се ползват с правата на служители в одитен орган съгласно Закона за вътрешния одит в публичния сектор и могат да извършват проверки в управляващите органи и техните бенефициенти, когато това е необходимо за изпълнение на дейността.\n\nЧл. 68.\n\n По програмите, финансирани от Европейския фонд за регионално развитие, Европейския социален фонд и Кохезионния фонд, взаимоотношенията между бенефициентите, управляващите и сертифициращите органи във връзка с процедурите по този раздел се определят с актовете по чл. 7, ал. 4, т. 3 и 4. \n\nРаздел ІІІ\n\nАдминистриране на нередности и извършване на финансови корекции\n\nЧл. 69.\n\n (1) Управляващите органи провеждат процедури по администриране на нередности по смисъла на чл. 2, т. 36 и 38 от Регламент (ЕС) № 1303/2013. \n\n(2) Процедурата по администриране на нередност започва по инициатива на управляващия орган на съответната програма или по сигнал.\n\n(3) Когато във връзка с осъществяваната дейност органите по този закон установят достатъчно данни за извършена нередност, те подават сигнал за това до управляващия орган на съответната програма.\n\n(4) Управляващите органи може да започнат процедура по администриране на нередност и по сигнал, подаден от физическо или юридическо лице, когато в него се съдържат достатъчно данни за извършена нередност.\n\n(5) Управляващите органи поддържат регистър, в който вписват постъпилите сигнали и установените от тях нередности, засягащи средства от ЕСИФ.\n\n(6) Обстоятелствата, подлежащи на вписване в регистъра по ал. 5, редът за извършване на проверка за установяване на нередност и докладването на нередностите пред АФКОС се определят с нормативен акт на Министерския съвет.\n\nЧл. 70.\n\n (1) Финансова подкрепа със средства от ЕСИФ може да бъде отменена изцяло или частично чрез извършване на финансова корекция на следните основания:\n\n1. когато по отношение на бенефициента е налице конфликт на интереси по смисъла на чл. 57 от Регламент (ЕС) № 966/2012;\n\n2. за нарушаване на правилата за държавната помощ по смисъла на чл. 107 от Договора за функционирането на Европейския съюз;\n\n3. за нарушаване на принципите по чл. 4, параграф 8, чл. 7 и 8 от Регламент (ЕС) № 1303/2013;\n\n4. за нарушаване на изискването за дълготрайност на операциите в случаите и в сроковете по чл. 71 от Регламент (ЕС) № 1303/2013;\n\n5. за проекта или за част от него не е налична одитна следа и/или аналитично отчитане на разходите в поддържаната от бенефициента счетоводна система;\n\n6. за неизпълнение на мерките за информация и комуникация, задължителни за бенефициентите;\n\n7. за неизпълнение на одобрени индикатори;\n\n8. при постъпили инцидентни приходи във връзка с изпълнението на проекта;\n\n9. за друга нередност, съставляваща нарушение на приложимото право на Европейския съюз и/или българското законодателство, извършено чрез действие или бездействие от страна на бенефициента, което има или би имало за последица нанасянето на вреда на средства от ЕСИФ.\n\n(2) Случаите на нередности, за които се извършват финансови корекции по ал. 1, т. 9, се посочват в нормативен акт на Министерския съвет.\n\nЧл. 71.\n\n (1) Чрез извършването на финансови корекции се отменя предоставената по глава трета финансова подкрепа със средства от ЕСИФ или се намалява размерът на изразходваните средства – допустими разходи по проект, с цел да се постигне или възстанови ситуацията, при която всички разходи, сертифицирани пред Европейската комисия, са в съответствие с приложимото право на Европейския съюз и българското законодателство.\n\n(2) Финансова корекция може да се извърши за целия проект или за отделна дейност, отделен договор с изпълнител или за отделен разход.\n\n(3) Общият размер на финансовите корекции по проекта не може да надвишава размера на реално предоставената финансова подкрепа по него.\n\n(4) За една и съща нередност може да бъде приложена само веднъж финансова корекция. \n\n(5) Извършената финансова корекция е основание за приключване на процедурата по администриране на нередността за същото нарушение.\n\nЧл. 72.\n\n (1) При определяне размера на финансовите корекции се отчитат естеството и сериозността на допуснатото нарушение на приложимото право на Европейския съюз и българското законодателство и финансовото му отражение върху средствата от ЕСИФ.\n\n(2) Размерът на финансовата корекция трябва да е равен на реално установените финансови последици на нарушението върху изразходваните средства – допустими разходи.\n\n(3) Когато поради естеството на нарушението е невъзможно да се даде количествено изражение на финансовите последици, за определянето на финансовата корекция се прилага процентен показател спрямо засегнатите от нарушението разходи. Определеният процентен показател по изречение първо се прилага и за засегнатите от нарушението разходи, включени в следващи искания за плащания.\n\n(4) Минималните и максималните стойности на процентните показатели се определят с актa по чл. 70, ал. 2.\n\nЧл. 73.\n\n (1) Финансовата корекция се определя по основание и размер с мотивирано решение на ръководителя на управляващия орган, одобрил проекта.\n\n(2) Преди издаването на решението по ал. 1 управляващият орган трябва да осигури възможност бенефициентът да представи в разумен срок, който не може да бъде по-кратък от две седмици, своите писмени възражения по основателността и размера на финансовата корекция и при необходимост да приложи доказателства. \n\n(3) Решението по ал. 1 се издава в едномесечен срок от представянето на възраженията по ал. 2, като в неговите мотиви се обсъждат представените от бенефициента доказателства и направените от него възражения.\n\n(4) Решението по ал. 1 може да се оспорва пред съд по реда на Административнопроцесуалния кодекс, като при съдебното оспорване се прилагат съответно разпоредбите на чл. 27, ал. 3 и ал. 5 – 7. \n\nЧл. 74.\n\n При условията и на основанията по чл. 99 от Административнопроцесуалния кодекс размерът на определената с решението по чл. 73, ал. 1 финансова корекция може да бъде увеличен от ръководителя на управляващия орган и по предложение на сертифициращ или одитен орган. За възобновяването на производството се прилагат съответно сроковете и редът по глава седма от Административнопроцесуалния кодекс.\n\nЧл. 75.\n\n Финансовата корекция се извършва от плащането, в което са включени засегнатите от нарушението разходи, или от следващото го по време междинно или окончателно плащане, а когато това е неприложимо – чрез упражняване на права по дадените от бенефициента обезпечения по чл. 61, ал. 2. Съдебното оспорване на решението, с което е определена финансовата корекция, не спира извършването на плащането.\n\nЧл. 76.\n\n (1) След окончателното плащане по проект неизвършените финансови корекции са публично вземане съгласно чл. 162, ал. 2, т. 8 от Данъчно-осигурителния процесуален кодекс.\n\n(2) Финансовите корекции, определени на бенефициенти – бюджетни организации по смисъла на § 1, т. 5 от допълнителните разпоредби на Закона за публичните финанси, са за сметка на бюджета на първостепенния разпоредител с бюджет, в чиято структура е бенефициентът, и се възстановяват по съответните сметки за средства от ЕСИФ по реда на същия закон.\n\nЧл. 77.\n\n (1) При констатирани от Европейската комисия или одитния орган слабости в системата за управление и контрол на програма по чл. 3, ал. 2 съответният ръководител на управляващия орган може да коригира разходите, подадени за сертификация към Европейската комисия, като използва единна ставка или екстраполирана финансова корекция.\n\n(2) Разходите по ал. 1 са за сметка на бюджета на първостепенния разпоредител с бюджет, в чиято структура е управляващият орган.\n\nГлава шеста\n\nАДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ\n\nЧл. 78.\n\n (1) Длъжностно лице в орган за управление или контрол, което при изпълнение на служебните си задължения виновно допусне нарушаване на предвиден в този закон срок, се наказва с глоба от 50 до 1000 лв., а при повторно нарушение – с глоба от 100 до 2000 лв.\n\n(2) Нарушенията по ал. 1 се установяват с актове, съставени от инспектори в инспекторатите по Закона за администрацията.\n\n(3) Наказателните постановления се издават от ръководителя на администрацията или организацията, в чиято структура е органът за управление или контрол, или от определено от него лице.\n\nЧл. 79.\n\n Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания.\n\nДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ\n\n§ 1. \n\nПо смисъла на този закон:\n\n1. „Административен договор“ е изрично волеизявление на ръководителя на управляващия орган за предоставяне на финансова подкрепа със средства от ЕСИФ, по силата на което и със съгласието на бенефициента се създават за бенефициента права и задължения по изпълнението на одобрения проект. Административният договор се оформя в писмено споразумение между ръководителя на управляващия орган и бенефициента, заместващо издаването на административен акт.\n\n2. „Възстановима помощ“ са финансови средства, предоставени на бенефициент при условие за възстановяване без лихви върху средствата. \n\n3. „Интегрирано проектно предложение“ е проектно предложение за предоставяне на безвъзмездна финансова помощ по две и повече програми по чл. 3, ал. 2, едната от които е определена за водеща.\n\n4. „Местна група за действие“ е местната инициативна група и местната инициативна рибарска група съгласно Споразумението за партньорство, очертаващо помощта от Европейските структурни и инвестиционни фондове за периода 2014 – 2020 г.\n\n5. „Награди“ са финансови средства, отпускани като възнаграждение след провеждане на конкурс от управляващ орган или бенефициент на безвъзмездна финансова помощ.\n\n6. „Програмен район“ е понятие по смисъла на чл. 2, т. 7 от Регламент (ЕС) № 1303/2013.\n\n7. „Финансови инструменти“ е понятие по смисъла на чл. 2, т. 11 от Регламент (ЕС) № 1303/2013.\n\n§ 2. \n\n(1) Правилата за предоставяне на безвъзмездна финансова помощ се прилагат и за средствата от ЕСИФ, предоставени като възстановима помощ, доколкото друго не е предвидено в този закон. \n\n(2) При предоставяне на финансова подкрепа под формата на възстановима помощ в документите по чл. 26, ал. 1 се определят и условията, при които тя подлежи на пълно или частично възстановяване от бенефициента.\n\n§ 3. \n\n(1) За награди, осигурени със средства от ЕСИФ, се провеждат конкурси при спазване на изискванията за публичност, прозрачност и равно третиране, определени с нормативен акт на Министерския съвет.\n\n(2) Средствата от ЕСИФ за награди се предоставят на бенефициент по реда на глава трета.\n\n§ 4. \n\n(1) За Програмата за развитие на селските райони функциите на органи за управление и контрол по този закон се изпълняват от Министерството на земеделието и храните и от Държавен фонд „Земеделие“ – Разплащателна агенция, както това е предвидено в Закона за подпомагане на земеделските производители и в актовете по неговото прилагане.\n\n(2) За програмата по ал. 1 информацията по чл. 21, ал. 1 се въвежда, събира и систематизира в Интегрираната система за администриране и контрол по реда на глава трета от Закона за подпомагане на земеделските производители.\n\n(3) Безвъзмездна финансова помощ по програмата по ал. 1 се предоставя при условията и по реда на този закон, доколкото друго не е предвидено в Регламент (ЕС) № 1305/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. относно подпомагане на развитието на селските райони от Европейския земеделски фонд за развитие на селските райони (ЕЗФРСР) и за отмяна на Регламент (ЕО) № 1698/2005 на Съвета (ОВ, L 347/487 от 20 декември 2013 г.) и Регламент (ЕС) № 1306/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. относно финансирането, управлението и мониторинга на общата селскостопанска политика и за отмяна на регламенти (ЕИО) № 352/78, (ЕО) № 165/94, (ЕО) № 2799/98, (ЕО) № 814/2000, (ЕО) № 1290/2005 и (ЕО) № 485/2008 на Съвета (ОВ, L 347/549 от 20 декември 2013 г.), в Закона за подпомагане на земеделските производители или в акт по неговото прилагане.\n\n(4) За програмния период 2014 – 2020 г. подходът ВОМР не се прилага за населени места, подпомагани по линия на устойчивото градско развитие.\n\n§ 5.\n\nДоколкото друго не е предвидено в приложимото за тях европейско законодателство и в сключените между държавите договори, ратифицирани, обнародвани и влезли в сила за Република България, този закон се прилага и за финансовата подкрепа по програмите за европейско териториално сътрудничество, както следва:\n\n1. информацията по чл. 21, ал. 1 се въвежда, събира и систематизира в информационни системи, създадени и поддържани за съответните програми за европейско териториално сътрудничество;\n\n2. специалните правила за определянето на изпълнител по глава четвърта се прилагат и от бенефициенти – партньори по съответните програми от страна на Република България;\n\n3. организацията на банковите сметки и извършването на плащанията към бенефициентите, верификацията и сертификацията на разходи, възстановяването и отписването на неправомерни разходи и осчетоводяването на програмите се определят с акта по чл. 7, ал. 4, т. 4;\n\n4. органите за управление при извършване на финансови корекции прилагат категориите нередности и минималните и максималните стойности на процентните показатели, определени в този закон и с акта по чл. 70, ал. 2.\n\n§ 6. \n\nРегионалните инспекторати по образованието, държавните и общинските детски градини, училища и обслужващите звена съгласно Закона за народната просвета и държавните висши училища и научните организации съгласно Закона за висшето образование могат да участват в техническото и/или финансовото изпълнение, включително да извършват разходи по проекти с конкретния бенефициент – Министерството на образованието и науката, финансирани по Оперативна програма „Наука и образование за интелигентен растеж“ 2014 – 2020 г. и по Оперативна програма „Региони в растеж“ 2014 – 2020 г., когато това е предвидено в методологията и критериите, използвани за подбор на операции, при спазване на правилата за избягване на двойно финансиране и за допустимост на разходите.\n\n§ 7. \n\n(1) Този закон предвижда мерки по прилагане на Регламент (ЕС) № 1303/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. за определяне на общоприложими разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд, Европейския земеделски фонд за развитие на селските райони и Европейския фонд за морско дело и рибарство и за определяне на общи разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд и Европейския фонд за морско дело и рибарство, и за отмяна на Регламент (ЕО) № 1083/2006 на Съвета.\n\n(2) Разпоредбите на този закон се прилагат при спазване изискванията на делегираните актове и актовете за изпълнение, приети от Европейската комисия по Регламент (ЕС) № 1303/2013.\n\nПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n\n§ 8. \n\n(1) В срок до 6 месеца от влизането в сила на този закон Министерският съвет приема или привежда в съответствие с него нормативните актове по прилагането му.\n\n(2) Приетите от Министерския съвет нормативни актове, уреждащи обществени отношения, които са предмет на този закон, запазват своето действие по отношение на програмния период 2007 – 2013 г.\n\n(3) Нормативните актове по ал. 2 се прилагат до приемането на актовете по ал. 1 и за програмен период 2014 – 2020 г., доколкото не противоречат на този закон.\n\n(4) В едномесечен срок от влизането в сила на този закон заместник министър-председателят по еврофондовете и икономическата политика и министърът на финансите утвърждават образците по чл. 28, ал. 2.\n\n§ 9. \n\nЛицето, управляващо Фонда на фондовете, изпълнява функциите и на холдингов фонд за инструментите за финансов инженеринг по Оперативна програма „Развитие на конкурентоспособността на българската икономика“ и Оперативна програма „Регионално развитие“, съфинансирани от Европейския фонд за регионално развитие за програмния период 2007 – 2013 г., след изтичането на срока на действие на рамковите и финансовите споразумения, сключени между Република България и Европейския инвестиционен фонд по инициативата Jeremie и между Република България и Европейската инвестиционна банка по инициативата Jessica.\n\n§ 10.\n\n (1) Започналите и недовършени до влизането в сила на този закон производства се довършват по досегашния ред.\n\n(2) Образуваните до влизането в сила на този закон съдебни производства по жалби срещу изявления за финансови корекции на ръководителя на управляващия орган се довършват по реда на чл. 27, ал. 1 и ал. 5 – 7.\n\n§ 11.\n\n Паричните средства на лицето, управляващо Фонда на фондовете, налични към влизането в сила на този закон, се прехвърлят по сметка в Българската народна банка.\n\n§ 12.\n\n В Закона за вътрешния одит в публичния сектор (обн., ДВ, бр. 27 от 2006 г.; изм., бр. 64 и 102 от 2006 г., бр. 43, 69, 71 и 110 от 2008 г., бр. 42, 44, 78, 80, 82 и 99 от 2009 г., бр. 54 от 2010 г., бр. 8 и 98 от 2011 г., бр. 50 от 2012 г. и бр. 15 от 2013 г.) се правят следните изменения и допълнения:\n\n1. В чл. 41 т. 1 и 2 се изменят така: \n\n„1. одити на системите, одити на операциите и одити на отчетите по всички оперативни програми, съфинансирани от Европейския фонд за регионално развитие, Кохезионния фонд, Европейския социален фонд, Европейския фонд за морско дело и рибарство и Фонда за европейско подпомагане на най-нуждаещите се лица;\n\n2. издаване на декларация за приключване на програма, съфинансирана от фондове на Европейския съюз.“\n\n2. В чл. 42 думите „Сертификатът, съответно декларацията“ се заменят с „Декларацията“.\n\n3. В чл. 43 думите „Структурните фондове, Кохезионния фонд, както и по предприсъединителните фондове на Европейския съюз“ се заменят с „Европейския фонд за регионално развитие, Кохезионния фонд, Европейския социален фонд, Европейския фонд за морско дело и рибарство и Фонда за европейско подпомагане на най-нуждаещите се лица“.\n\n4. В чл. 44 ал. 1 се отменя.\n\n5. В чл. 48, ал. 2, т. 1 след думата „наръчници“ се добавя „за вътрешен одит“.\n\nЗаконът е приет от 43-то Народно събрание на 10 декември 2015 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦецка Цачева\n\n8138",
  "textLength": 83817,
  "scrapedAt": "2026-01-11T03:35:53.609Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}