{
  "title": "07/04/2016 Закон за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15517",
  "lawId": "15517",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража \n\n(обн., ДВ, бр. 25 от 2009 г.; изм., бр. 74 и 82 от 2009 г., бр. 32 и 73 от 2010 г., бр. 81 от 2011 г., бр. 103 от 2012 г., бр. 15 и 68 от 2013 г., бр. 53 от 2014 г. и бр. 42 и 79 от 2015 г.)\n\n§ 1. \n\nВ чл. 10, ал. 2 се правят следните изменения и допълнения:\n\n1. В т. 5 думата „работодател“ се заменя с „орган по назначаване“ и след думите „вътрешните работи“ се добавя „и Закона за държавния служител“.\n\n2. В т. 9 думите „категориите на служителите, които ги заемат“ се заменят със „специфичните наименования на длъжностите, които заемат служителите“.\n\n§ 2. \n\nВ чл. 12, ал. 3 след думата „Затворите“ запетаята и думите „поправителните домове“ се заличават.\n\n§ 3. \n\nВ чл. 13, ал. 2 се правят следните изменения и допълнения:\n\n1. В т. 4 думите „на длъжности, за които се изисква средно образование“ се заменят с „на младши изпълнителски длъжности“.\n\n2. Създава се т. 4а:\n\n„4а. назначава за стажанти спечелилите конкурс за младши изпълнителски длъжности;“.\n\n3. Точка 5 се изменя така:\n\n„5. преназначава държавните служители на изпълнителски длъжности извън случаите на преминаване от висши ръководни и ръководни длъжности на изпълнителски длъжности, както и от младши изпълнителски на изпълнителски длъжности след спечелен конкурс;“.\n\n4. Точка 7 се отменя.\n\n§ 4. \n\nВ чл. 14 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) За началници на затвори и на затворнически общежития се назначават лица с висше юридическо образование, а при липса на такива кандидати – с друго подходящо висше образование.“\n\n2. Създава се нова ал. 2:\n\n„(2) Кандидатите за началници на затвори трябва да притежават не по-малко от три години управленски опит в системата на държавното управление.“\n\n3. Досегашната ал. 2 става ал. 3 и в нея след думите „поправителните домове“ се добавя „към затворите“.\n\n§ 5. \n\nВ чл. 15 се правят следните изменения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 думите „или на поправителния дом“ се заличават;\n\nб) в т. 1 и 4 думите „или в поправителния дом“ се заличават.\n\n2. В ал. 2 думите „или на поправителния дом“ се заличават.\n\n§ 6. \n\nВ чл. 16 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Към областните служби „Изпълнение на наказанията“ могат да се създават районни служби.“\n\n2. Досегашната ал. 2 става ал. 3.\n\n§ 7. \n\nВ чл. 16а се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 1:\n\n„(1) За началници на областните служби „Изпълнение на наказанията“ се назначават лица с висше юридическо образование, а при липса на такива кандидати – с друго подходящо висше образование, с не по-малко от три години управленски опит в системата на държавното управление.“\n\n2. Досегашните ал. 1 и 2 стават съответно ал. 2 и 3.\n\n§ 8. \n\nЧлен 19 се изменя така:\n\n„Чл. 19. (1) Служители в Главна дирекция „Изпълнение на наказанията“ и в териториалните \n\nù\n\n служби са:\n\n1. държавни служители, които пряко осъществяват дейности по изпълнение на наказанията или на мярката за неотклонение задържане под стража;\n\n2. държавни служители;\n\n3. лица, работещи по трудово правоотношение.\n\n(2) За държавните служители по ал. 1, т. 1 се прилагат разпоредбите относно държавната служба в Закона за Министерството на вътрешните работи, доколкото в този закон не е предвидено друго.\n\n(3) Статутът на държавните служители по ал. 1, т. 2 се урежда със Закона за държавния служител.\n\n(4) Статутът на лицата, работещи по трудово правоотношение, се урежда при условията и по реда на Кодекса на труда, съответните разпоредби на Закона за Министерството на вътрешните работи и на този закон.“\n\n§ 9. \n\nВ чл. 20 се правят следните изменения:\n\n1. В ал. 2 думите „заплатата за категория и“ се заличават.\n\n2. Алинея 3 се отменя.\n\n§ 10.\n\n В чл. 23 ал. 2 се изменя така:\n\n„(2) На държавните служители се осигурява работно и униформено облекло и друго вещево имущество и снаряжение, а на неносещите униформа се изплаща ежегодно парична сума за облекло, която не подлежи на облагане с данък.“\n\n§ 11.\n\n В чл. 24, ал. 1 след думите „държавните служители“ се добавя „по чл. 19, ал. 1, т. 1“.\n\n§ 12.\n\n В чл. 26 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „държавните служители“ се заменят със „служителите“, а след думата „транспорт“ се добавя „при условия и по ред, определени със заповед на министъра на правосъдието“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Безплатните пътувания на служителите по ал. 1 се извършват с превозен документ (карта) по образец, утвърден със заповед на министъра на транспорта, информационните технологии и съобщенията.“\n\n3. Създава се ал. 3:\n\n„(3) Ежегодно на служителите в Главна дирекция „Изпълнение на наказанията“ и в териториалните \n\nù\n\n служби се изплаща еднократно сума за пътни разходи по време на платен годишен отпуск при условия и в размер, определени със заповед на министъра на правосъдието.“\n\n§ 13.\n\n В чл. 27 се правят следните изменения:\n\n1. Алинея 3 се отменя.\n\n2. В ал. 5 думите „с акт на Министерския съвет“ се заменят със „със заповед на министъра на правосъдието“.\n\n§ 14.\n\n В чл. 28 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Полагането на клетвата се удостоверява с подписването на клетвен лист. Отказът да се положи клетва е пречка за встъпване в длъжност в Главна дирекция „Изпълнение на наказанията“ и в териториалните \n\nù\n\n служби.“\n\n2. Досегашната ал. 2 става ал. 3 и в нея след думата „партии“ се поставя запетая и се добавя „да осъществяват политическа дейност, да изразяват политически възгледи, както“.\n\n§ 15.\n\n В чл. 29 се правят следните изменения и допълнения:\n\n1. В ал. 3, т. 1 думите „по съребрена линия или по сватовство до четвърта степен включително“ се заменят с „по съребрена линия – до четвърта степен включително, или роднина по сватовство – до втора степен включително“.\n\n2. В ал. 4 след думите „ал. 3, т. 3“ се добавя „притежаването на акции“ и се поставя запетая.\n\n3. В ал. 5 след думите „избрани за“ се добавя „президент, вицепрезидент, членове на Европейския парламент от Република България“ и се поставя запетая.\n\n§ 16.\n\n В чл. 30 се правят следните допълнения:\n\n1. В ал. 3 след думите „ал. 2, т. 4“ се добавя „както и огнестрелно оръжие“.\n\n2. Създава се ал. 4:\n\n„(4) Условията и редът за награждаване, както и съдържанието на наградите се определят със заповед на министъра на правосъдието.“\n\n§ 17.\n\n В чл. 31, ал. 5 думите „израстване в категория“ се заменят с „преназначаване на по-висока по вид длъжност в същата или друга структура“.\n\n§ 18.\n\n В чл. 32 се правят следните изменения и допълнения:\n\n1. В ал. 2:\n\nа) в т. 1 думата „научни“ се заличава;\n\nб) в т. 3 след думата „наказанията“ се добавя „или дава становища по такива проекти“;\n\nв) в т. 4 думите „организира и ръководи“ се заменят с „участва в организирането и ръководството на“.\n\n2. В ал. 4 думата „научно-приложно“ се заличава.\n\n§ 19.\n\n В чл. 33, ал. 2 след думите „ръководят от“ се добавя „главния директор на Главна дирекция „Изпълнение на наказанията“, който е“, а думите „този закон“ се заменят с „чл. 19, ал. 1, т. 1 или 2“.\n\n§ 20.\n\n В чл. 34 се правят следните изменения:\n\n1. В ал. 1 думите „научно-методически указания за“ се заменят с „методически указания и осъществяване на контрол на“.\n\n2. В ал. 2 думите „този закон“ се заменят с „чл. 19, ал. 1, т. 1 или 2“.\n\n3. Алинея 3 се изменя така:\n\n„(3) Методическите указания за дейността на психолозите в местата за лишаване от свобода и в пробационните служби се утвърждават от главния директор на Главна дирекция „Изпълнение на наказанията“.“\n\n§ 21.\n\n В чл. 35 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думата „служители“ се добавя „по чл. 19, ал. 1, т. 1“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Задължителни психологически изследвания се провеждат и за действащи служители по чл. 19, ал. 1, т. 1 при преназначаване на по-висока по вид длъжност.“\n\n§ 22.\n\n В чл. 37, ал. 2 думите „и поправителните домове“ се заличават.\n\n§ 23.\n\n В чл. 41 ал. 1 и 2 се изменят така:\n\n„(1) Места за изпълнение на наказанието лишаване от свобода са затворите.\n\n(2) Към затворите могат да се създават затворнически общежития от закрит и открит тип, поправителни домове за непълнолетни и арести.“\n\n§ 24.\n\n В чл. 46, ал. 1 след думата „общежитие“ се поставя запетая и се добавя „поправителен дом“.\n\n§ 25.\n\n В чл. 49 думите „или на поправителния дом“ се заличават.\n\n§ 26.\n\n В чл. 57 се правят следните изменения:\n\n1. В ал. 2, 3 и 4 думите „или поправителен дом“ се заличават.\n\n2. В ал. 6 думите „или в поправителния дом“ се заличават.\n\n§ 27.\n\n В чл. 58, ал. 2 след думите „поправителни домове“ се добавя „към затворите“.\n\n§ 28.\n\n В чл. 67, ал. 3 думите „или на поправителния дом“ се заличават.\n\n§ 29.\n\n В чл. 73 се правят следните изменения:\n\n1. В ал. 1 думите „и поправителен дом“ и навсякъде думите „или на поправителния дом“ се заличават.\n\n2. Алинея 2 се изменя така:\n\n„(2) Когато се разглеждат въпроси относно правното положение на непълнолетни, членове на комисията по ал. 1 са и началникът на поправителния дом и представител на окръжната комисия за борба срещу противообществените прояви на малолетните и непълнолетните.“\n\n3. В ал. 3 думите „или на поправителния дом“ се заличават.\n\n4. В ал. 4 думите „или поправителен дом“ се заличават.\n\n§ 30.\n\n В чл. 74, ал. 2 думите „или поправителния дом“ се заличават.\n\n§ 31.\n\n В чл. 81, ал. 2 думите „или на поправителния дом“ се заличават.\n\n§ 32.\n\n В чл. 85, ал. 2 думите „или поправителния дом“ се заличават.\n\n§ 33.\n\n В чл. 91, ал. 3 думите „или на поправителния дом“ се заличават.\n\n§ 34.\n\n В чл. 92, ал. 2 и 3 думите „или на поправителния дом“ се заличават.\n\n§ 35.\n\n В чл. 94 думите „или в поправителния дом“ се заличават.\n\n§ 36.\n\n В чл. 99, ал. 1 изречение първо се изменя така: „Наградите се дават със заповед на началника на затвора, а тези по чл. 98, ал. 1, т. 1 – 6 – и със заповед на началника на затворническото общежитие или на поправителния дом.“\n\n§ 37.\n\n В чл. 104, ал. 1 думите „или на поправителния дом“ се заменят с „а в случаите на чл. 193 и от началника на поправителния дом“.\n\n§ 38.\n\n В чл. 110 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Заповедите за дисциплинарно наказание, издадени от началниците на затворнически общежития и на поправителни домове, подлежат на обжалване пред началника на затвора. Заповедите, издадени от началника на затвора, подлежат на обжалване пред главния директор на Главна дирекция „Изпълнение на наказанията“, а в случаите по чл. 104, ал. 3 – пред министъра на правосъдието. Заповедите се обжалват в 7-дневен срок от запознаване на лишения от свобода със заповедта.“\n\n2. В ал. 3 съюзът „или“ се заличава, а след думите „Изпълнение на наказанията“ се добавя „или началникът на затвора“.\n\n3. В ал. 4 съюзът „и“ се заличава, а след думите „Изпълнение на наказанията“ се добавя „и началникът на затвора“.\n\n4. Създава се ал. 5:\n\n„(5) Компетентният да разгледа жалбата орган се произнася с мотивирано решение, с което:\n\n1. отменя заповедта;\n\n2. отхвърля жалбата и потвърждава оспорената заповед;\n\n3. отменя заповедта и връща преписката на органа, издал заповедта, с допълнителни указания.“\n\n§ 39.\n\n В чл. 111, ал. 1 думите „или поправителния дом“ се заличават.\n\n§ 40.\n\n В чл. 122, ал. 2 думите „или на поправителния дом“ се заличават.\n\n§ 41.\n\n В чл. 123, ал. 1 думите „или поправителния дом“ се заличават.\n\n§ 42.\n\n В чл. 124 се правят следните изменения:\n\n1. В ал. 1 думите „или на поправителния дом“ се заличават.\n\n2. В ал. 2 думите „или поправителния дом“ се заличават.\n\n§ 43.\n\n В чл. 126 се правят следните изменения:\n\n1. В ал. 1 думите „или поправителният дом“ се заличават.\n\n2. В ал. 2 думите „поправителният дом“ се заличават.\n\n§ 44.\n\n В чл. 135 се правят следните изменения:\n\n1. В ал. 2 думите „или на поправителния дом“ се заличават.\n\n2. В ал. 3 думите „или поправителния дом“ се заличават.\n\n§ 45.\n\n В чл. 150, ал. 2 думите „и на поправителните домове“ се заличават.\n\n§ 46.\n\n В чл. 153, ал. 1 думите „или в поправителните домове“ се заличават.\n\n§ 47.\n\n В чл. 167, ал. 5 думите „или поправителен дом“ се заличават.\n\n§ 48.\n\n В чл. 170, ал. 2 думите „или на поправителния дом“ се заличават.\n\n§ 49.\n\n В чл. 171, ал. 3 думите „и поправителния дом“ се заличават.\n\n§ 50.\n\n В чл. 174, ал. 3 думите „или на поправителния дом“ се заличават.\n\n§ 51.\n\n В чл. 176 думите „и поправителните домове“ се заличават.\n\n§ 52.\n\n В чл. 180, ал. 1 думите „или в поправителния дом“ се заличават.\n\n§ 53.\n\n В чл. 181, ал. 1 думите „или поправителният дом“ се заличават.\n\n§ 54.\n\n В чл. 187 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „поправителния дом“ се добавя „към съответния затвор“.\n\n2. В ал. 3 думите „поправителния дом“ се заменят със „затвора“.\n\n§ 55.\n\n В чл. 188 думите „Към поправителния дом“ се заменят с „В затвора, към който е разкрит поправителен дом“ и се поставя запетая.\n\n§ 56.\n\n В чл. 190, ал. 3 в текста преди т. 1 думите „поправителния дом“ се заменят със „затвора“.\n\n§ 57.\n\n В чл. 193 се правят следните допълнения:\n\n1. В ал. 2 след думата „налагат“ се добавя „от началника на затвора или“.\n\n2. В ал. 3 след думата „заповедта“ се добавя „на началника на затвора или“.\n\n§ 58.\n\n В чл. 194 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Навършилите пълнолетие лишени от свобода се преместват в затвор или в затворническо общежитие.“\n\n2. В ал. 3 след думата „настаняват“ се добавя „в затвор или“.\n\n3. Създават се ал. 4 и 5:\n\n„(4) Когато към затвора, към който е разкрит поправителния дом, функционират затворнически общежития от закрит или открит тип, преместването по ал. 2 и 3 се извършва със заповед на началника на съответния затвор.\n\n(5) Извън случаите по ал. 4, преместването по ал. 2 и 3 се извършва със заповед на главния директор на Главна дирекция „Изпълнение на наказанията“ по предложение на началника на затвора.“\n\n§ 59.\n\n В чл. 195, ал. 2 думите „на поправителния дом“ се заменят с „на затвора“.\n\n§ 60.\n\n В чл. 202, ал. 2 думите „за избор на подходящо наказание или пробационни мерки“ се заличават.\n\n§ 61.\n\n Член 214 се отменя.\n\n§ 62.\n\n В чл. 224 в текста преди т. 1 думите „или на поправителния дом“ се заличават.\n\n§ 63.\n\n В чл. 242, ал. 3 думите „или поправителен дом“ се заличават.\n\n§ 64.\n\n В чл. 244 се правят следните изменения:\n\n1. В ал. 1 думите „или в поправителните домове“ се заличават.\n\n2. В ал. 2 думите „или в поправителен дом“ се заличават.\n\n§ 65.\n\n В чл. 245, ал. 1 думите „или в поправителен дом“ се заличават.\n\n§ 66.\n\n В чл. 246, ал. 3 думите „и в поправителните домове“ се заличават.\n\n§ 67.\n\n В чл. 247, ал. 2 накрая се добавя „към съответния затвор“.\n\n§ 68.\n\n В чл. 248 се правят следните изменения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 думите „и в поправителните домове“ се заличават;\n\nб) в т. 2 думите „или в поправителния дом“ се заличават.\n\n2. В ал. 2 думите „или на поправителния дом“ се заличават.\n\n§ 69.\n\n В чл. 250, ал. 3 и 6 думите „или поправителния дом“ се заличават.\n\n§ 70.\n\n В чл. 251 думите „поправителния дом“ се заличават.\n\n§ 71.\n\n В чл. 252 се правят следните изменения:\n\n1. В ал. 1 думите „или поправителния дом“ се заличават.\n\n \n\n2. В ал. 2 думите „поправителния дом“ се заличават.\n\n3. В ал. 3 думите „или на поправителния дом“ се заличават.\n\n§ 72.\n\n В чл. 255, ал. 3 думите „поправителния дом“ се заличават.\n\n§ 73.\n\n В чл. 257, ал. 1 и 3 думите „и поправителните домове“ се заличават.\n\n§ 74.\n\n В чл. 260, ал. 1 думите „и поправителните домове“ се заличават.\n\n§ 75.\n\n Създава се част пета с чл. 262 – 275:\n\n„ЧАСТ ПЕТА\n\nЕЛЕКТРОННО НАБЛЮДЕНИЕ\n\nЧл. 262. (1) Електронното наблюдение е форма на контрол върху местонахождението, движението и поведението на лица.\n\n(2) Електронното наблюдение се изпълнява чрез:\n\n1. система за гласово разпознаване;\n\n2. радиочестотно наблюдение;\n\n3. сателитно наблюдение.\n\nЧл. 263. (1) Електронно наблюдение може да се прилага по отношение на:\n\n1. лишени от свобода, изтърпяващи наказание в затворническо общежитие от открит тип при общ режим, както и при лек режим в случаите по чл. 72, ал. 2;\n\n2. лица с наложени пробационни мерки – задължителна регистрация по настоящ адрес или ограничения в свободното придвижване;\n\n3. лица с мярка за неотклонение домашен арест.\n\n(2) По отношение на лицата по ал. 1, т. 3 не се прилага електронно наблюдение чрез система за гласово разпознаване.\n\nЧл. 264. Електронното наблюдение не се прилага по отношение на лица, страдащи от несъвместими с него заболявания.\n\nЧл. 265. Лицата с наложени пробационни мерки – задължителна регистрация по настоящ адрес или ограничения в свободното придвижване, за които се прилага електронно наблюдение, подписват декларация за информирано съгласие.\n\nЧл. 266. Електронното наблюдение на лишените от свобода се прилага за срока, през който те работят или нощуват извън затворническото общежитие.\n\nЧл. 267. (1) Лицата с наложени пробационни мерки – задължителна регистрация по настоящ адрес или ограничения в свободното придвижване, се поставят под електронно наблюдение за срок от два до 6 месеца.\n\n(2) До един месец преди изтичането на определения срок по ал. 1 пробационният служител изготвя доклад за поведението на осъдения.\n\n(3) Въз основа на доклада по ал. 2 срокът на електронно наблюдение може да се продължи еднократно до 6 месеца.\n\n(4) Максималният срок на електронното наблюдение не може да бъде по-дълъг от една година.\n\n(5) Срокът по ал. 1 започва да тече от монтирането на техническите средства.\n\n(6) Електронното наблюдение приключва с изтичане на срока му. Ако срокът изтича в неработен ден, електронното наблюдение се преустановява в последния работен ден.\n\nЧл. 268. По отношение на лицата с мярка за неотклонение домашен арест електронното наблюдение се прилага за целия срок на действие на мярката за неотклонение.\n\nЧл. 269. (1) За срока на електронното наблюдение при изпълнение на пробационна мярка задължителна регистрация по настоящ адрес осъденото лице се освобождава от задължението по чл. 210, ал. 1.\n\n(2) Когато осъденият по ал. 1 е изтърпял най-малко една четвърт от определения размер на наложената пробационна мярка, показал е примерно поведение и не са установени нарушения на мярката, спрямо него може да бъдат приложени облекченията по чл. 226, ал. 1, т. 1 със заповед на началника на областната служба „Изпълнение на наказанията“.\n\n(3) При условията и по реда на ал. 2 облекченията по чл. 226, ал. 1, т. 2 и 3 може да бъдат приложени и спрямо лица с наложена пробационна мярка ограничения в свободното придвижване.\n\nЧл. 270. (1) Електронното наблюдение се изпълнява от териториалните служби на Главна дирекция „Изпълнение на наказанията“.\n\n(2) Дейността по ал. 1 се осъществява със съдействие на структурите на Министерството на вътрешните работи, като тази дейност се регламентира с инструкция, издадена съвместно от министъра на правосъдието и министъра на вътрешните работи.\n\nЧл. 271. (1) Осъществяването на техническите дейности по електронното наблюдение може да се възложи на доставчици на услуги – юридически лица, регистрирани на територията на Република България.\n\n(2) Договорът с изпълнителя по ал. 1 се сключва по реда на Закона за обществените поръчки и съдържа клаузи относно доставката, монтажа, поддръжката, ремонта и обслужването на техническите средства, организацията на наблюдението, контрола и взаимодействието с пробационните служби при констатирани нарушения.\n\n(3) Доставчикът на услугите обработва личните данни на физическите лица по реда на Закона за защита на личните данни.\n\nЧл. 272. Електронното наблюдение на лица с наложени пробационни мерки – задължителна регистрация по настоящ адрес или ограничения в свободното придвижване, се прилага със заповед на началника на областната служба „Изпълнение на наказанията“ по писмено предложение на пробационния служител, придружено с декларация за информирано съгласие на осъденото лице. Заповедта се издава в срока по чл. 209, ал. 1.\n\nЧл. 273. Електронното наблюдение на лишени от свобода се прилага със заповед на началника на затвора по писмено предложение на началника на затворническото общежитие.\n\nЧл. 274. Електронното наблюдение на лица с мярка за неотклонение домашен арест се прилага със заповед на началника на областната служба „Изпълнение на наказанията“. Заповедта се издава в тридневен срок от получаване на съдебния акт, за което се уведомява началникът на районното управление на Министерството на вътрешните работи по местоживеене на лицето.\n\nЧл. 275. (1) Електронното наблюдение се преустановява временно с акт на органа, разпоредил прилагането му, в случаите на:\n\n1. издадено разрешение по чл. 211 или чл. 213, ал. 4 – 6;\n\n2. постановено прекъсване на изпълнение на наказанието или ползване на отпуск;\n\n3. издадено разрешение за напускане на жилището при изпълнение на мярката за неотклонение домашен арест.\n\n(2) С акта по ал. 1 се решава въпросът за демонтиране на техническото средство.“\n\n§ 76.\n\n В допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 1, ал. 3 и 5 думите „или в поправителния дом“ се заличават.\n\n2. В § 2:\n\nа) в ал. 1 думите „или в поправителния дом“ се заличават;\n\nб) в ал. 2 и 3 думите „или на поправителния дом“ се заличават.\n\n3. Създават се § 3а и 3б:\n\n„§ 3а. Друго подходящо висше образование по смисъла на този закон е висше образование по специалност от професионални направления „Педагогика“, „Педагогика на обучението“, „Филология“, „Психология“, „Социални дейности“, „Администрация и управление“, „Икономика“ и „Национална сигурност“.\n\n§ 3б. (1) Гласово разпознаване по смисъла на този закон е биометрична технология за идентификация на осъденото лице по произнесени от него думи и фрази.\n\n(2) Радиочестотно наблюдение по смисъла на този закон е потвърждаване на местонахождението на лицето, при което се регистрира присъствието или отсъствието му на определено място в определено време.\n\n(3) Сателитно наблюдение по смисъла на този закон е технология за установяване на моментното местонахождение и движението на лицето чрез система за глобално позициониране.“\n\nПреходни и заключителни разпоредби\n\n§ 77.\n\n (1) С влизането в сила на този закон заварените служебни правоотношения на държавните служители на експертни длъжности се преобразуват в служебни правоотношения на държавни служители на изпълнителски длъжности.\n\n(2) С влизането в сила на този закон заварените служебни правоотношения на държавните служители на старши ръководни длъжности се преобразуват в служебни правоотношения на държавни служители на ръководни длъжности.\n\n§ 78.\n\n За държавните служители по чл. 19, ал. 1, т. 2, чието служебно правоотношение е възникнало след влизането в сила на този закон, се прилагат разпоредбите на Закона за държавния служител.\n\n§ 79.\n\n За държавните служители в Главна дирекция „Изпълнение на наказанията“ и в териториалните \n\nù\n\n служби, заемащи длъжности за държавни служители по чл. 19, ал. 1, т. 2, чиито служебни правоотношения не са прек­ратени до влизането в сила на този закон, се прилагат разпоредбите на действащото законодателство за държавните служители по чл. 19, ал. 1, т. 1 до прекратяване на служебните им правоотношения.\n\n§ 80.\n\n Държавните служители по § 79 могат да бъдат преназначавани и временно преназначавани на вакантни длъжности за държавни служители по чл. 19, ал. 1, т. 2.\n\n§ 81.\n\n Държавните служители по § 79 могат да бъдат назначавани на длъжности за държавни служители по чл. 19, ал. 1, т. 1 при условията и по реда на Закона за Министерството на вътрешните работи, ако отговарят на изискванията за заемане на съответната длъжност.\n\n§ 82.\n\n В Наказателния кодекс (обн., ДВ, бр. 26 от 1968 г.; изм., бр. 29 от 1968 г., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 и 31 от 1982 г., бр. 44 от 1984 г., бр. 41, 79 и 80 от 1985 г., бр. 89 и 90 от 1986 г., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1, 86, 90 и 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 от 12.10.1995 г. на Конституционния съд на РБ – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г., бр. 33 и 60 от 2011 г., бр. 19, 20 и 60 от 2012 г., бр. 17, 61 и 84 от 2013 г., бр. 19, 53 и 107 от 2014 г. и бр. 14, 24, 41, 74, 79 и 102 от 2015 г.) в чл. 40, ал. 1 думите „и поправителните домове, както и в“ се заменят с „както и в поправителните домове и“.\n\n§ 83.\n\n В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г., бр. 21 от 2014 г. и бр. 14, 24, 41, 42, 60, 74 и 79 от 2015 г.) се правят следните изменения:\n\n1. В чл. 71, ал. 6 думите „или поправителен дом“ се заличават.\n\n2. В чл. 445, т. 2 думите „или на поправителния дом“ се заличават.\n\n3. В чл. 448, ал. 2 думите „и на поправителния дом“ се заличават.\n\n§ 84.\n\n Висящите до влизането в сила на този закон производства по чл. 445 и 448 от Наказателно-процесуалния кодекс се довършват по досегашния ред.\n\n§ 85.\n\n (1) Министърът на правосъдието и министърът на вътрешните работи издават инструкцията по чл. 270, ал. 2 в 6-месечен срок от влизането в сила на този закон.\n\n(2) Подзаконовите нормативни актове, приети и издадени до влизането в сила на този закон, се прилагат, доколкото не му противоречат.\n\n§ 86.\n\n Електронното наблюдение по реда, установен в този закон, не се прилага за пробационните мерки, чието изпълнение е започнало преди влизането му в сила.\n\nЗаконът е приет от 43-то Народно събрание на 7 април 2016 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \n\nЦецка Цачева\n\n2770",
  "textLength": 26159,
  "scrapedAt": "2026-01-11T03:34:45.761Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}