{
  "title": "26/02/2016 Закон за изменение и допълнение на Закона за прилагане на Общата организация на пазарите на земеделски продукти на Европейския съюз",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15521",
  "lawId": "15521",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за прилагане на Общата организация на пазарите на земеделски продукти на Европейския съюз  \n\n(обн., ДВ, бр. 96 от 2006 г.; изм., бр. 16 от 2008 г., бр. 10 и 82 от 2009 г., бр. 26 и 80 от 2010 г., бр. 8 от 2011 г., бр. 99 от 2013 г. и бр. 12, 14 и 57 от 2015 г.)\n\n§ 1. \n\nВ чл. 16 се правят следните изменения: \n\n1. В ал. 1 думите „прилагането му“ се заменят с „прилагането им“.\n\n2. В ал. 4 думата „земеделие“ се заменя с „производство“.\n\n§ 2. \n\nВ чл. 17 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) точка 6 се изменя така:\n\n„6. издаване на разрешение за контролна дейност за спазване на правилата на биологичното производство, отнемане и ограничаване на обхвата на разрешение, прехвърляне на разрешение и издаване на временно разрешение, както и за последващ официален надзор върху контролиращите лица;“\n\nб) създава се нова т. 7:\n\n„7. изпълнението на задълженията по чл. 23, ал. 1 на контролиращите лица, осъществяващи контрол за спазване на правилата на биологичното производство;“\n\nв) досегашната т. 7 става т. 8 и в нея след думите „ал. 1“ се добавя „и чл. 25в“ и накрая се добавя „и при внос“.\n\n2. В ал. 2 т. 3 се изменя така:\n\n„3. издаване на разрешение за контрол за съответствие на земеделските продукти и на храните с традиционно специфичен характер или защитено географско означение със спецификацията на продукта или храната, издаване на временно разрешение, както и за надзор върху контролиращите лица;“.\n\n§ 3. \n\nВ чл. 19 се правят следните изменения и допълнения:\n\n1. В ал. 2, т. 2 думите „ЕN 45 011, съответно ISO/IEC Guide 65“ се заменят с „ЕN ISO/IEC 17065:2012“.\n\n2. В ал. 3:\n\nа) точка 1 се изменя така:\n\n„1. процедури за извършване на контрол, които контролиращото лице се задължава да прилага при упражняване на контролната дейност, и гаранции за неговата обективност съгласно изискванията на правото на Европейския съюз и българското законодателство;“\n\nб) точка 2 се изменя така:\n\n„2. копие на договор с акредитирана лаборатория, която ще извършва анализи;“\n\nв) в т. 4 след думата „оборудване“ се добавя „необходимо за изпълнение на контролните дейности“;\n\nг) в т. 5 след думите „лице и“ се добавя „доказателства“.\n\n§ 4. \n\nВ чл. 20 се правят следните изменения и допълнения:\n\n1. В ал. 2 думата „страна“ се заменя с „трета държава“.\n\n2. В ал. 3:\n\nа) в т. 1 думата „страна“ се заменя с „трета държава“;\n\nб) в т. 3 думите „ЕN 45 011, съответно ISO/IEC Guide 65“ се заменят с „ЕN ISO/IEC 17065:2012“ и думата „страна“ се заменя с „държава“.\n\n3. В ал. 4:\n\nа) точка 1 се изменя така:\n\n„1. процедури за извършване на контрол, които контролиращото лице се задължава да прилага при упражняване на контролната дейност, и гаранции за неговата обективност съгласно изискванията на правото на Европейския съюз и българското законодателство;“\n\nб) точка 2 се изменя така:\n\n„2. копие на договор с акредитирана лаборатория, която ще извършва анализи;“\n\nв) в т. 4 след думата „оборудване“ се добавя „необходимо за изпълнение на контролните дейности“;\n\nг) в т. 5 след думите „лице и“ се добавя „доказателства за“.\n\n§ 5. \n\nВ чл. 21 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Когато при проверката се установят непълноти и/или несъответствия, длъжностните лица по ал. 1 в 14-дневен срок от констатирането им уведомяват писмено заявителя и му дават 10-дневен срок от получаване на уведомлението да отстрани непълнотите или несъответствията.“\n\n2. В ал. 5 се създава изречение второ: „Разрешението за контролна дейност за спазване на правилата на биологичното производство може да се прехвърля на трето лице, отговарящо на условията по чл. 19 и 20, с разрешение на министъра на земеделието и храните.“\n\n§ 6. \n\nСъздава се чл. 21а:\n\n„Чл. 21а. (1) Не по-късно от два месеца преди изтичането на срока на действащото разрешение контролиращото лице подава заявление по реда на чл. 19 или 20. Новото разрешение се издава по реда на чл. 21 с номера на разрешението, чийто срок е изтекъл.\n\n(2) След подаване на заявление по ал. 1 министърът на земеделието и храните издава временно разрешение на контролиращото лице, което е в процедура по преакредитация, удостоверено с документ, издаден от Изпълнителна агенция „Българска служба по акредитация“, съответно от органа за акредитация на държавата – членка на Европейския съюз, на друга държава – страна по Споразумението за Европейското икономическо пространство, или органа за акредитация в държава, която е подписала Споразумението за международно признаване към Международния акредитационен форум. Временно разрешение не се издава на контролиращи лица, които не са изпълнили задължение по чл. 23.\n\n(3) Временното разрешение се издава за срок от изтичането на действащото разрешение до приключване на процедурата по преакредитация, но не по-дълъг от 6 месеца, и има същия обхват като разрешението, чийто срок е изтекъл.\n\n(4) В 10-дневен срок от издаването на сертификата за преакредитация, но не по-късно от срока по ал. 3, контролиращото лице представя в Министерството на земеделието и храните нотариално заверено копие от него за издаване на ново разрешение.\n\n(5) В тридневен срок от получаването на отказ за предоставяне на преакредитация контролиращото лице уведомява писмено министъра на земеделието и храните, който издава заповед за прекратяване на временното разрешение.“\n\n§ 7. \n\nВ чл. 22 се правят следните изменения и допълнения:\n\n1. В ал. 3:\n\nа) в текста преди т. 1 след думата „разрешението“ се добавя „или ограничава неговия обхват“;\n\nб) в т. 5 накрая се добавя „ал. 1, т. 1“.\n\n2. Създава се нова ал. 4:\n\n„(4) При изтичане на срока, отнемане, ограничаване обхвата или прекратяване на разрешението контролиращите лица, за които се установи, че не са спазили изискването на ал. 1, и/или се установи обстоятелство по ал. 3, нямат право да подават заявление за издаване на разрешение за извършване на контролна дейност за спазване на правилата на биологичното производство, съответно за дейността, за която е ограничен обхватът, в срок три години от влизането в сила на заповедта по ал. 5.“\n\n3. Досегашната ал. 4 става ал. 5 и в нея думите „за предсрочно прекратяване или за отнемане на разрешението“ се заменят с „по ал. 2 и 3“.\n\n§ 8. \n\nВ чл. 23 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея:\n\nа) в т. 2 накрая се добавя „в определените от него срокове“;\n\nб) в т. 7 думите „всеки сключен и за всеки прекратен договор“ се заменят със „сключването, измененията и прекратяването на всеки договор“;\n\nв) точка 9 се изменя така:\n\n„9. подават заявление за ново разрешение не по-късно от два месеца преди изтичането на действащото разрешение;“\n\nг) създават се т. 10 и 11:\n\n„10. извършват незабавно проверки, предприемат необходимите действия и предоставят информация на надзорния орган по чл. 18, ал. 2 в определените от него срокове за нарушения от оператори, с които имат сключен договор за контрол и сертификация;\n\n11. уведомяват писмено операторите, с които имат сключен договор за контрол и сертификация, за изтичане на срока на разрешението по чл. 18, ал. 1 в срок до 30 дни преди датата на неговото изтичане; копия на уведомителните писма се изпращат и в Министерството на земеделието и храните.“\n\n2. Създават се ал. 2 и 3:\n\n„(2) Когато в Министерството на земеделието и храните не бъдат получени копия от уведомителните писма по ал. 1, т. 11, компетентните служители предприемат необходимите мерки и действия за информиране на операторите, с които контролиращото лице има сключен договор за контрол и сертификация, за изтичането на срока на действащото разрешение в срок, не по-кратък от 15 дни преди датата на неговото изтичане.\n\n(3) При отнемане, ограничаване или прекратяване на разрешението по чл. 18, ал. 1 или прекратяване на временното разрешение по чл. 21а, ал. 2 Министерството на земеделието и храните предприема незабавно необходимите мерки и действия за информиране на операторите, с които контролиращото лице има сключен договор за контрол и сертификация.“\n\n§ 9. \n\nВ глава четвърта, раздел ІІ се създава чл. 25в:\n\n„Чл. 25в. Официалният контрол при внос на биологично произведени земеделски продукти и храни по Регламент (EО) № 834/2007 се осъществява от Българската агенция по безопасност на храните. В случаите на внос на биологично вино контролът се осъществява въз основа на становище от Изпълнителната агенция по лозата и виното.“\n\n§ 10.\n\n В чл. 35 се правят следните изменения и допълнения:\n\n1. В текста преди т. 1 думите „Министерският съвет“ се заменят с „Министърът на земеделието и храните“. \n\n2. Точка 2 се изменя така:\n\n„2. одобряване на прилагаща организация на обикновени промоционални програми;“. \n\n3. В т. 3 думата „промоционалните“ се заменя с „обикновени промоционални“.\n\n4. В т. 4 след думата „одобрените“ се добавя „обикновени“.\n\n§ 11.\n\n В чл. 36 се правят следните изменения:\n\n1. В ал. 1 думите „Министерството на земеделието и храните“ се заменят с „Изпълнителната агенция за потребителите, здравеопазването, селското стопанство и храните на Европейския съюз“.\n\n2. В ал. 2 думите „избор на“ се заменят с „обикновени“.\n\n3. Алинея 4 се изменя така:\n\n„(4) Министърът на земеделието и храните одобрява прилагащата организация на обикновени промоционални програми.“ \n\n§ 12.\n\n В чл. 37 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думата „комисия“ се добавя „обикновени“. \n\n2. Алинея 2 се изменя така:\n\n„(2) Разплащателната агенция контролира изпълнението на обикновените промоционални програми и изплаща финансовата помощ съгласно Регламент (ЕС) № 1144/2014 на Европейския парламент и на Съвета от 22 октомври 2014 г. за мерките за информиране и насърчаване, свързани със селскостопанските продукти, прилагани на вътрешния пазар и в трети държави, и за отмяна на Регламент (ЕО) № 3/2008 на Съвета (ОВ, L 317/56 от 4 ноември 2014 г.), наричан по-нататък „Регламент (ЕС) № 1144/2014“, Регламент за изпълнение (ЕС) 2015/1831 на Комисията от 7 октомври 2015 г. за определяне на правила за прилагане на Регламент (ЕС) № 1144/2014 на Европейския парламент и на Съвета за мерките за информиране и насърчаване, свързани със селскостопанските продукти, прилагани на вътрешния пазар и в трети държави (ОВ, L 266/14 от 13 октомври 2015 г.) и Делегиран регламент (ЕС) 2015/1829 на Комисията от 23 април 2015 г. за допълване на Регламент (ЕС) № 1144/2014 на Европейския парламент и на Съвета за мерките за информиране и насърчаване, свързани със селскостопанските продукти, прилагани на вътрешния пазар и в трети държави (ОВ, L 266/3 от 13 октомври 2015 г.).“\n\n3. В ал. 3 думите „чл. 13 от Регламент (ЕО) № 3/2008“ се заменят с „чл. 10, 15 и 19 от Регламент (ЕС) № 1144/2014“.\n\n§ 13.\n\n В глава пета раздел II с чл. 48 – 55 се отменя. \n\n§ 14.\n\n В чл. 55а се правят следните изменения:\n\n1. В ал. 1 думите „чл. 123, параграф 4, чл. 126а и 126б от Регламент (ЕО) № 1234/2007“ се заменят с „дял II, глава ІІІ от Регламент (ЕС) № 1308/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. за установяване на обща организация на пазарите на селскостопански продукти и за отмяна на регламенти (ЕИО) № 922/72, (ЕИО) № 234/79, (ЕО) № 1037/2001 и (ЕО) № 1234/2007 (OB, L 347/671 от 20 декември 2013 г.), наричан по-нататък „Регламент (ЕС) № 1308/2013“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Организациите на производители и асоциациите на организации на производители на мляко и млечни продукти, признати по ал. 1, могат при условията, определени в чл. 149 от Регламент (ЕС) № 1308/2013 и в наредбата по чл. 55в, да договарят с първи изкупвачи доставки на сурово мляко, произведено от членуващите в тях производители.“\n\n§ 15.\n\n В чл. 55б се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Суровото мляко от производител се доставя и изкупува на територията на страната въз основа на сключен договор за доставка с първи изкупвач. Договорът за доставка се сключва в писмена форма.“\n\n2. Създава се нова ал. 2:\n\n„(2) Изискванията по ал. 1 не се прилагат по отношение на разрешени директни продажби и за производители, в чиито стопанства се отглеждат до 4 кози майки и до 9 овце майки за производство на мляко.“\n\n3. Досегашната ал. 2 става ал. 3 и се изменя така:\n\n„(3) Договорите по ал. 1 се сключват по реда на и съдържат клаузите по чл. 148, параграф 2 от Регламент (ЕС) № 1308/2013. Недействителни са споразуменията, с които се отменят някои от задължителните клаузи.“\n\n4. Досегашната ал. 3 става ал. 4 и в нея след думите „производител и“ се добавя „първи“.\n\n5. Досегашната ал. 4 става ал. 5.\n\n6. Досегашната ал. 5 става ал. 6 и в нея думите „ал. 1 – 4“ се заменят с „ал. 1 – 5“.\n\n§ 16.\n\n В чл. 55в, т. 1 думите „съгласно чл. 123, параграф 4, чл. 126а и 126б от Регламент (ЕО) № 1234/2007“ се заличават.\n\n§ 17.\n\n В глава пета се създава раздел IIв с чл. 55д и 55е:\n\n„Раздел IIв\n\nПърви изкупвачи на мляко\n\nЧл. 55д. (1) Суровото краве, овче, козе и биволско мляко се изкупува от първи изкупвачи – физически или юридически лица, които са търговци по смисъла на Търговския закон и чиито обекти са регистрирани по реда на чл. 12 от Закона за храните и/или използват при изкупуването специализирани транспортни средства, регистрирани по реда на чл. 246 от Закона за ветеринарномедицинската дейност.\n\n(2) Суровото мляко по ал. 1 може да се изкупува и от първи изкупвачи, регистрирани в други държави – членки на Европейския съюз, когато се доставя на тяхна територия.\n\n(3) Лицата по ал. 1 подават в Министерството на земеделието и храните заявление за регистрация по образец, утвърден от министъра на земеделието и храните. Заявлението се подава в 30-дневен срок от регистрацията на лицето по чл. 12 от Закона за храните или от регистрацията на транспортните средства по чл. 246 от Закона за ветеринарномедицинската дейност.\n\n(4) Министерството на земеделието и храните създава и поддържа публичен електронен регистър на първите изкупвачи на сурово мляко по ал. 1, който се публикува на интернет страницата на Министерството на земеделието и храните.\n\n(5) Министърът на земеделието и храните определя реда за регистрация и водене на регистъра на първите изкупвачи на сурово мляко и за подаване на месечните декларации от първите изкупвачи за общото количество изкупено сурово краве мляко с наредбата по чл. 55в.\n\nЧл. 55е. Първите изкупвачи по чл. 55д, ал. 1 са длъжни да:\n\n1. сключват договори за доставка на сурово мляко с производителите, включително от други държави – членки на Европейския съюз, при условията и по реда на чл. 55б;\n\n2. издават документ за всяка доставка на всеки производител;\n\n3. подават месечни декларации в Министерството на земеделието и храните за общото количество краве мляко, изкупено въз основа на договори, регистрирани съгласно наредбата по чл. 55в;\n\n4. предоставят месечно информация за изпълнението на задълженията им по договорите за доставка – плащания;\n\n5. съдействат на Държавен фонд „Земеделие“ при извършването на проверки на сключените договори за изкупуване на сурово мляко от производителите.“\n\n§ 18.\n\n В чл. 58а, ал. 5 думата „регистър“ се заменя с „база данни“, думата „който“ се заменя с „която“, а съюзът „за“ се заменя с „през“.\n\n§ 19.\n\n В чл. 58б се правят следните изменения:\n\n1. В ал. 1 изречение трето се заличава.\n\n2. Алинея 3 се изменя така:\n\n„(3) Таксите, които се събират за обучение за придобиване на правоспособност за класификатори на кланични трупове, се определят с тарифа, одобрена от Министерския съвет.“\n\n3. В ал. 4:\n\nа) текстът преди т. 1 се изменя така: „Свидетелството по ал. 1 е безсрочно, като може да бъде отнето от контролните органи по чл. 58г, ал. 1 при условията и по реда на наредбата по ал. 6 в случаите на:“;\n\nб) в т. 4 думите „и неучастие в опреснителни курсове“ се заличават.\n\n4. Алинея 7 се изменя така:\n\n„(7) В Министерството на земеделието и храните се поддържа база данни на класификаторите, завършили курс за класификация на кланични трупове от говеда, свине и овце, в която се отразяват издадените и отнетите свидетелства.“\n\n§ 20.\n\n В чл. 58в, ал. 3, изречение второ думите „след подписване от производителя или доставчика, който получава срещу подпис екземпляр от него“ се заменят с „което предоставя екземпляр от него на производителя, доставил животните“.\n\n§ 21.\n\n В чл. 63, ал. 1 след думите „ал. 1“ се добавя „или не подаде декларация по чл. 55е, т. 3“.\n\n§ 22.\n\n В чл. 64 ал. 3 се изменя така: \n\n„(3) На контролиращо лице, което не изпълни или наруши задължение по чл. 21а, ал. 5 или по чл. 23, ал. 1, т. 2 – 11, се налага имуществена санкция в размер от 500 до 5000 лв.“\n\n§ 23.\n\n Членове 69, 70, 71, 71а, 71б и 72 се отменят.\n\n§ 24.\n\n Член 72а се изменя така:\n\n„Чл. 72а. (1) На лице, което изкупува сурово мляко с цел преработка или препродажба от производител без регистрация като първи изкупвач и/или без договор, регистриран по реда на чл. 55б, ал. 5, освен в случаите по чл. 55б, ал. 2, се налага глоба или имуществена санкция от 5000 до 20 000 лв.\n\n(2) На производител на сурово мляко, който доставя мляко без договор с регистриран първи изкупвач, освен в случаите по чл. 55б, ал. 2, се налага глоба или имуществена санкция от 500 до 2000 лв.“ \n\n§ 25.\n\n В чл. 74, ал. 4 думите „чл. 69 – 72б“ се заменят с „чл. 72а и 72б“.\n\n§ 26.\n\n В § 1 от допълнителната разпоредба се правят следните изменения и допълнения:\n\n1. Точка 5 се изменя така:\n\n„5. „Доставка“ е всяка продажба на сурово мляко, произведено в стопанството на производителя, на първи изкупвач.“\n\n2. Точки 8, 9, 12, 13 и 22 се отменят.\n\n3. Създават се т. 32 и 33:\n\n„32. „Коза майка“ е всяко женско животно от рода на козите, родило поне веднъж или на възраст най-малко една година.\n\n33. „Овца майка“ е всяко женско животно от рода на овцете, родило поне веднъж или на възраст най-малко една година.“\n\nПреходни и заключителни разпоредби\n\n§ 27.\n\n Одобрените изкупвачи до влизането в сила на този закон се вписват служебно в регистъра по чл. 55д, ал. 4.\n\n§ 28.\n\n Законът влиза в сила от 1 април 2016 г.\n\nЗаконът е приет от 43-то Народно събрание на 26 февруари 2016 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n  Цецка Цачева\n\n1598",
  "textLength": 17958,
  "scrapedAt": "2026-01-11T03:27:26.714Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}