{
  "title": "20/04/2016 Закон за изменение и допълнение на Закона за нормативните актове",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15534",
  "lawId": "15534",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за нормативните актове \n\n(обн., ДВ, бр. 27 от 1973 г.; изм., бр. 65 от 1995 г., бр. 55 от 2003 г. и бр. 46 от 2007 г.)\n\n§ 1. \n\nЧлен 17 се отменя.\n\n§ 2. \n\nВ глава първа се създават чл. 18а и 18б:\n\n„Чл. 18а. При изработването на проект на нормативен акт се извършва предварителна оценка на въздействието и се провеждат обществени консултации с гражданите и юридическите лица съгласно глави втора и трета.\n\nЧл. 18б. (1) Резултатите от прилагането на нормативен акт се проверяват чрез последваща оценка на въздействието.\n\n(2) Въз основа на проверката, ако е необходимо, се предлага отмяна, изменение или допълнение на нормативния акт.“\n\n§ 3. \n\nСъздава се нова глава втора с нови чл. 19 – 23:\n\n„Глава втора\n\nОЦЕНКА НА ВЪЗДЕЙСТВИЕТО НА НОРМАТИВНИ АКТОВЕ\n\nЧл. 19. (1) Съставителят на проект на нормативен акт извършва оценка на въздействието на нормативния акт, когато това е предвидено в този закон.\n\n(2) Оценката на въздействието е предварителна и последваща. Оценката на въздействието изследва съотношението между формулираните цели и очакваните (постигнати) резултати.\n\n(3) Народното събрание определя методология за извършване на оценка на въздействието на проектите на закони и кодекси, внесени от народните представители.\n\n(4) Министерският съвет определя с нормативен акт условията и реда за планиране и извършване на оценка на въздействието на проектите на закони, кодекси и подзаконови нормативни актове на Министерския съвет. Обхватът и методологията за извършване на оценката на въздействието се определят с наредба на Министерския съвет.\n\nЧл. 20. (1) Предварителната оценка на въздействието е частична и цялостна.\n\n(2) Извършването на частична предварителна оценка на въздействието предхожда изработването на всеки проект на закон, кодекс и подзаконов нормативен акт на Министерския съвет.\n\n(3) Цялостна предварителна оценка на въздействието се извършва при:\n\n1. изработване на нови закони и кодекси;\n\n2. изработване на проекти на нормативни актове, за които оценката по ал. 2 е показала, че може да се очакват значителни последици.\n\n(4) Извън случаите по ал. 3 цялостна предварителна оценка на въздействието може да се извърши по преценка на съставителя на проекта.\n\nЧл. 21. (1) Законодателната инициатива на Министерския съвет се осъществява въз основа на законодателна програма, а приемането на подзаконови нормативни актове – въз основа на оперативна програма. Законодателната и оперативната програма се приемат от Министерския съвет за 6-месечен период.\n\n(2) Включването на проекти на закони и кодекси в законодателната програма и на подзаконови нормативни актове на Министерския съвет в оперативната програма се осъществява след извършена предварителна оценка на въздействието. \n\n(3) Министерският съвет разглежда проекти на закони и кодекси и на подзаконови нормативни актове на Министерския съвет, които не са включени в законодателната и оперативната му програма, ако са придружени от предварителна оценка на въздействието.\n\n(4) Законодателната и оперативната програма на Министерския съвет заедно с предварителните оценки на въздействието се публикуват на Портала за обществени консултации.\n\n(5) Предварителните оценки на въздействието по ал. 2 и 3 се съгласуват с администрацията на Министерския съвет.\n\nЧл. 22. (1) Органът, в чиято компетентност е изпълнението на нормативния акт, извършва последваща оценка на въздействието на новите закони, кодекси и подзаконови нормативни актове на Министерския съвет.\n\n(2) Последващата оценка на въздействието се извършва в срок 5 години след влизането в сила на новия закон, кодекс или подзаконов нормативен акт на Министерския съвет или в по-кратък срок, определен от органа по ал. 1.\n\n(3) Последващата оценка на въздействието, извършена от орган по ал. 1, се публикува на интернет страницата на съответния орган и на Портала за обществени консултации в срок до 30 дни от изготвянето \n\nù\n\n.\n\n(4) Когато орган на местното самоуправление e извършил последваща оценка на въздействието, тя се публикува на интернет страницата на общината в срок до 30 дни от изготвянето \n\nù\n\n.\n\nЧл. 23. Държавните органи и бюджетните организации по смисъла на Закона за публичните финанси, до които са отправени искания за сведения или за съдействие във връзка с извършването на оценка на въздействието, са длъжни да предоставят сведенията или да окажат съдействие на органа, който организира извършването \n\nù\n\n.“\n\n§ 4. \n\nВ чл. 26 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „обоснованост, стабилност, откритост и съгласуваност“ се заменят с „необходимост, обоснованост, предвидимост, откритост, съгласуваност, субсидиарност, пропорционалност и стабилност“.\n\n2. Създава се нова ал. 2:\n\n„(2) В процеса по изработване на проект на нормативен акт се провеждат обществени консултации с гражданите и юридическите лица.“\n\n3. Досегашната ал. 2 става ал. 3 и в нея думите „като на заинтересованите лица се предоставя най-малко 14-дневен срок за предложения и становища по проекта“ се заменят с „и предварителната оценка на въздействието по чл. 20“ и се създава изречение второ: „Когато съставителят на проекта е орган на изпълнителната власт, публикуването се извършва на Портала за обществени консултации, а когато е орган на местното самоуправление – на интернет страницата на съответната община и/или общински съвет.“\n\n4. Създават се ал. 4 и 5:\n\n„(4) Срокът за предложения и становища по проектите, публикувани за обществени консултации по ал. 3, е не по-кратък от 30 дни. При изключителни случаи и изрично посочване на причините в мотивите, съответно в доклада, съставителят на проекта може да определи друг срок, но не по-кратък от 14 дни.\n\n(5) След приключването на обществената консултация по ал. 3 и преди приемането, съответно издаването на нормативния акт, съставителят на проекта публикува на интернет страницата на съответната институция справка за постъпилите предложения заедно с обосновка за неприетите предложения. Когато съставителят на проекта е орган на изпълнителната власт, публикуването на справката се извършва едновременно и на Портала за обществени консултации.“\n\n§ 5. \n\nВ чл. 27, ал. 1 след думата „изпраща“ се добавя „заедно с предварителната оценка на въздействието по чл. 20“, а накрая се добавя „както и на Националното сдружение на общините в Република България, ако проектът е свързан с правомощия на общините“.\n\n§ 6. \n\nВ чл. 28 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „доклада към него“ се добавя „и предварителната оценка на въздействието по чл. 20“.\n\n2. Създава се нова ал. 3:\n\n„(3) Проектът на закон или кодекс, който подлежи на разглеждане от Министерския съвет, се придружава и от справка за съответствието с Конвенцията за защита на правата на човека и основните свободи и с практиката на Европейския съд по правата на човека, която се изготвя от Министерството на правосъдието.“ \n\n3. Досегашната ал. 3 става ал. 4 и в нея след думите „ал. 2“ се добавя „и предварителна оценка на въздействието съгласно глава втора, а за проект на закон или кодекс – и справка по ал. 3“.\n\n§ 7. \n\nСлед чл. 51 се създават „Допълнителни разпоредби“ с нов § 1 и § 1а:\n\n„ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ\n\n§ 1. „Портал за обществени консултации“ по смисъла на този закон е централна, публична уеб-базирана информационна система, която осигурява публикуването на проекти на нормативни актове за обществени консултации, изготвени от орган на изпълнителната власт или от орган на местното самоуправление. В Портала за обществени консултации се създава раздел, в който се вписват физическите и юрдическите лица, на които е възложено от държавата или общините да изработят проекти на нормативни актове, оценки на въздействието, както и размера на възнаграждението им.\n\n§ 1а. Глави втора и трета, с изключение на изискванeто за мотиви по чл. 28, ал. 1, не се прилагат за:\n\n1. законопроектите за държавния бюджет, за бюджета на държавното обществено осигуряване и за бюджета на Националната здравноосигурителна каса, както и за проекти на подзаконови нормативни актове, свързани с изпълнението на държавния бюджет;\n\n2. законопроектите за изменение и допълнение на Конституцията;\n\n3. законопроектите за ратифициране и денонсиране на международни договори;\n\n4. проектите на нормативни актове, свързани с предотвратяване и ликвидиране на последиците от форсмажорни обстоятелства.“\n\n§ 8. \n\nВ преходните и заключителните разпоредби се правят следните изменения: \n\n1. Досегашният § 1 става § 1б. \n\n2. В § 5 числото „17“ се заменя с „16“.\n\n3. Параграф 6 се отменя.\n\nПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ \n\nРАЗПОРЕДБИ\n\n§ 9. \n\nИзработените и съгласувани до влизането в сила на този закон проекти на нормативни актове се одобряват и приемат по досегашния ред.\n\n§ 10.\n\n Законът влиза в сила 6 месеца след обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 43-то Народно събрание на 20 април 2016 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \n\nЦецка Цачева\n\n3295",
  "textLength": 8912,
  "scrapedAt": "2026-01-11T03:32:11.573Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}