{
  "title": "10/02/2016 Закон за изменение и допълнение на Закона за регионалното развитие",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15530",
  "lawId": "15530",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за регионалното развитие \n\n(обн., ДВ, бр. 50 от 2008 г.; изм., бр. 47, 82 и 93 от 2009 г., бр. 82 от 2012 г., бр. 66 от 2013 г., бр. 22 и 98 от 2014 г. и бр. 9 и 14 от 2015 г.)\n\n§ 1. \n\nВ чл. 1 т. 2 се изменя така:\n\n„2. планирането на пространственото развитие на територията на национално и регионално равнище.“\n\n§ 2. \n\nВ чл. 2 се правят следните изменения и допълнения: \n\n1. Алинея 1 се отменя. \n\n2. Създава се ал. 3:\n\n„(3) Държавната политика за регионално развитие се основава на следните принципи:\n\n1. стратегически подход на планиране;\n\n2. програмиране и концентрация на ресурсите;\n\n3. допълване на финансирането от национални публични източници при съвместно финансиране с ресурси от фондове на Европейския съюз, частни източници и от международни финансови институции;\n\n4. междуведомствена координация на дейността на компетентните органи в процеса на планирането, програмирането, ресурсното осигуряване, реализацията, наблюдението и оценката;\n\n5. съгласуваност с другите структуроопределящи политики, инструменти и действия на международно, национално, регионално и местно равнище;\n\n6. партньорство, публичност и прозрачност на всички нива при осъществяване на планирането, програмирането, финансирането, наблюдението и оценката.“\n\n§ 3. \n\nЧлен 2а се отменя.\n\n§ 4. \n\nЧлен 3 се изменя така:\n\n„Чл. 3. (1) Планирането на пространственото развитие на територията обхваща система от нормативно регламентирани документи, които целят:\n\n1. интегриране в европейското пространство;\n\n2. развитие на балансирана полицентрична мрежа и интегрирано градско възстановяване и развитие;\n\n3. териториална свързаност и достъп до обществени и частни услуги;\n\n4. устойчиво развитие и съхранено природно и културно наследство;\n\n5. подобряване състоянието на специфични територии с неблагоприятни социално-икономически, географски и демографски характеристики;\n\n6. насърчаване на инвестициите, конкурентоспособността и иновациите;\n\n7. териториална интеграция на трансграничните райони и на транснационално ниво;\n\n8. намаляване на риска от бедствия в застрашените територии.\n\n(2) Държавната политика за регионално развитие и структуроопределящите политики се провеждат съгласувано и във взаимодействие с Националната концепция за пространствено развитие и регионалните схеми за пространствено развитие.“\n\n§ 5. \n\nВ чл. 5 се правят следните изменения и допълнения: \n\n1. В ал. 2 накрая се добавя „с неблагоприятни социално-икономически, демографски и географски характеристики“. \n\n2. Алинея 4 се изменя така:\n\n„(4) Териториалният обхват на районите за целенасочена подкрепа се определя, като се отчитат категориите на общините по реда на Закона за административно-териториалното устройство на Република България и техните географски характеристики по данни на Българската академия на науките.“ \n\n3. В ал. 5 думите „по данни на Националния статистически институт и на административната статистика на Агенцията по заетостта“ се заличават.\n\n§ 6. \n\nЧлен 6 се изменя така:\n\n„Чл. 6. В териториалния обхват на район за целенасочена подкрепа се включват:\n\n1. общините от четвърта и пета категория;\n\n2. общините от втора и трета категория при наличието на някоя от следните географски характеристики:\n\nа) най-малко 50 на сто от територията на общината е в планински район;\n\nб) най-малко 50 на сто от територията на общината е в полупланински район;\n\nв) територията на общината е в пограничен район.“\n\n§ 7. \n\nВ чл. 7 ал. 1 се изменя така:\n\n„(1) Промени в териториалния обхват на районите за целенасочена подкрепа се допускат при настъпили промени в категориите на съответните общини.“\n\n§ 8. \n\nВ наименованието на глава втора „а“ думата „Стратегическо“ се заличава.\n\n§ 9. \n\nВ чл. 7а се правят следните изменения и допълнения: \n\n1. В ал. 1 думите „Стратегическото планиране“ се заменят с „Планирането“, а думите „национално, регионално и общинско“ се заменят с „национално и регионално“.\n\n2. В ал. 2:\n\nа) в текста преди т. 1 думите „стратегичес­кото планиране“ се заменят с „планиране“;\n\nб) точка 4 се отменя. \n\n3. Създават се ал. 3 и 4:\n\n„(3) Документите по ал. 2 се намират в йерархична съподчиненост и се разработват за срок до 15 години с изключение на елементите на техническата инфраструктура в тях, които се планират за период до 30 години.\n\n(4) Секторните стратегически документи на национално и регионално равнище се разработват в съответствие с действащите документи по ал. 2.“\n\n§ 10.\n\n В чл. 7б се правят следните изменения и допълнения: \n\n1. Алинеи 2 и 3 се изменят така:\n\n„(2) Националната концепция за пространствено развитие отчита действащите стратегически документи на международно равнище в областта на пространственото развитие и националните стратегически документи за развитие на отделните сектори – транспорт, околна среда, енергетика, икономика, здравеопазване, образование, социални услуги, туризъм и други.\n\n(3) Националната концепция за пространствено развитие определя дългосрочни пер­спективи и цели за пространствено развитие на националната територия.“\n\n2. В ал. 4 се създава т. 8:\n\n„8. резултатите от обществените консултации и отразяването им в документа.“\n\n§ 11.\n\n В чл. 7в се правят следните изменения и допълнения:\n\n1. Алинеи 2 и 3 се изменят така:\n\n„(2) Регионалната схема за пространствено развитие на район от ниво 2 се разработва в съответствие с действащата Национална концепция за пространствено развитие и отчита предвижданията на регионално ниво на секторните стратегии в областта на икономическото развитие, здравеопазването, образованието, науката, социалните услуги, транспорта, водния сектор, енергетиката, широколентовите комуникации, туризма и околната среда.\n\n(3) Регионалната схема за пространствено развитие на район от ниво 2 определя дългосрочни перспективи и цели за пространствено развитие на територията на района.“\n\n2. В ал. 4:\n\nа) точка 2 се изменя така:\n\n„2. функционални зони на градовете – строителни граници и периферни зони на влияние извън строителните граници, строителни граници на центрове на общини и строителни граници на селищни образувания с национално значение по Закона за административно-териториалното устройство на Република България;“\n\nб) създават се т. 9 и 10:\n\n„9. териториален модел за развитието на територията на района;\n\n10. резултатите от обществените консултации и отразяването им в документа.“\n\n§ 12.\n\n В чл. 7г се правят следните изменения и допълнения: \n\n1. Алинеи 2 и 3 се изменят така:\n\n„(2) Регионалната схема за пространствено развитие на район от ниво 3 се разработва в съответствие с действащата регионална схема за пространствено развитие за района от ниво 2 и отчита предвижданията на областно ниво на секторни стратегии в сферата на транспорта, енергетиката, широколентовите комуникации, водния сектор, икономиката, туризма, околната среда, науката и образованието, здравеопазването, социалните услуги и други.\n\n(3) Регионалната схема за пространствено развитие на район от ниво 3 определя дългосрочни перспективи и цели за пространствено развитие на територията на областта.“\n\n2. В ал. 4:\n\nа) точка 2 се изменя така:\n\n„2. функционални зони на градовете – строителни граници и периферни зони на влияние извън строителните граници, строителни граници на центровете на общини и на други населени места, изявени като центрове, строителни граници на селищни образувания с национално и местно значение по Закона за административно-териториалното устройство на Република България;“\n\nб) създават се т. 9 и 10:\n\n„9. териториален модел за развитието на територията на областта;\n\n10. резултатите от обществените консултации и отразяването им в документа.“\n\n§ 13.\n\n Член 7д се изменя така:\n\n„Чл. 7д. Условията, редът и сроковете за изготвяне, съгласуване, приемане, актуализиране и изпълнение на концепцията и схемите за пространствено развитие по чл. 7б – 7г се определят с наредба, приета от Министерския съвет по предложение на министъра на регионалното развитие и благоустройството.“\n\n§ 14.\n\n В наименованието на глава трета думите „и програмиране“ се заличават.\n\n§ 15.\n\n В чл. 8 ал. 2 се изменя така:\n\n„(2) Системата от документи за стратегическо планиране на регионалното развитие е основа за програмиране на регионалното развитие.“\n\n§ 16.\n\n Член 9 се изменя така:\n\n„Чл. 9. (1) Системата от документи за стратегическо планиране на регионалното развитие обхваща:\n\n1. Националната стратегия за регионално развитие;\n\n2. регионалните планове за развитие;\n\n3. областните стратегии за развитие;\n\n4. общинските планове за развитие;\n\n5. интегрираните планове за градско възстановяване и развитие.\n\n(2) Документите по ал. 1 служат за:\n\n1. определяне на актуалните проблеми, нуждите и потенциалите за развитие на районите, общините и градовете, които се отчитат при разработването на инвестиционни програми, включително съфинансирани от фондовете на Европейския съюз;\n\n2. идентифициране на проекти, допринасящи за постигане на националните цели и приоритетите за регионално и местно развитие.“\n\n§ 17.\n\n В чл. 10, ал. 3 се правят следните изменения и допълнения:\n\n1. Създава се нова т. 6:\n\n„6. насоки за подпомагане на градовете от йерархизираната система от градове-центрове на национално и регионално равнище в съответствие със Стратегията за пространствено развитие на страната;“. \n\n2. Досегашната т. 6 става т. 7.\n\n§ 18.\n\n В чл. 11 се правят следните изменения и допълнения:\n\n1. В ал. 4:\n\nа) създават се нови т. 3, 4 и 5:\n\n„3. списък на големи проекти с регионално значение;\n\n4. мерки за градско възстановяване и развитие, които ще се прилагат по отношение на големите, средните и малките градове и крайградските зони;\n\n5. мерки и дейности за адаптиране на района към промените в климата;“\n\nб) досегашните т. 3, 4, 5, 6 и 7 стават съответно т. 6, 7, 8, 9 и 10.\n\n2. В ал. 5 накрая се добавя „и се използват като основа при разработването на схеми за регионална държавна помощ“.\n\n§ 19.\n\n В чл. 12 се правят следните изменения и допълнения: \n\n1. В ал. 3:\n\nа) създават се нови т. 5 и 6:\n\n„5. мерките и средствата за реализация на дейности в районите за целенасочена подкрепа;\n\n6. насоки и мерки за развитие на териториалното сътрудничество;“\n\nб) досегашните т. 5, 6 и 7 стават съответно т. 7, 8 и 9.\n\n2. В ал. 4 накрая се добавя „по предложение на областния управител“.\n\n§ 20.\n\n В чл. 13, ал. 1 думите „концепцията за пространствено развитие“ се заменят с „общия устройствен план“.\n\n§ 21.\n\n Създава се чл. 13а:\n\n„Чл. 13а. (1) Интегрираният план за градско възстановяване и развитие осигурява пространствена, времева и фактическа координация и интеграция на различни политики и планови ресурси за постигане на дефинираните цели за трайно подобряване на икономическото, социалното и екологичното състояние на дадена градска територия.\n\n(2) Интегрираният план за градско възстановяване и развитие се приема от общинския съвет по предложение на кмета на общината.“\n\n§ 22.\n\n В чл. 14 думите „по чл. 9, т. 4 – 7“ се заменят с „по чл. 9, ал. 1, т. 1 – 4“.\n\n§ 23.\n\n Член 15 се отменя.\n\n§ 24.\n\n В чл. 16 се правят следните изменения и допълнения:\n\n1. В ал. 1 т. 1 се отменя.\n\n2. В ал. 2 след думата „отчитат“ се добавя „предвижданията на Националната концепция за пространствено развитие и“.\n\n§ 25.\n\n В чл. 17 се правят следните изменения и допълнения: \n\n1. В т. 5 след думата „изработването“ се добавя „и контролира прилагането“. \n\n2. Точка 8 се отменя. \n\n3. В т. 9 думите „т. 4 – 7“ се заменят с „ал. 1, т. 1 – 4“. \n\n4. Точка 10 се изменя така:\n\n„10. дава методически указания на органите, участващи в разработването и прилагането на интегрирани планове за градско възстановяване и развитие;“.\n\n5. В т. 11 думата „концепциите“ се заменя с „концепцията“ и думите „чл. 7б – 7д“ се заменят с „чл. 7б – 7г“.\n\n§ 26.\n\n В чл. 18 се правят следните допълнения: \n\n1. В ал. 4 след думите „Министерството на вътрешните работи“ се добавя „Министерството на образованието и науката и на Министерството на културата“ и се поставя запетая. \n\n2. В ал. 7 след думите „от съответния район“ се добавя „на университети и на научни организации“ и се поставя запетая, а след думите „юридически лица“ се добавя „и граждански организации“.\n\n§ 27.\n\n В чл. 19 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 2 след думите „проектите на“ се добавя „регионалните схеми за пространствено развитие и“;\n\nб) създава се нова т. 5:\n\n„5. обсъжда инвестиционни намерения за територията на района и съответните области по предложение на министрите, ръководителите на ведомства и областните управители;“\n\nв) досегашните т. 5 и 6 стават съответно т. 6 и 7;\n\nг) досегашната т. 7 става т. 8 и в нея думите „националната стратегическа референтна рамка“ се заменят със „Споразумението за партньорство“;\n\nд) досегашната т. 8 става т. 9 и се изменя така:\n\n„9. разглежда резултатите и приема становища по изпълнението и въздействието на програмите, съфинансирани от фондовете на Европейския съюз, върху развитието на района;“\n\nе) досегашната т. 9 става т. 10;\n\nж) създава се т. 11:\n\n„11. дава предложения на компетентните органи за промени в секторните стратегии за развитие във връзка с развитието на района;“\n\nз) досегашната т. 10 става т. 12.\n\n2. В ал. 3:\n\nа) в т. 1 думите „Националната стратегическа референтна рамка“ се заменят със „Споразумението за партньорство“;\n\nб) в т. 2 думите „Министерството на финансите“ се заменят с „администрацията на Министерския съвет“.\n\n3. В ал. 4:\n\nа) в т. 1 думите „операциите по оперативните програми“ се заменят с „програмите“;\n\nб) в т. 2 думата „операциите“ се заменя с „програмите“, а думите „оперативните програми“ се заменят с „програмите“;\n\nв) създава се нова т. 4:\n\n„4. заседава два пъти годишно;“\n\nг) досегашната т. 4 става т. 5.\n\n§ 28.\n\n В чл. 20 се правят следните изменения: \n\n1. В ал. 2 т. 4 се отменя. \n\n2. В ал. 3 думите „Министерството на финансите“ се заменят с „администрацията на Министерския съвет“.\n\n§ 29.\n\n В чл. 21 се правят следните изменения и допълнения: \n\n1. В т. 2 след думите „областната стратегия за развитие“ се добавя „и проекта на регионалната схема за пространствено развитие на областта“.\n\n2. Точка 3 се отменя. \n\n3. Точка 7 се изменя така:\n\n„7. координира изпълнението на секторни стратегически документи, засягащи развитието на областта;“.\n\n§ 30.\n\n В чл. 22 се правят следните изменения и допълнения: \n\n1. В ал. 2 думата „членове“ се заменя с „постоянни членове“. \n\n2. Създава се нова ал. 3:\n\n„(3) Като членове на съвета с право на глас при обсъждане на въпроси, отнасящи се до тяхната компетентност, участват и ръководителите на териториалните звена на централната изпълнителна власт на територията на областта.“ \n\n3. Досегашната ал. 3 става ал. 4 и в нея след думите „юридически лица“ се добавя „и на граждански организации“. \n\n4. Досегашната ал. 4 става ал. 5. \n\n5. Досегашната ал. 5 става ал. 6 и се изменя така:\n\n„(6) По решение на областния съвет за развитие се създават постоянни или временни комисии, които подпомагат дейността му. Постоянните комисии се създават в областта на пространственото развитие, устройството на територията и строителството, индустрията и новите технологии, транспорта и енергетиката, туризма и околната среда, здравеопазването, образованието, пазара на труда и други.“\n\n6. Досегашната ал. 6 става ал. 7.\n\n7. Досегашната ал. 7 става ал. 8 и в нея след думата „постоянните“ се добавя „и временните“.\n\n8. Досегашната ал. 8 става ал. 9.\n\n§ 31.\n\n В чл. 23 се правят следните изменения:\n\n1. В т. 1 думите „на концепцията за пространствено развитие на общината и ги“ се заменят с „и го“ и запетаята пред тях се заличава. \n\n2. Точка 3 се отменя.\n\n§ 32.\n\n В чл. 24 се правят следните изменения и допълнения: \n\n1. Точка 2 се отменя. \n\n2. В т. 3 след думите „устройствен план“ се добавя „с общинския план“, а думите „на общината с концепцията за пространствено развитие на общината“ се заличават.\n\n§ 33.\n\n Член 25 се отменя.\n\n§ 34.\n\n В чл. 27 се правят следните изменения и допълнения: \n\n1. Досегашният текст става ал. 1 и в нея:\n\nа) точка 2 се изменя така:\n\n„2. подготовка и актуализация на Националната концепция за пространствено развитие и схемите за пространствено развитие на районите от ниво 2 и ниво 3;“\n\nб) точка 5 се изменя така:\n\n„5. извършване на наблюдение и оценка на регионалното развитие и наблюдение на прилагането на Националната концепция за пространствено развитие и на схемите за пространствено развитие на районите от ниво 2 и ниво 3;“.\n\n2. Създава се ал. 2:\n\n„(2) Ежегодно компетентният орган за разработването на стратегиите и на плановете по чл. 9, ал. 1, т. 1 – 4, на Националната концепция за пространствено развитие и на регионалните схеми за пространствено развитие планира необходимите финансови ресурси за изпълнение на дейностите по разработване, актуализация, наблюдение и оценка в рамките на бюджетната процедура, като средствата се осигуряват в рамките на закона за държавния бюджет на Република България за съответната година.“\n\n§ 35.\n\n В чл. 31, ал. 1 думите „по чл. 9, т. 5 и 7“ се заменят с „по чл. 9, ал. 1, т. 2 и 4“.\n\n§ 36.\n\n В чл. 32, ал. 1 думите „по чл. 9, т. 5 и 7“ се заменят с „по чл. 9, ал. 1, т. 2 и 4“.\n\n§ 37.\n\n В чл. 33 се правят следните изменения:\n\n1. В ал. 1 думите „по чл. 9, т. 4 – 7“ се заменят с „по чл. 9, ал. 1, т. 1 – 4“, а думите „не по-късно от 4 години от началото“ се заменят с „към средата“.\n\n2. В ал. 2, т. 4 думата „актуализация“ се заменя с „изпълнението“.\n\n§ 38.\n\n В чл. 34, ал. 1 думите „по чл. 9, т. 4 – 7“ се заменят с „по чл. 9, ал. 1, т. 1 – 4“.\n\n§ 39.\n\n В чл. 35 думите „по чл. 9, т. 4 – 7“ се заменят с „по чл. 9, ал. 1, т. 1 – 4“.\n\n§ 40.\n\n Създава се глава седма с чл. 38, 39 и 40:\n\n„Глава седма\n\nНАБЛЮДЕНИЕ НА ПРОСТРАНСТВЕНОТО РАЗВИТИЕ\n\nЧл. 38. Наблюдението на Националната концепция и на регионалните схеми за пространствено развитие по чл. 7а, ал. 2, т. 1 – 3 цели ефективно управление и използване потенциалите на територията.\n\nЧл. 39. (1) За наблюдението на Националната концепция за пространствено развитие и на регионалните схеми за пространствено развитие се изготвят доклади на всеки три години от органа, компетентен за разработването на съответната схема.\n\n(2) Докладите по ал. 1 съдържат:\n\n1. оценка на напредъка по реализация на предвижданията на Националната концепция за пространствено развитие;\n\n2. изводи и препоръки за актуализация на Националната концепция и на регионалните схеми за пространствено развитие.\n\n(3) Докладите по ал. 1 се съгласуват и приемат по реда на приемане на съответния документ.\n\nЧл. 40. За наблюдението на Националната концепция и на регионалните схеми за пространствено развитие, както и за изготвянето на докладите за напредъка по прилагането им се използват географски информационни системи.“\n\n§ 41.\n\n В § 1 от допълнителната разпоредба се правят следните изменения и допълнения: \n\n1. Точка 2 се отменя. \n\n2. Точка 3 се изменя така:\n\n„3. „Споразумение за партньорство“ е документ, в който е определена стратегията на Република България, приоритетите и организацията за ефективното и ефикасно използване на европейските структурни и инвестиционни фондове за целите на изпълнението на стратегията на Европейския съюз за интелигентен, устойчив и приобщаващ растеж и който е одобрен от Европейската комисия с Решение за изпълнение № CCI2014BG16M8PA001 от 7 август 2014 г.“\n\n3. Точка 4 се изменя така:\n\n„4. „Оперативни програми“ са документи съгласно дефиницията по чл. 2, ал. 6 на Регламент (ЕС) № 1303/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. за определяне на общоприложими разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд, Европейския земеделски фонд за развитие на селските райони и Европейския фонд за морско дело и рибарство и за определяне на общи разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд и Европейския фонд за морско дело и рибарство и за отмяна на Регламент (ЕО) № 1083/2006 на Съвета (ОВ, L 347/320 от 20 декември 2013 г.).“\n\n4. Точка 6 се изменя така:\n\n„6. „Интегриран план за градско възстановяване и развитие“ е стратегия, с която се определят интегрирани действия за справяне с икономическите, екологичните, климатичните, демографските и социалните проблеми в градските райони, като се отчита необходимостта от насърчаване на нови връзки между градските и селските райони, разработена за прилагането на оперативните програми, финансиращи проекти в градовете.“ \n\n5. Точка 7 се изменя така:\n\n„7. „Централно координационно звено“ е структурата, която координира и следи изпълнението на целите на Споразумението за партньорство в процеса на усвояване на средствата от Европейските структурни и инвестиционни фондове в страната.“ \n\n6. Създават се т. 9 – 13:\n\n„9. „Национален орган“ е структурата в Министерството на регионалното развитие и благоустройството, определена като партнираща на управляващия орган на съответната програма за териториално сътрудничество.\n\n10. „Планински район“ е територия във височинния пояс с долна граница 700 м надморска височина.\n\n11. „Полупланински район“ е територия във височинния пояс с долна граница 500 м и горна граница под 700 м надморска височина и наклон на склона най-малко 8 градуса или територия под 500 м надморска височина и наклон на склона най-малко 8 градуса, локална амплитуда на релефа най-малко 100 м или климатичен контраст, равен или над 35 на сто.\n\n12. „Пограничен район“ обхваща административни единици от ниво община, за чиито територии се отчита съвпадение на част от административните им граници с държавната граница.\n\n13. „Голям проект с регионално значение“ е проект на стойност над 50 милиона лева, който допринася за постигане на устойчив икономически растеж, създаване на нови работни места и води до качествено подобрение на публичните услуги на територията на район от ниво 2.“\n\nЗаключителни разпоредби\n\n§ 42.\n\n В Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г., бр. 29, 32, 38, 45, 47, 53, 77, 82 и 99 от 2012 г., бр. 15, 24, 27, 28, 66 и 109 от 2013 г., бр. 49, 53, 98 и 105 от 2014 г. и бр. 35, 61, 62, 79 и 101 от 2015 г.) се правят следните изменения: \n\n1. В чл. 100 думите „Стратегическото планиране“ се заменят с „Планирането“, а думите „национално, регионално и общинско ниво“ се заменят с „национално и регионално равнище“. \n\n2. В чл. 101 думата „стратегическото“ се заличава.\n\n§ 43.\n\n В Закона за горите (обн., ДВ, бр. 19 от 2011 г.; изм., бр. 43 от 2011 г., бр. 38, 60, 82 и 102 от 2012 г., бр. 15, 27, 66 и 109 от 2013 г., бр. 28, 53, 61 и 98 от 2014 г. и бр. 60, 79 и 100 от 2015 г.) в чл. 10, ал. 4, т. 1 думите „или на Националната стратегическа референтна рамка“ се заличават.\n\n§ 44.\n\n В Закона за водите (обн., ДВ, бр. 67 от 1999 г.; изм., бр. 81 от 2000 г., бр. 34, 41 и 108 от 2001 г., бр. 47, 74 и 91 от 2002 г., бр. 42, 69, 84 и 107 от 2003 г., бр. 6 и 70 от 2004 г., бр. 18, 77 и 94 от 2005 г., бр. 29, 30, 36 и 65 от 2006 г.; попр., бр. 66 от 2006 г.; изм., бр. 105 и 108 от 2006 г., бр. 22 и 59 от 2007 г., бр. 36, 52 и 70 от 2008 г., бр. 12, 32, 35, 47, 82, 93, 95 и 103 от 2009 г., бр. 61 и 98 от 2010 г., бр. 19, 28, 35 и 80 от 2011 г., бр. 45, 77 и 82 от 2012 г., бр. 66 и 103 от 2013 г., бр. 26, 49, 53 и 98 от 2014 г. и бр. 12, 14, 17, 58, 61, 95 и 101 от 2015 г.) в чл. 198с текстът преди т. 1 се изменя така: „Единната информационна система за ВиК услугите осигурява:“.\n\n§ 45.\n\n (1) В тримесечен срок от влизането в сила на този закон Министерският съвет привежда в съответствие с него правилника за прилагане на Закона за регионалното развитие.\n\n(2) Министерският съвет приема наредбата по чл. 7д в 6-месечен срок от влизането в сила на този закон.\n\nЗаконът е приет от 43-то Народно събрание на 10 февруари 2016 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n1134",
  "textLength": 23951,
  "scrapedAt": "2026-01-11T03:30:43.959Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}