{
  "title": "22/06/2016 Закон за изменение и допълнение на Закона за вътрешния одит в публичния сектор",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15549",
  "lawId": "15549",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за вът­решния одит в публичния сектор \n\n(обн., ДВ, бр. 27 от 2006 г.; изм., бр. 64 и 102 от 2006 г., бр. 43 и 69 от 2008 г., бр. 71 и 110 от 2008 г., бр. 42 и 44 от 2009 г., бр. 78, 80 и 82 от 2009 г., бр. 99 от 2009 г., бр. 54 от 2010 г., бр. 8 и 98 от 2011 г., бр. 50 от 2012 г., бр. 15 от 2013 г., бр. 101 от 2015 г. и бр. 43 от 2016 г.)\n\n§ 1. \n\nВ чл. 4 думите „със стандарти за вътрешен одит“ се заменят със „с международните стандарти за професионална практика по вътрешен одит“.\n\n§ 2. \n\nЧленове 9, 10 и 11 се отменят. \n\n§ 3. \n\nЧлен 12 се изменя така:\n\n„Чл. 12. (1) Вътрешният одит в публичния сектор се осъществява от звено за вътрешен одит, изградено в структурата на организацията, което е на пряко подчинение на ръководителя на организацията или на колективния орган на управление. Звеното се състои от вътрешни одитори, които са служители на организацията, единият от които е ръководител.\n\n(2) Звено за вътрешен одит задължително се изгражда във:\n\n1. администрацията на Президента, Народното събрание, Министерския съвет, министерствата, Националния осигурителен институт, Националната здравноосигурителна каса и Държавен фонд „Земеделие“;\n\n2. Висшия съдебен съвет и Сметната палата;\n\n3. общините, чийто бюджет надхвърля 10 млн. лв.;\n\n4. други организации, чиито ръководители са първостепенни разпоредители с бюджет и бюджетът им надхвърля 10 млн. лв.;\n\n5. изброените в приложението организации, чиито ръководители са второстепенни разпоредители с бюджет;\n\n6. търговските дружества, включително лечебните заведения, с над 50 на сто държавно и/или общинско участие в капитала и с годишен оборот над 10 млн. лв. за всяка от последните три години;\n\n7. търговските дружества, чийто капитал е собственост на дружествата по т. 6 с годишен оборот над 10 млн. лв. за всяка от последните три години;\n\n8. държавните предприятия по чл. 62, ал. 3 от Търговския закон с годишен оборот над 10 млн. лв. за всяка от последните три години.\n\n(3) Общо звено за вътрешен одит може да се изгражда след съгласуване с министъра на финансите в една община въз основа на споразумение, сключено между две или повече общини, които са съседни или попадат в границите на една административна област и бюджетът на всяка една от тях не надхвърля 10 млн. лева. Това звено извършва дейността по вътрешен одит в общините по споразумението.\n\n(4) С писмено съгласие на министъра на финансите въз основа на мотивирано предложение на съответния разпоредител с бюджет може да се изгражда звено за вътрешен одит и в други организации.\n\n(5) Извън случаите по ал. 2, 3 и 4 дейността по вътрешен одит може да се осъществява от лица, които не са служители на съответната организация и отговарят на изискванията на чл. 21, ал. 1.\n\n(6) Звено за вътрешен одит в търговски дружества с държавно и/или общинско участие в капитала и в държавни предприятия по чл. 62, ал. 3 от Търговския закон, които са извън посочените в ал. 2, т. 6 – 8, може да се създаде по решение на управителните им органи.\n\n(7) Когато бюджетът, съответно годишният оборот на организациите по ал. 2, т. 3, 4, 6, 7 и 8 намалява под 10 млн. лв. в продължение на два последователни отчетни периода, звеното за вътрешен одит не се закрива, след което съответният компетентен орган приема решение за функционирането на вътрешния одит.“\n\n§ 4. \n\nВ чл. 13 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Звеното за вътрешен одит осъществява вътрешен одит на:\n\n1. всички структури, програми, дейности и процеси в организацията, включително финансираните със средства от Европейския съюз;\n\n2. организациите, чиито ръководители са разпоредители с бюджет от по-ниска степен, в които няма звено за вътрешен одит;\n\n3. търговските дружества с над 50 на сто държавно и/или общинско участие в капитала и търговските дружества, чийто капитал е собственост на тези дружества, в които няма звено за вътрешен одит;\n\n4. държавните предприятия по чл. 62, ал. 3 от Търговския закон, в които няма звено за вътрешен одит;\n\n5. лечебните заведения – търговски дружества със 100 на сто държавно или общинско участие в капитала, както и със смесено държавно и общинско участие, в които няма звено за вътрешен одит.“\n\n2. Алинея 2 се изменя така:\n\n„(2) По инициатива на първостепенния разпоредител с бюджет, съответно на органа, който упражнява правата на собственост в капитала, звеното за вътрешен одит може да извършва одитни ангажименти на всички организации и юридически лица в неговата система и когато в тях има звено за вътрешен одит.“\n\n3. Алинея 4 се изменя така:\n\n„(4) Звеното за вътрешен одит на организацията, чийто ръководител е първостепенен разпоредител с бюджет, съответно – орган, който упражнява правата на собственост в капитала, осъществява наблюдение и координация при планирането, извършването и докладването на дейността на звената за вътрешен одит на организациите, чиито ръководители са второстепенни разпоредители с бюджет, и на търговските дружества и държавните предприятия по чл. 12, ал. 2, т. 6 – 8.“\n\n4. Алинея 5 се изменя така:\n\n„(5) Във връзка с изпълнение на одитен ангажимент за даване на увереност звеното за вътрешен одит може да извършва проверки в структури и лица извън организацията, в която осъществява дейността си.“\n\n5. Създава се ал. 6:\n\n„(6) Структурите и лицата по ал. 5 трябва да са свързани с дейността на организацията и/или да са получатели на бюджетни средства или средства по програми и фондове на Европейския съюз. Проверките по ал. 5 се извършват след предварително уведомяване и координиране с ръководството на структурите и лицата, в които ще се извършат.“\n\n§ 5. \n\nВ чл. 14, ал. 4 думите „не се включват стажант-одиторите“ се заменят със „се включват и стажант-одиторите“.\n\n§ 6. \n\nЧлен 15 се отменя.\n\n§ 7. \n\nВ чл. 16 ал. 2 се отменя.\n\n§ 8. \n\nЧлен 18 се изменя така:\n\n„Чл. 18. (1) В министерствата, в общините с изградени звена за вътрешен одит и в Държавен фонд „Земеделие“ – Разплащателна агенция, задължително се създават одитни комитети, които се състоят от 3 до 5 членове, включително и председател, като най-малко две трети от тях са външни за организацията лица. Членовете на одитните комитети трябва да:\n\n1. имат придобита образователно-квалификационна степен „магистър“; \n\n2. имат най-малко 5 години стаж в областта на управлението и контрола, вътрешния или външния одит;\n\n3. не участват в повече от два одитни комитета.\n\n(2) Съставът на одитните комитети се определя след провеждане на процедурата съгласно наредбата по ал. 11 за срок три години, както следва:\n\n1. в министерствата – от съответния министър съгласувано с министъра на финансите;\n\n2. в Министерството на финансите – от министъра на финансите;\n\n3. в общините – от общинските съвети;\n\n4. в Държавен фонд „Земеделие“ – от управителния съвет съгласувано с министъра на финансите.\n\n(3) Общините изпращат ежегодно на министъра на финансите информация относно състава на одитните комитети.\n\n(4) В организациите, извън тези по ал. 1, в които има изградено звено за вътрешен одит, може да се създават одитни комитети по решение на ръководството на организацията.\n\n(5) Одитният комитет има следните правомощия:\n\n1. съгласува статута и числеността на звеното за вътрешен одит, стратегическите и годишните планове за дейността по вътрешен одит; \n\n2. разглежда и приема с решение годишния доклад за дейността по вътрешен одит;\n\n3. запознава се при необходимост и дава становища по одитните доклади за извършени одитни ангажименти и по всички значими въпроси, свързани с вътрешния одит в съответната организация;\n\n4. наблюдава процеса по управление на риска в организацията и дава становища с препоръки за подобряването му;\n\n5. осъществява взаимодействие с външните одитори;\n\n6. наблюдава процесите на финансово отчитане в организацията и дава становища с препоръки за подобряването им;\n\n7. наблюдава ефективността на системите за вътрешен контрол в организацията и дава становища с препоръки за подобряването им. \n\n(6) Одитният комитет заседава най-малко веднъж на два месеца, когато присъстват повече от половината от неговите членове.\n\n(7) Решенията и становищата на одитния комитет се вземат с мнозинство повече от половината от всички негови членове. Комитетът не може да взема решения неприсъствено. Не се допуска въздържане от гласуване. \n\n(8) Становищата на одитния комитет по ал. 5, т. 3, 4, 6 и 7 се изпращат на ръководителя на организацията, който изпълнява дадените в тях препоръки. В случай на неизпълнение на препоръките от ръководителя на организацията и несъгласуване на статута на звеното за вътрешен одит и на стратегическите и годишните планове за дейността по вътрешен одит одитният комитет изпраща информация до министъра на финансите.\n\n(9) Членовете на одитния комитет получават възнаграждение за участие в заседанията на одитния комитет, равно на половин минимална работна заплата, но не повече от една минимална работна заплата за месец.\n\n(10) Одитният комитет се ръководи от председателя, който организира и свиква заседанията на комитета.\n\n(11) Министерският съвет приема наредба относно процедурата за определяне на състава и дейността на одитните комитети в организациите от публичния сектор.“\n\n§ 9. \n\nВ чл. 21 се правят следните изменения:\n\n1. Алинея 5 се изменя така:\n\n„(5) Назначаването и освобождаването на ръководителя на вътрешния одит и на вът­решните одитори в организациите по чл. 12, ал. 2, т. 1, 3, 4 и 5, ал. 3 и 4 се извършват след писмено съгласие от министъра на финансите. Искането за назначаване и освобождаване се придружава от мотиви и копия на съответни документи.“\n\n2. В ал. 6 числото „14“ се заменя със „7“.\n\n3. В ал. 7 думите „по ал. 1 и 2“ се заменят с „на този закон“.\n\n§ 10.\n\n В чл. 22 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 след думата „ръководството“ се поставя запетая и се добавя „одитния комитет“;\n\nб) в т. 2 думите „включително класифицирана, според нивото им на достъп“ и запетаята след тях се заличават, а след думата „дейност“ се добавя „при спазване на ограниченията или специалния ред за достъп, предвидени със закон“.\n\n2. Алинея 2 се отменя.\n\n§ 11.\n\n Член 23 се отменя.\n\n§ 12.\n\n В чл. 25 думите „стандартите за вът­решен одит“ се заменят с „международните стандарти за професионална практика по вътрешен одит“.\n\n§ 13.\n\n Член 24 се отменя.\n\n§ 14.\n\n В чл. 27 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 думата „включително“ се заличава;\n\nб) точка 1 се изменя така:\n\n„1. изготвя и представя на ръководителя на организацията и на одитния комитет или на колективния орган на управление проект на статут на звеното за вътрешен одит, стратегически и годишен план за дейността по вътрешен одит;“\n\nв) в т. 4 думите „в звеното, което ръководи“ се заличават;\n\nг) в т. 6 след думата „разработва“ се добавя „процедури и“, а думите „когато такава е необходима“ и запетаята пред тях се заличават;\n\nд) точка 7 се изменя така:\n\n„7. предлага на ръководителя на организацията да възложи определена задача на експерт от организацията или извън нея, когато служителите на звеното за вътрешен одит не притежават специални знания и умения, необходими за изпълнение на одитен ангажимент;“\n\nе) създават се т. 8 – 12:\n\n„8. докладва резултатите от одитните ангажименти, дадените препоръки и резултатите от проследяване на изпълнението на дадените препоръки на ръководителя на организацията, а при необходимост – и на одитния комитет или на колективния орган на управление;\n\n9. представя годишен доклад за дейността по вътрешен одит на ръководителя на организацията, на одитния комитет или на колективния орган на управление;\n\n10. докладва за всички случаи, в които е бил ограничен обхватът на дейността по вътрешен одит на ръководителя на организацията, на одитния комитет или на колективния орган на управление;\n\n11. има достъп до председателя и до членовете на одитния комитет и участва в заседанията на комитета;\n\n12. координира взаимодействието с външните одитори.“\n\n2. Алинея 2 се отменя.\n\n§ 15. \n\nЧлен 28 се отменя.\n\n§ 16. \n\nВ чл. 29 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думата „осигуряване“ се добавя „на“, а след думата „качеството“ се добавя „и за усъвършенстване“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Вътрешните оценки включват текущ мониторинг, периодични самооценки и периодични оценки от други лица в организацията, които познават практиката по вътрешен одит и отговарят на изискванията по чл. 19, ал. 2.“\n\n§ 17.\n\n В чл. 31 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „и структури“ се заличават, а след думата „или“ се добавя „структури“ и след нея се поставя запетая.\n\n2. Създава се ал. 5:\n\n„(5) Стажът на лицата с висше юридическо образование, придобит на одиторска длъжност, се зачита за стаж по чл. 164, ал. 1 – 7 от Закона за съдебната власт и по чл. 8, ал. 1, т. 3 от Закона за нотариусите и нотариалната дейност.“\n\n§ 18.\n\n Член 32 се изменя така:\n\n„Чл. 32. Планирането на дейността по вътрешен одит се извършва въз основа на оценка на риска и при спазване на указанията на министъра на финансите по чл. 48, ал. 2, т. 3. Резултатите от планирането се отразяват в тригодишен стратегически план и в годишен план.“\n\n§ 19. \n\nВ чл. 33 ал. 2 се изменя така:\n\n„(2) Стратегическият план, както и промените в него се съгласуват от одитния комитет или съответния колективен орган на управление и се утвърждават от ръководителя на организацията.“\n\n§ 20.\n\n В чл. 34 се правят следните изменения и допълнения:\n\n1. Алинея 3 се отменя.\n\n2. Алинея 4 се изменя така:\n\n„(4) Годишният план, както и промените в него се съгласуват от одитния комитет или съответния колективен орган на управление и се утвърждават от ръководителя на организацията.“\n\n3. Създава се ал. 5:\n\n„(5) Стратегическият и годишният план за дейността по вътрешен одит в общините се представят за сведение на общинските съвети.“\n\n§ 21. \n\nЧлен 35 се отменя.\n\n§ 22. \n\nЧлен 37 се отменя.\n\n§ 23. \n\nВ чл. 38 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Резултатите от всеки одитен ангажимент за увереност се представят на и се обсъждат с ръководителя на организацията и с ръководителите на структурите, чиято дейност е одитирана, а при необходимост – и с одитния комитет или със съответния колективен орган на управление.“\n\n2. Създават се ал. 3 и 4:\n\n„(3) Резултатите от изпълнението на всеки одитен ангажимент за консултиране се документират, обсъждат и докладват в зависимост от естеството на ангажимента.\n\n(4) Докладите от изпълнени в съответствие с указанията на министъра на финансите по чл. 48, ал. 2, т. 3 одитни ангажименти се изпращат и на министъра на финансите.“ \n\n§ 24.\n\n Член 39 се изменя така:\n\n„Чл. 39. (1) В резултат от изпълнението на всеки одитен ангажимент за увереност ръководителите на одитираните структури изготвят план за действие за изпълнение на приетите препоръки, който се утвърждава от ръководителя на организацията.\n\n(2) Вътрешните одитори проследяват изпълнението на приетите препоръки от одитните ангажименти за увереност, като оценяват адекватността, ефективността и своевременността на предприетите действия и обсъждат с ръководството на организацията, а при необходимост – и с одитния комитет, риска от непредприемането на действия.“ \n\n§ 25.\n\n В чл. 40 се правят следните изменения и допълнения:\n\n1. В ал. 2 думата „предоставя“ се заменя с „представя“, след думите „одитния комитет“ се поставя запетая и думите „по чл. 18, ако има сформиран такъв“ се заменят с „или на съответния колективен орган на управление“.\n\n2. Алинея 4 се изменя така:\n\n„(4) Ръководителят на звеното за вътрешен одит в организация, чийто ръководител е първостепенен разпоредител с бюджет, с изключение на Висшия съдебен съвет и Сметната палата, изготвя и представя на ръководителя на организацията обобщен годишен доклад в срок до 28 февруари на следващата година. Обобщеният доклад съдържа информация от годишните доклади на звената за вътрешен одит на второстепенните разпоредители, търговските дружества и държавните предприятия към организацията.“\n\n3. В ал. 5 думите „28 февруари“ се заменят с думите „10 март“.\n\n4. В ал. 6 думите „ал. 1, т. 2“ се заменят с „ал. 2, т. 2“.\n\n5. Създава се ал. 7:\n\n„(7) Ръководителите на вътрешния одит в търговските дружества и в държавните предприятия по чл. 12, ал. 2, т. 6 – 8 изготвят годишен доклад за дейността по вътрешен одит, който изпращат на звеното за вътрешен одит на съответния орган, който упражнява правата на собственост, в срок до 31 януари на следващата година.“\n\n§ 26.\n\n В чл. 47, ал. 1 думите „по чл. 9“ се заменят с „по чл. 12“.\n\n§ 27.\n\n В чл. 48 се правят следните изменения и допълнения:\n\n1. Алинея 1 се отменя.\n\n2. В ал. 2 се създава т. 3:\n\n„3. дава указания за приоритетни цели и области за одитиране при планиране на дейността по вътрешен одит, с изключение на Висшия съдебен съвет и Сметната палата.“\n\n§ 28.\n\n В чл. 50 запетаята след думите „данни за звената за вътрешен одит“ се заменя с „и на“, а думите „както и регистър на статутите на звената за вътрешен одит“ и запетаята пред тях се заличават.\n\n§ 29.\n\n В чл. 52 думите „чл. 12, ал. 1, т. 1, 3 и 4 и ал. 2“ се заменят с „чл. 12, ал. 2, т. 1, 3 и 4 и ал. 3 – 5“.\n\n§ 30.\n\n В чл. 53, ал. 1 след думите „наредба за“ се добавя „условията“ и се поставя запетая.\n\n§ 31.\n\n В чл. 56 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „от звеното по чл. 47, ал. 2“ се заличават.\n\n2. В ал. 2 след думите „министъра на финансите“ се добавя „или от оправомощени от него длъжностни лица“.\n\n§ 32.\n\n В § 1 „Допълнителна разпоредба“ се правят следните изменения и допълнения:\n\n1. В т. 5 думите „по чл. 14“ се заличават.\n\n2. Създават се т. 7 и 8:\n\n„7. „Годишен оборот“ е общият размер на приходите, включително от финансирания, съгласно годишния финансов отчет.\n\n8. „Международни стандарти за професионална практика по вътрешен одит“ са Международните стандарти за професионална практика по вътрешен одит, издадени от Института на вътрешните одитори, Алтамонте Спрингс, Флорида, САЩ, и техният превод на български език, публикувани от Института на вътрешните одитори в България.“\n\n§ 33.\n\n В приложението към чл. 12, ал. 1, т. 5 се правят следните изменения:\n\n1. Думите „чл. 12, ал. 1, т. 5“ се заменят с „чл. 12, ал. 2, т. 5“.\n\n2. Редове № 5 и № 10 се заличават.\n\nЗаключителни разпоредби \n\n§ 34. \n\nВ 6-месечен срок от влизането в сила на този закон Министерският съвет приема наредбата по чл. 18, ал. 11.\n\n§ 35. \n\nВ Закона за Българската народна банка (обн., ДВ, бр. 46 от 1997 г.; изм., бр. 49 и 153 от 1998 г., бр. 20 и 54 от 1999 г., бр. 109 от 2001 г., бр. 45 от 2002 г., бр. 10 и 39 от 2005 г., бр. 37, 59 и 108 от 2006 г., бр. 52 и 59 от 2007 г., бр. 24, 42 и 44 от 2009 г., бр. 97 и 101 от 2010 г. и бр. 48 и 62 от 2015 г.) се правят следните изменения и допълнения:\n\n1. Член 22 се изменя така:\n\n„Чл. 22. (1) Вътрешният одит на Българската народна банка се осъществява от звено за вътрешен одит, ръководено от главен одитор.\n\n(2) Вътрешният одит на Българската народна банка се осъществява в съответствие с международните стандарти за професионална практика по вътрешен одит, Етичния кодекс на вътрешните одитори, Правилата на комитета на вътрешните одитори към Европейската система на централните банки и приети от управителния съвет на Българската народна банка правила за дейността.\n\n(3) Целите, правомощията, отговорностите, планът и отчетът за дейността на вътрешния одит на Българската народна банка се приемат от управителния съвет.\n\n(4) Главният одитор и одиторите в звеното за вътрешен одит трябва да отговарят на следните изисквания:\n\n1. да са дееспособни лица;\n\n2. да не са осъждани за умишлено престъпление от общ характер и да не са лишени по съдебен ред от правото да заемат съответната длъжност;\n\n3. да имат завършено висше образование и придобита образователно-квалификационна степен „магистър“;\n\n4. да притежават сертификат „вътрешен одитор в публичния сектор“, издаден от министъра на финансите, и/или международно признат сертификат в областта на одита и счетоводството.“ \n\n2. В допълнителните разпоредби се създава § 1б:\n\n„§ 1б. „Международно признат сертификат в областта на одита и счетоводството“ са сертификатите „Сертифициран вътрешен одитор“ (Certified Internal Auditor – CIA), „Сертифициран одитор на финансовите услуги“ (Certified Financial Services Auditor – CFSA), издавани от Института на вътрешните одитори (Institute of internal auditors) – международната професионална организация на вътрешните одитори; „Сертифициран одитор на информационни системи“ (Сertified Information Systems Auditor – CISA), издаден от Асоциацията по одит и контрол на информационните системи (Information System Audit and Control Association); „Сертифициран публичен счетоводител“ (Certified Public Accountant – CPA), издаден от Асоциацията на дипломираните експерт-счетоводители (The Association of Chartered Certified Accountants); „Дипломиран финансов анализатор“ (Chartered Financial Analyst – CFA), издаден от Институт на дипломираните финансови анализатори (Certified Financial Analyst Institute); „Сертифициран експерт по разкриване на измами“ (Certified Fraud Examiner), издаден от Асоциацията на сертифицираните експерти по разкриване на измами (Association of Certified Fraud Examiners).“\n\n§ 36.\n\n Параграф 35, т. 1 относно чл. 22, ал. 4 влиза в сила от 1 април 2017 г.\n\nЗаконът е приет от 43-то Народно събрание на 22 юни 2016 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦецка Цачева\n\n5113",
  "textLength": 21321,
  "scrapedAt": "2026-01-11T03:27:14.465Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}