{
  "title": "17/09/2015 Закон за изменение и допълнение на Закона за специалните разузнавателни средства",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15542",
  "lawId": "15542",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за специалните разузнавателни средства \n\n(обн., ДВ, бр. 95 от 1997 г.; изм., бр. 70 от 1999 г., бр. 49 от 2000 г., бр. 17 от 2003 г., бр. 86 от 2005 г., бр. 45 и 82 от 2006 г., бр. 109 от 2007 г., бр. 43 и 109 от 2008 г., бр. 88, 93 и 103 от 2009 г., бр. 32 и 88 от 2010 г., бр. 1 и 13 от 2011 г., бр. 44 от 2012 г., бр. 17, 52, 70 и 111 от 2013 г., бр. 53 и 107 от 2014 г., бр. 14, 42 и 56 от 2015 г.)\n\n§ 1. \n\nВ чл. 14, ал. 1, т. 1 след думите „по чл. 3, ал. 1“ се добавя „включително и в случаите на чл. 4“.\n\n§ 2. \n\nВ чл. 21 ал. 1 и 2 се изменят така:\n\n„(1) Срокът за прилагане на специални разузнавателни средства е до: \n\n1. двадесет дни в случаите на чл. 12, ал. 1, т. 4;\n\n2. шест месеца по отношение на дейности, свързани със защитата на националната сигурност в случаите на предотвратяване на тежки умишлени престъпления по глава първа от особената част на Наказателния кодекс;\n\n3. два месеца в останалите случаи.\n\n(2) В случай на необходимост срокът по ал. 1 може да бъде продължен по реда на чл. 15:\n\n1. до двадесет дни, но за не повече от шестдесет дни общо в случаите по ал. 1, т. 1;\n\n2. за не повече от дванадесет месеца общо в случаите по ал. 1, т. 2;\n\n3. за не повече от шест месеца общо в случаите по ал. 1, т. 3.“ \n\n§ 3. \n\nВ чл. 22 се създава ал. 5:\n\n„(5) В случаите по ал. 3, т. 1 и 2 органът по чл. 20 незабавно писмено уведомява органа по чл. 15, както и органа по чл. 13. Органът по чл. 15 отменя, изменя или потвърждава разрешението, изпраща своя акт на органа по чл. 20 и уведомява органа по чл. 13. След получаване на съдебния акт, с който разрешението е изменено или потвърдено, органът по чл. 20 незабавно предприема действия по прилагане на специалните разузнавателни средства.“\n\n§ 4. \n\nВ чл. 30, ал. 1 след думите „Държавна агенция „Технически операции“ се добавя „или председателят на Държавна агенция „Национална сигурност“. \n\n§ 5. \n\nВ чл. 31 се правят следните изменения и допълнения: \n\n1. В ал. 5 след думите „по ал. 3“ се добавя „и 7“.\n\n2. Алинея 6 се изменя така: \n\n„(6) Информацията по чл. 21, ал. 1, т. 2 и ал. 2, т. 2 се съхранява от съответнaта специализирана дирекция, териториална дирекция или самостоятелен териториален отдел на Държавна агенция „Национална сигурност“, от служба „Военна информация“ към министъра на отбраната или от Националната разузнавателна служба за срок до 15 години. Срокът започва да тече от прекратяване на прилагането на специалното разузнавателно средство.“ \n\n3. Създава се ал. 7: \n\n„(7) След изтичане на срока по ал. 6 информацията се унищожава от тричленна комисия в състав, определен от ръководителя на съответната структура по ал. 6, за което се изготвя протокол.“ \n\n§ 6. \n\nВ чл. 34е се правят следните изменения:\n\n1. В ал. 5 думите „чл. 13, 15 и 20“ се заменят с „чл. 13 и 20“.\n\n2. В ал. 6 думите „ръководителя на съответния висшестоящ съд“ се заличават.\n\n§ 7. \n\nВ чл. 34з ал. 1 се изменя така: \n\n„(1) Народното събрание чрез постоянна комисия осъществява парламентарен контрол върху процедурите по разрешаване, прилагане и използване на специалните разузнавателни средства, както и върху съхраняването и унищожаването на получената чрез тях информация.“ \n\nПреходни и заключителни разпоредби\n\n§ 8. \n\nСроковете за прилагане на специални разузнавателни средства по неприключилите процедури се определят по досегашния ред. \n\n§ 9. \n\nСрокът по чл. 31, ал. 6 се прилага и за информацията, получена преди влизането в сила на този закон. \n\n§ 10.\n\n В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г., бр. 21 от 2014 г., бр. 14, 24, 41, 42 и 60 от 2015 г.) се правят следните изменения и допълнения:\n\n1. В чл. 35, ал. 2 думите „95 – 110“ се заличават.\n\n2. В чл. 175: \n\nа) алинеи 3 и 4 се изменят така: \n\n„(3) Срокът за прилагане на специални разузнавателни средства е: \n\n1. до двадесет дни в случаите на чл. 12, ал. 1, т. 4 от Закона за специалните разузнавателни средства;\n\n2. до два месеца в останалите случаи.\n\n(4) В случай на необходимост срокът по ал. 1 може да бъде продължен по реда на чл. 174:\n\n1. до двадесет дни, но за не повече от шестдесет дни общо в случаите по ал. 3, т. 1;\n\n2. за не повече от шест месеца общо в случаите по ал. 3, т. 2.“; \n\nб) създава се нова ал. 5:\n\n„(5) В случаите по ал. 4 искането за продължаване на срока съдържа и пълно и изчерпателно посочване на резултатите, които са получени от прилагането на специалните разузнавателни средства.“;\n\nв) досегашните ал. 5 и 6 стават съответно ал. 6 и 7. \n\nЗаконът е приет от 43-то Народно събрание на 17 септември 2015 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \n\nЦецка Цачева\n\n6278",
  "textLength": 4917,
  "scrapedAt": "2026-01-11T03:45:25.646Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}