{
  "title": "05/11/2015 Закон за приемане на Декларация по чл. 287, ал. 1 от Конвенцията на Организацията на обединените нации по морско право за признаване на юрисдикцията на Международния трибунал по морско право",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15557",
  "lawId": "15557",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза приемане на Декларация по чл. 287, ал. 1 от Конвенцията на Организацията на обединените нации по морско право за признаване на юрисдикцията на Международния трибунал по морско право\n\nЧлен единствен.\n\n Република България в съответствие с чл. 287, ал. 1 от Конвенцията на Организацията на обединените нации по морско право, ратифицирана със закон (ДВ, бр. 38 от 1996 г.) (обн., ДВ, бр. 73 и 74 от 1996 г.), в сила за Република България от 14 юни 1996 г., приема следната декларация:\n\n„В съответствие с чл. 287, ал. 1 от Конвенцията на Организацията на обединените нации по морско право Република България признава юрисдикцията на Международния трибунал по морско право за уреждане на спорове, отнасящи се до тълкуването или прилагането на тази конвенция.“\n\nЗаключителни разпоредби\n\n§ 1.\n\n В чл. 1 от Закона за приемане на Декларация за признаване на задължителната юрисдикция на Международния съд и за оттегляне на резервите по разпоредбите на някои международни конвенции, предвиждащи такава юрисдикция (ДВ, бр. 41 от 1992 г.) след думите „с изключение на“ се добавя „спорове, произтичащи от Конвенцията на Организацията на обединените нации по морско право, от друг многостранен или двустранен международен договор или споразумение в областта на морското право, както и от международното обичайно право в областта на морското право, включително, но без да се ограничава само до спорове за права на корабоплаване, проучване и експлоатация на живи и неживи природни ресурси, защита и опазване на морската среда, делимитация на морски граници и пространства и на“.\n\n§ 2. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 43-то Народно събрание на 5 ноември 2015 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание: \nДимитър Главчев\n\n7344",
  "textLength": 1833,
  "scrapedAt": "2026-01-11T03:40:49.336Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}