{
  "title": "17/12/2015 Закон за изменение и допълнение на Закона за рибарството и аквакултурите",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15564",
  "lawId": "15564",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за рибарството и аквакултурите \n\n(обн., ДВ, бр. 41 от 2001 г.; изм., бр. 88, 94 и 105 от 2005 г., бр. 30, 65, 82, 96 и 108 от 2006 г., бр. 36, 43 и 71 от 2008 г., бр. 12, 32, 42, 80 и 82 от 2009 г., бр. 61 и 73 от 2010 г., бр. 8 и 19 от 2011 г., бр. 38, 59, 77 и 102 от 2012 г., бр. 15 и 109 от 2013 г., бр. 53 и 107 от 2014 г. и бр. 12 от 2015 г.)\n\n§ 1. \n\nВ чл. 17 ал. 1 се изменя така:\n\n„(1) Стопански риболов във водите на Черно море и река Дунав се извършва след издаване на разрешително за стопански риболов и придобиване на право за усвояване на ресурс от риба и други водни организми от:\n\n1. физически лица, юридически лица и еднолични търговци – за кораби с дължина до 10 метра;\n\n2. юридически лица и еднолични търгов­ци – за кораби с дължина 10 и повече метра.“\n\n§ 2. \n\nВ чл. 18б, ал. 1 думите „ал. 6“ се заменят с „ал. 7“.\n\n§ 3. \n\nВ чл. 19 се създават ал. 10 и 11:\n\n„(10) Капитаните на риболовни кораби с дължина до 10 метра се освобождават от задължението за водене на риболовен дневник въз основа на влязъл в сила план за статистически извадки в съответствие с правото на Европейския съюз. \n\n(11) Капитаните на риболовни кораби с дължина до 10 метра вписват в декларация, неразделна част от плана по ал. 10, данните за улова/разтоварванията за предходния месец по видове и количества. Декларацията се предава в ИАРА до 5-о число на месеца, следващ месеца, за който се отнася.“\n\n§ 4. \n\nВ чл. 57, ал. 1 думите „Едноличен търговец или юридическо лице“ се заменят с „На лице“, а думите „наказва с“ се заменят с „налага глоба в размер от 200 до 500 лв., съответно“.\n\n§ 5. \n\nВ чл. 58б думите „Едноличен търговец или юридическо лице“ се заменят с „На лице“, а думите „наказва с“ се заменят с „налага глоба в размер от 200 до 500 лв., съответно“.\n\n§ 6. \n\nВ чл. 59 думите „Едноличен търговец или юридическо лице“ се заменят с „На лице“, а думите „наказва с“ се заменят с „налага глоба в размер от 200 до 500 лв., съответно“.\n\n§ 7. \n\nВ чл. 61, ал. 1 думите „Едноличен търговец или юридическо лице“ се заменят с „На лице“, а думите „наказва с“ се заменят с „налага глоба в размер от 200 до 500 лв., съответно“.\n\n§ 8. \n\nСъздава се чл. 61а:\n\n„Чл. 61а. На лице, което наруши изискванията на чл. 19, ал. 11, се налага глоба в размер от 200 до 500 лв., съответно имуществена санкция в размер от 400 до 1000 лв.“\n\n§ 9. \n\nВ преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за рибарството и аквакултурите (обн., ДВ, бр. 59 от 2012 г.; изм., бр. 102 от 2012 г., бр. 109 от 2013 г. и бр. 107 от 2014 г.) в § 119, ал. 1 след думата „риболов“ се добавя „с кораб с дължина 10 и повече метра“.\n\nПреходна разпоредба\n\n§ 10.\n\n (1) До влизането в сила на плана за статистически извадки по чл. 19, ал. 10 капитаните на риболовни кораби с дължина до 10 метра предават в ИАРА попълнените декларации за произход по чл. 20 до 5-о число на месеца, следващ месеца, за който се отнасят.\n\n(2) На лице, което не представи декларация за произход в нарушение на ал. 1, се налага глоба в размер от 200 до 500 лв., съответно имуществена санкция в размер от 600 до 1200 лв.\n\n(3) Актовете за установяване на нарушенията се съставят и наказателните постановления се издават по реда на чл. 91.\n\nЗаконът е приет от 43-то Народно събрание на 17 декември 2015 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦецка Цачева\n\n8306",
  "textLength": 3417,
  "scrapedAt": "2026-01-11T03:32:59.529Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}