{
  "title": "21/12/2016 Закон за изменение и допълнение на Закона за ветераните от войните",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15569",
  "lawId": "15569",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за ветераните от войните \n\n(обн., ДВ, бр. 152 от 1998 г.; изм., бр. 49 от 2000 г., бр. 40 и 57 от 2007 г. и бр. 98 от 2011 г.)\n\n§ 1.\n\n В наименованието на закона накрая се добавя „на Република България“.\n\n§ 2.\n\n В чл. 4 се правят следните изменения и допълнения:\n\n1. Създава се нова т. 3:\n\n„3. диспансерен отчет от общопрактикуващи лекари и специалисти, както и регулярни медицински прегледи;“.\n\n2. Досегашната т. 3 става т. 4 и се изменя така:\n\n„4. лечение един път годишно, но не повече от 14 дни, в лечебните заведения на Министерството на отбраната, Министерството на вътрешните работи, Министерството на здравеопазването, Националния осигурителен институт и на общините. Ако ветеранът има нужда по преценка на лекар от придружител, средствата за престоя им са за сметка на държавния бюджет;“.\n\n3. Досегашната т. 4 става т. 5 и в нея изречение второ се изменя така: „Ако ветеранът ползва придружител при пътуване, разходите за стойността на билетите са за сметка на държавния бюджет.“\n\n4. Досегашната т. 5 става т. 6 и в нея изречение трето се изменя така: „Ако ветеранът ползва придружител при пътуване, разходите за стойността на билетите са за сметка на държавния бюджет.“\n\n5. Досегашната т. 6 става т. 7. \n\n6. Досегашната т. 7 става т. 8 и в нея се създава изречение второ: „Същото право имат и техните съпруги (съпрузи).“\n\n§ 3. \n\nВ чл. 7, ал. 1 след думата „наследниците“ се добавя „или тези, които са погребали починалия ветеран“.\n\nЗаконът е приет от 43-то Народно събрание на 21 декември 2016 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦецка Цачева\n\n10449",
  "textLength": 1664,
  "scrapedAt": "2026-01-11T03:23:47.829Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}