{
  "title": "01/12/2015 Закон за бюджета на Националната здравноосигурителна каса за 2016 г.",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15592",
  "lawId": "15592",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза бюджета на Националната здравноосигурителна каса за 2016 г.\n\nЧл. 1. \n\n(1) Приема бюджета на Националната здравноосигурителна каса (НЗОК) за 2016 г. по приходи и трансфери – всичко на обща сума 3 204 749 хил. лв., както следва:\n\n    \n\n        \n\n            \n\n            \n\n№ \n\n            \n\nпо \n\n            \n\nред\n\n            \n\n            \n\n            \n\nПоказатели\n\n            \n\n            \n\n            \n\nСума\n\n            \n\n(в хил. лв.)\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1\n\n            \n\n            \n\n            \n\n2\n\n            \n\n            \n\n            \n\n3\n\n            \n\n        \n\n        \n\n            \n\n            \n\nI.\n\n            \n\n            \n\n            \n\nПРИХОДИ И ТРАНСФЕРИ – ВСИЧКО\n\n            \n\n            \n\n            \n\n3 204 749\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.\n\n            \n\n            \n\n            \n\nЗдравноосигурителни приходи\n\n            \n\n            \n\n            \n\n3 166 199\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.\n\n            \n\n            \n\n            \n\nЗдравноосигурителни вноски\n\n            \n\n            \n\n            \n\n2 121 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.2.\n\n            \n\n            \n\n            \n\nТрансфери за здравно осигуряване\n\n            \n\n            \n\n            \n\n1 045 199\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2.\n\n            \n\n            \n\n            \n\nНеданъчни приходи\n\n            \n\n            \n\n            \n\n14 550\n\n            \n\n        \n\n        \n\n            \n\n            \n\n3.\n\n            \n\n            \n\n            \n\nПолучени трансфери от Министерството на здравеопазването за финансиране на разходите за лекарствени продукти – ваксини и дейности по прилагането им за здравните дейности по чл. 82, ал. 2, т. 3 от Закона за здравето (ЗЗ); за дейности за здравно неосигурени лица, включващи: комплексно диспансерно (амбулаторно) наблюдение при пациенти с кожно-венерически и психиатрични заболявания; интензивно лечение; дейности по чл. 82, ал. 1, т. 2 ЗЗ и за сумите по чл. 37, ал. 6 от Закона за здравното осигу­ряване (ЗЗО)\n\n            \n\n            \n\n            \n\n24 000\n\n            \n\n        \n\n    \n\n(2) Приема бюджета на Националната здравноосигурителна каса за 2016 г. по разходи и трансфери – всичко на обща сума 3 204 749 хил. лв., както следва:\n\n    \n\n        \n\n            \n\n            \n\n№ \n\n            \n\nпо \n\n            \n\nред\n\n            \n\n            \n\n            \n\nПоказатели\n\n            \n\n            \n\n            \n\nСума\n\n            \n\n(в хил. лв.)\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1\n\n            \n\n            \n\n            \n\n2\n\n            \n\n            \n\n            \n\n3\n\n            \n\n        \n\n        \n\n            \n\n            \n\nII.\n\n            \n\n            \n\n            \n\nРАЗХОДИ И ТРАНСФЕРИ – ВСИЧКО\n\n            \n\n            \n\n            \n\n3 204 749\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.\n\n            \n\n            \n\n            \n\nРазходи\n\n            \n\n            \n\n            \n\n3 201 065\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.\n\n            \n\n            \n\n            \n\nТекущи разходи\n\n            \n\n            \n\n            \n\n2 877 445\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.1.\n\n            \n\n            \n\n            \n\nРазходи за персонал\n\n            \n\n            \n\n            \n\n32 509\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.2.\n\n            \n\n            \n\n            \n\nИздръжка на административните дейности\n\n            \n\n            \n\n            \n\n11 688\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.\n\n            \n\n            \n\n            \n\nЗдравноосигурителни плащания\n\n            \n\n            \n\n            \n\n2 809 248\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.1.\n\n            \n\n            \n\n            \n\nздравноосигурителни плащания за първична извънболнична медицинска помощ\n\n            \n\n            \n\n            \n\n180 017\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.2.\n\n            \n\n            \n\n            \n\nздравноосигурителни плащания за специализирана извънболнична медицинска помощ (вкл. за комплексно диспансерно (амбулаторно) наблюдение)\n\n            \n\n            \n\n            \n\n201 542\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.3.\n\n            \n\n            \n\n            \n\nздравноосигурителни плащания за дентална помощ\n\n            \n\n            \n\n            \n\n123 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.4.\n\n            \n\n            \n\n            \n\nздравноосигурителни плащания за медико-диагностична дейност\n\n            \n\n            \n\n            \n\n70 441\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.5.\n\n            \n\n            \n\n            \n\nздравноосигурителни плащания за лекарствени продукти, медицински изделия и диетични храни за специални медицински цели за домашно лечение на територията на страната и за лекарствени продукти за лечение на злокачествени заболявания в условията на болнична медицинска помощ, които НЗОК заплаща извън стойността на оказваните медицински услуги \n\n            \n\n            \n\n            \n\n750 926\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.5.1.\n\n            \n\n            \n\n            \n\nв т.ч. за лекарствени продукти за лечение на злокачествени заболявания в условията на болнична медицинска помощ, които НЗОК заплаща извън стойността на оказваните медицински услуги\n\n            \n\n            \n\n            \n\n210 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.6.\n\n            \n\n            \n\n            \n\nздравноосигурителни плащания за медицински изделия, прилагани в болничната медицинска помощ\n\n            \n\n            \n\n            \n\n80 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.7.\n\n            \n\n            \n\n            \n\nздравноосигурителни плащания за болнична медицинска помощ\n\n            \n\n            \n\n            \n\n1 343 322\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.8.\n\n            \n\n            \n\n            \n\nдруги здравноосигурителни плащания \n\n            \n\n            \n\n            \n\n60 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.8.1.\n\n            \n\n            \n\n            \n\nв т.ч. за медицинска помощ, оказана в съответствие с правилата за координация на системите за социална сигурност\n\n            \n\n            \n\n            \n\n60 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.4.\n\n            \n\n            \n\n            \n\nПлащания от трансфери от Министерството на здравеопазването по ал. 1, ред 3 за:\n\n            \n\n            \n\n            \n\n24 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.4.1.\n\n            \n\n            \n\n            \n\nлекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 ЗЗ\n\n            \n\n            \n\n            \n\n2 712\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.4.2.\n\n            \n\n            \n\n            \n\nдейности за здравнонеосигурени лица, включващи: комплексно диспансерно (амбулаторно) наблюдение при пациенти с кожно-венерически и психиатрични заболявания; интензивно лечение\n\n            \n\n            \n\n            \n\n1 288\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.4.3.\n\n            \n\n            \n\n            \n\nдейности за здравнонеосигурени жени по чл. 82, ал. 1, т. 2 ЗЗ \n\n            \n\n            \n\n            \n\n5 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.4.4.\n\n            \n\n            \n\n            \n\nсуми по чл. 37, ал. 6 ЗЗО\n\n            \n\n            \n\n            \n\n15 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.2.\n\n            \n\n            \n\n            \n\nПридобиване на нефинансови активи\n\n            \n\n            \n\n            \n\n7 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.3.\n\n            \n\n            \n\n            \n\nРезерв, включително за непредвидени и неотложни разходи\n\n            \n\n            \n\n            \n\n316 620\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2.\n\n            \n\n            \n\n            \n\nПредоставени трансфери на Националната агенция за приходите по чл. 24, т. 6 ЗЗО и към бюджетни организации, сключили договори за извършване на медицински услуги с Националната здравно­осигурителна каса \n\n            \n\n            \n\n            \n\n3 684\n\n            \n\n        \n\n    \n\n(3) Приема бюджета на НЗОК за 2016 г. с балансирано бюджетно салдо.\n\nЧл. 2. \n\nРазмерът на задължителната здравноосигурителна вноска за 2016 г. е 8 на сто.\n\nЧл. 3. \n\n(1) В рамките на стойностите по чл. 1, ал. 2, ред 1.1.3.2 и ред 1.1.3.4 Националната здравноосигурителна каса утвърждава за всяка районна здравноосигурителна каса (РЗОК) и за всяко тримесечие към договорите с изпълнителите на извънболнична първична и на извънболнична специализирана медицинска помощ:\n\n1. броя на назначаваните специализирани медицински дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.2;\n\n2. стойността на назначаваните медико-диагностични дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.4.\n\n(2) Надзорният съвет на НЗОК приема правила за условията и реда за прилагане на ал. 1.\n\n(3) Условията и редът за наблюдение, анализ и контрол по изпълнението на обемите по чл. 55а от Закона за здравното осигуряване и стойностите се определят в Националния рамков договор за медицинските дейности за 2016 г., а ако не е приет такъв – в решението по чл. 54, ал. 9 от Закона за здравното осигуряване.\n\nЧл. 4. \n\n(1) В рамките на стойностите по чл. 1, ал. 2, ред 1.1.3.5.1, ред 1.1.3.6 и ред 1.1.3.7 за прилагане на чл. 55а от Закона за здравното осигуряване и на Националния рамков договор за медицинските дейности за 2016 г.:\n\n1. Надзорният съвет на НЗОК:\n\nа) утвърждава за всяка районна здравно­осигурителна каса годишна обща стойност на разходите за здравноосигурителни плащания, разпределена по месеци;\n\nб) разпределя договорените годишни обеми по чл. 55, ал. 2, т. 3а от Закона за здравното осигуряване на видовете медицинска помощ по районни здравноосигурителни каси;\n\nв) анализира и коригира разпределените обеми по буква „б“ в зависимост от отчетите за тяхното изпълнение до размера на договорения в Националния рамков договор годишен обем медицински дейности;\n\n2. директорите на РЗОК:\n\nа) разпределят утвърдените годишни обеми по т. 1, буква „б“ и стойности по т. 1, буква „а“ по месеци за съответната РЗОК;\n\nб) закупуват от изпълнителите на болнична медицинска помощ здравни дейности от пакета по чл. 2, ал. 1 от Закона за здравното осигуряване в рамките на обемите и стойностите по буква „а“.\n\n(2) Изпълнението на ал. 1, т. 2 се контролира от Надзорния съвет на НЗОК.\n\n(3) Надзорният съвет на НЗОК приема правила за условията и реда за прилагане на ал. 1 и 2.\n\n(4) Условията и редът за наблюдение, анализ и контрол по изпълнението на обемите по чл. 55а от Закона за здравното осигуряване и стойностите по ал. 1, т. 2 от изпълнителите на болнична медицинска помощ се определят в Националния рамков договор за медицинските дейности за 2016 г., а ако не е приет такъв – в решението по чл. 54, ал. 9 от Закона за здравното осигуряване.\n\nПреходни и заключителни разпоредби\n\n§ 1.\n\n Преизпълнението на приходите от здравноосигурителни вноски и неданъчни приходи може да се ползва като източник за допълнителни здравноосигурителни плащания над утвърдените разходи и предоставени трансфери по бюджета на НЗОК по решение на Надзорния съвет на НЗОК.\n\n§ 2.\n\n (1) Министерството на здравеопазването ежемесечно до края на месеца, следващ отчетния, въз основа на получено искане от НЗОК предоставя трансфер към бюджета на НЗОК по чл. 1, ал. 1, ред 3 за финансиране на разходите за лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 от Закона за здравето; за дейности за здравнонеосигурени лица, включващи: комплексно диспансерно (амбулаторно) наб­людение при пациенти с кожно-венерически и психиатрични заболявания; интензивно лечение; дейности по чл. 82, ал. 1, т. 2 от Закона за здравето и за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване. Средствата се отчитат по чл. 1, ал. 2, ред 1.1.4 по бюджета на НЗОК.\n\n(2) Трансферът по ал. 1 е в размер на поетото през месеца от НЗОК задължение към лечебните заведения за извършените от тях дейности, съответно към притежателите на разрешения за търговия на едро с лекарствени продукти за доставените и приложени ваксини.\n\n(3) Трансфер над размера по чл. 1, ал. 1, ред 3 се определя и предоставя от Министерството на здравеопазването при условия и по ред, определени от министъра на здравеопазването и от управителя на НЗОК, без да се нарушава балансът по бюджета на НЗОК.\n\n(4) В случаите по ал. 3 управителят на НЗОК ежемесечно след отчитане на извършените през предходния месец плащания утвърждава компенсирани промени по показателите по чл. 1, ал. 1, ред 3 и ал. 2, ред 1.1.4, без да се нарушава балансът по бюджета на НЗОК.\n\n§ 3.\n\n От държавния бюджет чрез бюджета на Министерството на здравеопазването може да се получават по бюджета на НЗОК целеви субсидии по чл. 23, ал. 1, т. 9 от Закона за здравното осигуряване извън тези по чл. 1, ал. 1 за изпълнение на задължения, които произтичат от прилагането на правилата за координация на системите за социална сигурност и са за обезщетения в натура извън медицинската помощ по чл. 45 от Закона за здравното осигуряване. С извършените разходи за тези обезщетения се завишават сумите по чл. 1, ал. 2, редове 1, 1.1.3, 1.1.3.8 и 1.1.3.8.1.\n\n§ 4.\n\n (1) Здравноосигурителни плащания със средства по чл. 1, ал. 2, ред 1.1.3 и плащания от трансфери от Министерството на здравеопазването по чл. 1, ал. 2, ред 1.1.4 по договори, сключени на основание чл. 59, ал. 1 от Закона за здравното осигуряване между разпоредители с бюджет и НЗОК, се отчитат като трансфери по чл. 1, ал. 2, ред 2.\n\n(2) В случаите по ал. 1 управителят на НЗОК ежемесечно, след отчитане на извършените през предходния месец плащания, утвърждава компенсирани промени между показателите по чл. 1, ал. 2, ред 1.1.3, ред 1.1.4 и по чл. 1, ал. 2, ред 2.\n\n§ 5.\n\n Отстъпките за лекарствените продукти, договорени на основание чл. 45, ал. 10 и 19 от Закона за здравното осигуряване, които се възстановяват пряко на НЗОК от притежателя на разрешението за употреба/неговия упълномощен представител, се отчитат в намаление на извършените от НЗОК разходи от средствата по чл. 1, ал. 2, редове 1, 1.1.3 и 1.1.3.5.\n\n§ 6.\n\n Разчитането на дължимите суми в съответствие с изискването на чл. 24, т. 6 от Закона за здравното осигуряване от бюджета на НЗОК към бюджета на Националната агенция за приходите се извършва в края на всеки календарен месец в размер 0,2 на сто върху набраните през предходния месец здравноосигурителни вноски. Средствата се отчитат като трансфери между бюджетни сметки по чл. 1, ал. 2, ред 2.\n\n§ 7. \n\n(1) Надзорният съвет на НЗОК може да вземе решение приходите от продажба на дълготрайни материални активи да се използват за придобиване на такива активи над утвърдения разход по чл. 1, ал. 2, ред 1.2.\n\n(2) Разпоредбата на ал. 1 се прилага, когато общият размер на преизпълнението на приходите по § 1, намален с допълнителните здравноосигурителни плащания по същия параграф, превишава приходите по ал. 1.\n\n§ 8.\n\n (1) През 2016 г. средствата за лекарствени продукти по чл. 4, т. 1 от Закона за ветераните от войните и по чл. 15, ал. 1 и 2 от Закона за военноинвалидите и военнопострадалите, както и целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравноосигурителния процес по реда на Постановление № 17 на Министерския съвет от 2007 г. за определяне на условията и реда за разходване на целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравноосигурителния процес (обн., ДВ, бр. 13 от 2007 г.; изм., бр. 16 от 2008 г., бр. 13 от 2009 г., бр. 29 от 2011 г. и бр. 2 от 2014 г.), са за сметка на държавния бюджет и се изплащат от Агенцията за социално подпомагане чрез НЗОК.\n\n(2) Агенцията за социално подпомагане превежда на НЗОК необходимите средства за заплащане на заявените суми от аптеките, сключили договор с НЗОК, за предоставени лекарствени продукти на ветерани от войните, военноинвалиди и военнопострадали.\n\n(3) Агенцията за социално подпомагане превежда на НЗОК целевите средства за извършената диагностика и лечение в лечебни заведения за болнична помощ на правоимащите лица по реда на Постановление № 17 на Министерския съвет от 2007 г. за определяне на условията и реда за разходване на целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравно­осигурителния процес.\n\n§ 9.\n\n (1) До приемането на Национален рамков договор за медицинските дейности за 2016 г. в рамките на стойностите по чл. 1, ал. 2, ред 1.1.3.5.1, ред 1.1.3.6 и ред 1.1.3.7:\n\n1. Националната здравноосигурителна каса определя за всяка районна здравноосигурителна каса годишна обща стойност на разходите за здравноосигурителни плащания, разпределена по месеци; \n\n2. районните здравноосигурителни каси определят стойността за дейностите по тази алинея към договорите с изпълнителите на болнична медицинска помощ, разпределена по месеци.\n\n(2) Стойностите по ал. 1, т. 2 и тяхното изменение по реда на ал. 3 се утвърждават от Надзорния съвет на НЗОК.\n\n(3) Изпълнението на дейностите по ал. 1 се контролира по месеци и се коригира на тримесечие в рамките на утвърдените разходи по бюджета на НЗОК.\n\n(4) Надзорният съвет на НЗОК приема правила за условията и реда за определяне и изменение на стойностите по ал. 1, т. 1 и 2 и за осъществяване на контрол и корекции по ал. 3.\n\n§ 10.\n\n (1) До приемането на Национален рамков договор за медицинските дейности за 2016 г. в рамките на стойностите по чл. 1, ал. 2, ред 1.1.3.2 и ред 1.1.3.4:\n\n1. Националната здравноосигурителна каса утвърждава за всяка районна здравно­осигурителна каса и за всяко тримесечие към договорите с изпълнителите на извънболнична първична и на извънболнична специализирана медицинска помощ:\n\nа) броя на назначаваните специализирани медицински дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.2;\n\nб) стойността на назначаваните медико-диагностични дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.4.\n\n(2) Броят по ал. 1, т. 1, буква „а“ и стойностите по ал. 1, т. 1, буква „б“ и тяхното изменение по реда на ал. 3 се утвърждават от Надзорния съвет на НЗОК.\n\n(3) Надзорният съвет на НЗОК приема правила за условията и реда за прилагане на ал. 1 и за осъществяване на контрол и корек­ции по ал. 1 и 2.\n\n§ 11.\n\n Надзорният съвет на НЗОК взема решения за разпределяне на средствата по чл. 1, ал. 2, ред 1.3 „Резерв, включително за непредвидени и неотложни разходи“ за здравноосигурителни плащания след приемане на Национален рамков договор за медицинските дейности за 2016 г. и Национален рамков договор за денталните дейности за 2016 г. или на решението по чл. 54, ал. 9 от 3акона за здравното осигуряване, като първото решение за разпределяне на част от средствата по чл. 1, ал. 2, ред 1.3 се взема не по-рано от 31 март 2016 г.\n\n§ 12.\n\n В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62, 96, 97, 98 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г., бр. 38, 60, 94, 101 и 102 от 2012 г., бр. 4, 15, 20, 23 и 106 от 2013 г., бр. 1, 18, 35, 53, 54 и 107 от 2014 г. и бр. 12, 48, 54, 61, 72 и 79 от 2015 г.) се правят следните изменения и допълнения:\n\n1. В чл. 2 се създава ал. 3:\n\n„(3) Националната здравноосигурителна каса закупува от изпълнителите на медицинска помощ здравни дейности по ал. 1, определени по вид, обем, цена и съответстващи на критерии за качество и достъпност, в съответствие с този закон.“\n\n2. В чл. 15, ал. 1 се създава т. 5а:\n\n„5а. разпределя обемите по чл. 55, ал. 2, т. 3а на видовете медицинска помощ по РЗОК;“.\n\n3. В чл. 19, ал. 1 се създава изречение второ: „При изтичане на мандата управителят на НЗОК продължава да изпълнява функциите си до избирането на нов управител.“\n\n4. В чл. 20, ал. 1 се създават т. 5 и 6:\n\n„5. сключва, изменя и прекратява договорите за лекарствените продукти по чл. 262, ал. 6, т. 1 от Закона за лекарствените продукти в хуманната медицина, за медицински изделия и за диетични храни за специални медицински цели за домашно лечение на територията на страната с притежателите на разрешения за търговия на дребно с лекарствени продукти в аптека в съответствие с условията и реда по чл. 45, ал. 15;\n\n6. закупува от изпълнителите на медицинска помощ здравни дейности по чл. 2, ал. 1 в рамките на обема, определен по чл. 15, ал. 1, т. 5а за съответната РЗОК.“\n\n5. В чл. 29, ал. 3:\n\nа) в т. 5 накрая се поставя запетая и се добавя „както и лекарствени продукти за злокачествени заболявания за лечение в условията на болнична медицинска помощ, които НЗОК заплаща извън стойността на оказваните медицински дейности“;\n\nб) точка 6а се отменя.\n\n6. В чл. 32 думите „лечебните заведения за болнична“ се заменят с „изпълнителите на болнична медицинска“.\n\n7. В чл. 39 се създава ал. 6:\n\n„(6) Здравноосигурителният статус, необходим за упражняване на здравноосигурителните права на лицата по чл. 33, се формира въз основа на данните за здравно осигуряване от заявления и декларации по този закон, вписвания в официални публични регистри, писмени доказателства, предоставени от лицата, и внесените или дължимите здравно­осигурителни вноски.“\n\n8. В чл. 40, ал. 3, т. 1 накрая се поставя запетая и се добавя „но не по-късно от навършване на 22-годишна възраст“.\n\n9. В чл. 45, ал. 1:\n\nа) точка 7 се отменя;\n\nб) точка 15 се изменя така:\n\n„15. медицински дейности и лекарствени продукти извън обхвата на задължителното здравно осигуряване, финансирани с трансфер от Министерството на здравеопазването съгласно закона за бюджета на НЗОК за съответната година;“.\n\n10. В чл. 51 след абревиатурата „НРД“ се поставя запетая и се добавя „както и разходите за клинични изпитвания на лекарствени продукти и медицински изделия“.\n\n11. В чл. 54:\n\nа) алинея 6 се изменя така:\n\n„(6) Националните рамкови договори се приемат не по-късно от последния ден на месец февруари, влизат в сила на 1 април на съответната година и следва да са съобразени с бюджета на НЗОК за същата година.“;\n\nб) в ал. 9 думите „в закона за бюджета на НЗОК за следващата година се предвижда финансиране на нови медицински дейности, съответно дентални дейности, лекарствени продукти и медицински изделия, за които в действащите до момента НРД не се съдържат изискванията“ се заменят с „промени в действащото законодателство налагат изменение или допълнение на съдържащите се в НРД изисквания“;\n\nв) алинея 10 се отменя;\n\nг) в ал. 11 думите „и 10“ се заличават.\n\n12. В чл. 55:\n\nа) в ал. 1 думите „1 януари“ се заменят с „1 април“;\n\nб) в ал. 3 т. 5 се отменя.\n\n13. В чл. 55а накрая се добавя „и в съответствие с параметрите на разходите по бюджета на НЗОК, определени в закона за бюджета на НЗОК за съответната година“.\n\n14. В чл. 59:\n\nа) в ал. 1 думите „или 10“ се заличават;\n\nб) в ал. 3 думите „и 10“ се заличават;\n\nв) в ал. 11 т. 1 и 2 се изменят така:\n\n „1. при отчитане на дейност, която не е извършена, както и при извършване и отчитане на медицинска дейност, за която няма съответни медицински индикации, установено по реда на чл. 72, ал. 2:\n\n а) от изпълнител на извънболнична медицинска помощ по определен пакет – частично, по отношение на лекаря/лекаря по дентална медицина, който не е извършил тази дейност;\n\n б) от изпълнител на болнична медицинска помощ – частично, за съответната медицинска дейност от пакета, по която е отчетена неизвършената дейност;\n\n 2. при повторно извършване на нарушението по т. 1 договорът с изпълнителя се прекратява изцяло;“\n\n г) алинея 13 се изменя така:\n\n „(13) Управителят на НЗОК, съответно директорът на РЗОК прекратява изцяло или частично договорите с изпълнителите на медицинска и/или дентална помощ в случаите по ал. 11, т. 1 и 2, а в случаите по ал. 11, т. 3 и 4 налага финансова санкция съгласно действащия НРД. Заповедта за прекратяване на договора или налагане на финансова санкция подлежи на оспорване по реда на Административнопроцесуалния кодекс.“\n\n15. В чл. 59а, ал. 4 думите „и 10“ се заличават. \n\n16. В чл. 59б:\n\n а) в ал. 6 думата „решенията“ се заменя с „решението“, а думите „и 10“ се заличават;\n\n б) създава се ал. 7:\n\n „(7) Алинеи 4 и 5 не се прилагат, когато въз основа на оценка на потребностите и установена недостатъчност съгласно Националната здравна карта е налице потребност от медицинска помощ.“\n\n17. В чл. 67 думите „последния им“ се заменят със „съответния“.\n\n18. В чл. 72:\n\nа) алинея 2 се изменя така:\n\n„(2) Контролът по изпълнение на договорите с НЗОК за оказване на медицинска и/или дентална помощ се осъществява чрез проверки, извършени от длъжностни лица – служители на НЗОК, определени със заповед на управителя на НЗОК или от оправомощено от него длъжностно лице, и от длъжностни лица от РЗОК – контрольори. Управителят на НЗОК или оправомощено от него длъжностно лице може със заповед да разпореди извършване на проверка от контрольори от РЗОК с участието на служители на НЗОК.“;\n\nб) създават се нови ал. 3, 4 и 5: \n\n„(3) Служителите на НЗОК по ал. 2 могат да извършват проверки на територията на цялата страна по заповед на управителя на НЗОК или на оправомощено от него длъжностно лице. Служителите на РЗОК – контрольори, могат да извършват проверки на територията на съответната РЗОК по заповед на нейния директор или на територията на друга РЗОК по заповед на управителя на НЗОК или на оправомощено от него длъжностно лице. За издаване на заповедта на управителя на НЗОК за извършване на проверка на територията на друга РЗОК контрольорите се определят по предложение на директора на РЗОК, на която са служители.\n\n(4) При извършване на проверките по ал. 3 могат да присъстват експерти на съсловните организации на лекарите и лекарите по дентална медицина, които не са в договорни отношения с проверявания изпълнител на медицинска помощ. Експертите предоставят писмени становища, които са неразделна част от протокола по чл. 74, ал. 3.\n\n(5) Служителите на НЗОК по ал. 2 и контрольорите осъществяват внезапен контрол по изпълнение на договорите с изпълнителите на медицинска и/или дентална помощ, контрол преди заплащане на оказаната медицинска и/или дентална помощ и последващ контрол.“; \n\nв) досегашната ал. 3 става ал. 6 и в нея думите „Непосредственият контрол по ал. 2 е периодичен и за извършване на“ се заменят с „Контролът по ал. 2 може да се извършва и чрез“;\n\nг) досегашната ал. 4 става ал. 7 и в нея цифрата „3“ се заменя с „6“;\n\nд) досегашната ал. 5 става ал. 8 и в нея цифрата „3“ се заменя с „6“;\n\nе) алинея 6 се отменя;\n\nж) досегашната ал. 7 става ал. 9;\n\nз) досегашната ал. 8 става ал. 10 и в нея думите „и 7“ се заменят със „7, 8 и 9“.\n\n19. В чл. 73:\n\nа) в ал. 1:\n\nаа) в текста преди т. 1 думите „Финансовите инспектори“ се заменят със „Контролните органи по чл. 72, ал. 2“;\n\nбб) създава се нова т. 1: \n\n„1. да проверяват плащанията от НЗОК на изпълнителите на медицинска и/или дентална помощ и свързаната с това документация;“\n\nвв) в т. 4 накрая се поставя запетая и се добавя „допуснати от изпълнителите на медицинска и/или дентална помощ по договорите им с НЗОК“;\n\nгг) създават се т. 5 – 10:\n\n„5. да проверяват наличието на плащания от задължително здравноосигурени лица на изпълнителите, техния размер и основание, в случаите, когато е оказана медицинска и/или дентална помощ по договор с НЗОК;\n\n6. да проверяват договорите на изпълнителите на медицинска и/или дентална помощ, сключени с други лечебни заведения за изпълнение на част от дейността по договора с НЗОК в случаите, предвидени в НРД; \n\n7. да проверяват съответствието на дейността на изпълнителите с критериите за достъпност и качество на медицинската помощ, регламентирани в НРД в съответствие с чл. 59в;\n\n8. да проверяват вида и обема на оказаната медицинска и/или дентална помощ по договор с НЗОК;\n\n9. да проверяват вида и количествата на закупените от изпълнителите на болнична медицинска помощ и вложени при изпълнение на договора с НЗОК медицински изделия, прилагани в условията на болничната медицинска помощ, заплащани от НЗОК напълно или частично;\n\n10. да проверяват съответствието между оказаната медицинска и/или дентална помощ и заплатените за нея суми от НЗОК;“\n\nб) в ал. 2 думите „финансовите инспектори“ се заменят с „контролните органи по чл. 72, ал. 2“;\n\nв) в ал. 3 думите „Финансовите инспектори“ се заменят с „Контролните органи по чл. 72, ал. 2“;\n\nг) алинеи 4, 5 и 6 се отменят.\n\n20. В чл. 74:\n\nа) алинея 1 се отменя;\n\nб) алинея 2 се изменя така:\n\n„(2) Контролните органи по чл. 72, ал. 2 осъществяват дейността си чрез планови и внезапни проверки и по повод подадени жалби.“;\n\nв) алинея 3 се изменя така:\n\n„(3) При установяване на нарушение по чл. 73, ал. 1 съответното длъжностно лице по чл. 72, ал. 2 съставя и подписва протокол, в който описва установените факти. Екземпляр от протокола се предоставя на лицето – обект на проверката, срещу подпис, а копия от него се изпращат на управителя на НЗОК, съответно на директора на РЗОК и на съответната районна колегия на съсловната организация на лекарите или на лекарите по дентална медицина.“;\n\nг) в ал. 4 след думите „становище пред“ се добавя „управителя на НЗОК, съответно пред“, а думите „лекаря-контрольор или лекаря по дентална медицина-контрольор“ се заменят с „длъжностното лице по ал. 3“;\n\nд) в ал. 5 думите „лекаря-контрольор или лекаря по дентална медицина-контрольор“ се заменят с „длъжностното лице по ал. 3“, а след думата „констатации“ се добавя „управителят на НЗОК, съответно“.\n\n21. В чл. 75:\n\nа) в ал. 1:\n\nаа) думите „лекаря-контрольор или лекаря по дентална медицина-контрольор“ се заменят със „съответното длъжностно лице по чл. 72, ал. 2, управителят на НЗОК, съответно“;\n\nбб) създава се изречение второ: „Когато констатациите са оспорени пред управителя на НЗОК, спорът се решава от арбитражната комисия на тази РЗОК, с чийто директор изпълнителят на медицинска или дентална помощ – обект на проверката, е сключил договор.“;\n\nб) в ал. 3 думите „лекаря-контрольор или лекаря по дентална медицина-контрольор“ се заменят със „съответното длъжностно лице по чл. 72, ал. 2“.\n\n22. В чл. 76:\n\nа) в ал. 1 думите „лекаря-контрольор или лекаря по дентална медицина-контрольор“ се заменят с „длъжностното лице по чл. 72, ал. 2“;\n\nб) алинея 2 се изменя така:\n\n„(2) Санкциите се налагат със заповед на управителя на НЗОК, съответно на директора на РЗОК, която се издава в срок до един месец от уведомяването от страна на арбитражната комисия на управителя на НЗОК, съответно на директора на РЗОК, че са потвърдени констатациите на длъжностното лице по чл. 72, ал. 2, и се съобщава на лицето – обект на проверката. Когато нарушението е установено от длъжностни лица-контрольори на РЗОК, предложението до управителя на НЗОК за издаването й се прави от директора на съответната РЗОК.“ \n\n23. В чл. 76а:\n\nа) в ал. 2 след думите „възражение пред“ се добавя „управителя на НЗОК, съответно пред“;\n\nб) в ал. 3 след цифрата „2“ се добавя „управителят на НЗОК, съответно“.\n\n24. В чл. 76б:\n\nа) в ал. 1 след думите „по този закон или на НРД“ се добавя „управителят на НЗОК, съответно“;\n\nб) в ал. 2 след думите „по ал. 1“ се добавя „управителят на НЗОК, съответно“.\n\n25. В чл. 105з, ал. 2 след думите „издават от“ се добавя „управителя на НЗОК, съответно от“.\n\n26. Създава се нов чл. 106а:\n\n„Чл. 106а. (1) Директор на РЗОК, който закупи и/или заплати здравни дейности в нарушение на стойностите за съответната РЗОК, определени в съответствие със закона за бюджета на НЗОК за съответната година, се наказва с глоба от 600 до 1000 лв., а за повторно нарушение – от 1000 до 2000 лв.\n\n(2) Нарушенията по ал. 1 се установяват с актове на длъжностни лица на НЗОК, определени със заповед на управителя на НЗОК, а наказателните постановления се издават от управителя на НЗОК.“\n\n27. В § 1 от допълнителните разпоредби се създават т. 25 – 27:\n\n„25. „Внезапен контрол“ е контролът, свързан със заплащане на медицинската/денталната помощ, оказвана в изпълнение на договор с НЗОК, както и съответствието на дейността на изпълнителите на медицинска и дентална помощ с критериите за достъпност и качество на медицинската помощ, регламентирани в НРД, която се извършва в момента на предоставяне на медицинска помощ на здравноосигурено лице.\n\n26. „Контрол преди заплащане на оказаната медицинска/дентална помощ“ е проверка в лечебното заведение или по документи на отчетена в РЗОК дейност преди заплащането й.\n\n27. „Последващ контрол“ е проверка в лечебното заведение или по документи на отчетена в РЗОК дейност след заплащането й.“\n\n§ 13. \n\nНационалният рамков договор за медицинските дейности за 2015 г. (ДВ, бр. 6 от 2015 г.) и Националният рамков договор за денталните дейности за 2015 г. (ДВ, бр. 6 от 2015 г.) продължават действието си до 31 март 2016 г., освен в случаите по чл. 54, ал. 8 от Закона за здравното осигуряване, при които продължават действието си до приемане на нови национални рамкови договори.\n\n§ 14. \n\nЛечебните заведения, които след 31 декември 2015 г. са получили за първи път разрешение за дейност по чл. 48, ал. 1 от Закона за лечебните заведения, както и лечебните заведения, в чието разрешение за дейност са включени нови дейности след 31 декември 2015 г., не могат да сключват през 2016 г. договори или допълнителни споразумения с НЗОК за съответните дейности.\n\n§ 15. \n\nИзпълнението на закона се възлага на органите на управление на Националната здравноосигурителна каса.\n\n§ 16. \n\nЗаконът влиза в сила от 1 януари 2016 г.\n\nЗаконът е приет от 43-то Народно събрание на 1 декември 2015 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n7920",
  "textLength": 34656,
  "scrapedAt": "2026-01-11T03:37:08.177Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}