{
  "title": "26/02/2016 Закон за изменение и допълнение на Закона за железопътния транспорт",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15627",
  "lawId": "15627",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за железопътния транспорт\n\n (обн., ДВ, бр. 97 от 2000 г.; изм., бр. 47 и 96 от 2002 г., бр. 70 и 115 от 2004 г., бр. 77 и 88 от 2005 г., бр. 36, 37, 62, 92 и 108 от 2006 г., бр. 22, 35, 74 и 81 от 2009 г., бр. 87 от 2010 г.,бр. 47 от 2011 г., бр. 15 и 68 от 2013 г. и бр. 17 и 47 от 2015 г.)\n\n§ 1. \n\nЧлен 1 се изменя така:\n\n„Чл. 1. Този закон определя условията и реда за изграждане, поддържане, развитие и експлоатация на железопътната инфраструктура, изискванията за безопасност и оперативна съвместимост, както и взаимоотношенията между превозвачи и клиенти при предоставяне на железопътни превозни услуги.“ \n\n§ 2. \n\nВ чл. 6 се създават ал. 5, 6 и 7:\n\n„(5) Изпълнителна агенция „Железопътна администрация“ е независима при изпълнение на своите функции и при вземане на решения, включително от управителите на инфраструктурата, органите, които налагат такси, разпределящите органи и заявителите. Изпълнителна агенция „Железопътна администрация“ е функционално независима от всеки компетентен орган, който участва при възлагането на договори за обществени услуги в областта на железопътния транспорт.\n\n(6) Изпълнителна агенция „Железопътна администрация“ приема правила за осъществяването на обмен на информация и сътрудничество между Изпълнителна агенция „Железопътна администрация“ като регулаторен орган и като орган по безопасността, от една страна, и лицензиращия орган, от друга страна, с цел предотвратяване на неблагоприятно въздействие върху конкуренцията или безопасността на пазара на железопътни услуги. Правилата се съгласуват с лицензиращия орган.\n\n(7) С правилата по ал. 6 се урежда и процедурата за даване на препоръки от:\n\n1. регулаторния орган и органа по безопасността на лицензиращия орган по въпроси, които могат да засегнат конкуренцията на пазара на железопътни услуги; \n\n2. органа по безопасността и регулаторния орган на лицензиращия орган по въпроси, които могат да засегнат безопасността; в случай че препоръките не бъдат приети, съответният орган е длъжен да изложи мотивите си.“\n\n§ 3. \n\nВ чл. 7, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 1 думите „и изпълнението на задълженията за обществени услуги“ се заличават. \n\n2. Създават се нова т. 10 и т. 11:\n\n„10. осъществява мониторинг на условията за конкуренция на пазара на железопътни услуги и предоставя ежегодно на Европейската комисия необходимата информация за използването на мрежите и оценката на рамковите условия в железопътния сектор; \n\n11. контролира управителя на инфраструктурата и операторите на обслужващи съоръжения при определянето на таксите за използване съответно на железопътната инфраструктура и на обслужващите съоръжения, включително с цел предотвратяване на дискриминация спрямо заявителите и запазване равновесието на пазара на железопътни услуги.“ \n\n3. Досегашната т. 10 става т. 12.\n\n§ 4. \n\nВ глава първа се създава чл. 8а: \n\n„Чл. 8а. (1) Изпълнителна агенция „Железопътна администрация“ се ръководи и представлява от изпълнителен директор, който се назначава от министъра на транспорта, информационните технологии и съобщенията след съгласуване с министър-председателя.\n\n(2) Изпълнителният директор назначава и освобождава служителите в Изпълнителна агенция „Железопътна администрация“.“\n\n§ 5. \n\nВ чл. 10, ал. 1 се правят следните изменения: \n\n1. В т. 4 думите „с превозвачите“ се заменят със „със заявителите“.\n\n2. В т. 6 думата „превозвачите“ се заменя със „заявителите“.\n\n3. В т. 7 думата „превозвачите“ се заменя със „заявителите“.\n\n§ 6. \n\nВ чл. 20, ал. 1 се създава т. 9:\n\n„9. осигурява на заявителите, а по тяхно искане – и на потенциалните заявители, достъп до проектите на документи по чл. 15, т. 9 и 10, преди да бъдат одобрени от управителния съвет, като в срок до 14 дни от осигуряването на достъпа могат да предоставят становище по отношение на условията за достъп и ползване, както и развитието на инфраструктурата.“\n\n§ 7. \n\nВ чл. 23 ал. 1 се изменя така:\n\n„(1) Национална компания „Железопътна инфраструктура“ изготвя ежегодно референтен документ на железопътната мрежа след консултации със заинтересованите страни. Референтният документ съдържа параметрите за експлоатация на железопътната инфраструктура, параметрите на съоръженията по нея, включително защитните съоръжения, информация за условията за достъп до нея и обслужващите съоръжения, приложимите инфраструктурни такси и цени за услуги по ценова листа, принципите и критериите за разпределение на капацитета, ограниченията при ползването на инфраструктурата, сроковете и процедурите за подаване на заявките за получаване на капацитет и други.“ \n\n§ 8. \n\nВ чл. 25 се правят следните изменения и допълнения: \n\n1. Създава се нова ал. 3:\n\n„(3) Минималното съдържание на договора по ал. 1 се определя с наредбата по чл. 29, ал. 3, т. 2.“ \n\n2. Създава се ал. 4:\n\n„(4) Генералният директор на Национална компания „Железопътна инфраструктура“ осигурява на заявителите, а по тяхно искане – и на потенциалните заявители, достъп до проекта на договор по ал. 1. Заявителите и потенциалните заявители в срок 14 дни от предоставянето на договора могат да предоставят становище по него. Договорът се публикува на интернет страницата на Национална компания „Железопътна инфраструктура“ в срок до един месец след неговото сключване. Управителят на железопътната инфраструктура съобразява бизнес плана си с договора.“ \n\n3. Досегашната ал. 3 става ал. 5.\n\n§ 9. \n\nВ глава втора наименованието на раздел ІІІ се изменя така: „Използване на железопътната инфраструктура и обслужващите съоръжения“. \n\n§ 10.\n\n В чл. 31 ал. 2 се изменя така: \n\n„(2) Железопътните превозвачи имат право на равнопоставен достъп до железопътната инфраструктура, обслужващите съоръжения, както и при извършване на трансгранични услуги при условията, предвидени в този закон и международните договори, по които Република България е страна. Това право включва достъп до инфраструктурата, която свързва морските и речните пристанища с другите обслужващи съоръжения, и до инфраструктурата, която обслужва или би могла да обслужва повече от един краен потребител.“\n\n§ 11.\n\n В чл. 32 се правят следните изменения и допълнения: \n\n1. Алинея 3 се изменя така:\n\n„(3) Заявителите не могат да преотстъпват предоставения им капацитет. В случай че преотстъпят предоставения им капацитет, те нямат право да участват в разпределянето на капацитет.“\n\n2. Създава се ал. 4:\n\n„(4) Не се счита за преотстъпване използването на капацитет от железопътно предприятие, когато последното извършва дейността на заявител, който не е железопътно предприятие.“ \n\n§ 12.\n\n В чл. 33 се правят следните изменения и допълнения: \n\n1. В ал. 1, изречение първо след думата „лицензия“ се поставя запетая, добавя се „включително приложението към нея относно финансово покритие на гражданската отговорност съгласно Регламент за изпълнение (ЕС) 2015/171 на Комисията от 4 февруари 2015 г. относно някои аспекти на процедурата за лицензиране на железопътни предприятия (ОВ, L 29/3 от 5 февруари 2015 г.)“ и се поставя запетая.\n\n2. Създава се нова ал. 2:\n\n„(2) Условията на договора по ал. 1 трябва да са недискриминационни и прозрачни. Условията на договора се съгласуват с Изпълнителна агенция „Железопътна администрация“.“ \n\n3. Досегашните ал. 2, 3 и 4 стават съответно ал. 3, 4 и 5. \n\n§ 13.\n\n В чл. 35 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Таксите за ползване на железопътната инфраструктура и обслужващите съоръжения се заплащат от заявителите съответно на управителя на инфраструктура и на оператора на обслужващото съоръжение и се използват за финансиране на дейността им.“ \n\n2. Създава се нова ал. 2:\n\n„(2) Таксите за пакета за минимален достъп и за достъп до инфраструктура, която свързва обслужващи съоръжения, се определят на равнището на преките разходи, направени за извършването на влаковата услуга.“ \n\n3. Досегашната ал. 2 става ал. 3 и в нея се създава изречение второ: „Размерът на таксите за обслужващи съоръжения и достъпа до тях се определя от оператора на обслужващото съоръжение съгласно изготвена от него методика.“ \n\n4. Досегашната ал. 3 става ал. 4 и в нея думите „годишния доклад за фактическото състояние на мрежата“ се заменят с „референтния документ на железопътната мрежа“.\n\n5. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6.\n\n§ 14.\n\n В чл. 37, ал. 1 след думите „длъжностно лице“ се добавя „и е валидна за територията на Eвропейския съюз“. \n\n§ 15.\n\n В чл. 42, ал. 1, т. 1 буква „в“ се изменя така:\n\n„в) е започнала процедура по несъстоятелност, когато лицензиращият орган има убедителни доказателства, че не съществуват реалистични перспективи за задоволително финансово преструктуриране в рамките на приет от него срок, или притежателят на лицензията е обявен в несъстоятелност.“\n\n§ 16.\n\n В чл. 43, ал. 1 се създава изречение второ: „Това право включва и достъп до инфраструктурата, която свързва обслужващите съоръжения.“ \n\n§ 17.\n\n В чл. 48а ал. 2 се изменя така: \n\n„(2) Превозвачите самостоятелно определят вътрешната си организация, вземат решения по отношение на персонала и активите си, своя бизнес план, инвестиционните и финансовите си програми, както и начините на изпълнението им, разширяват пазарния си дял съобразно условията на пазара, развиват нови технологии и услуги и внедряват новаторски техники на управление.“\n\n§ 18.\n\n Създава се чл. 49а:\n\n„Чл. 49а. Публично притежаваните или контролирани от държавата железопътни предприятия въвеждат подходящи механизми за намаляване на задлъжнялостта им и постигане на добро финансово управление.“\n\n§ 19.\n\n В чл. 54, ал. 4 накрая се поставя запетая и се добавя „наричан по-нататък „Регламент (ЕО) № 1370/2007“. \n\n§ 20.\n\n В чл. 61 думите „предаването на екземпляр от товарителницата на“ се заменят с „подписването на товарителницата или приемането на товара от“.\n\n§ 21.\n\n Член 80 се изменя така:\n\n„Чл. 80. (1) Договорът за превоз на товари се счита за сключен от момента, в който превозвачът в отправната гара, след като приеме товара за превоз, оформи и подпечата с датния си печат превозния документ и предаде на изпращача екземпляр от него.\n\n(2) Когато за превозен документ се използва електронна товарителница, договорът за превоз на товари се счита за сключен от момента, в който превозвачът, след като приеме товара за превоз, удостовери чрез подпис върху товарителницата приемането на товара.“\n\n§ 22.\n\n Член 82 се изменя така:\n\n„Чл. 82. Товарът се счита приет за превоз от момента, когато превозвачът в отправната гара го приеме заедно с товарителницата. Датата на приемане на товара за превоз се удостоверява с полагане на датния печат на превозвача върху товарителницата, а при използване на електронна товарителница – с полагане на електронен подпис от превозвача върху товарителницата, удостоверяващ приемането на товара с посочени дата и час на подписването.“\n\n§ 23.\n\n В чл. 83 се създават ал. 5, 6, 7, 8 и 9:\n\n„(5) Страните по превозния договор могат да се договорят да използват електронна товарителница, към която прилагат документите по ал. 4, чрез електронно регистриране на данните, посочени в чл. 84.\n\n(6) Методите, използвани за регистрирането и обработката на данните по ал. 5, трябва да са равностойни на методите, използвани за регистрирането и обработката на данните на хартиената форма, конкретно по отношение на доказателствената сила на товарителницата, в която са посочени тези данни. \n\n(7)При промяна в данните на електронната товарителница в случаите, предвидени в този закон, се съхраняват първоначалните данни. \n\n(8)Превозвачът е длъжен да съхранява електронната товарителница, като гарантира автентичността на произход, целостта и надеждността на съдържанието, чрез подходяща защита на файла и в предвидените законоустановени срокове.\n\n(9) Електронната товарителница и придружаващите я документи може да са разпечатани на хартиен носител. За да има доказателствена сила, разпечатката на електронната товарителница трябва да съдържа дата и час на разпечатване от използваната автоматизирана система, печат, подпис и заверка „вярно с оригинала“ на превозвача.“\n\n§ 24.\n\n В чл. 92 се правят следните изменения и допълнения: \n\n1. Досегашният текст става ал. 1 и в нея думите „датния гаров печат“ се заменят с „датния печат на превозвача“. \n\n2. Създава се ал. 2:\n\n„(2) Когато за превозен документ се използва електронна товарителница, договорът за превоз на товари се счита за изпълнен в момента, в който получателят или упълномощено от него лице, след като получи товара, удостовери чрез подпис върху товарителницата получаването.“\n\n§ 25.\n\n В чл. 109, ал. 1 навсякъде думата „освободи“ се заменя с „подпише“.\n\n§ 26.\n\n В чл. 114, ал. 3 думите „граничните споразумения“ се заменят с „трансграничните споразумения“, след думата „страните“ се поставя запетая и се добавя „като тези условия не ограничават свободата на железопътните предприятия да извършват трансгранични услуги“.\n\n§ 27.\n\n В чл. 115д се правят следните изменения:\n\n1. В ал. 3 думите „железопътните превозвачи“ се заменят с „железопътните предприятия“. \n\n2. В ал. 4 думите „железопътните превозвачи“ се заменят с „железопътните предприятия“. \n\n3. В ал. 6 думите „железопътните превозвачи“ се заменят с „железопътните предприятия“. \n\n§ 28.\n\n В чл. 115е се правят следните изменения:\n\n1. В ал. 1 думите „железопътните превозвачи“ се заменят с „железопътните предприятия“. \n\n2. В ал. 5 думите „железопътен превозвач“ се заменят с „железопътно предприятие“. \n\n3. В ал. 6 думата „превозвачът“ се заменя с „железопътното предприятие“. \n\n§ 29.\n\n В чл. 115ж ал. 1 се изменя така:\n\n„(1) Изпълнителният директор на Изпълнителна агенция „Железопътна администрация“ отнема сертификата по чл. 115е, ал. 1, когато една година след неговото издаване железопътното предприятие не е осъществявало железопътен превоз, съответно не е ползвало сертификата по предназначение.“\n\n§ 30.\n\n В чл. 115и, ал. 4 думите „железопътните превозвачи“ се заменят с „железопътните предприятия“.\n\n§ 31.\n\n В чл. 115к се правят следните изменения:\n\n1. В ал. 2 думата „Превозвачите“ се заменя с „Железопътните предприятия“. \n\n2. В ал. 3 думите „железопътния превозвач“ се заменят с „железопътните предприятия“.\n\n§ 32.\n\n В чл. 115л, ал. 2 думата „Превозвачите“ се заменя с „Железопътните предприятия“.\n\n§ 33.\n\n В чл. 116 се правят следните изменения и допълнения:\n\n1. В ал. 2 думите „железопътните превозвачи“ се заменят с „железопътните предприятия“.\n\n2. Алинея 5 се изменя така: \n\n„(5) Изпълнителна агенция „Железопътна администрация“ упражнява контрол по своя инициатива или по жалба на заявители, които считат, че са третирани несправедливо, дискриминирани или увредени по какъвто и да е начин, както и по жалби срещу решения на управител на инфраструктура, на железопътно предприятие или на оператор на обслужващо съоръжение по отношение на:\n\n1. проекта и окончателния вариант на референтния документ за железопътната мрежа;\n\n2. установените в референтния документ критерии;\n\n3. процеса на разпределяне на капацитет и неговия резултат;\n\n4. схемата за налагане на такси;\n\n5. равнището или структурата на таксите за ползване на инфраструктурата, чието заплащане дължат или може да им бъде наложено;\n\n6. правилата за достъп до железопътната инфраструктура, включително за извършване на международни услуги за превоз на пътници, до обслужващите съоръжения и допълнителните услуги;\n\n7. достъпа и налагането на такси за услугите в обслужващите съоръжения, за допълнителните и съпътстващите услуги.“\n\n3. Създава се нова ал. 6:\n\n„(6) Изпълнителният директор на Изпълнителна агенция „Железопътна администрация“ извършва проучване по жалбите по ал. 5 в срок до един месец от тяхното постъпване.“ \n\n4. Създават се ал. 7, 8, 9 и 10:\n\n„(7) В срока по ал. 6 изпълнителният директор на Изпълнителна агенция „Железопътна администрация“ може да изиска допълнителна информация и/или да започне консултации с всички заинтересовани страни. Срокът за получаване на информацията и/или за провеждане на консултации не може да бъде по-дълъг от един месец и може да бъде удължен при изключителни обстоятелства с не повече от две седмици. \n\n(8) Изпълнителният директор на Изпълнителна агенция „Железопътна администрация“ се произнася с мотивирано решение по жалбите по ал. 5 в срок до 6 седмици от получаването на цялата необходима информация или от постъпване на жалбата, в случай че допълнителна информация не е била изисквана по ал. 7. \n\n(9) С решението по ал. 8 изпълнителният директор на Изпълнителна агенция „Железопътна администрация“:\n\n1. оставя жалбата без уважение;\n\n2. отменя акта и/или разпорежда спирането на действието и указва действията, които следва да се предприемат.\n\n(10) Решението по ал. 8 може да се обжалва по реда на Административнопроцесуалния кодекс.“\n\n5. Досегашната ал. 6 става ал. 11.\n\n§ 34.\n\n В чл. 117 се правят следните изменения:\n\n1. В ал. 1 думата „превозвачите“ се заменя с „железопътните предприятия“.\n\n2. В ал. 2:\n\nа) в т. 1 думата „превозвачи“ се заменя с „предприятия“;\n\nб) в т. 3, 4, 6 и 9 думата „превозвачите“ се заменя с „железопътните предприятия“.\n\n§ 35.\n\n В чл. 121, ал. 3 думата „превозвач“ се заменя с „железопътно предприятие“, а думата „превозвача“ се заменя с „железопътното предприятие“. \n\n§ 36.\n\n В чл. 125 се правят следните изменения: \n\n1. В ал. 1 думата „превозвача“ се заменя с „железопътното предприятие“. \n\n2. В ал. 3 думата „превозвача“ се заменя с „железопътното предприятие“.\n\n§ 37.\n\n В чл. 126, ал. 1 в текста преди т. 1 думата „превозвача“ се заменя с „железопътното предприятие“.\n\n§ 38.\n\n В чл. 127 в текста преди т. 1 думата „превозвача“ се заменя с „железопътното предприятие“.\n\n§ 39.\n\n В чл. 128 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава изречение второ: „Санкцията по изречение първо се налага и на железопътно предприятие, което разпореди или извърши превоз на товари без сертификат за безопасност.“\n\n2. В ал. 2 думите „сертификат за безопасност на железопътен превозвач“ се заменят със „сертификат за безопасност, както и на железопътно предприятие, което не притежава сертификат за безопасност“.\n\n3. В ал. 5 думите „железопътния превозвач“ се заменят с „железопътното предприятие“.\n\n§ 40.\n\n В чл. 129, ал. 4 думите „железопътен превозвач“ се заменят с „железопътно предприятие“. \n\n§ 41.\n\n В чл. 135 се правят следните изменения:\n\n1. В ал. 2 думата „превозвач“ се заменя с „железопътно предприятие“.\n\n2. В ал. 5 думата „превозвач“ се заменя с „железопътно предприятие“.\n\n§ 42.\n\n В чл. 136 се правят следните изменения:\n\n1. В ал. 1 думите „железопътен превозвач“ се заменят с „железопътно предприятие“, а думите „друг превозвач“ се заменят с „друго железопътно предприятие“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Наказанието по ал. 1 се налага, когато неизпълнението на задължението или засягането на железопътно предприятие е свързано с някои от следните документи или обстоятелства:\n\n1. референтния документ за железопътната мрежа, включително процеса по неговото съгласуване и издаване;\n\n2. установените в референтния документ критерии;\n\n3. процеса на разпределяне на капацитет и неговия резултат;\n\n4. схемата за налагане на такси;\n\n5. равнището или структурата на таксите за ползване на инфраструктурата, чието заплащане дължат или може да им бъде наложено;\n\n6. договора за достъп, процеса по неговото изготвяне, съгласуване и сключване;\n\n7. правилата за достъп до железопътната инфраструктура, включително за извършване на международни услуги за превоз на пътници, до обслужващите съоръжения и допълнителните услуги;\n\n8. достъпа и налагането на такси за услугите в обслужващите съоръжения, за допълнителните и съпътстващите услуги.“\n\n3. В ал. 3 думата „превозвач“ се заменя с „железопътно предприятие“. \n\n§ 43.\n\n Член 137 се изменя така:\n\n„Чл. 137. Наказва се с глоба от 500 до 5000 лв. или с имуществена санкция от 1000 до 10 000 лв. лице, което не предостави информация, поискана от Изпълнителна агенция „Железопътна администрация“, за капацитета на железопътната инфраструктура, начина за неговото разпределяне и неговия резултат, референтния документ, достъпа, предоставянето на услуги и налагането на инфраструктурни такси и такси за услугите в обслужващите съоръжения, разходите за инфраструктурата и всички други данни и факти, свързани с изпълнението на регулаторнитe и контролните функции на Изпълнителна агенция „Железопътна администрация“.“\n\n§ 44.\n\n Член 138 се изменя така:\n\n„Чл. 138. Наказва се с глоба от 1000 до 10 000 лв. или с имуществена санкция от 5000 до 30 000 лв. лице, което не изпълни задължително предписание, издадено от служителите по чл. 117, ал. 2, разпореждане, предписание или влязло в сила решение, издадено от изпълнителния директор на Изпълнителна агенция „Железопътна администрация“.“\n\n§ 45.\n\n В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: \n\n1. В т. 1 след думите „осигуряване безопасността на движението“ се поставя запетая и се добавя „пътя за достъп за пътници и товари, включително достъп по шосе и достъп за пътници, пристигащи или тръгващи пеша“.\n\n2. В т. 2 думите „железопътните превозвачи“ се заменят с „железопътните предприятия“.\n\n3. В т. 7 думата „превозвачи“ се заменя с „железопътни предприятия“.\n\n4. Точка 8 се изменя така:\n\n„8. „Лицензия за железопътни превози“ е документ, издаден на железопътно предприятие от лицензиращ орган, чрез което се признава капацитетът му да предоставя железопътни транспортни услуги като железопътен превозвач. Този капацитет може да е ограничен за предоставянето само на специфични видове услуги.“\n\n5. В т. 27 думите „Сертификат за безопасност на железопътен превозвач“ е документ, доказващ, че железопътният превозвач е изградил“ се заменят със „Сертификат за безопасност“ е документ, доказващ, че железопътното предприятие е изградило“.\n\n6. Създават се т. 42 – 51:\n\n„42. „Трансгранично споразумение“ е споразумение между две или повече държави – членки на Европейския съюз, или между държави членки и трети държави, предназначено да улеснява предоставянето на трансгранични железопътни услуги.\n\n43.„Заявител“ е железопътно предприятие или международна група железопътни предприятия, или други лица, като например компетентни органи съгласно Регламент (ЕО) № 1370/2007 и товароизпращачи, спедитори и оператори на комбиниран транспорт, които си набавят инфраструктурен капацитет с цел осигуряване на обществена услуга или от търговски интерес.\n\n44. „Странични коловози за гариране“ са странични коловози, предназначени за временно гариране на железопътните превозни средства през периода между две пътувания.\n\n45. „Услуги за тежка поддръжка“ са дейности, които не се извършват рутинно като част от ежедневните дейности и изискват превозното средство да бъде изведено от експлоатация.\n\n46. „Лицензиращ орган“ е орган, отговорен за издаването на лицензии, който за Република България е министърът на транспорта, информационните технологии и съобщенията или оправомощено от него длъжностно лице.\n\n47. „Мрежа“ е железопътна инфраструктура, управлявана от съответния управител на железопътната инфраструктура.\n\n48. „Обслужващо съоръжение“ е инсталацията, включително теренът, сградата и оборудването, която е специално изградена цялостно или частично, така че да позволява предоставянето на една или повече от следните услуги:\n\nа) осигуряване на достъп, включително достъп до релсов път, до следните обслужващи съоръжения, когато съществуват такива, и до услуги, предоставяни в тези съоръжения:\n\naа) пътнически гари, техните сгради и други съоръжения, включително обозначаване на пътна информация и подходящо място за билетно обслужване;\n\nбб) товарни терминали;\n\nвв) разпределителни гари и съоръжения за композиране на влакове, в т. ч. съоръжения за маневриране;\n\nгг) странични коловози за гариране;\n\nдд) съоръжения за поддръжка, с изключение на съоръжения за тежка поддръжка, предназначени за високоскоростни влакове или други видове подвижен състав, изискващ специални съоръжения;\n\nее) други технически съоръжения, включително съоръжения за почистване и измиване;\n\nжж) морски и вътрешни пристанищни съоръжения, свързани с железопътните дейности;\n\nзз) съоръжения за осигуряване на техническа помощ;\n\nии) съоръжения за зареждане на гориво и доставката на гориво в тези съоръжения, таксите за която са представени във фактурата отделно;\n\nб) допълнителните услуги, които могат да включват:\n\nаa) задвижваща електроенергия, таксите за която са представени във фактурата отделно от таксите за използване на електрозахранващо оборудване, без да се нарушава прилагането на Директива 2009/72/ЕО на Европейския парламент и на Съвета от 13 юли 2009 г. относно общите правила за вътрешния пазар на електроенергия и за отмяна на Директива 2003/54/ЕО (OB, L 211/55 от 14 август 2009 г.);\n\nбб) предварително затопляне на пътнически влакове;\n\nвв) специални договори за контрол на транспорт на опасни товари;\n\nгг) специални договори за съдействие за движението на влакове със специално предназначение;\n\nв) спомагателните услуги, които могат да включват:\n\nаa) достъп до телекомуникационни мрежи;\n\nбб) предоставяне на допълнителна информация;\n\nвв) технически преглед на подвижния състав;\n\nгг) билетно обслужване на пътническите гари;\n\nдд) услуги за тежка поддръжка, предоставяни в съоръжения за поддръжка, предназначени за високоскоростни влакове или други видове подвижен състав, изискващ специални съоръжения.\n\n49. „Билет“ е превозният документ на пътник, съставен на хартиен носител или еквивалент на нехартиен носител, включително в електронна форма, удостоверяващ наличието на договор за превоз на пътник, издаден или разрешен от железопътен превозвач, туроператор или туристически агент.\n\n50. „Рамкови условия в железопътния сектор“ са условията на налагането на такси за ползване на инфраструктурата, на разпределянето на капацитета, на инвестициите в железопътна инфраструктура, на тенденциите в цените и качеството на железопътните транспортни услуги, железопътните транспортни услуги, обхванати от договори за обществени услуги, на лицензирането и на степента на отваряне на пазара и на хармонизация между държавите членки, на тенденциите в заетостта и свързаните с това социални условия в железопътния отрасъл.\n\n51. „Оператор на обслужващо съоръжение“ e лице или негова структура, което отговаря за управлението на едно или повече обслужващи съоръжения или за предоставянето на железопътните предприятия на една или повече услуги, посочени в т. 48.“\n\nДопълнителни разпоредби\n\n§ 46.\n\n (1) Държавата може да предоставя държавни помощи за изплащане на дългове или дължими лихви по дългове, поети от железопътни предприятия, които са публично притежавани или контролирани, при спазване на приложимите правила за държавните помощи.\n\n(2) За изпълнение на изискването на ал. 1 дълговете, съответно дължимите лихви по дългове трябва да са възникнали до 1 януари 2007 г. \n\n§ 47.\n\n Този закон въвежда изисквания на Директива 2012/34/ЕС на Европейския парламент и на Съвета от 21 ноември 2012 г. за създаване на единно европейско железопътно пространство (ОВ, L 343/32 от 14 декември 2012 г.).\n\nЗаконът е приет от 43-то Народно събрание на 26 февруари 2016 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n  Цецка Цачева\n\n1597",
  "textLength": 26963,
  "scrapedAt": "2026-01-11T03:27:08.469Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}