{
  "title": "04/02/2016 Закон за изменение и допълнение на Закона за ветеринарномедицинската дейност",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15645",
  "lawId": "15645",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за ветеринарномедицинската дейност \n\n(обн., ДВ, бр. 87 от 2005 г.; изм., бр. 30, 31, 55 и 88 от 2006 г., бр. 51 и 84 от 2007 г., бр. 13, 36 и 100 от 2008 г., бр. 27, 35, 74, 95 и 102 от 2009 г., бр. 25 и 41 от 2010 г., бр. 8 и 92 от 2011 г., бр. 77, 82 и 97 от 2012 г., бр. 7, 15, 66, 68, 83 и 99 от 2013 г., бр. 98 от 2014 г. и бр. 14 от 2015 г.)\n\n§ 1. \n\nВ чл. 6 думите „Изпълнителният директор на БАБХ“ се заменят с „Министърът на земеделието и храните“, а след думата „определя“ се добавя „със заповед“.\n\n§ 2. \n\nВ чл. 7, ал. 1, т. 1 се правят следните изменения и допълнения:\n\n1. Създава се нова буква „б“:\n\n„б) изпълнение на мерките за профилактика, надзор, контрол и ликвидиране на болести по животните и зоонози;“.\n\n2. Досегашните букви „б“ и „в“ стават съответно букви „в“ и „г“.\n\n§ 3.\n\n Създава се чл. 8а:\n\n„Чл. 8а. Върху дейността на лицата по чл. 8 се извършва последващ контрол (верификация) при условия и по ред, определени с наредба на министъра на земеделието и храните.“\n\n§ 4. \n\nВ чл. 12 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея думите „Министерството на отбраната“ се заличават.\n\n2. Създава се ал. 2:\n\n„(2) Ветеринарномедицинската дейност в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия се осъществява от вътрешноведомствено ветеринарномедицинско звено в съответствие с този закон.“\n\n§ 5.\n\n В чл. 16 думите „включени в държавната профилактична програма и списъка по чл. 118, ал. 1“ се заличават.\n\n§ 6.\n\n В чл. 27 се правят следните изменения:\n\n1. В ал. 2 думите „с професионален опит най-малко три години“ се заличават.\n\n2. В ал. 4 думата „наредбата“ се заменя с „наредба“.\n\n§ 7.\n\n В чл. 30 се правят следните изменения:\n\n1. В ал. 2:\n\nа) в т. 2 думите „и документ, удостоверяващ професионалния опит на управителя“ се заличават;\n\nб) в т. 5 думите „ветеринарното лечебно“ се заменят с „ветеринарномедицинското“, а думите „националния съвет“ се заменят с „областния съвет на областната колегия“.\n\n2. В ал. 4 думата „наредбата“ се заменя с „наредба“.\n\n§ 8.\n\n В чл. 35, ал. 2, т. 5 след думата „регистъра“ се добавя „на областната колегия“.\n\n§ 9.\n\n Член 36 се изменя така:\n\n„Чл. 36. (1) При наложено наказание по чл. 28, ал. 1, т. 3 от Закона за съсловната организация на ветеринарните лекари в България председателят на областната колегия на БВС в тридневен срок от налагането на наказанието писмено уведомява директора на съответната ОДБХ и собственика или ползвателя на животновъдния обект, с който ветеринарният лекар има сключен договор по реда на чл. 137а или 137б.\n\n(2) В тридневен срок от получаване на уведомлението по ал. 1 директорът на ОДБХ издава заповед за спиране регистрацията за упражняване на професията на ветеринарния лекар до влизането в сила на наказанието по ал. 1.\n\n(3) Заповедта по ал. 2 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Обжалването не спира изпълнението.\n\n(4) В 7-дневен срок от влизането в сила на наказанието по ал. 1 председателят на областната колегия на БВС уведомява директора на съответната ОДБХ и собственика или ползвателя на животновъдния обект, с който ветеринарният лекар има сключен договор по реда на чл. 137а или 137б. Към уведомлението се прилага копие от акта по чл. 29, ал. 5 от Закона за съсловната организация на ветеринарните лекари в България с отбелязване „влязъл в сила“.\n\n(5) В тридневен срок от получаване на уведомлението по ал. 4 директорът на ОДБХ издава заповед за спиране регистрацията за упражняване на професията на ветеринарния лекар до изтичане на срока на наказанието.“\n\n§ 10. \n\nВ чл. 39 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 4 думите „държавната профилактична програма и програмите за надзор и ликвидиране на болести по животните“ се заменят с „програмата за профилактика, надзор, контрол и ликвидиране на болести по животните и зоонози“.\n\n2. В ал. 2:\n\nа) в т. 5 думите „на хартиен носител“ се заличават;\n\nб) в т. 6 след абревиатурата „ОДБХ“ се добавя „отчети“;\n\nв) в т. 7 думите „на ветеринарните лекари“ се заличават;\n\nг) в т. 14, буква „б“ думите „държавната профилактична програма и по програмите за надзор и ликвидиране на болести по животните“ се заменят с „програмата за профилактика, надзор, контрол и ликвидиране на болести по животните и зоонози“.\n\n§ 11. \n\nЧлен 46а се изменя така:\n\n„Чл. 46а. Българската агенция по безопасност на храните информира Европейската комисия и компетентните органи на държавите членки за изпълнението на мерките за профилактика, надзор, контрол и ликвидиране на болести по животните и зоонози съгласно ветеринарното законодателство на Европейския съюз.“\n\n§ 12.\n\n Член 46б се отменя.\n\n§ 13.\n\n Член 46в се изменя така:\n\n„Чл. 46в. (1) Цените, по които се заплаща изпълнението на мерките по програмата за профилактика, надзор, контрол и ликвидиране на болести по животните и зоонози, се определят с тарифа, одобрена от Министерския съвет, по предложение на министъра на земеделието и храните. Тарифата се обнародва в „Държавен вестник“ и се публикува на интернет страницата на Министерството на земеделието и храните.\n\n(2) Определените по ал. 1 цени могат да се променят само съгласно индекса на инфлация, определен от Националния статистически институт.“\n\n§ 14.\n\n В чл. 46г, ал. 1 думите „изпълнение на мерките по чл. 46б, както и“ се заменят с „изпълнението на програмите по чл. 46з, 46и и чл. 118, ал. 1, включително“, а думите „предвидени в програмите по чл. 46б“ се заличават.\n\n§ 15.\n\n В чл. 46д думите „за надзор и ликвидиране на болести по животните и държавната профилактична програма“ се заменят с „по чл. 46з, 46и и чл. 118, ал. 1“.\n\n§ 16.\n\n В чл. 46е навсякъде думите „държавната профилактична програма и програмите за надзор и ликвидиране на болести по животните“ се заменят с „програмите по чл. 46з, 46и и чл. 118, ал. 1“.\n\n§ 17. \n\nВ глава четвърта, раздел II се създават чл. 46з – 46к:\n\n„Чл. 46з. (1) Националната програма за профилактика, надзор, контрол и ликвидиране на болести по животните и зоонози със значение за Европейския съюз съдържа данните по чл. 12, параграф 2 от Регламент (ЕС) № 652/2014 на Европейския парламент и на Съвета от 15 май 2014 г. за установяване на разпоредби за управлението на разходите, свързани с хранителната верига, здравеопазването на животните и хуманното отношение към тях, здравето на растенията и растителния репродуктивен материал, за изменение на директиви 98/56/ЕО, 2000/29/ЕО и 2008/90/ЕО на Съвета, на регламенти (ЕО) № 178/2002, (ЕО) № 882/2004 и (ЕО) № 396/2005 на Европейския парламент и на Съвета, на Директива 2009/128/ЕО на Европейския парламент и на Съвета и на Регламент (ЕО) № 1107/2009 на Европейския парламент и на Съвета и за отмяна на решения 66/399/ЕИО, 76/894/ЕИО и 2009/470/ЕО на Съвета (OB, L 189/1 от 27 юни 2014 г.), наричан по-нататък „Регламент (ЕС) № 652/2014“.\n\n(2) Програмата по ал. 1 се представя на министъра на земеделието и храните за одобряване до 15 април на годината, предхождаща годината за изпълнението й.\n\n(3) Българската агенция по безопасност на храните изпраща програмата по ал. 1 на Европейската комисия за одобряване до 31 май на годината, предхождаща годината за изпълнението й. \n\n(4) За изпълнението на програмата по ал. 1 БАБХ изготвя доклад до Европейската комисия съгласно чл. 14 от Регламент (ЕС) № 652/2014.\n\nЧл. 46и. Българската агенция по безопасност на храните изготвя програма за профилактика, надзор, контрол и ликвидиране на болести по животните и зоонози с национално значение, която се одобрява по реда на чл. 46з, ал. 2.\n\nЧл. 46к. (1) Мерките по програмите по чл. 46з и 46и се включват в програмата по чл. 118, ал. 1.\n\n(2) Когато програмите по чл. 46з и 46и са одобрени за срок, по-кратък от периода на програмата по чл. 118, ал. 1, посочените в тях мерки се изпълняват за срока, за който са одобрени.\n\n(3) Когато програмите по чл. 46з и 46и са одобрени за срок, по-дълъг от периода на програмата по чл. 118, ал. 1, посочените в тях мерки за срока след изтичането на периода на програмата се включват в програмата за следващия период.“\n\n§ 18.\n\n Създава се глава четвърта „а“ с чл. 46л и 46м:\n\n„Глава четвърта „а“\n\nОСЪЩЕСТВЯВАНЕ НА ВЕТЕРИНАРНОМЕДИЦИНСКА ДЕЙНОСТ ВЪВ ВИСШИТЕ УЧИЛИЩА\n\nЧл. 46л. (1) Ветеринарномедицинска дейност по чл. 2, т. 3 се осъществява във ветеринарна клиника, ветеринарна амбулатория (кабинет) или ветеринарна лаборатория на висше училище.\n\n(2) Лицата, които осъществяват дейност в обектите по ал. 1, не членуват в БВС.\n\nЧл. 46м. Условията и редът за осъществяване на дейността по чл. 46л, ал. 1, както и последващият контрол се определят с наредба, издадена съвместно от министъра на земеделието и храните и министъра на образованието и науката.“\n\n§ 19. \n\nВ чл. 51 се правят следните изменения и допълнения:\n\n1. В ал. 7 накрая се добавя „наричан по-нататък „Регламент (ЕО) № 21/2004“.\n\n2. В ал. 8 думите „Регламент (ЕО) № 504/2008 на Комисията от 6 юни 2008 г. за прилагане на Директива 90/426/ЕИО и Директива 90/427/ЕИО на Съвета относно методите на идентификация на еднокопитни животни (ОВ, L 149/3 от 7 юни 2008 г.), наричан по-нататък „Регламент (ЕО) № 504/2008“ се заменят с „Регламент за изпълнение (ЕС) 2015/262 на Комисията от 17 февруари 2015 г. за определяне на правила в съответствие с директиви 90/427/ЕИО и 2009/156/ЕО на Съвета по отношение на методите за идентификация на еднокопитни животни (Регламент за паспорт на еднокопитните животни) (OB, L 59/1 от 3 март 2015 г.), наричан по-нататък „Регламент (ЕС) 2015/262“.\n\n§ 20.\n\n В чл. 51а думите „5-дневен срок от раждането на животните“ се заменят с „максималните срокове съгласно чл. 4а от Регламент (ЕО) № 1760/2000, чл. 4, параграф 1 от Регламент (ЕО) № 21/2004 и чл. 12, параграф 1 от Регламент (ЕС) 2015/262 и в сроковете съгласно наредбата по чл. 51, ал. 9“. \n\n§ 21.\n\n В чл. 76, ал. 2, т. 2 след думата „сертификати“ се добавя „фактури“, а след думата „документи“ се добавя „включително счетоводни“.\n\n§ 22.\n\n В чл. 108, ал. 2 се правят следните изменения и допълнения:\n\n1. В т. 1 и 2 думите „и чл. 120, ал. 1“ се заличават.\n\n2. В т. 4 след думата „мерките“ се добавя „по програмата“, а думите „и чл. 123, ал. 1“ се заличават.\n\n3. В т. 5 думите „държавната профилактична програма“ се заменят с „програмата за профилактика, надзор, контрол и ликвидиране на болести по животните и зоонози“.\n\n4. В т. 8 в началото се добавя „съхранение и“.\n\n§ 23.\n\n В чл. 117 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Изпълнителният директор на БАБХ определя със заповед екипи за потвърждаване или отхвърляне на съмнение за възникване на болести, за които има риск от бързо и масово разпространение или които водят до причиняване на значителни икономически загуби. Екипите действат при възникнало съмнение.“\n\n2. Създава се ал. 3:\n\n„(3) Изискванията към работата на екипите по ал. 2 се определят с инструкция на изпълнителния директор на БАБХ.“\n\n3. Досегашната ал. 2 става ал. 4.\n\n§ 24.\n\n Член 118 се изменя така:\n\n„Чл. 118. (1) Българската агенция по безопасност на храните изготвя програма за профилактика, надзор, контрол и ликвидиране на болести по животните и зоонози.\n\n(2) Програмата по ал. 1 обхваща период от три години, като се разработва и представя за одобрение на министъра на земеделието и храните до 31 юли на годината, предхождаща периода, за който програмата ще се прилага.\n\n(3) Програмата по ал. 1 се одобрява от Министерския съвет по предложение на министъра на земеделието и храните до 31 октомври в годината на изготвянето й и съдържа:\n\n1. списък на болестите, срещу които БАБХ провежда мерки за профилактика, надзор, контрол и ликвидиране на болести по животните и зоонози;\n\n2. видовете и броя на животните, за които се прилагат мерките, предвидени в нея;\n\n3. видовете мерки по т. 1, схемите за тяхното прилагане и сроковете за изпълнението им;\n\n4. необходимите средства за нейното изпълнение.\n\n(4) Програмата по ал. 1 се обнародва в „Държавен вестник“.\n\n(5) Собствениците, съответно ползвателите на животновъдните обекти са длъжни да създадат организация и да съдействат на ветеринарните лекари за изпълнение на мерките по програмата по ал. 1.\n\n(6) Когато някоя от мерките по програмата по ал. 1 не е изпълнена поради нарушение на ал. 5, директорът на ОДБХ писмено уведомява съответната областна дирекция на Държавен фонд „Земеделие“ в 7-дневен срок от констатирането на нарушението.\n\n(7) Държавните и местните органи са длъжни да съдействат съобразно тяхната компетентност за изпълнението на мерките по програмата по ал. 1.“\n\n§ 25.\n\n Членове 119 и 120 се отменят.\n\n§ 26.\n\n Член 121 се изменя така:\n\n„Чл. 121. Програмата по чл. 118, ал. 1 при необходимост може да се изменя и допълва по реда на нейното одобряване, като се посочват и допълнителните средства за нейното изпълнение.“\n\n§ 27.\n\n Член 123 се отменя.\n\n§ 28.\n\n В чл. 132 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 предлогът „на“ се заменя със „съответно ползвателите на животновъдни обекти със“;\n\nб) в т. 10 думите „за изпълнението на мерките по програмите за надзор и ликвидиране на болести по животните и на държавната профилактична програма на животните си“ се заменят със „съдействат за изпълнението на мерките по програмата за профилактика, надзор, контрол и ликвидиране на болести по животните и зоонози“;\n\nв) в т. 11 думите „програмите за надзор и ликвидиране на болести по животните и държавната профилактична програма“ се заменят с „програмата за профилактика, надзор, контрол и ликвидиране на болести по животните и зоонози“;\n\nг) в т. 12 буква „б“ се изменя така:\n\n„б) средствата за официалната идентификация, които са повредени, за бракуване и които са налични в собственика, съответно ползвателя на животновъдния обект при преустановяване на дейността му, за унищожаване и отразяване в Интегрираната информационна система на БАБХ;“\n\nд) точка 15 се изменя така:\n\n„15. предават в обект по чл. 259, ал. 1 или 2 умрелите животни, техните паспорти и страничните животински продукти; в случаите, когато умрелите животни се обезвреждат извън обект по чл. 259, ал. 1, предават техните паспорти на съответния официален ветеринарен лекар, за което се съставя протокол;“\n\nе) в т. 19 думите „извършени мероприятията по държавната профилактична програма“ се заменят с „изпълнени мерките по програмата за профилактика, надзор, контрол и ликвидиране на болести по животните и зоонози“;\n\nж) създава се т. 24:\n\n„24. незабавно уведомяват ветеринарния лекар, обслужващ животновъдния обект, и официалния ветеринарен лекар по здравеопазване на животните, който отговаря за съответната община, при влошаване на здравословното състояние на животни в обекта.“\n\n2. В ал. 2 след числото „13“ се добавя „и по чл. 39, ал. 2, т. 14“. \n\n3. В ал. 3, т. 1:\n\nа) буква „а“ се изменя така:\n\n„а) едри преживни животни – с паспорт съгласно Регламент (ЕО) № 1760/2000 от официален ветеринарен лекар;\n\nб) създава се нова буква „б“:\n\n„б) еднокопитни животни – с паспорт съгласно Регламент (ЕС) 2015/262; когато издаващият орган не е БАБХ, паспортът се заверява от официален ветеринарен лекар; изпълнителният директор на БАБХ предоставя и отнема правомощията за издаване на паспорт на другите издаващи органи при условията на Регламент (ЕС) 2015/262;“\n\nв) досегашната буква „б“ става буква „в“.\n\n4. Алинея 4 се изменя така:\n\n„(4) Лицата по ал. 1 предоставят на официалния ветеринарен лекар, контролиращ обекта, копие от документа по ал. 3, т. 1, буква „в“ и т. 2 в тридневен срок от издаването му.“\n\n§ 29.\n\n В чл. 133 се правят следните изменения и допълнения:\n\n1. В т. 5 след думите „ал. 1 и 2“ се добавя „и инсталациите по чл. 259а“.\n\n2. В т. 6 думите „държавната профилактична програма и по програмите за надзор и ликвидиране на болестите по животните“ се заменят с „програмата за профилактика, надзор, контрол и ликвидиране на болести по животните и зоонози“.\n\n§ 30. \n\nЧлен 137в се изменя така:\n\n„Чл. 137в. Когато в срок до 31 октомври собствениците или ползвателите на обекти, регистрирани по реда на чл. 137, или собствениците на животни, отглеждани само за лични нужди, не са сключили договор по реда на чл. 137а, съответно чл. 137б, БВС съгласувано с директора на съответната ОДБХ определя ветеринарен лекар, с който да се сключат договорите.“\n\n§ 31. \n\nВ чл. 138 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) При нарушения по ал. 1, т. 2, констатирани при животни, от които се добиват суровини и храни, довели до непосредствена опасност за здравето на хора или животни, директорът на ОДБХ издава заповед, която включва и разпореждане за умъртвяване на животните на място и насочване за обезвреждане в обект за обезвреждане на странични животински продукти.“\n\n2. Създават се ал. 3, 4, 5, 6 и 7:\n\n„(3) Умъртвяването се извършва в присъствие на комисия, определена с разпореждането по ал. 2, в състава на която се включва и регистрираният ветеринарен лекар, сключил договор по реда на чл. 137а или 137б.\n\n(4) За извършване на умъртвяването комисията съставя протокол по образец.\n\n(5) Комисията по ал. 3 извършва предаването на труповете на животните в обект за обезвреждане на странични животински продукти.\n\n(6) Директорът на ОДБХ писмено уведомява изпълнителния директор на БАБХ в 7-дневен срок от обезсилването на удостоверението.\n\n(7) Изпълнителният директор на БАБХ изпраща писмена информация до Държавен фонд „Земеделие“ за обезсилването на удостоверението.“\n\n3. Досегашната ал. 2 става ал. 8 и в нея се създава изречение второ: „Обжалването не спира изпълнението.“\n\n§ 32.\n\n В чл. 139, ал. 1 се правят следните изменения и допълнения:\n\n1. Точка 1 се изменя така:\n\n„1. отглеждането, придвижването или транспортирането на животни, на които не е извършена официална идентификация, и на животни, на които не са изпълнени мерките, предвидени в програмата за профилактика, надзор, контрол и ликвидиране на болести по животните и зоонози;“.\n\n2. В т. 2 след думата „отстраняването“ се добавя „или нерегламентираната подмяна“.\n\n3. Създава се т. 3а:\n\n„3а. пускането на животни извън животновъдния обект без придружител (собственик или гледач), освен когато животните се намират в оградени пасища;“.\n\n4. В т. 8 думите „държавната профилактична програма“ се заменят с „програмата за профилактика, надзор, контрол и ликвидиране на болести по животните и зоонози“.\n\n§ 33.\n\n В чл. 139а ал. 1 се изменя така:\n\n„(1) При установяване на нарушение по чл. 139, ал. 1, т. 1, 2 и т. 4 – 9 официалните ветеринарни лекари незабавно уведомяват писмено директора на съответната ОДБХ, който издава разпореждане по образец за отнемане на животните в полза на държавата или умъртвяването им на място и насочването им за обезвреждане в обект за обезвреждане на странични животински продукти.“\n\n§ 34.\n\n Член 139б се изменя така:\n\n„Чл. 139б. (1) При установяване на нарушения по чл. 139, ал. 1, т. 3 и 3а, констатирани при животни, от които се добиват суровини и храни, официалните ветеринарни лекари извършват проверка за извършена официална идентификация и за изпълнение на мерките, предвидени в програмата за профилактика, надзор, контрол и ликвидиране на болести по животните и зоонози, и клиничен преглед на животните и незабавно писмено уведомяват директора на ОДБХ, който в зависимост от резултатите от проверката и прегледа:\n\n1. издава разпореждане по образец за отнемане на животните в полза на държавата, умъртвяването им на място и насочването им за обезвреждане в обект или инсталация за обезвреждане на странични животински продукти – при липса на официална идентификация и/или неизпълнение на мерките, предвидени в програмата за профилактика, надзор, контрол и ликвидиране на болести по животните и зоонози, и/или отклонения в здравния статус на животните; умъртвяването на животните и насочването им за обезвреждане се извършват по реда на чл. 139а, ал. 1 – 4;\n\n2. издава разпореждане по образец за отнемане на животните в полза на държавата и за насочването им за клане в кланица – при наличие на официална идентификация, при изпълнение на мерките, предвидени в програмата за профилактика, надзор, контрол и ликвидиране на болести по животните и зоонози, и липса на отклонения в здравния статус на животните.\n\n(2) В случаите по ал. 1, т. 2 директорът на ОДБХ организира:\n\n1. престоя на животните до предаването им на организации за хранително банкиране или на институции, предоставящи социални услуги, съгласно чл. 36, ал. 1 – 3 от Правилника за прилагане на Закона за социално подпомагане (обн., ДВ, бр. 133 от 1998 г.; изм., бр. 38, 42 и 112 от 1999 г., бр. 30, 48 и 98 от 2000 г.; попр., бр. 100 от 2000 г.; изм., бр. 19 и 97 от 2001 г., бр. 26, 46, 81 и 118 от 2002 г., бр. 40 от 2003 г., бр. 115 от 2004 г., бр. 31 и 103 от 2005 г., бр. 54 и 93 от 2006 г., бр. 101 от 2007 г., бр. 26 от 2009 г., бр. 27, 41, 43, 45 и 50 от 2010 г., бр. 63 от 2011 г., бр. 17 и 73 от 2013 г., бр. 55 от 2014 г. и бр. 63 от 2015 г.);\n\n2. уведомяването на организациите по т. 1, представени в областта, в срок до два часа от издаването на разпореждането по ал. 1, т. 2;\n\n3. осигуряването на данни за непрекъснатост на информацията за хранителната верига за животните, насочени за клане;\n\n4. безвъзмездното предаване на животните на организация по т. 1.\n\n(3) Когато до 12 часа от уведомяването по ал. 2, т. 2 не се яви представител на организация по ал. 2, т. 1, директорът на ОДБХ предприема действията по чл. 139а.\n\n(4) Когато се установи, че информацията по ал. 2, т. 3 не може да бъде осигурена в срок 24 часа от задържането на животните, директорът на ОДБХ предприема действията по чл. 139а.\n\n(5) При издаване на разпореждане за отнемане на животните в полза на държавата и за насочването им за клане в кланица не се издава ветеринарномедицинско свидетелство за придвижване на животни.\n\n(6) Разпореждането по ал. 1 може да се обжалва по реда на Административнопроцесуалния кодекс. Обжалването не спира изпълнението.“\n\n§ 35.\n\n Член 139в се изменя така:\n\n„Чл. 139в. (1) За предаването на животните се съставя предавателно-приемателен протокол по образец, подписан от представител на организацията по чл. 139б, ал. 2, т. 1 и на ОДБХ.\n\n(2) Организацията, на която са предадени животните, е длъжна в тридневен срок от извършване на клането им писмено да информира директора на ОДБХ, издал разпореждането по чл. 139б, ал. 1, т. 2, кога и в коя кланица е извършено клането и на кого са предоставени добитите от животните продукти, предназначени за човешка консумация.“\n\n§ 36.\n\n Член 139г се изменя така:\n\n„Чл. 139г. (1) При установяване на нарушение по чл. 139, ал. 1, т. 10 – 16 в зависимост от вида и тежестта на нарушението се издават:\n\n1. акт за прилагане на мярка по чл. 131, ал. 1 – от официалния ветеринарен лекар;\n\n2. разпореждане за прекратяване дейността на животновъдния обект в случаите по чл. 139, ал. 1, т. 15 – от директора на съответната ОДБХ.\n\n(2) При прилагане на мярката по ал. 1, т. 2 животните от животновъдния обект се насочват за клане.\n\n(3) Разходите за клането по ал. 2 са за сметка на собственика на животните.\n\n(4) Актовете по ал. 1 могат да се обжалват по реда на Административнопроцесуалния кодекс. Обжалването не спира изпълнението.“\n\n§ 37.\n\n Член 139д се изменя така:\n\n„Чл. 139д. (1) Разходите за обезвреждане на труповете на умъртвените животни по чл. 139а, разходите по чл. 139б, ал. 1, т. 1 и ал. 2, т. 1 – 3 и разходите за обезвреждане на страничните животински продукти, получени при клането на животните, са за сметка на бюджета на БАБХ.\n\n(2) Отговорността за животните и разходите след предаването им са за сметка на организацията, на която те са предадени.“\n\n§ 38.\n\n В глава шеста, раздел II се създава чл. 139е:\n\n„Чл. 139е. (1) В случаите по чл. 139б, ал. 1, когато се касае за еднокопитно животно с инжек­\n\nтиран електронен транспондер по смисъла на чл. 2, буква „н“ на Регламент (ЕС) № 2015/262, директорът на съответната ОДБХ незабавно отправя писмено искане до кмета/кметския наместник на населеното място за осигуряване настаняване на животното за срок от 72 часа в подходящо помещение и след извършване на справка в Интегрираната информационна система на БАБХ уведомява собственика на животното за местонахождението му.\n\n(2) За предаването на животното по ал. 1 се съставя предавателно-приемателен протокол, подписан от собственика или упълномощено от него лице и представител на кметството. Собственикът или упълномощеното от него лице предава копие от предавателно-приемателния протокол на регистрирания ветеринарен лекар, с който има сключен договор по реда на чл. 137а или чл. 137б, който го въвежда в Интегрираната информационна система на БАБХ.\n\n(3) Когато в срока по ал. 1 собственикът или упълномощено от него лице не е получил животното, директорът на ОДБХ издава разпореждане по чл. 139б, ал. 1, т. 1.“\n\n§ 39. \n\nВ чл. 141, ал. 1, т. 1 думите „и чл. 120, ал. 1“ се заличават.\n\n§ 40.\n\n В чл. 143 ал. 3 се изменя така:\n\n„(3) При унищожаване на племенни животни и пчелни семейства от пчелини, регистрирани по реда на Наредба № 47 от 11 ноември 2003 г. за производство и предлагане на пазара на елитни и племенни пчелни майки и отводки (рояци) и реда за водене на регистър (обн., ДВ, бр. 103 от 2003 г.; изм., бр. 26 от 2008 г., бр. 67 от 2011 г. и бр. 94 от 2012 г.), в комисията се включва представител на териториалното звено на Изпълнителната агенция по селекция и репродукция в животновъдството.“\n\n§ 41.\n\n В чл. 144 ал. 1 се изменя така:\n\n„(1) Обезщетението за животни се определя по:\n\n1. пазарни цени за месеца, който предхожда възникването на болестта, или\n\n2. оценка, включително по породна принадлежност и развъдна стойност, направена от Изпълнителната агенция по селекция и репродукция в животновъдството за животни, за които се прилага развъдна програма, одобрена от министъра на земеделието и храните или от компетентен орган на друга държава членка.“ \n\n§ 42.\n\n В чл. 146 думите „средната пазарна цена за съответната област, определена“ се заменят с „пазарна цена по видове животни, предоставена“.\n\n§ 43.\n\n В чл. 147, ал. 1 след думите „датата на“ се добавя „смъртта или“.\n\n§ 44. \n\nВ чл. 148, т. 1 след думите „датата на“ се добавя „смъртта или“.\n\n§ 45.\n\n В чл. 165 ал. 5 се изменя така: \n\n„(5) Лицензът е за срок 5 години, а за лицата, превозващи животни на разстояние до определеното в чл. 6, параграф 7 от Регламент (ЕО) № 1/2005 на Съвета от 22 декември 2004 г. относно защитата на животните по време на транспортиране и свързаните с това операции и за изменение на Директиви 64/432/ЕИО и 93/119/ЕО и Регламент (ЕО) № 1255/97, е безсрочен.“\n\n§ 46.\n\n В чл. 174 се правят следните изменения:\n\n1. В ал. 2 думите „като представя документ за платена такса по чл. 175, ал. 1“ се заличават.\n\n2. Алинея 3 се изменя така:\n\n„(3) При регистрация на кучето ветеринарният лекар поставя микрочип, отговарящ на стандарт ISO 11784 и въвежда данните в Интегрираната информационна система на БАБХ.“\n\n3. В ал. 5 думите „татуировката или“ се заличават.\n\n§ 47.\n\n В чл. 175, ал. 2 т. 6 се изменя така:\n\n„6. кучета, които придружават или охраняват селскостопански животни, които се отглеждат в регистриран животновъден обект.“\n\n§ 48.\n\n Член 221 се изменя така:\n\n„Чл. 221. Държавният ветеринарно-санитарен контрол се осъществява по отношение на:\n\n1. производството, търговията и пускането на пазара на суровини и храни от животински произход;\n\n2. условията за транспортиране и на превозните средства, с които се транспортират обектите по чл. 220, ал. 1;\n\n3. производството на продукти, получени от странични животински продукти;\n\n4. провеждането на изложби на суровини и храни от животински произход.“\n\n§ 49. \n\nВ чл. 224, ал. 2, т. 5 след думата „обектите“ се добавя „в които се осъществяват дейностите“.\n\n§ 50.\n\n В чл. 229, ал. 2 се създава т. 5:\n\n„5. копие от влязъл в сила административен акт, издаден по реда на глава шеста от Закона за опазване на околната среда и/или по реда на чл. 31 от Закона за биологичното разнообразие.“\n\n§ 51.\n\n Създават се чл. 229а и 229б:\n\n„Чл. 229а. (1) Операторите, които търгуват с пратки странични животински продукти и/или продукти, получени от тях, без да ги съхраняват, с произход от държава членка, друга държава – страна по Споразумението за Европейското икономическо пространство, Конфедерация Швейцария или от трети страни, се регистрират и вписват в регистъра по чл. 232, ал. 2.\n\n(2) Операторите по ал. 1 подават до директора на ОДБХ по седалището на оператора заявление за регистрация по образец, в което посочват единен идентификационен код съгласно чл. 23 от Закона за търговския регистър или код по БУЛСТАТ. Образецът на заявлението се публикува на интернет страницата на БАБХ.\n\n(3) Към заявлението се прилага документ за платена такса в размер, определен с тарифата по чл. 3, ал. 4 от Закона за Българската агенция по безопасност на храните.\n\n(4) Заявителят се уведомява писмено за установените непълноти и/или неточности на документите по ал. 2 и 3 в 7-дневен срок от подаване на заявлението, като се определя срок за отстраняването им. \n\n(5) Когато непълнотите и/или неточностите не бъдат отстранени в определения срок, директорът на ОДБХ мотивирано отказва регистрацията.\n\n(6) В 14-дневен срок от подаване на заявлението или от отстраняване на непълнотите и/или неточностите директорът на ОДБХ регистрира оператора и издава удостоверение за регистрация или мотивирано отказва регистрацията.\n\n(7) В тридневен срок от настъпване на промяна на името/наименованието и/или адреса/седалището операторите по ал. 1 писмено уведомяват директора на ОДБХ и прилагат документа, удостоверяващ промяната, както и документ за платена такса, определена с тарифата по чл. 3, ал. 4 от Закона за Българската агенция по безопасност на храните.\n\n(8) В 7-дневен срок от получаване на уведомлението по ал. 7 директорът на ОДБХ вписва промяната в регистъра по чл. 232, ал. 2 и издава удостоверение за извършената промяна.\n\n(9) Отказът по ал. 5 и 6 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс.\n\nЧл. 229б. (1) Операторите по чл. 229а в срок до 10-о число на месеца, следващ съответното тримесечие, са длъжни да предоставят на ОДБХ по седалището на оператора информация за получени и/или разпределени пратки странични животински продукти и/или продукти, получени от тях, с произход от държава членка, друга държава – страна по Споразумението за Европейското икономическо пространство, Конфедерация Швейцария или от трети страни. Информацията се предоставя по образец, утвърден от изпълнителния директор на БАБХ. Информацията може да бъде предоставена по електронен път при спазване на изискванията на Закона за електронния документ и електронния подпис.\n\n(2) Областните дирекции по безопасност на храните събират и обобщават информацията по ал. 1.\n\n(3) Областните дирекции по безопасност на храните в срок до 20-о число на месеца, следващ съответното тримесечие, предоставят на Централното управление на БАБХ обобщената информация по ал. 1.“\n\n§ 52.\n\n В чл. 231 се правят следните допълнения:\n\n1. В ал. 1 след думата „номер“ се добавя „а операторите по чл. 229а – регистрационен номер“.\n\n2. В ал. 2 след думата „обектите“ се добавя „и операторите“.\n\n§ 53. \n\nВ чл. 232 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Операторите по чл. 229а се вписват в регистър на ОДБХ, който съдържа:\n\n1. номер и дата на издаване на удостоверението за регистрация;\n\n2. регистрационен номер на оператора;\n\n3. име/наименование и/или адрес/седалище на оператора;\n\n4. номер и дата на акта за заличаване на регистрацията.“\n\n§ 54.\n\n В чл. 233 думите „води национален регистър на обектите по чл. 229, ал. 1, който се състои“ се заменят с „водят национални регистри на обектите по чл. 229, ал. 1 и на операторите по чл. 229а, които се състоят“.\n\n§ 55.\n\n В чл. 234 се правят следните допълнения:\n\n1. В ал. 1 накрая се добавя „и на операторите по чл. 229а“.\n\n2. В ал. 2 накрая се добавя „съответно на оператора“.\n\n§ 56. \n\nСъздава се чл. 236а:\n\n„Чл. 236а. (1) Регистрацията на операторите по чл. 229а, ал. 1 се заличава и удостоверението се обезсилва със заповед на директора на ОДБХ:\n\n1. по искане на оператора;\n\n2. при груби или системни нарушения на нормативните изисквания;\n\n3. при неизпълнение на принудителна административна мярка;\n\n4. при системно възпрепятстване на ветеринарните лекари при осъществяване на контролната им дейност.\n\n(2) Заповедта по ал. 1, т. 2 – 4 може да се обжалва по реда на Административнопроцесуалния кодекс.“\n\n§ 57.\n\n В чл. 257, ал. 1, т. 6 след думата „регистрирани“ се добавя „по чл. 51 или“.\n\n§ 58. \n\nСъздава се чл. 259а:\n\n„Чл. 259а. (1) Обезвреждане на странични животински продукти и на продукти, получени от тях, може да се извършва при необходимост и в инсталации за изгаряне и съвместно изгаряне, регистрирани в ОДБХ.\n\n(2) Инсталациите по ал. 1 може да са стационарни и мобилни и отговарят на условията, посочени в Приложение III, глава II, раздел\n\n \nI от Регламент (ЕС) № 142/2011 на Комисията от 25 февруари 2011 г. за прилагане на Регламент (ЕО) № 1069/2009 на Европейския парламент и на Съвета за установяване на здравни правила относно странични животински продукти и производни продукти, непредназначени за консумация от човека, и за прилагане на Директива 97/78/ЕО на Съвета по отношение на някои проби и артикули, освободени от ветеринарни проверки на границата съгласно посочената директива (OB, L 54/1 от 26 февруари 2011 г.), наричан по-нататък „Регламент (ЕС) № 142/2011“.\n\n(3) Мобилните инсталации се регистрират в ОДБХ, на чиято територия се намира седалището на техния собственик или ползвател.\n\n(4) В мобилните инсталации може да се обезвреждат странични животински продукти и продукти, получени от тях, на територията на цялата страна при спазване изискванията на Регламент (ЕО) № 1069/2009.\n\n(5) Собствениците или ползвателите на мобилните инсталации уведомяват писмено директора на ОДБХ, на чиято територия ще осъществяват дейността си, 24 часа преди обезвреждането на странични животински продукти и на продукти, получени от тях на тази територия.“\n\n§ 59.\n\n В чл. 260 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Изискванията по ал. 1 не се прилагат за инсталациите по чл. 259а.“\n\n§ 60.\n\n В чл. 262, ал. 1 се правят следните допълнения:\n\n1. В текста преди т. 1 след думите „или 2“ се добавя „и на инсталация по чл. 259а, ал. 1“.\n\n2. В т. 2 се създава изречение второ: „Този документ не се прилага при регистрация на инсталация по чл. 259а, ал. 1.“\n\n§ 61. \n\nВ чл. 263 се правят следните изменения и допълнения: \n\n1. Алинея 1 се изменя така:\n\n„(1) Регистрацията на обектите по чл. 259, ал. 1 и 2 и на инсталациите по чл. 259а, ал. 1 е безсрочна.“\n\n2. В ал. 2 след думата „обекти“ се добавя „и инсталации“.\n\n§ 62.\n\n В чл. 264 в текста преди т. 1 след думата „обектите“ се добавя „и инсталациите“.\n\n§ 63.\n\n В чл. 265, ал. 1 след думите „и 2“ се добавя „и инсталация по чл. 259а, ал. 1“.\n\n§ 64. \n\nВ чл. 267, ал. 1 в текста преди т. 1 след думите „или 2“ се добавя „и на инсталация по чл. 259а, ал. 1“.\n\n§ 65.\n\n В чл. 269 навсякъде след думата „обектите“ се добавя „и инсталациите“.\n\n§ 66.\n\n Създава се чл. 270а:\n\n„Чл. 270а. Собствениците или ползвателите на инсталациите по чл. 259а, ал. 1:\n\n1. въвеждат системата за самоконтрол;\n\n2. определят специалисти, които отговарят за системата за самоконтрол и периодично обобщават и анализират резултатите.“\n\n§ 67.\n\n В чл. 271б, изречение първо думите „на Комисията от 25 февруари 2011 г. за прилагане на Регламент (ЕО) № 1069/2009 на Европейския парламент и на Съвета за установяване на здравни правила относно странични животински продукти и производни продукти, непредназначени за консумация от човека, и за прилагане на Директива 97/78/ЕО на Съвета по отношение на някои проби и артикули, освободени от ветеринарни проверки на границата съгласно посочената директива (OB, L 54/1 от 26 февруари 2011 г.)“ се заличават.\n\n§ 68.\n\n В чл. 272 накрая се добавя „и инсталации по чл. 259а, ал. 1“.\n\n§ 69. \n\nВ чл. 273 се правят следните допълнения:\n\n1. В ал. 1 след думите „обекти за“ се добавя „съхранение и“.\n\n2. В ал. 2 накрая се добавя „и от обектите по чл. 259, ал. 2“.\n\n3. Създава се ал. 3:\n\n„(3) Лицата, извършващи дейност в обектите по чл. 259, ал. 2, са длъжни да организират събирането и съхранението на страничните животински продукти от определените им райони и да ги предават за обезвреждане в обектите по чл. 259, ал. 1.“\n\n§ 70.\n\n Член 274 се отменя.\n\n§ 71.\n\n В чл. 275 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „или 2“ се добавя „и инсталации по чл. 259а, ал. 1“.\n\n2. В ал. 2 след думата „собствениците“ се добавя „съответно ползвателите“, а след думите „и 2“ се добавя „и инсталациите по чл. 259а, ал. 1“.\n\n3. В ал. 3 след думата „Собствениците“ се добавя „съответно ползвателите“.\n\n4. Алинеи 4 и 5 се изменят така:\n\n„(4) За сметка на държавния бюджет са разходите за:\n\n1. събирането, транспортирането, съхранението и обезвреждането на умрели животни от животновъдни обекти, регистрирани по този закон;\n\n2. събирането, транспортирането, съхранението и обезвреждането на умрели животни и на страничните животински продукти, добити при клане на животни в обекти само за лични нужди;\n\n3. събирането, транспортирането, съхранението и обезвреждането на животни по чл. 141, ал. 1, както и на зародишни продукти, суровини и храни от животински произход, странични животински продукти и продукти, получени от тях по чл. 141, ал. 2, с изключение на случаите по чл. 142, ал. 1, при които разходите са за сметка на собствениците на животните.\n\n(5) Разходите за извършване на услугите по ал. 4, т. 1 и 3 се предоставят под формата на държавна помощ чрез Държавен фонд „Земеделие“.“ \n\n§ 72. \n\nВ чл. 277, ал. 5 в текста преди т. 1 думите „Регламент (ЕО) № 504/2008“ се заменят с „Регламент (ЕО) № 2015/262“.\n\n§ 73.\n\n В чл. 411 числото „200“ се заменя с „400“, а числото „400“ се заменя с „600“.\n\n§ 74.\n\n Член 413 се изменя така:\n\n„Чл. 413. (1) Ветеринарен лекар или управител на ветеринарномедицинско заведение, който не изпълни задължение по чл. 39, се наказва с глоба от 400 до 2000 лв., а при повторно нарушение – от 1000 до 4000 лв.\n\n(2) Когато в резултат от неизпълнението на задължение по чл. 39 са настъпили значителни икономически загуби или опасност за здравето на голям брой хора или животни, ако лицето по ал. 1 не подлежи на по-тежко наказание, глобата е от 5000 до 10 000 лв., а при повторно нарушение – от 10 000 до 20 000 лв.“\n\n§ 75. \n\nСъздават се чл. 415а и 415б:\n\n„Чл. 415а. (1) При нарушение на забрана по чл. 49, ал. 1 собственикът, съответно ползвателят на животновъдния обект, и лицето, извършило ваксинацията, се наказват с глоба от 500 до 1000 лв., а при повторно нарушение – от 3000 до 5000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 1000 до 5000 лв., а при повторно нарушение – от 5000 до 15 000 лв.\n\nЧл. 415б. (1) Който наруши изискванията по чл. 118, ал. 5, се наказва с глоба от 50 до 200 лв., а при повторно нарушение – от 300 до 1000 лв.\n\n(2) Когато в резултат от нарушение по ал. 1 са настъпили значителни икономически загуби или опасност за здравето на голям брой хора или животни, ако лицето не подлежи на по-тежко наказание, глобата е от 1000 до 2000 лв., а при повторно нарушение – от 2000 до 4000 лв.\n\n(3) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 1000 до 5000 лв., а при повторно нарушение – от 5000 до 15 000 лв.\n\n(4) Когато в резултат от нарушение по ал. 1 са настъпили значителни икономически загуби или опасност за здравето на голям брой хора или животни, на юридическото лице или на едноличния търговец се налага имуществена санкция от 10 000 до 20 000 лв., а при повторно нарушение – от 20 000 до 40 000 лв.“\n\n§ 76. \n\nВ чл. 417, ал. 1 след числото „20“ се добавя „и 24“.\n\n§ 77.\n\n Създава се чл. 417а:\n\n„Чл. 417а. (1) Който неправомерно използва средства за идентификация или неправомерно извършва подмяна на такива средства, се наказва с глоба от 200 до 1000 лв., а при повторно нарушение – от 1000 до 2000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 1000 до 5000 лв., а при повторно нарушение – от 5000 до 10 000 лв.“\n\n§ 78.\n\n Създава се чл. 418а:\n\n„Чл. 418а. Който не изпълни задълженията по чл. 134, ал. 1 и 2, се наказва с глоба, съответно имуществена санкция, от 200 до 500 лв., а при повторно нарушение – от 500 до 1000 лв.“\n\n§ 79.\n\n В чл. 420 се правят следните изменения:\n\n1. В ал. 1 думите „50 до 300“ се заменят с „200 до 1000“, а думите „100 до 500“ се заменят с „1000 до 2000“.\n\n2. В ал. 2 думите „300 до 500“ се заменят с „800 до 1500“, а думите „500 до 1000“ се заменят с „1500 до 4000“.\n\n§ 80.\n\n В чл. 420а, ал. 1 числото „150“ се заменя с „300“.\n\n§ 81.\n\n В чл. 421 думите „100 до 300“ се заменят с „300 до 500“, а думите „300 до 500“ се заменят с „500 до 1000“.\n\n§ 82.\n\n В чл. 422 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Който наруши забрана по чл. 151, се наказва с глоба от 200 до 500 лв., а при повторно нарушение – от 500 до 1000 лв.“\n\n2. Алинея 3 се отменя.\n\n3. В ал. 4 думите „ал. 1 – 3“ се заменят с „ал. 1“.\n\n§ 83.\n\n В чл. 424, ал. 1 думите „от 100 до 200“ се заменят с „от 200 до 500“, а думите „от 200 до 400“ се заменят с „от 500 до 1000“.\n\n§ 84. \n\nСъздават се чл. 426а и 426б:\n\n„Чл. 426а. Който не изпълни задължение по чл. 173, се наказва с глоба в размер от 50 до 500 лв.\n\nЧл. 426б. Който не изпълни задължение по чл. 174, ал. 4, се наказва с глоба в размер 200 лв., а при повторно нарушение – 500 лв.“\n\n§ 85.\n\n В чл. 430 думите „100 до 200“ се заменят с „200 до 300“, а думите „200 до 300“ се заменят с „300 до 500“. \n\n§ 86.\n\n Създава се чл. 431а:\n\n„Чл. 431а. Който не изпълни задължение по чл. 200, се наказва с глоба от 20 до 200 лв., а при повторно нарушение – от 300 до 1000 лв.“\n\n§ 87.\n\n Създава се чл. 436а:\n\n„Чл. 436а. Който не изпълни задължение по чл. 55, се наказва с глоба от 300 до 1000 лв., а при повторно нарушение – от 500 до 2000 лв.“\n\n§ 88.\n\n Член 449 се изменя така:\n\n„Чл. 449. (1) Който наруши изискванията на чл. 7, параграфи 1 – 3 от Регламент (ЕО) № 999/2001, се наказва с глоба от 5000 до 10 000 лв., а при повторно нарушение – от 10 000 до 20 000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 10 000 до 20 000 лв., а при повторно нарушение – от 20 000 до 50 000 лв.“\n\n§ 89.\n\n Член 449а се отменя.\n\n§ 90.\n\n В чл. 449б, ал. 1 след думата „Собственик“ се добавя „съответно ползвател“.\n\n§ 91.\n\n В чл. 449в след думата „Собственик“ се добавя „съответно ползвател“, думите „от 1000 до 2000“ се заменят с „от 5000 до 10 000“, а думите „от 2000 до 5000“ се заменят с „от 10 000 до 20 000“.\n\n§ 92. \n\nВ чл. 472 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „чл. 426“ се добавя „426а, 426б“. \n\n2. В ал. 4 след думите „чл. 426“ се добавя „426а, 426б“, а думите „по чистотата“ се заличават.\n\n§ 93.\n\n В § 1 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В т. 70 думите „трупосъбирателни площадки“ се заличават.\n\n2. Точка 75а се изменя така:\n\n„75а. „Официална идентификация на животните“ е маркирането на животните с уникално средство за идентификация при условията и по реда на чл. 51, ал. 5 – 9 и последващото въвеждане в Интегрираната информационна система на БАБХ.“\n\n3. Създава се т. 79а:\n\n„79а. „Ползвател“ е всяко лице, което осъществява възмездно или безвъзмездно дейност в обект или инсталация, подлежащ на ветеринарномедицински контрол, който не е негова собственост.“\n\n§ 94.\n\n В останалите текстове на закона думите „държавната профилактична програма и програмите за надзор и ликвидиране на болести по животните“, „държавната профилактична програма и по програмите за надзор и ликвидиране на болестите по животните“, „държавната профилактична програма и по програмите за надзор и ликвидиране на болести по животните“, „държавната профилактична програма“ и „държавната профилактична програма и мерките по програмите за надзор и ликвидиране на болести по животните“ се заменят с „програмата за профилактика, надзор, контрол и ликвидиране на болести по животните и зоонози“, а думите „трупосъбирателни площадки“ се заличават.\n\nПреходни и заключителни разпоредби\n\n§ 95.\n\n Предоставянето на държавна помощ по чл. 275, ал. 5 се прилага след постановяване на положително решение от Европейската комисия за съвместимост с правилата в областта на държавните помощи. Предоставянето на държавна помощ не се допуска до датата на положителното решение на Европейската комисия.\n\n§ 96.\n\n (1) В срок до 5 дни от влизането в сила на този закон БАБХ изготвя програма за профилактика, надзор, контрол и ликвидиране на болести по животните и зоонози за периода 1 януари 2016 г. – 31 декември 2018 г. и я представя на министъра на земеделието и храните за одобряване.\n\n (2) Програмата по ал. 1 се одобрява от Министерския съвет по предложение на министъра на земеделието и храните не по-късно от 20 дни след одобрението по ал. 1 и съдържа:\n\n1. списък на болестите, срещу които БАБХ провежда мерки за профилактика, надзор, контрол и ликвидиране на болести по животните и зоонози;\n\n2. видовете и броя животни, за които се прилагат мерките, предвидени в нея;\n\n3. видовете мерки по т. 1, схемите за тяхното прилагане и сроковете за изпълнението им;\n\n4. необходимите средства за нейното изпълнение.\n\n§ 97.\n\n В тримесечен срок от влизането в сила на този закон изпълнителният директор на БАБХ определя със заповед екипите по чл. 117, ал. 2.\n\n§ 98.\n\n Собствениците на кучета, които са маркирани чрез татуировка, са длъжни в едногодишен срок от влизането в сила на този закон да ги представят на ветеринарен лекар за поставяне на микрочип.\n\n§ 99. \n\nВ Закона за Българската агенция по безопасност на храните (обн., ДВ, бр. 8 от 2011 г.; изм., бр. 38 и 102 от 2012 г., бр. 15 от 2013 г., бр. 61 от 2014 г. и бр. 57 от 2015 г.) се правят следните изменения:\n\n1. Член 7 се изменя така: \n\n„Чл. 7. Областните дирекции по безопасност на храните по чл. 4, ал. 1, т. 2 са изградени съобразно административно-териториалното деление на страната и са юридически лица в структурата на БАБХ, които се ръководят от директори.“\n\n2. В чл. 8, ал. 2 думата „не“ се заличава.\n\n3. В чл. 13, т. 2 думите „държавната профилактична програма и списъка“ се заменят с „програмата за профилактика, надзор, контрол и ликвидиране на болести по животните и зоонози“.\n\n§ 100.\n\n В Закона за лова и опазване на дивеча (обн., ДВ, бр. 78 от 2000 г.; изм., бр. 26 от 2001 г., бр. 77 и 79 от 2002 г., бр. 88 от 2005 г., бр. 82 и 108 от 2006 г., бр. 64 от 2007 г., бр. 43, 67, 69 и 91 от 2008 г., бр. 6, 80 и 92 от 2009 г., бр. 73 и 89 от 2010 г., бр. 8, 19, 39 и 77 от 2011 г., бр. 38, 60, 77 и 102 от 2012 г., бр. 15 от 2013 г.; Решение № 4 на Конституционния съд от 2013 г. – бр. 62 от 2013 г.; изм., бр. 60 от 2015 г.) в чл. 42, ал. 3 думите „държавна профилактична програма“ се заменят с „програма за профилактика, надзор, контрол и ликвидиране на болести по животните и зоонози“.\n\n§ 101.\n\n В Закона за медицинските изделия (обн., ДВ, бр. 46 от 2007 г.; изм., бр. 110 от 2008 г., бр. 41 и 82 от 2009 г., бр. 98 от 2010 г., бр. 39 и 60 от 2011 г., бр. 54 и 84 от 2012 г., бр. 14 и 38 от 2015 г.) в чл. 83, ал. 1, т. 2 думите „ветеринарни лечебни“ се заменят с „ветеринарномедицински“.\n\n§ 102.\n\n В Закона за съсловната организация на ветеринарните лекари в България (обн., ДВ, бр. 84 от 2007 г.; изм., бр. 8 от 2011 г. и бр. 37 от 2015 г.) се правят следните изменения:\n\n1. В чл. 5, ал. 1 т. 3 се отменя.\n\n2. В чл. 20, ал. 2, т. 9 думите „ветеринарните лечебни“ се заменят с „ветеринарномедицинските“.\n\n§ 103. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“, с изключение на § 24 – по отношение на чл. 118, ал. 2 и 3, които влизат в сила от 1 януари 2018 г.\n\nЗаконът е приет от 43-то Народно събрание на 4 февруари 2016 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦецка Цачева\n\n981",
  "textLength": 47829,
  "scrapedAt": "2026-01-11T03:31:40.503Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}