{
  "title": "23/03/2016 Закон за изменение и допълнение на Закона за признаване на професионални квалификации",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15647",
  "lawId": "15647",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за признаване на професионални квалификации \n\n(обн., ДВ, бр. 13 от 2008 г.; изм., бр. 41 и 74 от 2009 г., бр. 98 от 2010 г., бр. 8, 9, 43 и 61 от 2011 г., бр. 68 от 2013 г., бр. 21 от 2014 г. и бр. 80 от 2015 г.)\n\n§ 1. \n\nВ чл. 1 накрая се поставя запетая и се добавя „както и условията и реда за частичен достъп до упражняване на регулирана професия и признаването на стаж за усвояване на професията в друга държава членка“.\n\n§ 2. \n\nВ чл. 2 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Законът се прилага и за гражданите на държави членки, които са преминали стаж за усвояване на професията извън държавата членка по произход.“\n\n2. Досегашната ал. 2 става ал. 3.\n\n3. Създава се ал. 4:\n\n„(4) Законът не се прилага по отношение на признаването на професионалните квалификации на морските лица, нотариусите и нотариалната дейност.“\n\n§ 3. \n\nСъздава се чл. 7а:\n\n„Чл. 7а. (1) Органът по признаване предоставя частичен достъп до упражняване на професионална дейност, в случай че са изпълнени следните условия:\n\n1. заявителят е напълно квалифициран да упражнява в държавата членка по произход дейността, за която се иска частичен достъп в Република България;\n\n2. разликите между професионалната дейност, законно упражнявана в държавата членка по произход, и регулираната професия в Република България са толкова съществени, че прилагането на компенсационни мерки би се равнявало на изискване заявителят да премине пълния курс на образование и обучение, който се изисква в Република България, за да получи неограничен достъп до регулираната професия;\n\n3. професионалната дейност може обективно да бъде отделена от други дейности в обхвата на регулираната професия в Република България, като за тази цел органът по признаване взема предвид дали професионалната дейност може да се упражнява като самостоятелна дейност в държавата членка по произход.\n\n(2) Частичен достъп може да бъде отказан, ако отказът бъде мотивиран с императивни съображения от общ интерес, които могат да спомогнат за постигането на поставената цел и не надхвърлят необходимото за постигането на тази цел.\n\n(3) Лицето, на което е предоставен частичен достъп, упражнява професионалната дейност под наименованието на професията в държавата членка по произход. Наименованието задължително се посочва и на български език.\n\n(4) Лицето, на което е предоставен частичен достъп, посочва ясно на получателите на услугите обхвата на своята професионална дейност.\n\n(5) Частичен достъп не се предоставя в случаите на автоматично признаване на професионална квалификация по част трета, глави втора, трета и трета „а“.“\n\n§ 4. \n\nСъздава се чл. 8а:\n\n„Чл. 8а. Органът по признаване издава Европейска професионална карта на притежателите на професионална квалификация по тяхно искане при условия и по ред, определени с наредба, приета от Министерския съвет, по предложение на министъра на образованието и науката след съгласуване със съответните съсловни и професионални организации.“\n\n§ 5. \n\nВ чл. 10 т. 2 се изменя така:\n\n„2. упражнявали тази професия в една или няколко държави членки при пълно работно време не по-малко от една година или с равностойна обща продължителност при непълно работно време през последните 10 години, когато професията не е регулирана в тази държава членка; това изискване не се прилага, когато професията или образованието и обучението, изисквани за упражняването й, са регулирани в държавата членка по установяване.“ \n\n§ 6. \n\nВ чл. 13, ал. 2 се правят следните изменения и допълнения:\n\n1. В т. 4 думата „две“ се заменя с „една“.\n\n2. Точка 5 се изменя така:\n\n„5. удостоверение, че лицето не е осъждано и че не му е отнето временно или постоянно правото да упражнява съответната професия – за професиите от областта на сигурност­та, здравеопазването и за професии, свързани с образованието на ненавършили пълнолетие лица, включително грижи за деца и образование в предучилищна възраст, за които в Република България се изисква такова;“.\n\n3. Създават се т. 6 и 7:\n\n„6. декларация за владеене на български език – при професии, които имат последици за безопасността на пациентите;\n\n7. удостоверение относно естеството и продължителността на дейността, издадено от съответния компетентен орган в държавата членка, в която е установено лицето – за професии, при които се извършват дейностите по чл. 33, ал. 1.“\n\n§ 7. \n\nВ чл. 20, ал. 1 думите „глава трета“ се заменят с „глави втора, трета и трета „а“.\n\n§ 8. \n\nВ чл. 21 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) В едномесечен срок от получаването на декларацията по чл. 13, ал. 1 и придружаващите я документи органът по признаване уведомява декларатора за решението си да не извършва предварителна проверка на неговите професионални квалификации или, след като е извършил проверката:\n\n1. да изиска от заявителя да положи изпит за правоспособност, или\n\n2. да разреши предоставянето на услуги.“\n\n2. Алинея 4 се изменя така:\n\n„(4) Когато се установи съществено несъответствие между професионалните квалификации на декларатора и обучението, провеждано в Република България за упражняването на съответната професия, което може да застраши безопасността на гражданите и да доведе до сериозно увреждане на здравето им, и това несъответствие не може да бъде компенсирано с професионалния опит на декларатора или със знания, умения и компетентности, придобити посредством учене през целия живот, официално валидирани за целта от компетентен орган, органът по признаване предоставя на декларатора възможност да докаже, че е придобил липсващите му знания или компетентност, като положи изпит за правоспособност по реда на чл. 83, ал. 3.“\n\n3. В ал. 6 думите „могат да“ се заличават.\n\n4. В ал. 7 думата „Органът“ се заменя с „В случай на основателно съмнение органът“.\n\n5. Създават се ал. 8 и 9:\n\n„(8) В случай че органът по признаване реши да извърши проверка на професионалните квалификации, той може да подаде искане към компетентните органи на държавата членка по установяване за предоставяне на информация относно курсовете на обучение на предоставящия услугите, доколкото това е необходимо за оценка на съществените несъответствия, за които е вероятно да са във вреда на общественото здраве или безопасност.\n\n(9) Когато професиите не са регулирани в държавата членка по произход, информацията по ал. 7 и 8 може да бъде предоставена от помощния център.“\n\n§ 9. \n\nВ чл. 25 се правят следните изменения и допълнения:\n\n1. В текста преди т. 1 след думата „признаването“ се добавя „и в случаите, когато се изисква стаж за приспособяване или изпит за признаване на правоспособност“.\n\n2. В т. 3 буква „б“ се изменя така:\n\n„б) регулирано образование или обучение или, при регулирана професия – професионално обучение със специална структура, като компетентностите надхвърлят предвиденото за обучението, посочено в т. 2, равностойно на обучението, посочено в буква „а“, ако това обучение осигурява сравними професионални стандарти и подготвя обучавания за сравнимо равнище на отговорности и функции, при условие че дипломата се придружава с удостоверение, издадено от държавата членка по произход;“.\n\n3. Точки 4 и 5 се изменят така:\n\n„4. диплома, удостоверяваща успешно завършване на обучение след средно образование с продължителност не по-малко от три и не повече от 4 години при редовна форма на обучение или с равностойна продължителност при задочна форма, която в допълнение може да бъде изразена чрез равностоен брой кредити по Европейската система за трансфер на кредити (ECTS), в университет или друго висше училище, или училище, предоставящо равностойно обучение, както и, когато е необходимо, удостоверяваща завършено професионално обучение, изисквано в допълнение към курса на средното образование;\n\n5. диплома, удостоверяваща успешно завършване на обучение след средно образование с продължителност не по-малко от 4 години при редовна форма на обучение или с равностойна продължителност при задочна форма, която в допълнение може да бъде изразена чрез равностоен брой кредити по Европейската система за трансфер на кредити (ECTS), в университет или друго висше училище, или училище, предоставящо равностойно обучение, както и, когато е необходимо, удостоверяваща завършено професионално обучение, изисквано в допълнение към курса на средното образование“.\n\n§ 10.\n\n В чл. 26 думата „Общността“ се заменя с „Европейския съюз, в редовна или задочна форма на обучение, в рамките или извън официалните учебни програми“.\n\n§ 11.\n\n В чл. 28 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „доказателства за професионални квалификации“ се добавя „по чл. 25“.\n\n2. Алинеи 2 и 3 се изменят така:\n\n„(2) Удостоверенията за правоспособност или доказателствата за професионални квалификации по ал. 1 трябва да са издадени от компетентен орган в друга държава членка, определен за тази цел в съответствие със законовите, подзаконовите или административните разпоредби, действащи в тази държава членка.\n\n(3) Когато професията не е регулирана в държавата членка по произход или по местопребиваване, достъпът до нея се разрешава и на заявители, които са я упражнявали при пълно работно време в продължение най-малко на една година или с равностойна обща продължителност при непълно работно време през последните 10 години в тази държава членка и притежават едно или повече от удостоверенията за правоспособност или едно или повече доказателства за професионална квалификация.“\n\n3. Алинеи 5 и 6 се изменят така:\n\n„(5) Професионалният опит от една година по ал. 3 не се изисква, ако доказателствата за професионалната квалификация на заявителя удостоверяват завършването на регулирано образование и обучение. На квалификационното ниво по чл. 25, т. 3, буква „а“ се приравнява регулирано образование и обучение или професионално обучение със специална структура, посочено в чл. 25, т. 3, буква „б“, когато това е удостоверено от държавата членка по произход.\n\n(6) Органът по признаване може да откаже достъп до професията или до нейното упражняване на заявители, чиито удостоверения за правоспособност попадат в чл. 25, т. 1, когато изискваната за упражняването на професията квалификация в Република България попада в чл. 25, т. 5.“\n\n§ 12.\n\n В чл. 29 се правят следните изменения:\n\n1. В ал. 1:\n\nа) точка 1 се отменя;\n\nб) в т. 2 думите „обхваща съществено различно съдържание от изискваното“ се заменят със „се различава съществено по съдържание по отношение на професионалните дейности в сравнение с обхвата на обучението“;\n\nв) в т. 3 думите „заявителя, и несъответствието се изразява в липсата на конкретно обучение, което се изисква в Република България, или в съществено различие в съдържанието му съгласно“ се заменят със „заявителя и за които в Република България се изисква обучение, чието съдържание се различава съществено от посоченото в“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Съществено различие по ал. 1, т. 2 е налице, когато обучението, преминато от заявителя, се характеризира със съществени несъответствия по съдържание и продължителност в сравнение с продължителността и/или съдържанието на обучението, изисквано в Република България, и придобитите в резултат на това обучение знания, умения и компетентности не съответстват на необходимите за упражняване на професията.“\n\n§ 13.\n\n В чл. 31 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 4:\n\n„(4) Органът по признаване може да изиска от заявителя да премине стаж за приспособяване или изпит за признаване на правоспособност, когато:\n\n1. заявителят желае признаване на своите професионални квалификации по чл. 25, т. 1, когато изискваните професионални квалификации в Република България попадат в чл. 25, т. 3, или\n\n2. заявителят желае признаване на своите професионални квалификации по чл. 25, т. 2, когато изискваните професионални квалификации в Република България попадат в чл. 25, т. 4 или 5.“\n\n2. Създава се ал. 5:\n\n„(5) Органът по признаване може да изиска от заявителя да премине както стаж за приспособяване, така и изпит за признаване на правоспособност, когато заявителят желае признаване на своите професионални квалификации по чл. 25, т. 1, когато изискваните професионални квалификации в Република България попадат в чл. 25, т. 4.“\n\n3. Досегашната ал. 4 става ал. 6 и се изменя така:\n\n„(6) При прилагане на ал. 1 органът по признаване проверява дали знанията, уменията и компетентностите, придобити от заявителя в процеса на професионалния му опит или чрез учене през целия живот и официално валидирани за целта от компетентен орган в друга държава членка или в трета държава, могат изцяло или отчасти да компенсират съществените несъответствия в обучението.“\n\n4. Създават се ал. 7 и 8:\n\n„(7) Решението за изискване за преминаване на стаж за приспособяване или за полагане на изпит за признаване на правоспособност трябва да бъде надлежно мотивирано, като на заявителя се предоставя следната информация:\n\n1. нивото на професионална квалификация, изисквано в Република България, и нивото на професионална квалификация на заявителя в съответствие с класификацията по чл. 25;\n\n2. съществените различия по смисъла на чл. 29, ал. 2, както и причините, поради които тези различия не могат да бъдат компенсирани от знанията, уменията и компетентностите, придобити в хода на професионалния стаж или чрез учене през целия живот, официално валидирани за целта от компетентен орган.\n\n(8) Органите по признаване гарантират, че заявителите имат възможност да положат изпит за признаване на правоспособност не по-късно от 6 месеца от датата на решението по ал. 7.“\n\n§ 14.\n\n Член 32 се отменя.\n\n§ 15.\n\n В чл. 37, ал. 1 след думата „знанията“ се поставя запетая и думите „и уменията“ се заменят с „уменията и компетентностите“.\n\n§ 16.\n\n В чл. 41, ал. 3 след думите „25 юни 1991 г.“ се поставя запетая и се добавя „или Хърватия, когато обучението е започнало преди 8 октомври 1991 г.“.\n\n§ 17.\n\n В чл. 43, ал. 1 т. 1 се изменя така:\n\n„1. продължителността му е най-малко 5 години, които могат да бъдат изразени и с равностоен брой кредити по Европейската система за трансфер на кредити (ECTS), и включва не по-малко от 5500 часа теоретично и практическо обучение, проведено от или под ръководството на университет;“.\n\n§ 18.\n\n В чл. 46 се създава ал. 4:\n\n„(4) Доказателствата по ал. 2, издадени в Италия на лекари, които са започнали обучението си за придобиване на специалност след 31 декември 1983 г. и преди 1 януари 1991 г., се признават и когато съответното обучение не отговаря на минималните квалификационни изисквания на този закон, ако са придружени със свидетелство, издадено от компетентен италиански орган, удостоверяващо, че съответният лекар действително и законосъобразно е упражнявал в Италия дейностите на лекар специалист по същата специалност в продължение на най-малко 7 последователни години през последните 10 години, предхождащи издаването на свидетелството.“\n\n§ 19.\n\n В чл. 48 се правят следните изменения и допълнения:\n\n1. В т. 2 след думата „години“ се поставя запетая и съюзът „или“ се заменя с „които могат да бъдат изразени и с равностоен брой кредити по Европейската система за трансфер на кредити (ECTS), и включва не по-малко от“.\n\n2. В т. 4:\n\nа) в текста преди буква „а“ след думата „знания“ се поставя запетая, съюзът „и“ се заличава и след думата „умения“ се добавя „и компетентности“;\n\nб) в буква „а“ думата „подходящи“ се заменя с „цялостни“;\n\nв) създават се букви „е“ – „н“:\n\n„е) компетентност за самостоятелно определяне на необходимите здравни грижи, като се използват актуалните теоретични и клинични познания, и за планиране, организиране и полагане на здравни грижи при лечението на пациенти с цел усъвършенстване на професионалната практика;\n\nж) компетентност за ефективна съвместна работа с останалите медицински специалисти, включително участие в практическото обучение на медицински специалисти;\n\nз) компетентност за насърчаване на лица, семейства и групи от лица да водят здравословен начин на живот и да полагат грижи за себе си;\n\nи) компетентност за самостоятелно предприемане на незабавни животоспасяващи мерки и за вземане на мерки в случай на криза и бедствие;\n\nк) компетентност за самостоятелно предоставяне на съвети, указания и подкрепа на лица, нуждаещи се от здравни грижи, и на техните близки;\n\nл) компетентност за независимо гарантиране на качество и за оценяване на здравните грижи;\n\nм) компетентност за осъществяване на цялостна професионална комуникация и за сътрудничество с представители на други професии в сектора на здравеопазването;\n\nн) компетентност за анализиране на качеството на здравните грижи с цел усъвършенстване на своята собствена професионална практика като медицинска сестра.“\n\n§ 20.\n\n В чл. 50 ал. 1 се отменя.\n\n§ 21.\n\n Член 51 се изменя така:\n\n„Чл. 51. Признават се следните доказателства за професионална квалификация по професията „медицинска сестра“ на граждани на държави членки, придобити в Румъния, които не отговарят на минималните квалификационни изисквания на този закон, ако са придружени със свидетелство за действително и законосъобразно упражняване на дейностите на медицинска сестра в Румъния, включително поемане на пълна отговорност за планирането, организирането и полагането на здравни грижи за пациенти, най-малко три последователни години през последните 5 години, предшестващи датата на издаване на свидетелството:\n \n\n§ 22.\n\n В чл. 52, т. 1 след думата „години“ се поставя запетая и се добавя „които в допълнение могат да бъдат изразени с равностоен брой кредити по Европейската система за трансфер на кредити (ECTS), и съдържа не по-малко от 5000 часа“.\n\n§ 23.\n\n В чл. 56 се правят следните изменения и допълнения:\n\n1. В т. 1 след думата „години“ се поставя запетая и се добавя „което в допълнение може да бъде изразено в равностоен брой кредити по Европейската система за трансфер на кредити (ECTS)“.\n\n2. В т. 3:\n\nа) в буква „а“ накрая се добавя „и на правото на Европейския съюз, свързано с тези дейности“;\n\nб) буква „б“ се изменя така:\n\n„б) анатомията, физиологията, поведението и физиологичните нужди на животните, както и умения и компетентности, необходими за тяхното отглеждане, хранене, хуманното отношение към тях, тяхното възпроизводство и хигиена като цяло;“\n\nв) буква „в“ се отменя;\n\nг) буква „г“ се изменя така:\n\n„г) клинични, епидемиологични и аналитични умения и знания, необходими за профилактиката, диагностиката и лечението на заболяванията на животните, включително анестезия, асептична хирургия и безболезнена смърт, разглеждани поотделно или в група, включително специални знания за заболяванията, които могат да се предадат на хората;“\n\nд) в буква „д“ накрая се добавя „включително компетентности, свързани с проучвания и сертифициране“;\n\nе) буква „е“ се изменя така:\n\n„е) хигиената и технологията на добиването, производството и разпространението на храни за животни или продукти с животински произход, предназначени за консумация от човека, включително уменията и компетентностите, необходими за разбирането и разясняването на добрите практики в това отношение;“\n\nж) буква „ж“ се изменя така:\n\n„ж) отговорното и разумно използване на ветеринарни лекарствени продукти с цел лечение на животните и гарантиране на безопасността на хранителната верига и опазването на околната среда;“\n\nз) буква „з“ се отменя.\n\n§ 24.\n\n В чл. 58, т. 4 се правят следните изменения:\n\n1. В буква „а“ думата „достатъчни“ се заменя със „задълбочени“.\n\n2. Букви „в“ и „г“ се изменят така:\n\n„в) подходящи общомедицински познания (биологични функции, анатомия и физиология) и познания по фармакология в областта на акушерството и неонатологията, както и знания за връзката между здравословното състояние и физическата и социална среда на човека и неговото поведение;\n\nг) подходящ клиничен опит, придобит в акредитирани лечебни заведения, който позволява на акушерката – независимо и като поема изцяло и в необходимата степен отговорност освен при патологични случаи, да осигури пренаталните грижи, самото раждане и последващите манипулации в акредитирани лечебни заведения и да следи пренаталната фаза и раждането, да осигурява постнатални грижи и да реанимира новородени до появата на лекар;“.\n\n§ 25.\n\n В чл. 59 се правят следните изменения:\n\n1. В ал. 1 т. 1, 2 и 3 се изменят така:\n\n„1. продължителността на обучението е най-малко три години, които в допълнение могат да бъдат изразени в равностоен брой кредити по Европейската система за трансфер на кредити (ECTS), включващо най-малко 4600 часа теоретично и практическо обучение, като най-малко една трета от минималната продължителност представлява клинично обучение;\n\n2. продължителността на обучението е най-малко две години, които в допълнение могат да бъдат изразени в равностоен брой кредити по Европейската система за трансфер на кредити (ECTS), включващо най-малко 3600 часа, след придобиването на доказателство за професионална квалификация „медицинска сестра“ съгласно списъка по чл. 6, ал. 1, т. 6, буква „б“;\n\n3. продължителността на обучението е най-малко 18 месеца, които в допълнение могат да бъдат изразени в равностоен брой кредити по Европейската система за трансфер на кредити (ECTS), което включва най-малко 3000 часа, след придобиването на доказателство за професионална квалификация „медицинска сестра“ съгласно списъка по т. 2, последвано от едногодишен професионален опит, удостоверен със свидетелство.“\n\n2. В ал. 2 след думите „по ал. 1“ запетаята и думите „т. 1 и 3“ се заличават.\n\n§ 26.\n\n В чл. 62 думите „на гражданите на държави членки“ и „или чието обучение е започнало в тази държава“ се заличават.\n\n§ 27.\n\n В чл. 64 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 след думата „години“ се поставя запетая и се добавя „които в допълнение могат да бъдат изразени в равностоен брой кредити по Европейската система за трансфер на кредити (ECTS)“;\n\nб) в т. 3 думите „проведен е“ се заменят с „по време или в края на теоретичното и практическото обучение е проведен“.\n\n2. В ал. 2:\n\nа) букви „д“ – „ж“ се изменят така:\n\n„д) снабдяване, подготовка, изпитване, складиране, дистрибуция и предоставяне на безопасни и ефикасни лекарствени продукти с необходимото качество в аптеки;\n\nе) подготовка, изпитване, складиране и предоставяне на безопасни и ефикасни лекарствени продукти с необходимото качество в лечебни заведения за болнична помощ;\n\nж) предоставяне на информация и консултации относно лекарствените продукти, включително относно правилната им употреба;“\n\nб) създават се букви „з“ – „к“:\n\n„з) докладване за нежеланите реакции на лекарствените продукти на компетентните органи;\n\nи) подкрепа за пациентите по отношение на лечението им, съобразена с личните потребности;\n\nк) участие в местни или национални програми в областта на общественото здравеопазване.“\n\n§ 28.\n\n В чл. 66 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея се правят следните изменения:\n\nа) точка 1 се изменя така:\n\n„1. продължителността му е:\n\nа) най-малко 5 години в редовна форма на обучение, което в допълнение може да бъде изразено в равностоен брой кредити по Европейската система за трансфер на кредити (ECTS), в университет или в друго висше училище и завършва с полагане на изпит, или\n\nб) най-малко 4 години в редовна форма на обучение, което в допълнение може да бъде изразено в равностоен брой кредити по Европейската система за трансфер на кредити (ECTS), в университет или друго висше училище и завършва с полагане на изпит, заедно с удостоверение за завършена двегодишна професионална практика, проведена в съответствие с ал. 2;“\n\nб) точка 2 се отменя;\n\nв) в т. 5, буква „и“ накрая се поставя запетая и се добавя „в рамките на устойчивото развитие“.\n\n2. Създава се ал. 2:\n\n„(2) Практиката по ал. 1, т. 1, буква „б“ се провежда след завършване на първите три години от обучението, като най-малко през една година от нея се доразвиват придобитите по време на обучението знания, умения и компетентности. Практиката се провежда под ръководството на лице или орган, оправомощен от компетентен орган в държавата членка по произход, и се оценява от компетентен орган в тази държава членка.“\n\n§ 29.\n\n Членове 67 и 68 се отменят.\n\n§ 30.\n\n В чл. 69 се правят следните изменения:\n\n1. В ал. 1 след думите „Извън случаите по чл. 66“ запетаята и думите „67 и 68“ се заличават, а думите „отговаря на изискванията по чл. 67, което“ се заменят с „отговаря на изискванията по чл. 66, ал. 1, т. 3 – 5 и“.\n\n2. В ал. 2 думите „чл. 66, т. 2“ се заменят с „чл. 66, ал. 1, т. 1, буква „б“.\n\n§ 31.\n\n В чл. 71 се създава ал. 3:\n\n„(3) Алинеи 1 и 2 се прилагат и към удостоверенията за професионална квалификация по професията „архитект“, посочени в списъка по чл. 6, ал. 1, т. 11, когато обучението е започнало преди 18 януари 2016 г.“\n\n§ 32.\n\n В чл. 72 се създава ал. 3:\n\n„(3) За целите на достъпа до и упражняването на професията „архитект“ Република България признава за имащо същите последици на територията на страната като издаваното от нея удостоверение за проведено обучение, предоставяно към 5 август 1985 г. и започнало не по-късно от 17 януари 2014 г., предвидено от „Fachhochschulen“ във Федерална република Германия, за период три години, което отговаря на изискванията по чл. 66, т. 3 – 5 и дава достъп до посочените в чл. 70 дейности в тази държава членка под професионалното звание „архитект“, доколкото обучението е последвано от четиригодишен професионален стаж във Федерална република Германия, удостоверен със свидетелство, издадено от компетентен орган, в чийто регистър е вписан архитектът, желаещ да се ползва от разпоредбите на директивата.“\n\n§ 33.\n\n В част трета се създава глава трета „а“ с чл. 72а и 72б:\n\n„Глава трета „а“\n\nАВТОМАТИЧНО ПРИЗНАВАНЕ НА ПРОФЕСИОНАЛНИ КВАЛИФИКАЦИИ ВЪЗ ОСНОВА НА ОБЩИ ПРИНЦИПИ НА ОБУЧЕНИЕТО\n\nЧл. 72а. (1) Общата рамка на обучението не заменя учебните програми в държавата членка, освен ако тя реши друго в съответствие с националното си право.\n\n(2) Признават се необходимите за упражняване на регулирана професия удостоверения за професионална квалификация, придобити въз основа на общата рамка на обучение, при условие че:\n\n1. общата рамка на обучението дава възможност на повече специалисти да се преместят от една държава членка в друга;\n\n2. съответната професия, по отношение на която се прилага общата рамка на обучението, или образованието и обучението, водещи до професията, са регулирани в най-малко една трета от всички държави членки;\n\n3. общият набор от знания, умения и компетентности съчетава знанията, уменията и компетентностите, изисквани в системите за образование и обучение, приложими в най-малко една трета от държавите членки, без значение дали съответните знания, умения и компетентности се придобиват в рамките на общообразователен курс в университет или друго висше училище или в рамките на професионално обучение;\n\n4. общата рамка на обучението се основава на нивата на Европейската квалификационна рамка, определени в приложение ІІ към Препоръка на Европейския парламент и на Съвета от 23 април 2008 г. за създаване на Европейска квалификационна рамка за обучение през целия живот (ОВ, С 111/1 от 6 май 2008 г.);\n\n5. съответната професия не е обхваната от друга обща рамка на обучението и не подлежи на автоматично признаване в съответствие с глава трета;\n\n6. общата рамка на обучението е изготвена чрез прозрачен надлежен процес, включително с участието на съответните заинтересовани страни от държавите членки, в които професията не е регулирана;\n\n7. общата рамка на обучението допуска граждани на всяка държава членка до придобиване на професионална квалификация в тази рамка, без предварително да се изисква членство или регистрация в професионална организация.\n\n(3) Не се признават автоматично професионалните квалификации, придобити в съответствие с обща рамка на обучението, ако е налице някое от следните условия:\n\n1. на територията на Република България не съществуват училища, висши училища или друг вид образователни институции, които могат да предложат такова обучение за съответната професия;\n\n2. въвеждането на общата рамка на обучение би засегнало неблагоприятно организацията на системата на образование и професионално обучение;\n\n3. има съществени различия между общата рамка на обучението и обучението в Република България, което води до сериозни рискове за обществения ред, обществената сигурност и общественото здраве, за безопасността на потребителите на услуги или за опазването на околната среда.\n\n(4) Алинеи 2 и 3 се прилагат и за специалности в рамките на дадена професия, ако тези специалности се отнасят до професионални дейности, достъпът и упражняването на които са регулирани в държавите членки, когато професията подлежи на автоматично признаване по глава трета.\n\nЧл. 72б. (1) Полагането на общ изпит в обучението дава на притежателя на професионалната квалификация правото да упражнява професията при същите условия, които се прилагат към притежателите на професионални квалификации, придобити в страната.\n\n(2) Общият изпит в обучението трябва:\n\n1. да дава възможност на повече специалисти да се преместят от една държава членка в друга;\n\n2. да се прилага по отношение на регулирана професия или регулирани образование и обучение, водещи до упражняване на тази професия, в най-малко една трета от държавите членки;\n\n3. да е изготвен чрез прозрачен надлежен процес, включително с участието на съответните заинтересовани страни от държавите членки, в които професията не е регулирана;\n\n4. да допуска граждани на всяка държава членка до участие в изпита и в практическата организация на такива изпити в държавите членки, без предварително да се изисква членство или регистрация в професионална организация.\n\n(3) Не се организира общ изпит в обучението и не се признава автоматично квалификацията на специалистите, придобита след положен общ изпит в обучението, ако е налице някое от следните условия:\n\n1. професията не е регулирана на територията на Република България;\n\n2. съдържанието на общия изпит в обучението няма да намали в достатъчна степен характерните за територията на Република България рискове за общественото здраве или за безопасността на потребителите на услуги;\n\n3. съдържанието на общия изпит в обучението ще намали значително привлекателност­та на достъпа до професията в сравнение с изискванията в Република България.“\n\n§ 34.\n\n В чл. 82 се създава т. 4:\n\n„4. заявителят не е отстранен или лишен от право да упражнява професията вследствие на тежко професионално нарушение или присъда за престъпление по служба във връзка с упражняването на някоя от неговите професионални дейности.“\n\n§ 35.\n\n Създава се чл. 82а:\n\n„Чл. 82а. Обменът на информация по чл. 81 и 82 между компетентните органи по признаване в различните държави членки се извършва посредством Информационната система за вътрешния пазар.“\n\n§ 36.\n\n Създава се чл. 85а:\n\n„Чл. 85а. (1) Когато упражняването на регулирана професия е обвързано с преминаването на стаж за усвояване на професията, органът по признаване признава стажа за усвояване на професията, преминат в друга държава членка, ако той е в съответствие с насоките по ал. 4 и отчита стажовете за усвояване на професията, преминати в трета държава.\n\n(2) Органът по признаване може да установи подходящо ограничение на продължителността на частта от стажа за усвояване на професията, която може да бъде премината в чужбина.\n\n(3) Признаването на стажа за усвояване на професията не заменя изискванията за полагане на изпит за упражняването й.\n\n(4) Органът по признаване публикува насоки относно организирането и признаването на стажове за усвояване на професията, преминати в друга държава членка или в трета държава, включително относно ролята на ръководителя на стажа за усвояване на професията.“\n\n§ 37.\n\n В чл. 89 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създават се ал. 2 – 5:\n\n„(2) Проверката на познанията по български език е задължителна:\n\n1. при упражняване на професия, която има последици за безопасността на пациентите, или\n\n2. когато е налице сериозно и конкретно съмнение относно достатъчната степен на езикови знания на лицето с оглед професионалната дейност, която то ще извършва.\n\n(3) Проверката по ал. 2 се извършва само след издаването на Европейска професионална карта или след признаването на професионалната квалификация.\n\n(4) Проверката по ал. 2 се извършва по ред, определен от съответния орган по признаване, с изключение на проверката по отношение на регулираните медицински професии, която се извършва по реда на наредбата по чл. 186, ал. 3, т. 1 от Закона за здравето, и трябва да е пропорционална на дейността, която ще се упражнява.\n\n(5) Актът, с който се постановява резултатът от проверката по ал. 2, подлежи на обжалване при условията и по реда на Административнопроцесуалния кодекс.“\n\n§ 38.\n\n Наименованието на част пета се изменя така: „Административно сътрудничество и обществена отговорност“.\n\n§ 39.\n\n Създава се чл. 92а:\n\n„Чл. 92а. Размяната на информация по чл. 91 и 92 се осъществява чрез Информационната система за вътрешния пазар.“\n\n§ 40.\n\n В чл. 93, ал. 1 се създават т. 5 и 6:\n\n„5. изготвя анализи на предложения за общи рамки на обучението и общи изпити в обучението;\n\n6. осъществява обмен на информация и на добри практики относно изискването към заявителя да премине стажа за приспособяване или да положи изпита за признаване на правоспособност по чл. 29.“\n\n§ 41.\n\n В част пета се създават чл. 95 – 98:\n\n„Чл. 95. (1) Органите по признаване информират компетентните органи на всички останали държави членки за лице, на което административен орган, съсловна организация или съд в Република България са постановили постоянно или временно ограничаване на или лишаване от правото да упражнява на територията на Република България изцяло или отчасти следните професии:\n\n1. лекар и общопрактикуващ лекар с документ за професионална квалификация, посочен в списъка по чл. 6, ал. 1, т. 5, букви „а“ и „г“;\n\n2. лекар-специалист със специалност, посочена в списъка по чл. 6, ал. 1, т. 5, буква „в“;\n\n3. медицинска сестра с общ профил с документ за професионална квалификация, посочен в списъка по чл. 6, ал. 1, т. 6, буква „б“;\n\n4. лекар по дентална медицина с документ за професионална квалификация, посочен в списъка по чл. 6, ал. 1, т. 7, буква „б“;\n\n5. лекар по дентална медицина – специалист, с документ за професионална квалификация, посочен в списъка по чл. 6, ал. 1, т. 7, буква „в“;\n\n6. ветеринарен лекар с документ за професионална квалификация, посочен в списъка по чл. 6, ал. 1, т. 8, буква „б“;\n\n7. акушерка с документ за професионална квалификация, посочен в чл. 6, ал. 1, т. 9, буква „б“;\n\n8. фармацевт с документ за професионална квалификация, посочен в чл. 6, ал. 1, т. 10, буква „б“;\n\n9. притежател на удостоверение, издадено от компетентните органи в държавата членка по произход или местопребиваване, удостоверяващо, че неговото доказателство за професионална квалификация попада в обхвата на Директива 2005/36/ЕО относно признаването на професионалните квалификации, и чието обучение отговаря на минималните изисквания по този закон, но е започнало преди референтните дати за квалификациите, посочени в списъците по чл. 6, ал. 1, т. 5, букви „в“ и „г“, т. 6, буква „б“, т. 7, букви „б“ и „в“, т. 8, буква „б“, т. 9, буква „б“ и т. 10, буква „б“;\n\n10. притежател на свидетелство за придобити права по чл. 39 – 42, чл. 46, 47, 50, 51, чл. 54, ал. 2, 3 и 4, чл. 55 и чл. 61, 62 и 63;\n\n11. друго лице, упражняващо дейности, които имат последици за безопасността на пациентите, когато лицето упражнява регулирана професия в посочената държава членка;\n\n12. лице, упражняващо дейности, свързани с образованието на ненавършили пълнолетие лица, включително грижи за деца и образование на деца в предучилищна възраст, когато специалистът упражнява регулирана професия в посочената държава членка.\n\n(2) Органите по признаване изпращат информацията по ал. 1 чрез Информационната система за вътрешния пазар не по-късно от три дни от датата на влизането в сила на административния акт или съдебното решение за ограничаване или лишаване на лицето от правото да упражнява дадената професионална дейност.\n\n(3) Информацията по ал. 1 включва:\n\n1. самоличност на лицето;\n\n2. упражняваната професия;\n\n3. информация относно административния орган, съсловната организация или съда, които са постановили ограничаването или лишаването от право;\n\n4. обхвата на ограничаването или лишаването от право;\n\n5. срока, за който се прилага ограничаването или лишаването от право.\n\n(4) Не по-късно от три дни от датата на постановяване на съдебното решение органите по признаване информират чрез Информационната система за вътрешния пазар компетентните органи на останалите държави членки относно самоличността на лица, подали молби за признаване на професионални квалификации, за които впоследствие съдилищата са установили, че лицата са използвали подправени документи за професионални квалификации във връзка с признаването.\n\n(5) Данните за лицата по ал. 1 и 4 се събират и обработват по реда на Закона за защита на личните данни.\n\n(6) Органите по признаване информират незабавно компетентните органи на останалите държави членки относно промяната или изтичането на срока на ограничаването или лишаването от право по ал. 1.\n\n(7) При изпращане на информацията по ал. 1 органите по признаване уведомяват писмено лицето за решението си да изпратят информацията относно него и за правото му да възрази срещу това решение пред органа по признаване, както и за правото му да претендира обезщетения за вреди, причинени от погрешно изпратена информация до други държави членки, като в този случай в решението за изпращане на информацията по ал. 1 се отбелязва, че то се разглежда в рамките на производство, започнато от лицето.\n\n(8) Данните по ал. 3 могат да бъдат обработвани в срока на тяхната валидност. Информацията по ал. 1 се заличава в срок три дни от датата на влизане в сила на решението за отмяна или от изтичането на срока на ограничаването или лишаването от право.\n\nЧл. 96. (1) На портала на Единното звено за контакт, поддържан съгласно глава втора от Закона за дейностите по предоставяне на услуги, се публикува онлайн в ясен и изчерпателен вид:\n\n1. списък на регулираните професии в Република България, включващ информация за контакт с органите по признаване;\n\n2. списък на професиите, за които има Европейска професионална карта, нейното действие и свързаните с нея такси, които следва да бъдат заплатени от лицата, както и компетентните органи, които я издават;\n\n3. списък на професиите по чл. 20;\n\n4. списък на регулираното образование и обучение и обучението със специална структура по чл. 25, т. 3, буква „б“;\n\n5. информация за изискванията, процедурите, необходимите документи и дължимите такси за дейностите по чл. 13, 20, 77, 78 и 89 за регулираните в Република България професии;\n\n6. подробна информация относно средствата за правна защита по административен и съдебен ред срещу актовете на органите по признаване, издавани в изпълнение на правомощията им по този закон.\n\n(2) Информацията по ал. 1 се предоставя и актуализира от съответните органи по признаване и от помощния център по чл. 98, ал. 1.\n\n(3) Компетентните органи по признаване чрез Единното звено за контакт предоставят информация по всяко получено запитване в най-краткия възможен срок с оглед конкретните обстоятелства и целта на запитването.\n\n(4) Информацията по ал. 1 може да се предоставя и на други официални езици на Европейския съюз.\n\nЧл. 97. (1) Органите по признаване и Единното звено за контакт създават възможности за достъп до информация и документи и за осъществяване на процедурите по този закон дистанционно и по електронен път, като запазват правото си впоследствие в случай на основателни съмнения или изключителна необходимост да изискат заверени копия от документите.\n\n(2) Искането за предоставяне на заверен документ не се смята за искане за предоставяне на липсващ документ, що се отнася до сроковете в административното производство.\n\n(3) Алинея 1 не се прилага по отношение на провеждането на стаж за приспособяване и на изпита за признаване на правоспособност.\n\n(4) В случаите, когато е необходимо, процедурите по ал. 1 се осъществяват в съответствие със Закона за електронния документ и електронния подпис.\n\nЧл. 98. (1) Националният център за информация и документация към министъра на образованието и науката изпълнява функциите на помощен център по смисъла на чл. 57б от Директива 2005/36/ЕО на Европейския парламент и на Съвета относно признаването на професионалните квалификации.\n\n(2) Помощният център по ал. 1 подпомага гражданите и помощните центрове на останалите държави членки при признаването на професионални квалификации съгласно този закон, включително чрез информация за националното законодателство относно професиите и тяхното упражняване, социалното законодателство и когато е приложимо, етичните правила.\n\n(3) Помощният център по ал. 1 подпомага гражданите при упражняване на правата им по този закон в сътрудничество, когато е целесъобразно, с помощния център в държавата членка по произход и органите по признаване.\n\n(4) Органите по признаване в Република България са длъжни да оказват пълно съдействие на помощния център по ал. 1 и когато е целесъобразно, на помощния център в държавата членка по произход и да предоставят цялата съответна информация за отделни случаи на тези помощни центрове по искане от тяхна страна и при спазване на Закона за защита на личните данни.\n\n(5) При постъпило искане от Европейската комисия помощният център по ал. 1 предоставя исканата информация във връзка със запитвания, по които той работи, не по-късно от два месеца от постъпването на искането.“\n\n§ 42.\n\n В § 1 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В т. 8 след думата „професия“ се добавя „на пълно работно време или равностойно непълно работно време“.\n\n2. В т. 10 думите „професионалните познания на заявителя“ се заменят с „професионалните знания, умения и компетентности на заявителя, извършена или призната от органите по признаване“.\n\n3. Точка 15 се отменя.\n\n4. Създават се т. 17 – 23:\n\n„17. „Стаж за усвояване на професията“ е времето, през което професията е упражнявана под ръководство, в случай че това е условие за упражняване на регулираната професия, като това може да бъде по време на обучението за придобиване на професионална квалификация или след него.\n\n18. „Европейска професионална карта“ е електронно удостоверение за доказване на признаването, че специалистът отговаря на всички необходими условия да предоставя услуги в приемащата държава членка на временен или случаен принцип, или за доказване на признаването на професионални квалификации с цел установяване на територията на друга държава членка.\n\n19. „Учене през целия живот“ е общо образование, професионално образование и обучение, неформално обучение и самостоятелно учене през целия живот, което води до повишаване на знанията, уменията и компетентностите, като може да включва професионалната етика.\n\n20. „Императивни съображения от общ интерес“ са съображенията, признати като такива в практиката на Съда на Европейския съюз.\n\n21. „Европейската система за трансфер на кредити (ECTS)“ е системата за академични кредити във висшето образование, използвана в Европейското пространство за висше образование.\n\n22. „Обща рамка на обучението“ е общ набор от минимални знания, умения и компетентности, необходими за упражняването на определена професия.\n\n23. „Общ изпит в обучението“ е стандартизиран изпит за правоспособност, достъпен в участващите държави членки и запазен за притежатели на определена професионална квалификация.“\n\n§ 43.\n\n В § 5 от допълнителните разпоредби след думите „посредници в търговията и в разпространението на токсични продукти“ думите „и на“ се заменят със запетая и накрая се добавя „и на Директива 2013/55/ЕС на Европейския парламент и на Съвета от 20 ноември 2013 г. за изменение на Директива 2005/36/ЕО относно признаването на професионалните квалификации и на Регламент (ЕС) № 1024/2012 относно административно сътрудничество посредством Информационната система за вътрешния пазар („Регламент за ИСВП“) (ОВ, L 354/132 от 28 декември 2013 г.).\n\nЗаключителни разпоредби\n\n§ 44.\n\n В Закона за кадастъра и имотния регистър (обн., ДВ, бр. 34 от 2000 г.; изм., бр. 45 и 99 от 2002 г., бр. 36 от 2004 г., бр. 39 и 105 от 2005 г., бр. 29 и 30 от 2006 г., бр. 57 и 59 от 2007 г., бр. 36 и 91 от 2008 г., бр. 80 от 2009 г., бр. 19 и 39 от 2011 г., бр. 38 от 2012 г., бр. 15, 66 и 109 от 2013 г., бр. 49 и 98 от 2014 г. и бр. 61 и 101 от 2015 г.) се правят следните изменения и допълнения:\n\n1. В чл. 12 се създава т. 13:\n\n„13. организира дейността по признаване на професионалната квалификация за регулираната професия „инженер в геодезията, картографията и кадастъра“.“\n\n2. В чл. 22 думите „се определя“ се заменят с „и условията и редът за признаване на професионална квалификация за регулираната професия „инженер в геодезията, картографията и кадастъра“ се определят“.\n\n§ 45.\n\n В Закона за здравето (обн., ДВ, бр. 70 от 2004 г.; изм., бр. 46, 76, 85, 88, 94 и 103 от 2005 г., бр. 18, 30, 34, 59, 71, 75, 81, 95 и 102 от 2006 г., бр. 31, 41, 46, 53, 59, 82 и 95 от 2007 г., бр. 13, 102 и 110 от 2008 г., бр. 36, 41, 74, 82, 93, 99 и 101 от 2009 г., бр. 41, 42, 50, 59, 62, 98 и 100 от 2010 г., бр. 8, 9, 45 и 60 от 2011 г., бр. 38, 40, 54, 60, 82, 101 и 102 от 2012 г., бр. 15, 30, 66, 68, 99, 104 и 106 от 2013 г., бр. 1, 98 и 107 от 2014 г., бр. 9, 72, 80 и 102 от 2015 г. и бр. 17 от 2016 г.) се правят следните изменения и допълнения:\n\n1. В чл. 185, ал. 3, т. 2 думите „7-дневен срок от“ се заменят с „деня, следващ“.\n\n2. В чл. 186 се създава ал. 8:\n\n„(8) С наредбата по ал. 3, т. 1 се определя и редът за извършване на проверка на познанията по български език на лицата по ал. 1.“\n\n§ 46.\n\n В Закона за камарите на архитектите и инженерите в инвестиционното проектиране (обн., ДВ, бр. 20 от 2003 г.; изм., бр. 65 от 2003 г., бр. 77 от 2005 г., бр. 30 и 79 от 2006 г., бр. 59 от 2007 г., бр. 13 от 2008 г., бр. 28 от 2009 г., бр. 15 от 2010 г., бр. 82 от 2012 г., бр. 66 и 83 от 2013 г. и бр. 98 от 2014 г.) в чл. 11 думите „министърът на регионалното развитие и благоустройството приема наредба за“ се заменят със „съответният орган по признаване определя“.\n\nЗаконът е приет от 43-то Народно събрание на 23 март 2016 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦецка Цачева\n\n2310",
  "textLength": 46090,
  "scrapedAt": "2026-01-11T03:25:39.087Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}