{
  "title": "19/02/2016 Закон за изменение и допълнение на Закона за висшето образование",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15660",
  "lawId": "15660",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за \n\nвисшето образование \n\n(обн., ДВ, бр. 112 от 1995 г.; изм., бр. 28 от 1996 г., бр. 56, 57 и 58 от 1997 г., бр. 60 от 1999 г.; попр., бр. 66 от 1999 г.; изм., бр. 111 и 113 от 1999 г., бр. 54 от 2000 г., бр. 22 от 2001 г., бр. 40 и 53 от 2002 г., бр. 48 и 70 от 2004 г., бр. 77, 83 и 103 от 2005 г., бр. 30, 36, 62 и 108 от 2006 г., бр. 41 от 2007 г., бр. 13, 43 и 69 от 2008 г., бр. 42, 74 и 99 от 2009 г., бр. 38, 50, 56, 63 и 101 от 2010 г., бр. 61 и 99 от 2011 г., бр. 60 и 102 от 2012 г., бр. 15, 63, 68 и 101 от 2013 г. и бр. 54, 66 и 107 от 2014 г., бр. 56 и 79 от 2015 г.)\n\n§ 1. \n\nВ чл. 6, ал. 2 накрая се добавя „както и стопанска дейност, свързана с основната дейност на висшето училище по ал. 1 и реализацията на създаваните от него научноизследователски резултати и други обекти на интелектуална собственост“. \n\n§ 2. \n\nВ чл. 9 се правят следните изменения и допълнения: \n\n1. В ал. 3: \n\nа) в т. 3 след думата „институти“ се добавя „поделения на висшите училища в чужбина“;\n\nб) в т. 6: \n\nаа) буква „а“ се изменя така: \n\n„а) по предложение на министъра на образованието и науката броя на приеманите за обучение студенти и докторанти в държавните висши училища, за които държавата осигурява средства за издръжката на обучението им, в съответствие с ал. 4;“ \n\nбб) създава се нова буква „б“: \n\n„б) по предложение на министъра на образованието и науката въз основа на предложенията на държавните висши училища броя на приеманите за обучение срещу заплащане студенти в тях, с изключение на приеманите по реда на чл. 21, ал. 2 и 3, в съответствие с капацитета на висшето училище, на професионалните направления и на специалностите от регулираните професии в него;“ \n\nвв) досегашните букви „б“ и „в“ стават съответно букви „в“ и „г“; \n\nв) в т. 9 след думата „квалификация“ се добавя „и за признаване на придобита в чужбина степен, съответстваща на образователната и научна степен „доктор“;\n\nг) създава се т. 16: \n\n„16. приема Списък на приоритетните професионални направления и Списък на защитените специалности.“ \n\n2. Създават се ал. 4 – 10: \n\n„(4) Броят на приеманите за обучение студенти и докторанти по ал. 3, т. 6, буква „а“ се утвърждава по държавни висши училища, по професионални направления, по специалности от регулираните професии и по форми на обучение в зависимост от: \n\n1. оценката на учебната и научната дейност; \n\n2. данните за реализацията на завършилите студенти и докторанти; \n\n3. приоритетите за обществено-икономическото развитие на страната; \n\n4. заявената готовност от държавните висши училища за обучение на определен брой студенти и докторанти в съответствие с капацитета на висшето училище, на професионалните направления и на специалностите от регулираните професии в него. \n\n(5) Конкретните условия и редът за утвърждаване броя на приеманите за обучение студенти и докторанти по ал. 4, както и редът за формиране на оценката по ал. 4, т. 1 се определят с акт на Министерския съвет. \n\n(6) Броят на приеманите за обучение студенти по ал. 3, т. 6, буква „б“ по професионални направления и специалности от регулираните професии за всяко държавно висше училище се утвърждава като разликата между броя на студентите по § 4й, ал. 1, т. 1 от допълнителните разпоредби и утвърдения брой на приеманите за обучение студенти по ал. 3, т. 6, буква „а“ по професионални направления и специалности от регулираните професии за всяко държавно висше училище за съответната учебна година.\n\n(7) Определени професионални направления от класификатора по ал. 3, т. 4 се определят за приоритетни, а отделни специалности от професионални направления се определят за защитени в съответствие с изискванията по § 4д, т. 9 и 10 от допълнителните разпоредби.\n\n(8) Списъкът на приоритетните професионални направления и списъкът на защитените специалности се приемат с акта на Министерския съвет по ал. 5.\n\n(9) За приоритетните професионални направления и за защитените специалности може да бъде утвърден по-висок брой на приеманите за обучение студенти и докторанти по ал. 3, т. 6, буква „а“ от заявения по ал. 4, т. 4 от съответното държавно висше училище в съответствие с капацитета на висшето училище, на професионалните направления и на специалностите от регулираните професии в него. \n\n(10) За новооткрити за висшето училище професионални направления и специалности от регулираните професии, за които няма данни за реализацията на завършилите студенти и докторанти, може да бъде утвърден брой на приеманите за обучение студенти и докторанти по ал. 3, т. 6, буква „а“ въз основа на оценка на потребностите на пазара на труда, изготвена от Министерството на труда и социалната политика съвместно с Министерството на образованието и науката и съответните отраслови министерства.“ \n\n§ 3. \n\nВ чл. 10, ал. 2 се правят следните изменения и допълнения:\n\n1. В т. 1 след думата „институт“ се добавя „и на поделение на висше училище в чужбина“.\n\n2. В т. 3, буква „а“ накрая се добавя „както и информация за оценките и препоръките от процедурите за акредитация и за оценяване на проект и за констатациите и препоръките от следакредитационното наблюдение и контрол“.\n\n3. В т. 4 думите „в чужбина“ се заменят с „висше образование в чужбина, включително и на дипломите за придобита степен, съответстваща на образователната и научна степен „доктор“.\n\n4. В т. 5 думите „или преобразувани“ се заличават.\n\n5. В т. 7 накрая се добавя „информация за извършените проверки и за резултатите от тях се публикува на интернет страниците на Министерството на образованието и науката и на висшето училище“.\n\n§ 4. \n\nВ чл. 11 се създават ал. 5 и 6:\n\n„(5) При констатирани в резултат на проведено следакредитационно наблюдение и контрол по ал. 4, неизпълнение в срок на препоръки, посочени в решението за акредитация на акредитационния съвет или на съответните постоянни комисии по области на висшето образование, неспазване на критерии за прилагане на вътрешната система за оценяване и поддържане на качеството на обучението или при констатирани нарушения на закона Националната агенция за оценяване и акредитация:\n\n1. намалява акредитационната оценка, съответно срока на акредитация на висшето училище или на неговите професионални направления;\n\n2. намалява образователния капацитет на висшето училище или на професионалното направление;\n\n3. отнема институционалната и/или програмната акредитация за определен срок.\n\n(6) Националната агенция по оценяване и акредитация осъществява следакредитационно наблюдение и контрол планово, по ред, определен в правилника за дейността на Националната агенция за оценяване и акредитация или по предложение на министъра на образованието и науката за отнемане на акредитацията по чл. 10, ал. 2, т. 7.“\n\n§ 5. \n\nВ чл. 17 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думата „университети“ се добавя „изследователски университети“.\n\n2. В ал. 2 се създава т. 10:\n\n„10. има система за защита на интелектуалната собственост, която включва правилник и структура за реализация на резултатите от научните изследвания и на други обекти на интелектуалната собственост, както и за обучение по защита на интелектуалната собственост.“\n\n3. В ал. 3 думите „ал. 2, т. 2 – 9“ се заменят с „ал. 2, т. 2 – 10“.\n\n4. Създава се нова ал. 4:\n\n„(4) Изследователският университет е висше училище, което: \n\n1. отговаря на изискванията на ал. 2 или 3; \n\n2. дава значим принос за развитието на важни обществени области чрез върхови научни изследвания и има високи резултати от научноизследователска дейност, оценени съгласно обективни показатели, определени в акт, приет от Министерския съвет.“\n\n5. Досегашната ал. 4 става ал. 5 и в нея в изречение първо думите „и 9“ се заменят с „9 и 10“.\n\n6. Досегашната ал. 5 става ал. 6 и в нея думите „ал. 4“ се заменят с „ал. 5“.\n\n7. Досегашните ал. 6 и 7 стават съответно ал. 7 и 8.\n\n§ 6. \n\nВ чл. 21 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 8 накрая се добавя „и/или за обучение в образователно-квалификационна степен „магистър“;\n\nб) в т. 9 след думите „обучение през целия живот“ се добавя „на предоставяне или придобиване на“, а след думите „както и“ се добавя „право на откриване на свои поделения в чужбина в съответствие със законодателството на съответната държава“;\n\nв) в т. 12 думите „§ 4, ал. 4“ се заменят с „§ 4, ал. 6“;\n\nг) създават се т. 14 и 15:\n\n„14. право на извършване на стопанска дейност, свързана с основната дейност на вис­шето училище по чл. 6, ал. 1 и реализацията на създаваните от него научноизследователски резултати и обекти на интелектуална собственост;\n\n15. право на сдружаване с други лица, както и на създаване на търговски дружества за целите на стопанската реализация на резултати от научни изследвания и обекти на интелектуална собственост със собствени средства по чл. 90, ал. 3, т. 4 и ал. 6 при условия и по ред, определени с акт на Министерския съвет.“\n\n2. Алинея 2 се изменя така: \n\n„(2) Висшите училища, получили при институционална акредитация оценка от 8,00 до 10,00, имат право след решение на академичния съвет да извършват обучение срещу заплащане в образователно-квалификационна степен „бакалавър“ и в образователно-квалификационна степен „магистър“ след придобито средно образование по специалности от професионални направления и от регулираните професии, които са получили при програмната акредитация оценка от 8,00 до 10,00. Приемането на студенти за обучение срещу заплащане се осъществява по реда на чл. 68, като броят им е извън определения по чл. 9, ал. 3, т. 6, буква „а“ и буква „б“, и в рамките на определения по чл. 83, ал. 3, т. 1 капацитет на съответното професионално направление или капацитет на съответната специалност от регулираните професии, но не повече от 5 на сто от него – при получена при програмната акредитация оценка от 8,00 до 8,99, и съответно не повече от 10 на сто от него – при получена при програмната акредитация оценка от 9,00 до 10,00. Обучението се извършва при условия, определени в правилника за дейността на вис­шето училище и с договор между студентите и/или юридическото лице – потребител по ал. 1, т. 8 и висшето училище.“\n\n3. В ал. 3 навсякъде думите „от 6,00“ се заменят с „от 8,00“ и след думата „студентите“ се добавя „и/или юридическото лице – потребител по ал. 1, т. 8“. \n\n4. Създава се нова ал. 7:\n\n„(7) Право да откриват свои поделения в чужбина имат висши училища, получили оценка при институционалната акредитация от 9,00 до 10,00, като обучението в тях може да се извършва само по специалности от професионални направления и/или специалности от регулираните професии, получили оценка при програмната акредитация от 9,00 до 10,00.“\n\n5. Създава се ал. 8:\n\n„(8) Право за предоставяне в чужбина на образователен франчайз имат висши училища, получили оценка при институционалната акредитация от 9,00 до 10,00 само по специалности от професионални направления и/или специалности от регулираните професии, получили оценка при програмната акредитация от 9,00 до 10,00. Образователният франчайз се предоставя само на акредитирани по законодателството на съответната държава висши училища, при което не по-малко от 80 на сто от обучението в чужбина се извършва изцяло по учебните планове, учебните програми и методическите указания за обучение, приети от българското висше училище, което осигурява не по-малко от 50 на сто от преподавателския състав, водещ учебния процес по предоставения образователен франчайз, и издава дипломата за придобитото висше образование.“\n\n6. Досегашната ал. 7 става ал. 9.\n\n§ 7. \n\nВ чл. 24, ал. 3, изречение първо накрая се добавя „както и при преобразуване на висшето училище“.\n\n§ 8. \n\nВ чл. 26 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава изречение трето: „При необходимост и след решение на академичния съвет за отделни специалности хабилитираните лица могат да четат и не по-малко от 50 на сто от лекционните курсове.“\n\n2. В ал. 8, т. 2 буква „а“ се изменя така: \n\n„а) проекти за създаване, преобразуване или закриване на катедри, обслужващи звена и на поделения на висшето училище в чужбина, в които обучението по специалностите от професионалните направления и специалностите от регулираните професии се осигурява от академичния състав на факултета;“.\n\n§ 9. \n\nВ чл. 26б се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Лицата, заемащи академични длъжности на основен трудов договор в институтите, съобразно тяхното направление на научноизследователска работа могат да осъществяват и учебна дейност по този договор до 50 на сто от норматива за учебна заетост по съответните специалности, определен за преподавателския състав на висшето училище.“\n\n2. Създава се ал. 3: \n\n„(3) Академичният съвет на висшето училище може да възложи на института провеждането на обучение по специалности, съответстващи на неговия научноизследователски профил, което се осигурява от не по-малко от 7-членен академичен състав на основен трудов договор в института.“\n\n3. Досегашната ал. 2 става ал. 4.\n\n§ 10.\n\n В чл. 26д, ал. 6 се създава изречение второ: „Това изискване не се прилага и при създаването на катедри по нови учебно-научни направления за срок до 5 години от тяхното създаване.“ \n\n§ 11.\n\n В чл. 28, ал. 2 думите „или преобразувано“ се заличават.\n\n§ 12.\n\n В чл. 29 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 6 накрая се добавя „както и заключителния отчет в края на мандата за периода на управление“.\n\n2. В ал. 2 думите „договор по“ се заменят с „допълнително споразумение към основния трудов договор по чл. 119 и“.\n\n§ 13.\n\n В чл. 30, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 4 думите „и ежегодно предлага на министъра на образованието и науката броя на приеманите студенти и докторанти по чл. 9, ал. 3, т. 6, букви „а“ и „б“ се заменят с „и ежегодно заявява, съответно предлага на министъра на образованието и науката броя на студентите и докторантите по чл. 9, ал. 3, т. 6, букви „а“, „б“ и „в“. \n\n2. В т. 10, буква „б“ след думите „звена в чужбина“ се добавя „включително на поделения на висши училища в чужбина“.\n\n3. Създава се т. 17:\n\n„17. взема решение за сдружаване с други лица, както и за създаване на търговски дружества за целите на стопанската реализация на резултати от научни изследвания и обекти на интелектуалната собственост при условията и по реда, определени с акта по чл. 21, ал. 1, т. 15.“\n\n§ 14.\n\n В чл. 31 ал. 1 се изменя така:\n\n„(1) За ректор, декан и директор на филиал или колеж се избират хабилитирани лица, които работят на основен трудов договор във висшето училище. С избрания ректор се сключва споразумение по реда на чл. 29, ал. 2, а с избрания декан и директор на филиал или колеж се сключва съответно споразумение по чл. 32, ал. 1, т. 3.“\n\n§ 15.\n\n В чл. 32 се правят следните допълнения:\n\n1. В ал. 1:\n\nа) в т. 3 накрая се добавя „а с избрания декан и директор на филиал или колеж сключва съответно допълнително споразумение по чл. 119 и 107 от Кодекса на труда“;\n\nб) в т. 5 след думата „публикуват“ се поставя запетая и се добавя „включително и на интернет страницата на висшето училище“.\n\n2. Създава се ал. 3: \n\n„(3) В началото на своя мандат ректорът представя мандатна програма, която се приема от академичния съвет, а в края на мандата представя на Общото събрание отчет за целия период на управление.“\n\n§ 16.\n\n В чл. 35б, т. 5 след думите „проектите на“ се добавя „заявките и“. \n\n§ 17.\n\n В чл. 39, ал. 1 се създава изречение второ: „Учебен процес може да се провежда и в поделения на висшите училища в чужбина, открити по реда на този закон, в които обучението по специалностите от професионалните направления и специалностите от регулираните професии се осигурява от академичния състав на съответния факултет.“\n\n§ 18.\n\n В чл. 42, ал. 5 думите „чл. 17, ал. 6 и 7“ се заменят с „чл. 17, ал. 7 и 8“.\n\n§ 19.\n\n В чл. 55, ал. 1 се създава т. 6:\n\n„6. да популяризират резултатите от собствените изследвания и от постиженията на световната наука по съответните основни области на науката.“\n\n§ 20.\n\n В чл. 68 се правят следните изменения: \n\n1. В ал. 1, в текста преди т. 1 думите „по реда на чл. 9, ал. 3, т. 6, букви „а“ и „б“ се заменят с „по реда на чл. 9, ал. 3, т. 6, букви „а“, „б“ и „в“. \n\n2. В ал. 4 думите „по чл. 9, ал. 3, т. 6, букви „а“ и „б“ се заменят с „по чл. 9, ал. 3, т. 6, букви „а“, „б“ и „в“. \n\n3. В ал. 5 думите „по реда на чл. 9, ал. 3, т. 6, букви „а“ и „б“ се заменят с „по реда на чл. 9, ал. 3, т. 6, букви „а“, „б“ и „в“. \n\n4. В ал. 6 думите „по реда на чл. 9, ал. 3, т. 6, букви „а“ и „б“ се заменят с „по реда на чл. 9, ал. 3, т. 6, букви „а“, „б“ и „в“. \n\n§ 21.\n\n В чл. 73, ал. 1 се създава т. 11:\n\n„11. да избира свой представител в Общото събрание на Националното представителство на студентските съвети, който може да бъде различен за всяко заседание.“\n\n§ 22.\n\n В чл. 73а се правят следните изменения и допълнения: \n\n1. Алинея 2 се изменя така: \n\n„(2) Националното представителство на студентските съвети се състои от студентските съвети на висшите училища в страната.“ \n\n2. Създават се нови ал. 3, 4 и 5: \n\n„(3) Органи на управление на Националното представителство са Общо събрание, изпълнителен съвет и председател. Председателят на Националното представителство на студентските съвети представлява и ръководи дейността му в съответствие с решенията на Общото събрание и изпълнителния съвет.\n\n(4) Членовете на изпълнителния съвет и председателят на Националното представителство се избират с мандат от две години с право да бъдат преизбирани за още един мандат, независимо от преминаването за обучение в друга образователно-квалификационна степен или в друго висше училище. Условията и редът за избор в органите на управление по ал. 3, както и за предсрочно освобождаване на членовете на изпълнителния съвет и председателя на Националното представителство се определят в правилника за дейността и организацията на Националното представителство на студентските съвети, който се приема от Общото събрание.\n\n(5) Всеки студентски съвет има право на един глас в Общото събрание. Председателят на Общото събрание се определя на ротационен принцип, като по право е представителят на студентския съвет на висшето училище, в което се провежда съответното заседание.“ \n\n3. Досегашната ал. 3 става ал. 6 и се изменя така: \n\n„(6) Националното представителство на студентските съвети е юридическо лице. Приходната част на бюджета му се формира от:\n\n1. субсидия от държавния бюджет в размер 0,03 на сто от средствата за издръжка на обучението по чл. 91, ал. 1, т. 1; \n\n2. допълнителни средства от бюджетите на студентските съвети на проектен принцип;\n\n3. постъпления от дарения, спонсорство и други допустими от действащото законодателство източници.“ \n\n4. Досегашната ал. 4 става ал. 7 и се изменя така: \n\n„(7) Националното представителство на студентските съвети:\n\n1. изработва становища и предложения по проблемите на висшето образование и науката във висшите училища, засягащи обучаващите се в тях;\n\n2. дава мнение по проекта на държавния бюджет в частта му за образованието и науката;\n\n3. съдейства и насърчава включването на обучаващите се в образователни, научни, културни, спортни и други дейности, осъществявани между висшите училища в страната и в чужбина;\n\n4. ежегодно публикува на официалната си интернет страница бюджета си и подробен отчет за извършените разходи.“\n\n5. Досегашната ал. 5 става ал. 8 и в нея думите „ал. 3“ се заменят с „ал. 6“. \n\n6. Досегашната ал. 6 става ал. 9 и в нея след думата „одитират“ се добавя „най-малко веднъж на две години“, накрая се добавя „както и ежегодно от Министерството на образованието и науката“ и се създава изречение второ: „Резултатите от извършените одити се публикуват на официалната интернет страница на Националното представителство на студентските съвети.“ \n\n7. Създава се ал. 10: \n\n„(10) Актовете на органите за управление на Националното представителство на студентските съвети могат да се обжалват при условията и по реда на Административнопроцесуалния кодекс.“ \n\n§ 23.\n\n В чл. 81 се правят следните допълнения: \n\n1. В ал. 6:\n\nа) накрая се добавя „а в случаите на пре­образуване на специализирано висше училище във висше училище по чл. 17, ал. 4 – и на доклад, съдържащ оценка за изпълнението на изискванията на чл. 17, ал. 4, т. 2“;\n\nб) създава се изречение второ: „В случаите на преобразуване на висше училище по чл. 17, ал. 2 или 3 във висше училище по чл. 17, ал. 4 процедурата за оценяване на проект за преобразуване се открива на основание доклад, съдържащ оценка за съответствието с изискванията на чл. 17, ал. 4, т. 2.“\n\n2. Създава се ал. 10:\n\n„(10) Оценката по ал. 6 за изпълнението на изискванията на чл. 17, ал. 4, т. 2 се извършва въз основа на обективни наукометрични показатели, включващи брой публикувани и реферирани научни статии в международните бази-данни, брой подадени заявки за международни патенти, брой цитати в реферирани и индексирани списания от други автори в международните бази-данни, по критерии, при условия и по ред, определени с акта по чл. 17, ал. 4, т. 2.“\n\n§ 24.\n\n В чл. 90 се правят следните изменения и допълнения:\n\n1. В ал. 2, изречение първо след думите „висшето училище“ се добавя „който се публикува, включително и на интернет страницата на висшето училище“.\n\n2. В ал. 3, т. 4:\n\nа) в буква „а“ думите „и от права върху индустриална собственост, авторски и други сродни права“ се заменят с „от права върху интелектуална собственост, както и от стопанска дейност, свързана с основната дейност на висшето училище по чл. 6, ал. 1 и реализацията на създадените от него научноизследователски резултати и други обекти на интелектуална собственост“;\n\nб) в буква „б“ думите „чл. 21, ал. 2, 3, 5 и 7“ се заменят с „чл. 21, ал. 2, 3, 5 и 9“.\n\n3. В ал. 5 след думата „публикува“ се поставя запетая и се добавя „включително и на интернет страницата на висшето училище“.\n\n§ 25.\n\n В чл. 91 се правят следните изменения и допълнения: \n\n1. В ал. 2, т. 1 думите „определени от“ се заменят с „определени с акт на“.\n\n2. В ал. 3, т. 2 думите „чл. 9, ал. 3, т. 6, буква „в“ се заменят с „чл. 9, ал. 3, т. 6, буква „г“. \n\n3. Създават се нови ал. 4 и 5: \n\n„(4) Средствата по ал. 1, т. 1 включват и допълнително финансиране за обучението по приоритетни професионални направления и защитени специалности, определено от Министерския съвет. \n\n(5) Издръжката на обучението на студентите, приети по реда на чл. 68, ал. 3, т. 1, ал. 5 и 6 в държавните висши училища, се осигурява със средства от държавния бюджет по ред, определен с акта по ал. 2, т. 1.“ \n\n4. Досегашната ал. 4 става ал. 6. \n\n5. Досегашната ал. 5 става ал. 7 и в нея в т. 1 думите „чл. 21, ал. 2, 3, 5 и 7“ се заменят с „чл. 21, ал. 2, 3, 5 и 9“.\n\n6. Досегашните ал. 6, 7 и 8 стават съответно ал. 8, 9 и 10. \n\n§ 26.\n\n В чл. 91а се правят следните изменения и допълнения: \n\n1. Алинея 2 се изменя така: \n\n„(2) Средствата по чл. 91, ал. 1, т. 2 се предоставят в зависимост от оценка на научната дейност, извършена въз основа на наукометрични показатели, или от оценка на художественотворческата дейност, извършена въз основа на художественотворчески постижения. Оценката, планирането, разпределението и разходването на средствата от държавния бюджет за финансиране на присъщата на висшите училища научна или художественотворческа дейност се извършват при условия и по ред, определени от Министерския съвет.“ \n\n2. В ал. 3 думите „В зависимост от извършената оценка на резултатите от научната дейност“ се заменят с „В зависимост от оценката по ал. 2“. \n\n§ 27.\n\n Създава се чл. 91б: \n\n„Чл. 91б. Средства от държавния бюджет се предоставят и за финансиране на изпълнението на програми за консолидация и за оптимизация на държавните висши училища, разработени от тях и приети от Министерския съвет по предложение на министъра на образованието и науката.“ \n\n§ 28.\n\n В чл. 95 се правят следните изменения и допълнения:\n\n1. В ал. 4 след думите „чл. 21, ал. 2“ се добавя „и по чл. 9, ал. 3, т. 6, буква „б“.\n\n2. Създава се нова ал. 5:\n\n„(5) За обучение по приоритетни професионални направления и защитени специалности в отделни държавни висши училища Министерският съвет по предложение на министъра на образованието и науката може да утвърди по-ниски размери на такси за обучение на студенти и докторанти от предложените от държавните висши училища, при условие че е осигурено допълнително финансиране за издръжка на обучението по реда на чл. 91, ал. 2, т. 3, ал. 3, т. 3 и ал. 4.“\n\n3. Досегашната ал. 5 става ал. 6 и в нея думите „чл. 21, ал. 7“ се заменят с „чл. 21, ал. 9“.\n\n4. Досегашната ал. 6 става ал. 7.\n\n5. Досегашната ал. 7 става ал. 8 и се изменя така:\n\n„(8) Чуждестранни студенти заплащат такси, които в държавните висши училища не могат да бъдат по-ниски от съответните такси, определени в ал. 4. Чуждестранни докторанти и специализанти заплащат такси, размерът на които в държавните висши училища и организациите по чл. 47, ал. 1 не може да бъде по-нисък от диференцираните нормативи за издръжка на обучението.“\n\n6. Досегашната ал. 8 става ал. 9.\n\n7. Досегашната ал. 9 става ал. 10 и в нея думите „ал. 7“ се заменят с „ал. 8“.\n\n8. Досегашната ал. 10 става ал. 11 и в нея думите „ал. 7“ се заменят с „ал. 8“.\n\n9. Досегашната ал. 11 става ал. 12.\n\n§ 29.\n\n В § 4 от допълнителните разпоредби се правят следните изменения и допълнения: \n\n1. В ал. 3 след думите „звена в чужбина“ се добавя „или да провеждат изнесено обучение по акредитирани професионални направления или специалности от регулираните професии в свои поделения в чужбина“.\n\n2. Създава се нова ал. 4: \n\n„(4) Поделението на висшето училище в чужбина по чл. 9, ал. 3, т. 3 не е самостоятелно звено. В него се провежда изнесено обучение по акредитирани професионални направления или специалности от регулираните професии от академичния състав на съответното основно звено на висшето училище. Управлението на поделението се осъществява от органите за управление на съответното звено на висшето училище, което провежда обучението.“\n\n3. Създава се ал. 5: \n\n„(5) Материално-техническата база на поделението на висшето училище в чужбина е част от материално-техническата база, необходима за осигуряване на обучението по съответните акредитирани професионални направления или специалности от регулираните професии и за научноизследователската дейност на висшето училище.“\n\n4. Досегашната ал. 4 става ал. 6.\n\n§ 30.\n\n В § 4д от допълнителните разпоредби се създават т. 9 и 10: \n\n„9. „Приоритетни професионални направления“ са професионалните направления, за които е налице прогноза за повишена необходимост от подготовка на висококвалифицирани специалисти за целите на икономическото и общественото развитие на Република България. \n\n10. „Защитени специалности“ са специалности на висшето образование, за обучението в които липсва заявен интерес или заявеният интерес е нисък, но към определен етап от икономическото и общественото развитие на Република България съществува необходимост от подготовка на висококвалифицирани специалисти за тези специалности.“ \n\n§ 31.\n\n В допълнителните разпоредби се създава § 4й:\n\n„§ 4й. (1) През учебната 2016 – 2017 г. броят на обучаваните срещу заплащане студенти по чл. 9, ал. 3, т. 6, буква „б“ се определя по професионални направления и специалности от регулираните професии за всяко държавно висше училище като разлика между:\n\n1. утвърдения от Министерски съвет за учебната 2015 – 2016 г. брой на обучаваните студенти по професионални направления и специалности от регулираните професии, за които държавата осигурява средства за издръжката на обучението им, и\n\n2. утвърдения по реда чл. 9, ал. 3, т. 6, буква „а“ за учебната 2016 – 2017 г. брой на обучаваните студенти и докторанти.\n\n(2) При утвърждаването на броя на приеманите по професионални направления и специалности от регулираните професии в държавните висши училища за обучение студенти и докторанти по чл. 9, ал. 3, т. 6, буква „б“ за всяка учебна година се взема предвид броят на студентите и докторантите по ал. 1, т. 1.“\n\nПреходни и заключителни разпоредби\n\n§ 32.\n\n Относителният дял на средствата по чл. 91, ал. 2, т. 3, ал. 3, т. 3 и ал. 4 спрямо общия размер на определените средства за издръжка на обучението за държавните висши училища се увеличава поетапно, както следва: \n\n1. през 2016 г. – не по-малко от 25 на сто; \n\n2. през 2017 г. – не по-малко от 40 на сто; \n\n3. през 2018 г. – не по-малко от 50 на сто; \n\n4. през 2019 г. – не по-малко от 55 на сто; \n\n5. през 2020 г. – не по-малко от 60 на сто. \n\n§ 33.\n\n В Закона за здравето (обн., ДВ, бр. 70 от 2004 г.; изм., бр. 46, 76, 85, 88, 94 и 103 от 2005 г., бр. 18, 30, 34, 59, 71, 75, 81, 95 и 102 от 2006 г., бр. 31, 41, 46, 53, 59, 82 и 95 от 2007 г., бр. 13, 102 и 110 от 2008 г., бр. 36, 41, 74, 82, 93, 99 и 101 от 2009 г., бр. 41, 42, 50, 59, 62, 98 и 100 от 2010 г., бр. 8, 9, 45 и 60 от 2011 г., бр. 38, 40, 54, 60, 82, 101 и 102 от 2012 г., бр. 15, 30, 66, 68, 99, 104 и 106 от 2013 г., бр. 1, 98 и 107 от 2014 г. и бр. 9, 72, 80 и 102 от 2015 г.) в чл. 175, ал. 1 се създава изречение второ: „В поделения на висши училища в чужбина може да се извършва обучение по определени в единните държавни изисквания по чл. 177 учебни дисциплини.“\n\n§ 34.\n\n В Закона за малките и средните предприятия (обн., ДВ, бр. 84 от 1999 г.; изм., бр. 80 и 92 от 2000 г., бр. 42 от 2001 г., бр. 28 от 2002 г., бр. 64 от 2004 г., бр. 34, 59 и 80 от 2006 г., бр. 53 от 2007 г., бр. 43 от 2008 г., бр. 82 от 2009 г. и бр. 14 от 2015 г.) в чл. 4, ал. 7 накрая се добавя „с изключение на случаите, когато лицата са висши училища или изследователски центрове“.\n\n§ 35.\n\n В срок до два месеца от влизането в сила на този закон Министерският съвет и министърът на образованието и науката привеждат в съответствие с него подзаконовите актове по прилагането му. \n\n§ 36.\n\n В срок до два месеца от влизането в сила на този закон Националното представителство на студентските съвети привежда състава си в съответствие с изискванията на този закон.\n\n§ 37.\n\n В срок до една година от влизането в сила на този закон висшите училища по чл. 17, ал. 2, 3 и 4 създават системата по чл. 17, ал. 2, т. 10.\n\n§ 38.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“. \n\nЗаконът е приет от 43-то Народно събрание на 19 февруари 2016 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n1346",
  "textLength": 30037,
  "scrapedAt": "2026-01-11T03:28:06.312Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}