{
  "title": "05/02/2016 Закон за ратифициране на Конвенцията за взаимно административно сътрудничество по данъчни въпроси, изменена с Протокола за изменение на Конвенцията за взаимно административно сътрудничество по данъчни въпроси, влязъл в сила на 1 юни 2011 г.",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15668",
  "lawId": "15668",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза ратифициране на Конвенцията за взаимно административно сътрудничество по данъчни въпроси, изменена с Протокола за изменение на Конвенцията за взаимно административно сътрудничество по данъчни въпроси, влязъл в сила на 1 юни 2011 г.\n\nЧл. 1.\n\n Ратифицира Конвенцията за взаимно административно сътрудничество по данъчни въпроси, изменена с Протокола за изменение на Конвенцията за взаимно административно сътрудничество по данъчни въпроси, влязъл в сила на 1 юни 2011 г., и подписана от Република България на 26 октомври 2015 г. в Страсбург.\n\nЧл. 2. \n\nОпределя съществуващите данъци, за които ще се прилага конвенцията по чл. 1, съгласно приложение А към този закон.\n\nЗаконът е приет от 43-то Народно събрание на 5 февруари 2016 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦецка Цачева\n\nРепублика България ратифицира Конвенцията за взаимно административно сътрудничество по данъчни въпроси, изменена с Протокола за изменение на Конвенцията за взаимно административно сътрудничество по данъчни въпроси, със следните нотификации:\n\nНотификации\n\nПРИЛОЖЕНИЕ А – Съществуващи данъци, за които ще се прилага конвенцията:\n\nЧлен 2, точка 1, буква „а“, (i):\n\n•   данък върху дохода на физическите лица\n\n•   корпоративен подоходен данък\n\nЧлен 2, точка 1, буква „а“ (ii):\n\n•   --\n\nЧлен 2, точка 1, буква „а“ (iii):\n\n•   --\n\nЧлен 2, точка 1, буква „б“, (i):\n\n•   --\n\nЧлен 2, точка 1, буква „б“, (ii):\n\n•   \nвноските за задължително социално осигуряване, дължими на правителството или на социално-осигурителни институции, установени съгласно публичното право \n\nЧлен 2, точка 1, буква „б“, (iii.A):\n\n•   --\n\nЧлен 2, точка 1, буква „б“, (iii.Б):\n\n•   --\n\nЧлен 2, точка 1, буква „б“, (iii.В):\n\n•   данък върху добавената стойност\n\nЧлен 2, точка 1, буква „б“, (iii.Г):\n\n•   --\n\nЧлен 2, точка 1, буква „б“, (iii.Д):\n\n•   --\n\nЧлен 2, точка 1, буква „б“, (iii.Е):\n\n•   --\n\nЧлен 2, точка 1, буква „б“, (iii.Ж):\n\n•   --\n\n995",
  "textLength": 1963,
  "scrapedAt": "2026-01-11T03:31:01.307Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}