{
  "title": "25/01/2019 Закон за ратифициране на Протокола за изменение на Споразумението за многостранните разплащания в преводни рубли и организацията на Международната банка за икономическо сътрудничество, както и на Устава на тази Банка и на Протокола за изменение на Споразумението за организацията и дейността на Международната банка за икономическо сътрудничество от 22 октомври 1963 г. (с измененията, внесени с протоколите от 18 декември 1970 г., 23 ноември 1977 г. и 18 декември 1990 г.) и на Устава на Международната банка за икономическо сътрудничество (с измененията, внесени с протоколите от 18 декември 1970 г., 23 ноември 1977 г. и 18 декември 1990 г.)",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/156799",
  "lawId": "156799",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза ратифициране на Протокола за изменение на Споразумението за многостранните разплащания в преводни рубли и организацията на Международната банка за икономическо сътрудничество, както и на Устава на тази Банка и на Протокола за изменение на Споразумението за организацията и дейността на Международната банка за икономическо сътрудничество от 22 октомври 1963 г. (с измененията, внесени с протоколите от 18 декември 1970 г., 23 ноември 1977 г. и 18 декември 1990 г.) и на Устава на Международната банка за икономическо сътрудничество (с измененията, внесени с протоколите от 18 декември 1970 г., 23 ноември 1977 г. и 18 декември 1990 г.)\n\nЧл. 1. \n\nРатифицира Протокола за изменение на Споразумението за многостранните разплащания в преводни рубли и организацията на Международната банка за икономическо сътрудничество, както и на Устава на тази Банка, съставен на 18 декември 1990 г. в Москва.\n\nЧл. 2. \n\nРатифицира Протокола за изменение на Споразумението за организацията и дейността на Международната банка за икономическо сътрудничество от 22 октомври 1963 г. (с измененията, внесени с протоколите от 18 декември 1970 г., 23 ноември 1977 г. и 18 декември 1990 г.) и на Устава на Международната банка за икономическо сътрудничество (с измененията, внесени с протоколите от 18 декември 1970 г., 23 ноември 1977 г. и 18 декември 1990 г.), съставен на 25 ноември 2014 г. във Варшава.\n\nЗаконът е приет от 44-то Народно събрание на 25 януари 2019 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦвета Караянчева\n\n667",
  "textLength": 1571,
  "scrapedAt": "2026-01-11T03:13:11.224Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}