{
  "title": "30/01/2019 Закон за изменение и допълнение на Закона за финансовото управление и контрол в публичния сектор",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/156792",
  "lawId": "156792",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за финансовото управление и контрол в публичния сектор \n\n(обн., ДВ, бр. 21 от 2006 г.; изм., бр. 42 от 2009 г., бр. 54 от 2010 г., бр. 98 от 2011 г., бр. 15 от 2013 г. и бр. 43 и 95 от 2016 г.)\n\n§ 1. \n\nВ чл. 2, ал. 2 се правят следните изменения и допълнения:\n\n1. В т. 1 накрая се добавя „по смисъла на Закона за общинската собственост“.\n\n2. В т. 7 думите „търговските дружества по чл. 61 от Търговския закон и“ се заличават. \n\n3. Точка 8 се изменя така: \n\n„8. търговските дружества, включително лечебните заведения, с над 50 на сто държавно и/или общинско участие в капитала;“.\n\n4. Създава се т. 9: \n\n„9. търговските дружества, чийто капитал е изцяло собственост на дружествата по т. 8.“ \n\n§ 2. \n\nВ чл. 3 се създава ал. 3: \n\n„(3) Ръководителите на търговските дружества с над 50 на сто общинско участие в капитала отговарят за състоянието на финансовото управление и контрол в дружествата и се отчитат пред общинския съвет. Общинският съвет представя информацията на кмета на съответната община съгласно чл. 8, ал. 1.“\n\n§ 3.\n\n В чл. 5, ал. 2 се правят следните изменения и допълнения:\n\n1. В текста преди т. 1 думите „политики и процедури“ се заменят с „политики, процедури и дейности“.\n\n2. Създава се т. 5:\n\n„5. предотвратяване и разкриване на измами и нередности, както и предприемане на последващи действия.“\n\n§ 4. \n\nВ чл. 7, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 1 след думата „стратегически“ се добавя „и годишни“, а думата „програми“ се заменя с „индикатори“. \n\n2. Точки 4 и 7 се отменят.\n\n3. Точка 8 се изменя така:\n\n„8. разделянето на отговорностите по вземане на решение, изпълнение и осъществяване на контрол;“.\n\n4. Точки 9 и 12 се отменят. \n\n5. В т. 13 думата „въвеждането“ се заменя с „осигуряването“. \n\n6. Точка 15 се отменя.\n\n7. В т. 16 думата „създаването“ се заменя с „осигуряването“.\n\n§ 5. \n\nВ чл. 8 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „бюджет от по-нис­ка степен“ се поставя запетая и се добавя „търговските дружества по чл. 2, ал. 2, т. 8 и 9, държавните и общинските предприятия“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Формата, съдържанието, сроковете, редът и начинът за представяне на информацията по ал. 1 се определят с наредба, приета от Министерския съвет.“\n\n§ 6. \n\nВ чл. 11, ал. 2, т. 2 накрая се добавя „на ръководството“.\n\n§ 7. \n\nВ чл. 13 се правят следните изменения:\n\n1. В ал. 1 думата „въвеждат“ се заменя с „осигуряват“.\n\n2. Алинеи 3 и 4 се изменят така:\n\n„(3) Контролните дейности се прилагат на всички нива в организацията и на всички етапи при постигането на целите. Те могат да са превантивни, разкриващи или коригиращи, като трябва да включват най-малко: \n\n1. система за двоен подпис, която не разрешава поемането на финансово задължение или извършването на плащане без подписите на ръководителя на организацията по чл. 2 и на лицето, отговорно за счетоводните записвания;\n\n2. правила за достъп до активите и информацията;\n\n3. политики и процедури за предварителен контрол за законосъобразност; \n\n4. политики и процедури за текущ контрол върху изпълнението на поети финансови ангажименти и сключени договори;\n\n5. политики и процедури за последващи оценки на изпълнението;\n\n6. политики и процедури за обективно, точно, пълно, достоверно и навременно осчетоводяване на всички стопански операции;\n\n7. политики и процедури за управление на човешките ресурси;\n\n8. политики и процедури за спазване на лична почтеност и професионална етика.\n\n (4) Редът и начинът за осъществяване на предварителния контрол за законосъобразност се определят от ръководителите на организациите по чл. 2 въз основа на оценка на риска и анализ на разходите и ползите и в съответствие с указанията на министъра на финансите.“ \n\n§ 8. \n\nВ чл. 14 се правят следните изменения:\n\n1. В текста преди т. 1 думата „изграждат“ се заменя с „осигуряват“.\n\n2. В т. 3 думите „изграждане на подходяща информационна система за управление на организацията с цел“ се заличават.\n\n3. Точка 6 се изменя така:\n\n„6. надеждна отчетност, която включва: нива и срокове за докладване; видове отчети, които се представят на ръководството; форми на докладване при откриване на грешки, нередности, измами или злоупотреби.“\n\n§ 9. \n\nВ чл. 15 ал. 1 се изменя така:\n\n„(1) Ръководителите на организациите по чл. 2 осигуряват система за мониторинг на финансовото управление и контрол с цел да се оцени неговото функциониране и своевременно да се предостави информация за установени слабости и пропуски пред лицата, отговорни за предприемане на коригиращи действия, както и да се осигури навременното му актуализиране при промени в условията.“ \n\n§ 10.\n\n В чл. 17 ал. 2 се изменя така:\n\n„(2) Методическите насоки и указания на министъра на финансите, издадени по прилагането на закона, са задължителни за прилагане от организациите по чл. 2 и се публикуват на интернет страницата на Министерството на финансите.“\n\n§ 11.\n\n В чл. 18, ал. 1 думите „министерствата и в общините“ се заменят с „организациите по чл. 2, с изключение на Висшия съдебен съвет и Сметната палата“ и се поставя запетая.\n\n§ 12.\n\n В чл. 20 се правят следните изменения и допълнения:\n\n1. Алинея 1 се отменя. \n\n2. Алинея 2 се изменя така:\n\n„(2) Министърът на финансите до 31 май изготвя и внася в Министерския съвет консолидиран годишен доклад за вътрешния контрол в публичния сектор, който включва обобщена информация за състоянието на финансовото управление и контрол в публичния сектор, получена по реда на чл. 8, и за състоянието на вътрешния одит, получена по реда на чл. 40 от Закона за вътрешния одит в публичния сектор. След приемането му от Министерския съвет консолидираният доклад се представя на Народното събрание и на Сметната палата.“\n\n3. Създава се ал. 5:\n\n„(5) След разглеждане от Народното събрание становищата на Сметната палата по докладите по ал. 2 и 3 се изпращат на Министерския съвет и на Висшия съдебен съвет.“\n\n§ 13.\n\n Глава четвърта „а“ с чл. 20а – 20к се отменя.\n\n§ 14.\n\n В чл. 21 се правят следните изменения:\n\n1. В ал. 1 думите „200 до 1000 лв.“ се заменят с „500 до 2000 лв.“.\n\n2. Алинея 2 се отменя. \n\n3. В ал. 3 думите „и 2“ се заличават. \n\n§ 15.\n\n В § 1 от допълнителната разпоредба се правят следните изменения и допълнения: \n\n1. В т. 8 се създава изречение второ: „За държавните предприятия по чл. 2, ал. 2, т. 7 и търговските дружества по чл. 2, ал. 2, т. 8 и 9 ръководители са лицата, които са овластени да ги управляват.“ \n\n2. Точка 9 се отменя.\n\n3. Създават се т. 10 – 15: \n\n„10. „Предварителен контрол за законосъобразност“ са всички проверки на документи, факти и обстоятелства, свързани с предоставяне на увереност за спазване на приложимото законодателство, преди да се вземе решение или да се извърши действие от страна на ръководителите на организациите по чл. 2. Предварителният контрол за законосъобразност се извършва от финансови контрольори и/или от други лица, определени от ръководителите на организациите по чл. 2.\n\n11. „Последващи оценки на изпълнението“ са всички проверки, насочени към откриване на възможни грешки или нередности на приключил процес, договор или стопанска операция. Чрез проверките се установява дали ресурсите са придобити, или са разходвани законосъобразно и във връзка с поставените цели и нивото на постигнатите резултати. Редът и начинът за извършване на проверките се определят от ръководителите на организациите по чл. 2 въз основа на оценка на риска и анализ на разходите и ползите.\n\n12. „Прозрачност“ е създаване на възможност за информираност на обществото чрез осигуряване на публичен достъп до информацията, отнасяща се до системите за финансовото управление и контрол, във всички структури, програми, дейности и процеси на организацията.\n\n13. „Адекватност“ е съответствие на изградените системи за финансово управление и контрол с целите на организацията и идентифицираните рискове за постигането им.\n\n14. „Лице, отговорно за счетоводните записвания“ е лицето, съставител на финансовия отчет по смисъла на Закона за счетоводството и организиращо финансовата дейност и контрола върху направените счетоводни записвания.\n\n15. „Одитна пътека“ е система от правила и процедури за документиране, докладване, осчетоводяване и архивиране на дейностите и процесите в организацията, включително движението на финансовите средства. С одитната пътека се определя кой, какво, как и кога извършва, с каква цел и какъв акт или документ се създава в резултат на това, като се осигурява прозрачност и проследимост на дейностите и процесите от тяхното иницииране до приключването им.“\n\nЗаключителни разпоредби\n\n§ 16.\n\n В Закона за вътрешния одит в публичния сектор (обн., ДВ, бр. 27 от 2006 г.; изм., бр. 64 и 102 от 2006 г., бр. 43, 69, 71 и 110 от 2008 г., бр. 42, 44, 78, 80, 82 и 99 от 2009 г., бр. 54 от 2010 г., бр. 8 и 98 от 2011 г., бр. 50 от 2012 г., бр. 15 от 2013 г., бр. 101 от 2015 г., бр. 43, 51 и 95 от 2016 г. и бр. 103 от 2017 г.) се правят следните изменения и допълнения:\n\n1. В чл. 16 се създава ал. 3:\n\n„(3) Ръководителят на организацията осигурява на служителите от звеното за вътрешен одит необходимите средства и условия за текущо професионално обучение и развитие.“\n\n2. В чл. 18: \n\nа) в ал. 4 накрая се добавя „с изключение на предприятията от обществен интерес по смисъла на Закона за счетоводството, в които се създават одитни комитети по реда на Закона за независимия финансов одит“;\n\nб) в ал. 5, т. 2 след думата „решение“ се добавя „доклада за състоянието на системите за финансово управление и контрол и“.\n\n3. В чл. 19 се създава ал. 4:\n\n„(4) В случай че сертификатът „вътрешен одитор в публичния сектор“, издаден от министъра на финансите, е придобит повече от три години преди назначаването на длъжност вътрешен одитор или ръководител на вътрешния одит и лицата не са извършвали дейност в областта на вътрешния или външния одит повече от три години преди назначаването им, същите трябва през последните две години преди назначаването да са преминали професионални обучения и/или да са били лектори в областта на вътрешния одит, с обща продължителност не по-малко от 20 часа.“ \n\n4. В чл. 31 се създава ал. 6:\n\n„(6) Ръководителят на вътрешния одит и вътрешните одитори трябва да участват в поне едно професионално обучение годишно.“\n\n5. В чл. 49, ал. 1 думите „министерствата и общините“ се заменят с „организациите по чл. 12, ал. 2 с изградени звена за вътрешен одит с изключение на Висшия съдебен съвет и Сметната палата“.\n\n6. В чл. 50 след думите „поддържането на“ се добавя „публична“, а след думите „одит и на“ се добавя „публичен“.\n\n7. В чл. 55:\n\nа) създават се нови ал. 1 и 2:\n\n„(1) Ръководителите на организациите по чл. 12, ал. 2, неизпълнили задължението за изграждане на звено за вътрешен одит, се наказват с глоба от 200 до 1000 лв.\n\n(2) Ръководителите на организациите по чл. 18, ал. 1, неизпълнили задължението за създаване на одитен комитет, се наказват с глоба от 200 до 600 лв.“;\n\nб) досегашните ал. 1, 2 и 3 стават съответно ал. 3, 4 и 5.\n\n8. В § 1 от допълнителната разпоредба се създава т. 9:\n\n„9. „Одитен комитет“ е независим консултативен орган към ръководителя на организацията, осъществяващ наблюдение върху дейността на организацията, включително върху дейността на вътрешния одит, като не участва пряко в управлението и контрола на организацията и не носи управленска отговорност. Одитният комитет има за цел да подпомага ръководството на организацията по отношение на финансовото отчитане и вътрешния контрол и да спомага за осигуряването на независимост на вътрешния одит в организацията.“\n\n§ 17.\n\n В Закона за Националната агенция за приходите (обн., ДВ, бр. 112 от 2002 г.; изм., бр. 114 от 2003 г., бр. 105 от 2005 г., бр. 105 от 2006 г., бр. 109 от 2007 г., бр. 12, 32, 42 и 95 от 2009 г., бр. 15, 51, 54, 97, 98 и 99 от 2010 г., бр. 38 и 94 от 2012 г., бр. 109 от 2013 г., бр. 60, 94 и 95 от 2015 г., бр. 58 и 105 от 2016 г., бр. 103 от 2017 г., бр. 7 и 38 от 2018 г.) в чл. 5 ал. 3 и 4 се отменят.\n\n§ 18.\n\n В Закона за счетоводството (обн., ДВ, бр. 95 от 2015 г.; изм., бр. 74, 95 и 97 от 2016 г., бр. 85, 92 и 97 от 2017 г., бр. 15, 22 и 98 от 2018 г.) в чл. 7 се правят следните изменения и допълнения:\n\n1. В ал. 2 думите „издадена по реда на Наредбата за условията и реда за отпечатване и контрол върху ценни книжа (обн., ДВ, бр. 101 от 1994 г.; изм., бр. 38 от 1995 г., бр. 73 от 1998 г., бр. 8 от 2001 г., бр. 54 от 2008 г., бр. 22 от 2011 г. и бр. 60 от 2015 г.)“ се заменят с „отпечатана по реда, предвиден за отпечатване на ценни книжа“.\n\n2. Създава се нова ал. 3:\n\n„(3) Министерският съвет определя с наредба условията и реда за отпечатване и контрол върху ценни книжа. Лицата, които желаят да отпечатват ценни книжа, подават уведомление до Министерството на финансите.“ \n\n3. Досегашната ал. 3 става ал. 4.\n\n§ 19.\n\n В Закона за частната охранителна дейност (обн., ДВ, бр. 10 от 2018 г.; изм., бр. 27 и 92 от 2018 г.) в чл. 2, ал. 3, т. 2 след думата „финанси“ се добавя „Българската народна банка и дружествата, в които тя има участие“.\n\n§ 20.\n\n В Закона за Фискален съвет и автоматични корективни механизми (обн., ДВ, бр. 29 от 2015 г.; изм., бр. 43 от 2016 г., бр. 103 от 2017 г. и бр. 15 от 2018 г.) се правят следните изменения и допълнения:\n\n1. В чл. 6, ал. 1:\n\nа) създава се нова т. 7:\n\n„7. периодично изготвя безпристрастна и цялостна оценка на макроикономическите и бюджетните прогнози на Министерството на финансите, в т. ч. последваща оценка;“\n\nб) досегашните т. 7, 8 и 9 стават съответно т. 8, 9 и 10.\n\n2. В чл. 18, т. 3 думите „чл. 6, ал. 1, т. 7“ се заменят с „чл. 6, ал. 1, т. 8“.\n\nЗаконът е приет от 44-то Народно събрание на 30 януари 2019 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦвета Караянчева\n\n775",
  "textLength": 13646,
  "scrapedAt": "2026-01-11T03:12:55.443Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}