{
  "title": "24/03/2016 Закон за изменение и допълнение на Закона за тютюна и тютюневите изделия",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15671",
  "lawId": "15671",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за тютюна и тютюневите изделия \n\n(обн., ДВ, бр. 101 от 1993 г.; изм., бр. 19 от 1994 г., бр. 110 от 1996 г., бр. 153 от 1998 г., бр. 113 от 1999 г., бр. 33 и 102 от 2000 г., бр. 110 от 2001 г., бр. 20 от 2003 г., бр. 57 и 70 от 2004 г., бр. 91, 95, 99 и 105 от 2005 г., бр. 18, 30, 34, 70, 80 и 108 от 2006 г., бр. 53 и 109 от 2007 г., бр. 36, 67 и 110 от 2008 г., бр. 12, 82 и 95 от 2009 г., бр. 19 от 2011 г., бр. 50 от 2012 г., бр. 12 и 14 от 2015 г. и бр. 19 от 2016 г.)\n\n§ 1. \n\nВ наименованието на закона думите „и тютюневите“ се заменят с „тютюневите и свързаните с тях“.\n\n§ 2. \n\nВ чл. 1 думите „и търговията с тютюневи“ се заменят с „представянето и продажбата на тютюневите и свързаните с тях“.\n\n§ 3. \n\nВ чл. 2 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „и тютюневите“ се заменят с „тютюневите и свързаните с тях“.\n\n2. В ал. 3 след думата „тютюневите“ се добавя „и свързаните с тях“.\n\n§ 4. \n\nВ чл. 23 съюзът „и“ се заменя със запетая и накрая се добавя „тютюн за водна лула и ново тютюнево изделие“.\n\n§ 5. \n\nСъздава се глава девета „а“ с чл. 26а – 26в:\n\n„Глава девета „а“\n\nНОВИ ТЮТЮНЕВИ ИЗДЕЛИЯ\n\nЧл. 26а. (1) Производителите, вносителите и лицата, които въвеждат на територията на страната от друга държава – членка на Европейския съюз, нови тютюневи изделия уведомяват Министерството на икономиката за всяко ново тютюнево изделие, което искат да пускат на пазара.\n\n(2) Уведомлението по ал. 1 се представя в електронна форма 6 месеца преди пускането на пазара на съответното изделие.\n\n(3) Уведомлението по ал. 1 съдържа:\n\n1. единен идентификационен код (ЕИК) на търговеца, а за лицата, регистрирани в друга държава\n\n – \nчленка на Европейския съюз, или в друга държава\n – \nстрана по Споразумението за Европейското икономическо пространство – друг идентификационен код или номер;\n\n2. адрес и телефон на производителя, отговорното физическо или юридическо лице на територията на Европейския съюз и на вносителя в случаите на внос.\n\n(4) Към уведомлението по ал. 1 се прилагат:\n\n1. подробно описание на новото тютюнево изделие;\n\n2. указание за употреба;\n\n3. информация за съставките и емисиите в съответствие с чл. 35б, ал. 1 – 3;\n\n4. наличните научни изследвания за токсичността, опасността от пристрастяване и атрактивността на новото тютюнево изделие, по-специално по отношение на съставките и емисиите му;\n\n5. наличните изследвания, обобщени оценки за новото тютюнево изделие и пазарните проучвания за предпочитанията на различни потребителски групи, включително на младите хора и пушачите;\n\n6. друга налична и относима информация, включително анализ на риска и ползата от новото тютюнево изделие, очакваните последици при започване и при преустановяване на употребата на тютюневи изделия, както и предвиждания, свързани с възприемането от страна на потребителите.\n\n(5) Уведомлението по ал. 1 и приложенията към него се разглеждат от оправомощени от министъра на икономиката длъжностни лица в 14-дневен срок от датата на подаване на уведомлението и приложенията към него.\n\n(6) В случай че представената информация в уведомлението по ал. 1 и приложенията към него е непълна или неточна, Министерството на икономиката изисква в 14-дневен срок производителят, вносителят или лицето, което въвежда на територията на страната от друга държава – членка на Европейския съюз, нови тютюневи изделия, да допълни информацията или да отстрани неточностите.\n\n(7) Министерството на икономиката изиск­ва от Министерството на здравеопазването и Института по тютюна и тютюневите изделия да представят мотивирано становище относно съответствието на новото тютюнево изделие с изискванията на закона. Становищата се предоставят на Министерството на икономиката в срок до два месеца от датата на получаване на искането в съответната администрация.\n\n(8) При необходимост или въз основа на становищата по ал. 7 Министерството на икономиката може да изисква от производителите, вносителите или лицата, които въвеждат на територията на страната от друга държава – членка на Европейския съюз, нови тютюневи изделия, да извършат допълнителни тестове или да представят допълнителна информация.\n\n(9) Производителите, вносителите и лицата, които въвеждат на територията на страната от друга държава – членка на Европейския съюз, нови тютюневи изделия, предоставят на Министерството на икономиката всяка нова или актуализирана информация за изследвания, проучвания и друга информация по ал. 4, станала им известна след подаване на уведомлението по ал. 1.\n\n(10) Министерството на икономиката предоставя на Европейската комисия цялата информация по ал. 1 – 9.\n\nЧл. 26б. (1) В Министерството на икономиката се създава и поддържа публичен регистър на новите тютюневи изделия.\n\n(2) В публичния регистър по ал. 1 в отделен раздел се вписват лицата, които са подали уведомление за ново тютюнево изделие, и се описват броят и видът на приложените документи. Вписването се извършва по реда на подаване на уведомлението, като се отбелязва движението на преписката за вписване в регистъра.\n\nЧл. 26в. Новите тютюневи изделия, пуснати на пазара, трябва да отговарят на изискванията на закона. В зависимост от категорията, в която попадат новите тютюневи изделия, се прилагат изискванията за бездимните тютюневи изделия или за тютюневите изделия за пушене.“ \n\n§ 6. \n\nВ наименованието на глава десета думите „и тютюневи“ се заменят с „тютюневи и свързани с тях“.\n\n§ 7. \n\nВ чл. 30 се правят следните изменения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Забраняват се предлагането и продажбата на:\n\n1. тютюневи и свързани с тях изделия на територията на детски ясли и градини, училища, общежития за ученици, лечебни и здравни заведения и на техните прилежащи площи;\n\n2. тютюневи и свързани с тях изделия на спортни прояви и обществени мероприятия, организирани за деца и ученици;\n\n3. тютюневи и свързани с тях изделия на и от лица под 18 години;\n\n4. тютюневи и свързани с тях изделия с нарушена цялост на потребителската опаковка, освен в случаите при продажба на ръчно свити пури;\n\n5. тютюневи и свързани с тях изделия без фактура за покупка (фактура за доставка) на продаваните тютюневи или свързани с тях изделия;\n\n6. тютюневи и свързани с тях изделия с вреди и дефекти, увреждащи техните потребителски качества;\n\n7. тютюневи и свързани с тях изделия без посочени върху опаковката задължителни елементи за информиране на потребителите на български език и кодировката на съответното изделие на производителя;\n\n8. тютюневи и свързани с тях изделия без обявяване на цените им на достъпно за клиента място и по подходящ за възприемане начин;\n\n9. тютюневи изделия в насипно състояние или на отделни късове и бройки от отворени опаковки, освен в случаите при продажба на ръчно свити пури;\n\n10. тютюневи и свързани с тях изделия от автомати за продажба на тютюневи или свързани с тях изделия и от щандове за самообслужване, с изключение на обектите за безмитна търговия;\n\n11. цигари, неотговарящи на изискванията на чл. 35а, ал. 1;\n\n12. течности, съдържащи никотин, неотговарящи на изискванията на чл. 43д;\n\n13. тютюневи и свързани с тях изделия с потребителски опаковки, неотговарящи на изискванията за етикетиране и опаковане;\n\n14. тютюневи изделия, върху опаковките на които има текстове, названия, търговски марки, фигуративни или други знаци, които въвеждат в заблуждение, че даден продукт е по-малко вреден;\n\n15. потребителски опаковки на цигари, съдържащи по-малко от 20 къса цигари;\n\n16. потребителски опаковки на тютюн за ръчно свиване на цигари, съдържащи по-малко от 30 г тютюн;\n\n17. тютюневи изделия, съдържащи:\n\nа) витамини или други добавки, които въвеждат в заблуждение, че тютюневото изделие е полезно за здравето или че е по-малко вредно за здравето;\n\nб) кофеин или таурин, или други добавки и стимулиращи съединения, които се свързват с енергия и жизненост;\n\nв) добавки с оцветяващи свойства за емисиите;\n\nг) добавки, улесняващи вдишването или абсорбирането на никотина;\n\nд) добавки, които имат канцерогенни, мутагенни или токсични за репродукцията свойства (КМТР свойства) в неизгорена форма;\n\n18. цигари и тютюн за ръчно свиване на цигари:\n\nа) с характерни вкусово-ароматни качества;\n\nб) съдържащи овкусители, в която и да е от съставните им части, като филтри, хартия, опаковки, капсули или други технически елементи, даващи възможност за промяна на мириса или вкуса на съответните тютюневи изделия или интензитета на техния дим; филтрите, хартията и капсулите не могат да съдържат тютюн или никотин;\n\n19. тютюневи и свързани с тях изделия, съдържащи растения и вещества, забранени със Закона за контрол върху наркотичните вещества и прекурсорите.“\n\n2. Алинея 3 се отменя.\n\n§ 8. \n\nСъздават се нов чл. 31 и чл. 31а:\n\n„Чл. 31. Забранява се пускането на пазара на тютюн за орална употреба.\n\nЧл. 31а. Забраняват се трансграничните продажби от разстояние, както и предлагането и продажбата на тютюневи и свързани с тях изделия чрез услугите на информационното общество.“\n\n§ 9. \n\nЧлен 32 се изменя така:\n\n„Чл. 32. (1) Вносът на тютюневи и свързани с тях изделия се съгласува по отношение на изискванията на закона от съответните компетентни органи, определени с правилника за прилагане на закона.\n\n(2) Тютюневите и свързаните с тях изделия, които се предлагат и продават в обекти за безмитна търговия съгласно Закона за безмитната търговия, трябва да отговарят на изискванията по този закон.“\n\n§ 10.\n\n В чл. 35 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 думите „и тютюневи“ се заменят с „тютюневи и свързани с тях“;\n\nб) в т. 1 думите „или тютюневи“ се заменят с „тютюневи или свързани с тях“, а думите „и тютюневи“ се заменят с „тютюневи и свързани с тях“;\n\nв) в т. 2 накрая се добавя „чрез други външни признаци на рекламната визия с конкретна или специална отличителност, която да е разпознаваема предимно или само от лица под 18 години“.\n\n2. В ал. 2 думите „и тютюневи“ се заменят с „тютюневи и свързани с тях“. \n\n3. В ал. 3:\n\nа) в текста преди т. 1 думите „и тютюневи“ се заменят с „тютюневи и свързани с тях“;\n\nб) в т. 1 навсякъде думите „и тютюневи“ се заменят с „тютюневи изделия, електронни цигари и контейнери за многократно пълнене“. \n\n4. В ал. 4 и 5 думите „и тютюневи“ се заменят с „тютюневи и свързани с тях“. \n\n5. Създава се ал. 7:\n\n„(7) Забраняват се аудио-визуалните търговски съобщения за електронните цигари и за контейнерите за многократно пълнене. За съобщенията се прилага Законът за радиото и телевизията.“\n\n§ 11.\n\n Наименованието на глава десета „а“ се изменя така: „Съставки и емисии“.\n\n§ 12.\n\n Член 35а се изменя така:\n\n„Чл. 35а. (1) Максималното равнище на емисии от цигарите, произведени и/или пуснати на пазара, не трябва да надвишава:\n\n1. десет мг катран за една цигара;\n\n2. един мг никотин за една цигара;\n\n3. десет мг въглероден оксид за една цигара.\n\n(2) Съдържанието на катран, никотин и въглероден оксид в емисиите от цигари се измерва въз основа на стандарт ISO 4387 – за катрана, стандарт ISO 10315 – за никотина, и стандарт ISO 8454 – за въглеродния оксид. Точността на измерванията на катран, никотин и въглероден оксид се определя в съответствие със стандарт ISO 8243.\n\n(3) Измерванията по ал. 2 се проверяват от лаборатории, акредитирани от Изпълнителна агенция „Българска служба за акредитация“ към министъра на икономиката или от лаборатории, акредитирани от съответния компетентен орган на друга държава\n\n – \nчленка на Европейския съюз.\n\n(4) Лабораториите по ал. 3 не може да бъдат собственост на или контролирани пряко или непряко от производители на тютюневи изделия.\n\n(5) Изпълнителна агенция „Българска служба за акредитация“ предоставя на Европейската комисия списък на акредитираните от нея лаборатории по ал. 3, като посочва прилаганите критерии за одобряване и методите за наблюдение. Списъкът се актуализира при всяка промяна.“\n\n§ 13.\n\n Член 35б се изменя така:\n\n„Чл. 35б. (1) Производителите, вносителите и лицата, които въвеждат на територията на страната от друга държава\n\n – \n\nчленка на Европейския съюз, тютюневи изделия, представят на Института по тютюна и тютюневите изделия:\n\n1. списък на всички използвани при производството на тютюневи изделия съставки и тяхното количество в низходящ ред според теглото на всяка включена в изделието съставка по марки и видове тютюневи изделия; списъкът се придружава от:\n\nа) декларация, в която са изложени основанията за включването на тези съставки в съответните тютюневи изделия;\n\nб) статуса на съставките, включително дали съставките са регистрирани съгласно Регламент (ЕО) № 1907/2006 на Европейския парламент и на Съвета от 18 декември 2006 г. относно регистрацията, оценката, разрешаването и ограничаването на химикали (REACH), за създаване на Европейска агенция по химикали, за изменение на Директива 1999/45/ЕО и за отмяна на Регламент (ЕИО) № 793/93 на Съвета и Регламент (ЕО) № 1488/94 на Комисията, както и на Директива 76/769/ЕИО на Съвета и директиви 91/155/ЕИО, 93/67/ЕИО, 93/105/ЕО и 2000/21/ЕО на Комисията;\n\nв) класификация на съставките съгласно Регламент (ЕО) № 1272/2008 на Европейския парламент и на Съвета от 16 декември 2008 г. относно класифицирането, етикетирането и опаковането на вещества и смеси, за изменение и за отмяна на директиви 67/548/ЕИО и 1999/45/ЕО и за изменение на Регламент (ЕО) № 1907/2006 (ОВ, L 353/1 от 31 декември 2008 г.);\n\nг) токсикологични данни за съставките в изгорена или неизгорена форма, включително за тяхното въздействие върху здравето на потребителите, като се отчитат и всички водещи до пристрастяване свойства;\n\n2. равнището на емисиите по чл. 35а, ал. 1;\n\n3. информация за други емисии и тяхното съдържание в случаите, когато имат такава информация;\n\n4. информация за всички методи, използвани за измерване на емисиите от тютюневите изделия.\n\n(2) Производителите, вносителите и лицата, които въвеждат на територията на страната от друга държава\n\n – \nчленка на Европейския съюз, цигари и тютюн за ръчно свиване на цигари, освен информацията по ал. 1, представят на Института по тютюна и тютюневите изделия и:\n\n1. технически документ, съдържащ общо описание на използваните добавки и техните свойства;\n\n2. информация за добавките, включени в приоритетен списък на добавките; приоритетният списък на добавките се определя с правилника за прилагане на закона.\n\n(3) Производителите, вносителите и лицата, които въвеждат на територията на страната от друга държава\n\n – \nчленка на Европейския съюз, тютюневи изделия, информират Института по тютюна и тютюневите изделия, ако съставът на дадено изделие е променен по начин, който засяга данните и информацията по ал. 1 и 2.\n\n(4) Преди пускането на пазара на нови и/или изменени тютюневи изделия производителите, вносителите и лицата, които въвеждат на територията на страната от друга държава\n\n – \nчленка на Европейския съюз, тютюневи изделия, предоставят данните и информацията по ал. 1 и 2 за съответните изделия.\n\n(5) Данните и информацията по ал. 1 и 2 се предоставят по електронен път при условия и по ред, определени с правилника за прилагане на закона.\n\n(6) При представяне на данните и информацията по ал. 1 и 2 производителите, вносителите и лицата, които въвеждат на територията на страната от друга държава – членка на Европейския съюз, тютюневи изделия, посочват коя част от тях смятат за търговска тайна.\n\n(7) Институтът по тютюна и тютюневите изделия:\n\n1. съхранява данните и информацията по ал. 1 и 2 в електронен вид и осигурява достъп на Европейската комисия и другите държави – членки на Европейския съюз, до информацията за целите на изпълнение на закона и Директива 2014/40/ЕС на Европейския парламент и на Съвета от 3 април 2014 г. за сближаване на законовите, подзаконовите и административните разпоредби на държавите членки относно производството, представянето и продажбата на тютюневи и свързани с тях изделия и за отмяна на Директива 2001/37/ЕО (ОВ, L 127/1 от 29 април 2014 г.);\n\n2. публикува на интернет страницата си данните и информацията по ал. 1 и 2, с изключение на данните и информацията, които представляват търговска тайна;\n\n3. предприема необходимите технически и организационни мерки за защита при обработването на данните и информацията, които представляват търговска или друга защитена със закон тайна;\n\n4. уведомява Европейската комисия за всяко максимално равнище на емисиите, което се определя за емисии от цигари, различни от емисиите по чл. 35а, ал. 1, както и за емисиите от тютюневите изделия, различни от цигарите;\n\n5. уведомява Европейската комисия за всички методи за измерване, които се използват за емисиите от цигари, различни от емисиите по чл. 35а, ал. 1, както и за емисиите от тютюневите изделия, различни от цигари;\n\n6. предлага на Министерството на икономиката въз основа на научни доказателства да въведе забрана за пускането на пазара на тютюневи изделия, които съдържат добавки в количества, които в момента на консумацията увеличават съществено или в измерима степен токсичния ефект, свойствата, водещи до пристрастяване, или КМТР свойствата на тютюневото изделие;\n\n7. може да изисква от производителите, вносителите и лицата, които въвеждат на територията на страната от друга държава – членка на Европейския съюз, тютюневи изделия, да извършват допълнителни проучвания с цел оценка на въздействието от съставките върху здравето на потребителите, като се вземат предвид опасността от пристрастяване към тях и тяхната токсичност.\n\n(8) Служителите, обработващи и съхраняващи данните и информацията по ал. 7, т. 1, са длъжни да не разгласяват сведенията и фактите, които са им станали известни по повод изпълнение на задълженията им, освен в случаите, когато това е предвидено в закон или по писмено искане на държавен орган.\n\n(9) В случай на въвеждане на забрана по ал. 7, т. 6 Министерството на икономиката уведомява Европейската комисия.“\n\n§ 14.\n\n Член 35в се изменя така:\n\n„Чл. 35в. (1) Производителите, вносителите и лицата, които въвеждат на територията на страната от друга държава – членка на Европейския съюз, цигари и тютюн за ръчно свиване на цигари, трябва да извършат задълбочени проучвания на предлаганите от тях изделия, съдържащи добавка, включена в приоритетния списък по чл. 35б, ал. 2, т. 2, и които проучвания имат за цел да установят дали тази добавка:\n\n1. допринася за токсичността на съответните изделия, води до пристрастяване към тях или води до съществено или измеримо увеличаване на токсичността, или на опасността от пристрастяване към което и да било от съответните изделия;\n\n2. придава характерни вкусово-ароматни качества;\n\n3. улеснява вдишването или абсорбирането на никотина, или\n\n4. води до образуването на вещества, които имат КМТР свойства, тяхното количество или води до съществено или измеримо увеличаване на КМТР свойствата на което и да било от съответните изделия.\n\n(2) В проучванията по ал. 1 трябва да се вземе предвид планираната употреба на съответните изделия и да се оценяват по-специално емисиите, произтичащи от процеса на горене, включващ добавката по ал. 1. В проучванията се оценява и взаимодействието на добавката по ал. 1 с други съставки на съответните изделия. Производителите, вносителите и лицата, които въвеждат на територията на страната от друга държава – членка на Европейския съюз, цигари и тютюн за ръчно свиване на цигари, които използват една и съща добавка, може да извършват съвместно проучване, когато използват една и съща добавка в състава на сравними тютюневи изделия.\n\n(3) Производителите, вносителите и лицата, които въвеждат на територията на страната от друга държава – членка на Европейския съюз, цигари и тютюн за ръчно свиване на цигари, изготвят доклад за резултатите от проучванията по ал. 1. Докладът включва обобщена оценка и изчерпателен преглед на проучванията, посочва наличната научна литература за добавката по ал. 1 и обобщава данните за нейното въздействие.\n\n(4) Производителите, вносителите и лицата, които въвеждат на територията на страната от друга държава – членка на Европейския съюз, цигари и тютюн за ръчно свиване на цигари, изпращат доклада по ал. 3 на Европейската комисия, като предоставят копие от него на Института по тютюна и тютюневите изделия най-късно 18 месеца след включването на добавката по ал. 1 в приоритетния списък по чл. 35б, ал. 2, т. 2.\n\n(5) В случаите, когато Европейската комисия и/или Институтът по тютюна и тютюневите изделия са изискали допълнителна информация за добавката по ал. 1, тази информация се включва в доклада по ал. 3.\n\n(6) Институтът по тютюна и тютюневите изделия извършва проверка на докладите по ал. 3 относно тяхната изчерпателност, методология и заключения.“\n\n§ 15.\n\n Член 35г се изменя така:\n\n„Чл. 35г. Член 35б, ал. 2, т. 2 и чл. 35в не се прилагат за малките и средните предприятия по смисъла на Закона за малките и средните предприятия, когато друг производител, вносител или лице, което въвежда на територията на страната от друга държава – членка на Европейския съюз, тютюневи изделия, е представил доклад по чл. 35в, ал. 3.“\n\n§ 16.\n\n В глава десета „а“ се създава чл. 35д:\n\n„Чл. 35д. (1) Производителите, вносителите и лицата, които въвеждат на територията на страната от друга държава – членка на Европейския съюз, тютюневи изделия, представят на Института по тютюна и тютюневите изделия в електронен формат:\n\n1. собствени и други изследвания, с които разполагат, свързани с проучване на пазара и предпочитанията на различните потребителски групи, включително на младите хора и пушачите за съставките и емисиите;\n\n2. обобщени оценки от пазарните проучвания, които извършват, свързани с пускането на нови тютюневи изделия;\n\n3. информация за обема на своите продажби на тютюневи изделия по търговска марка и тип, в късове или в килограми, и по държава – членка на Европейския съюз, на годишна база, считано от 1 януари 2015 г.\n\n(2) При представяне на данните и информацията по ал. 1 производителите, вносителите и лицата, които въвеждат на територията на страната от друга държава – членка на Европейския съюз, тютюневи изделия, посочват коя част от данните и информацията смятат за търговска тайна.\n\n(3) Националната агенция за приходите и/или Агенция „Митници“ предоставят на Института по тютюна и тютюневите изделия данните за обема на продажбите, с които разполагат.\n\n(4) Институтът по тютюна и тютюневите изделия съхранява данните и информацията по ал. 1 и 3 в електронен вид и осигурява достъп на Европейската комисия и на другите държави – членки на Европейския съюз, при спазване на изискванията за защита на информацията.“\n\n§ 17.\n\n Създава се глава десета „б“ с чл. 35е – 35у:\n\n„Глава десета „б“\n\nЕТИКЕТИРАНЕ И ОПАКОВАНЕ\n\nЧл. 35е. (1) Всяка потребителска опаковка и всяка външна опаковка на тютюневите изделия трябва да съдържа здравни предупреждения.\n\n(2) Здравните предупреждения по ал. 1 трябва да:\n\n1. заемат цялата повърхност на потребителската опаковка или външната опаковка, която е предназначена за тях; за повърхност на потребителската опаковка се приема и повърхността на скосените или заоблени ръбове, ако има такива;\n\n2. не са преразказани, преформулирани, нито да се препраща към тях под каквато и да е форма;\n\n3. са отпечатани по начин, който не позволява да бъдат отстранени;\n\n4. са незаличими и изцяло видими, включително да не се скриват или прекъсват изцяло или отчасти от бандероли, етикети с цената, защитни елементи, обвивки, обложки, кутии или други елементи;\n\n5. може да се поставят чрез стикери върху потребителските опаковки на тютюневите изделия, различни от цигарите и тютюна за ръчно свиване на цигари в калъф, при условие че тези стикери не могат да бъдат отстранени;\n\n6. остават цялостни при отварянето на потребителската опаковка, с изключение на опаковките със затварящо се капаче, при които здравните предупреждения могат да бъдат разделени при отварянето на опаковката, само по начин, гарантиращ графичната цялост и видимостта на текста, снимките и информацията за преустановяване на употребата на тютюневи изделия.\n\n(3) Здравните предупреждения по ал. 1 не трябва да скриват или прекъсват бандеролите, цената, маркировките за наблюдение и проследяване, както и защитните елементи върху потребителските опаковки.\n\n(4) Размерите на здравните предупреждения по чл. 35з, ал. 1, чл. 35к, ал. 1, чл. 35л, ал. 1 и чл. 35м, ал. 1 се изчисляват спрямо съответната повърхност, когато съответната опаковка е затворена.\n\n(5) Здравните предупреждения по чл. 35з, ал. 1, чл. 35к, ал. 1 и чл. 35л, ал. 1 трябва да са оградени с черна линия с широчина 1 мм в рамките на повърхността, предназначена за тях.\n\n(6) Здравните предупреждения по чл. 35з, ал. 1, чл. 35к, ал. 2, т. 1, чл. 35л, ал. 1 и чл. 35м, ал. 1 върху тютюневи изделия, предназначени за търговските обекти за безмитна търговия, може да са отпечатани и на английски език и трябва да отговарят на изискванията на закона. Информацията за преустановяване на употребата на тютюневи изделия, която се поставя върху опаковките на тютюневите изделия, предназначени за търговските обекти за безмитна търговия, се определя с правилника за прилагане на закона и може да се отпечатва на английски език.\n\nЧл. 35ж. (1) Върху потребителската опаковка и върху външната опаковка на тютюневите изделия, както и върху самото тютюнево изделие не може да се поставят елементи или отличителни обозначения, които:\n\n1. рекламират тютюневото изделие или насърчават неговата употреба, като въвеждат в заблуждение относно характеристиките му, здравните последици, опасностите, които представлява, или емисиите му;\n\n2. съдържат информация за съдържанието на никотин, катран или въглероден оксид в тютюневото изделие;\n\n3. въвеждат в заблуждение, че дадено тютюнево изделие е по-малко вредно или че води до намаляване на последиците от някои вредни компоненти на дима, или че подобрява жизнеността и енергичността, че има лечебни, подмладяващи, природни или органични свойства или носи други ползи за здравето или начина на живот;\n\n4. се отнасят до вкус, мирис или други добавки или тяхната липса;\n\n5. наподобяват хранителен или козметичен продукт;\n\n6. въвеждат в заблуждение, че определено тютюнево изделие има подобрена биоразградимост или други екологични предимства.\n\n(2) Потребителската опаковка и външната опаковка на тютюневото изделие не трябва да внушават икономическа полза, като включват печатни ваучери, предлагане на отстъпки, безплатно разпространение, предлагане тип „две за едно“ или други добавки, определени със закон.\n\n(3) Забранените елементи и отличителни обозначения по ал. 1 и 2 може да включват текстове, символи, имена, търговски марки, фигуративни или други знаци, но не се ограничават само до тях. \n\nЧл. 35з. (1) На всяка потребителска опаковка и на всяка външна опаковка на цигари, тютюн за ръчно свиване на цигари и тютюн за водна лула се поставя:\n\n1. общо предупреждение „Пушенето убива – откажете се сега“;\n\n2. информационно съобщение „Тютюневият дим съдържа над 70 вещества, за които е известно, че причиняват рак“.\n\n(2) За опаковките на цигари и за тютюна за ръчно свиване на цигари в опаковки с форма на паралелепипед:\n\n1. общото предупреждение по ал. 1, т. 1 се поставя в долния край на една от страничните повърхности на потребителската опаковка, а информационното съобщение по ал. 1, т. 2 се поставя в долния край на другата странична повърхност на потребителската опаковка;\n\n2. широчината на общото предупреждение по ал. 1, т. 1 и на информационното съобщение по ал. 1, т. 2 е не по-малка от 20 мм;\n\n3. широчината на общото предупреждение по ал. 1, т. 1 и на информационното съобщение по ал. 1, т. 2 трябва да е успоредна на най-дългия страничен ръб на опаковката и на посоката на четене на предупредителния надпис.\n\n(3) За опаковките на цигари и на тютюн за ръчно свиване на цигари във вид на твърда кутия с падащо капаче, при които страничните повърхности се разделят на две части при отварянето на опаковката, общото предупреждение по ал. 1, т. 1 и информационното съобщение по ал. 1, т. 2 се разполагат изцяло върху по-голямата от двете части на съответната повърхност. Общото предупреждение по ал. 1, т. 1 се поставя и върху вътрешната страна на горната повърхност, която е видима при отварянето на опаковката. Височината на повърхностите на този тип опаковка е не по-малка от 16 мм.\n\n(4) За тютюна за ръчно свиване на цигари във:\n\n1. опаковки с форма на калъф – общото предупреждение по ал. 1, т. 1 и информационното съобщение по ал. 1, т. 2 се разполагат на повърхностите, които осигуряват пълна видимост на тези здравни предупреждения;\n\n2. цилиндрични опаковки – общото предупреждение по ал. 1, т. 1 се разполага на външната повърхност на капака, а информационното съобщение по ал. 1, т. 2 на вътрешната повърхност на капака.\n\n(5) За опаковките на цигари, на тютюна за ръчно свиване на цигари и на тютюна за водна лула общото предупреждение по ал. 1, т. 1, както и информационното съобщение по ал. 1, т. 2 трябва да покриват 50 на сто от съответната повърхност. \n\nЧл. 35и. Общото предупреждение и информационното съобщение по чл. 35з, ал. 1 трябва да са:\n\n1. отпечатани на български език с черен плътен шрифт „хелветика“ на бял фон;\n\n2. разположени в центъра на повърхността, предназначена за тях, като при опаковките с форма на паралелепипед и при всички външни опаковки – успоредно на страничния ръб на потребителската опаковка или на външната опаковка.\n\nЧл. 35к. (1) На всяка потребителска опаковка и на всяка външна опаковка на цигари, тютюн за ръчно свиване на цигари и тютюн за водна лула се поставят комбинирани здравни предупреждения.\n\n(2) Комбинираните здравни предупреждения по ал. 1 трябва:\n\n1. да съдържат едно текстово предупреждение от списъка по приложение № 3а и съответстваща цветна снимка от галерията с изображения по приложение № 3б;\n\n2. да се състоят от еднакво текстово предупреждение от списъка по приложение № 3а и съответстваща цветна снимка от галерията с изображения по приложение № 3б на двете страни на потребителската опаковка и на всяка външна опаковка;\n\n3. да включват следната информация за преустановяване на употребата на тютюневи изделия: „Помощ за отказ от тютюнопушене: 0700 10 323“;\n\n4. да покриват 65 на сто от външната предна и задна повърхност на потребителската опаковка и на всяка външна опаковка; на цилиндричните опаковки се поставят две комбинирани здравни предупреждения, които се намират на еднакво разстояние едно от друго, като всяко здравно предупреждение обхваща 65 на сто от съответната половина на заоблената повърхност;\n\n5. да се разполагат в горния край на потребителската опаковка и на всяка външна опаковка в същата посока, както всяка друга информация, поставена върху същата страна на опаковката;\n\n6. да са във формата, оформлението, дизайна и пропорциите, определени с Решение за изпълнение (ЕС) 2015/1842 на Комисията от 9 октомври 2015 г. относно техническите спецификации за оформлението, дизайна и формата на комбинираните здравни предупреждения за тютюневите изделия за пушене (ОВ, L 267/5 от 14 октомври 2015 г.);\n\n7. при потребителските опаковки на цигари да са:\n\nа) с височина – не по-малко от 44 мм;\n\nб) с широчина – не по-малко от 52 мм.\n\n(3) Над комбинираните здравни предупреждения по ал. 1 не се поставят търговски марки или лого.\n\n(4) Комбинираните здравни предупреждения по ал. 1 са разделени на три групи, определени в приложение № 3б. Групите се използват последователно за срок от една година, като се започва с група 1. \n\n(5) Всяко комбинирано здравно предупреждение по ал. 1 от използваната през съответната година група по приложение № 3б се отпечатва, доколкото е възможно, върху равен брой потребителски и външни опаковки през същата година за всяка марка тютюнево изделие.\n\n(6) Министерството на икономиката предоставя на производителите и/или вносителите на тютюневи изделия технически спецификации за оформлението, дизайна и формата на комбинираните здравни предупреждения за тютюневи изделия за пушене. \n\n(7) При предоставянето на технически спецификации по ал. 6 производителите и вносителите на тютюневи изделия подписват декларацията по приложение № 3в. \n\nЧл. 35л. (1) На всяка потребителска опаковка и на всяка външна опаковка на бездимните тютюневи изделия се поставя следното здравно предупреждение: „Това тютюнево изделие уврежда Вашето здраве и води до пристрастяване“.\n\n(2) Здравното предупреждение по ал. 1 трябва да:\n\n1. отговаря на изискванията на чл. 35и;\n\n2. се отпечатва успоредно на основния текст на повърхността, предназначена за него;\n\n3. се разполага върху двете най-големи повърхности на потребителската опаковка и на всяка външна опаковка;\n\n4. покрива 30 на сто от повърхността на потребителската опаковка и на всяка външна опаковка. \n\nЧл. 35м. (1) На всяка потребителска опаковка и на всяка външна опаковка на тютюневите изделия за пушене, различни от цигарите, тютюна за ръчно свиване на цигари и тютюна за водна лула, се поставя:\n\n1. общото предупреждение по чл. 35з, ал. 1, т. 1;\n\n2. едно от текстовите предупреждения от списъка по приложение № 3а.\n\n(2) Общото предупреждение по ал. 1 включва и следната информация за преустановяване на употребата на тютюневи изделия: „Помощ за отказ от тютюнопушене: 0700 10 323“.\n\n(3) Общото предупреждение по чл. 35з, ал. 1, т. 1 трябва да:\n\n1. се разполага върху най-видимата повърхност на потребителската опаковка и всяка външна опаковка;\n\n2. покрива 30 на сто от съответната повърхност на потребителската опаковка и на всяка външна опаковка.\n\n(4) Текстовото предупреждение по ал. 1, т. 2 трябва да:\n\n1. покрива 40 на сто от съответната повърхност на потребителската опаковка и на всяка външна опаковка;\n\n2. се появява, доколкото е възможно, с еднаква честота за всяка марка от тези изделия;\n\n3. се разполага върху следващата по видимост повърхност на потребителската опаковка и на всяка външна опаковка; при потребителска опаковка с падащо капаче следващата по видимост повърхност е тази, която става видима при отваряне на опаковката.\n\n(5) В случай че здравните предупреждения по ал. 1 трябва да са разположени на повърхност, по-голяма от 150 кв. cм, предупреждението трябва да покрива площ от 45 кв. cм.\n\n(6) Здравните предупреждения по ал. 1 трябва да:\n\n1. отговарят на изискванията на чл. 35и; текстът на здравните предупреждения е успореден на основния текст на повърхността, предназначена за тези предупреждения;\n\n2. са оградени с черна линия, широка не по-малко от 3 мм и не повече от 4 мм; тази линия се разполага извън повърхността, предназначена за здравното предупреждение.\n\n(7) Член 35з, ал. 1, т. 2 и чл. 35к, ал. 3 не се прилагат за тютюневите изделия за пушене, различни от цигарите, тютюна за ръчно свиване на цигари и тютюна за водна лула.\n\nЧл. 35н. Потребителските опаковки на цигари трябва да:\n\n1. са с форма на паралелепипед, включително тези със заоблени или скосени ръбове; \n\n2. бъдат от картон или от мек материал;\n\n3. нямат отвор, който може да бъде затворен или запечатан повторно след първоначалното отваряне, освен затварящото се капаче и падащото капаче на твърдата кутия; при опаковките със затварящо се и падащо капаче капачето е захванато само към задната страна на потребителската опаковка.\n\nЧл. 35о. Потребителските опаковки на тютюн за ръчно свиване на цигари са с форма на паралелепипед или на цилиндър или са във вид на калъф.\n\nЧл. 35п. (1) Потребителските опаковки на тютюневите изделия, предназначени за пускане на пазара, се маркират с уникален идентификатор.\n\n(2) Уникалният идентификатор по ал. 1 трябва да:\n\n1. се отпечатва или нанася по такъв начин, че да не може да бъде отстранен или да бъде нарушена неговата цялост;\n\n2. е незаличим и да не се скрива, нито прекъсва, включително чрез бандерол и етикет с цената, нито при отваряне на потребителската опаковка;\n\n3. дава възможност за определяне на:\n\nа) датата и мястото на производство;\n\nб) производствения обект;\n\nв) машината, използвана за производство на тютюневите изделия;\n\nг) производствената смяна или часа на производство;\n\nд) описанието на изделието; \n\nе) пазара за продажба на дребно, за който са предназначени тютюневите изделия;\n\nж) предвидения маршрут за транспортиране;\n\nз) вносителя, в случаите на внос;\n\nи) действителния маршрут на транспортиране от производствения обект до първия търговски обект за продажба на дребно, включително всички използвани складове, датата на изпращане, местоназначението, отправната точка и получателя;\n\nк) самоличността на всички купувачи от производствения обект до първия търговски обект за продажба на дребно;\n\nл) фактурата, номера на поръчката и платежните документи за всички купувачи от производствения обект до първия търговски обект за продажба на дребно.\n\n(3) Информацията по ал. 2, т. 3, букви „а“ – „ж“, както и по буква „з“ в случаите на внос, е част от уникалния идентификатор по ал. 1.\n\n(4) Информацията по ал. 2, т. 3, букви „и“, „к“ и „л“ е достъпна по електронен път чрез връзка с уникалния идентификатор по ал. 1.\n\nЧл. 35р. (1) Всички икономически оператори, участващи в търговията с тютюневи изделия – от производителя до последния икономически оператор преди първия търговски обект за продажба на дребно (икономически оператори по веригата за доставка), записват постъпването при тях на всички потребителски опаковки, както и всяко тяхно междинно движение и окончателната им доставка. \n\n(2) Задължението по ал. 1 може да се осъществи чрез маркиране и записване на големи опаковки, като стекове, кашони или палети, при условие че наблюдението и проследяването на потребителските опаковки остава възможно.\n\nЧл. 35с. Всички икономически оператори по веригата за доставка на тютюневи изделия преди първия търговски обект за продажба на дребно поддържат пълни и точни записи за всички имащи отношение сделки.\n\nЧл. 35т. (1) Производителите на тютюневи изделия осигуряват необходимото оборудване, даващо възможност за записване на данни на закупените, продаваните, съхраняваните, транспортираните или предмет на друг вид сделки тютюневи изделия на всички икономически оператори по веригата за доставка на тютюневи изделия преди първия търговски обект за продажба на дребно, включително вносители, складове и транспортни дружества.\n\n(2) Оборудването по ал. 1 трябва да осигурява възможност за четене и предаване на записаните данни по електронен път до съоръжението за съхранение на данни в съответствие с ал. 3.\n\n(3) Производителите и вносителите на тютюневи изделия сключват договор за съхраняване на данните по ал. 1 с независима трета страна, в която да бъде разположено съоръжението за съхранение на всички данни.\n\n(4) Съоръжението по ал. 3 трябва да бъде разположено на територията на Европейския съюз.\n\n(5) Независимостта и техническият капацитет на независимата трета страна, както и договорът по ал. 3 се одобряват от Европейската комисия.\n\n(6) Дейностите на независимата трета страна са обект на наблюдение от външен одитор, който е предложен и получава възнаграждение от производителя на тютюневи изделия и е одобрен от Европейската комисия.\n\n(7) Европейската комисия, Агенция „Митници“ и външният одитор имат пълен достъп до съоръжението за съхранение на данните по ал. 1.\n\n(8) В надлежно обосновани случаи Европейската комисия или Агенция „Митници“ при спазване на чл. 17, ал. 1, т. 6 от Закона за митниците могат да предоставят на производителите или вносителите достъп до съхраняваните данни по ал. 1, при условие че търговската информация е защитена съгласно правото на Европейския съюз и на българското законодателство.\n\n(9) Данните по ал. 1 не трябва да се променят или заличават от икономическите оператори по веригата за доставка на тютюневи изделия преди първия търговски обект за продажба на дребно.\n\n(10) Личните данни се обработват при спазване на изискванията на Закона за защита на личните данни. \n\n(11) Основните елементи, като продължителност, възможност за подновяване, изискван опит или поверителност, включително редовното наблюдение и оценката на действието на договорите по ал. 3, се определят с правилника за прилагане на закона.\n\nЧл. 35у. (1) Върху потребителските опаковки на тютюневите изделия, които са пуснати на пазара, трябва да е поставен защитен елемент.\n\n(2) Защитният елемент по ал. 1 трябва да е:\n\n1. защитен срещу фалшифициране;\n\n2. съставен от видими и невидими части;\n\n3. отпечатан или нанесен така, че да не може да бъде отстранен;\n\n4. незаличим и да не се скрива, нито прекъсва, включително чрез бандероли и етикети с цената или други елементи.“\n\n§ 18.\n\n Създава се глава дванадесета с чл. 43а – 43з:\n\n„Глава дванадесета\n\nЕЛЕКТРОННИ ЦИГАРИ\n\nЧл. 43а. (1) Производителите, вносителите и лицата, които въвеждат на територията на страната от друга държава – членка на Европейския съюз, електронни цигари и/или контейнери за многократно пълнене, уведомяват Министерството на икономиката за всяко изделие, което искат да пускат на пазара.\n\n(2) Уведомлението по ал. 1 се представя в електронна форма 6 месеца преди пускането на пазара на съответното изделие.\n\n(3) В зависимост от това, дали изделието е електронна цигара, или контейнер за многократно пълнене, уведомлението по ал. 1 съдържа:\n\n1. единен идентификационен код (ЕИК) на търговеца, а за лицата, регистрирани в друга държава – членка на Европейския съюз, или в друга държава – страна по Споразумението за Европейското икономическо пространство – друг идентификационен код или номер;\n\n2. адрес и телефон на производителя, отговорното физическо или юридическо лице на територията на Европейския съюз и вносителя, в случаите на внос;\n\n3. списък на съставките, които се съдържат в изделието, и на емисиите, в резултат на използването му, за всяка марка и за всеки тип, включително техните количества;\n\n4. токсикологичните налични данни за съставките и емисиите на изделието, включително при нагряване, като се посочва по-специално въздействието им върху здравето на потребителите при вдишване и евентуалниятим ефект на пристрастяване;\n\n5. информация за дозите на никотина и абсорбирането му, когато се консумира при нормални или разумно предвидими условия;\n\n6. описание на съставките на изделието; когато е приложимо и описание на механизма за отваряне и за зареждане на електронната цигара или на контейнерите за многократно пълнене;\n\n7. описание на производствения процес, включително дали той включва серийно производство, и декларация, че производственият процес осигурява съответствие с изискванията на този член;\n\n8. декларация, че производителят, вносителят и лицата, които въвеждат на територията на страната от друга държава – членка на Европейския съюз, електронни цигари и/или контейнери за многократно пълнене, носят пълна отговорност за качеството и безопасността на изделието, когато се предлага на пазара и се използва при нормални или разумно предвидими условия.\n\n(4) В случай че представената в уведомлението по ал. 1 информация е непълна, Министерството на икономиката може да поиска допълване на съответната информация.\n\n(5) Министерството на икономиката извършва вписване в регистъра по ал. 8 след отстраняване на непълнотите по ал. 4.\n\n(6) За всяко съществено изменение на електронна цигара и/или на контейнер за многократно пълнене производителите, вносителите и лицата, които въвеждат на територията на страната от друга държава – членка на Европейския съюз, електронни цигари и/или на контейнери за многократно пълнене, подават уведомление при условията и по реда на ал. 1 – 4. \n\n(7) Министерството на икономиката може да изисква и допълнителна информация от лицата по ал. 1, свързана с безопасността и качеството, за наличието на неблагоприятни последици и друга информация за изделието.\n\n(8) Министерството на икономиката поддържа публичен регистър на лицата по ал. 1 и предлаганите от тях изделия.\n\n(9) Министерството на икономиката публикува на интернет страницата си информацията по ал. 3 и част от регистъра по ал. 8, с изключение на информацията, която представлява търговска тайна.\n\nЧл. 43б. (1) Производителите, вносителите и лицата, които въвеждат на територията на страната от друга държава – членка на Европейския съюз, електронни цигари и контейнери за многократно пълнене, ежегодно предоставят на Министерството на икономиката:\n\n1. подробни данни за обема на продажбите за всяка марка и за всеки тип изделие;\n\n2. информация за предпочитанията на различни потребителски групи, включително на младите хора, непушачите и основните типове пушачи;\n\n3. информация за начините на продажба на изделията; \n\n4. обобщени оценки на пазарните проучвания, извършени във връзка с т. 1 – 3, с превод на английски език.\n\n(2) Министерството на икономиката публикува на интернет страницата си информацията по ал. 1 и част от регистъра по чл. 43а, ал. 8, с изключение на информацията, която представлява търговска тайна. \n\n(3) При поискване от Европейската комисия или държава – членка на Европейския съюз, Министерството на икономиката предоставя информацията по ал. 1 при спазване на изискванията за защита на информацията.\n\nЧл. 43в. Производителите, вносителите, лицата, които въвеждат на територията на страната от друга държава – членка на Европейския съюз, и търговците на електронни цигари и контейнери за многократно пълнене създават и поддържат система за събиране на информация за всички неблагоприятни последици от тези изделия за човешкото здраве.\n\nЧл. 43г. Икономическите оператори в случаите, когато смятат или има причини да смятат, че предлаганите от тях електронни цигари или контейнерите за многократно пълнене не са безопасни или не са с добро качество, или по друг начин не съответстват на изискванията на закона:\n\n1. предприемат незабавни действия за привеждането на съответното изделие с изискванията на закона или за неговото изтегляне от пазара;\n\n2. незабавно уведомяват Министерството на икономиката за предприетите от тях действия по т. 1.\n\nЧл. 43д. (1) Течностите, съдържащи никотин:\n\n1. се пускат на пазара само в специални контейнери за многократно пълнене с обем не повече от 10 мл, в електронни цигари за еднократна употреба или в патрони за еднократна употреба, като обемът на патроните или резервоарите не превишава 2 мл;\n\n2. не трябва да съдържат повече от 20 мг/мл никотин;\n\n3. не трябва да съдържат:\n\nа) витамини или други добавки, които въвеждат в заблуждение, че изделието е полезно за здравето или представлява намалена опасност за здравето;\n\nб) кофеин или таурин, или други добавки и стимулиращи съединения, които се свързват с енергия и жизненост;\n\nв) добавки с оцветяващи свойства за емисиите;\n\nг) добавки, улесняващи вдишването или абсорбирането на никотина;\n\nд) добавки, които имат КМТР свойства в неизгорена форма.\n\n(2) В производството на течностите, съдържащи никотин, се използват само съставки с висока степен на чистота. Наличието на вещества, различни от посочените в списъка по чл. 43а, ал. 3, т. 3, е допустимо само под формата на остатъчни количества, които е технически невъзможно да бъдат избегнати.\n\n(3) С изключение на никотина, в течностите, съдържащи никотин, се използват само съставки, които не представляват опасност за здравето на човека в нагрят или ненагрят вид.\n\nЧл. 43е. Електронните цигари, които се пускат на пазара, трябва да подават никотин в еднакви дози при нормални условия на употреба.\n\nЧл. 43ж. Електронните цигари и контейнерите за многократно пълнене, които се пускат на пазара, трябва да са устойчиви на повреда от деца, да не могат да се фалшифицират, да са защитени от счупване и течове и да имат механизъм, който осигурява пълнене без течове.\n\nЧл. 43з. (1) В потребителската опаковка на електронните цигари и/или контейнерите за многократно пълнене се включва листовка със:\n\n1. инструкция за употреба и съхранение на изделието, като се посочва, че изделието не се препоръчва за употреба от млади хора и непушачи;\n\n2. противопоказания;\n\n3. предупреждения за определени рискови групи;\n\n4. възможни странични ефекти;\n\n5. предупреждения за опасността от пристрастяване и токсичност;\n\n6. данните за производителя и/или вносителя, както и юридическото или физическото лице за контакт на територията на Европейския съюз.\n\n(2) Потребителската опаковка и всяка външна опаковка на електронните цигари и на контейнерите за многократно пълнене трябва да съдържа:\n\n1. списък на всички съставки в изделието в низходящ ред съобразно тяхното тегло;\n\n2. указание за никотиновото съдържание на изделието и поеманото количество никотин на доза;\n\n3. партиден номер;\n\n4. препоръка за съхраняване на изделието далеч от деца;\n\n5. информация за съдържанието на никотин и овкусители.\n\n(3) Потребителската опаковка и всяка външна опаковка на електронните цигари и на контейнерите за многократно пълнене не трябва да включва елементи или отличителни обозначения, които:\n\n1. рекламират съответното изделие или насърчават неговата употреба, като въвеждат в заблуждение относно характеристиките му, здравните последици, опасностите, които представлява, или емисиите му;\n\n2. въвеждат в заблуждение, че дадено изделие е по-малко вредно от други или че води до намаляване на последиците от някои вредни компоненти на дима, или че подобрява жизнеността и енергичността, че има лечебни, подмладяващи, природни или органични свойства или носи други ползи за здравето или начина на живот;\n\n3. се отнасят до вкус, мирис или други добавки или тяхната липса;\n\n4. наподобяват хранителен или козметичен продукт;\n\n5. въвеждат в заблуждение, че определено изделие има подобрена биоразградимост или други екологични предимства.\n\n(4) Върху потребителската опаковка и върху всяка външна опаковка на електронните цигари и на контейнерите за многократно пълнене се поставя здравно предупреждение: „Това изделие съдържа никотин, който води до силно пристрастяване. Не се препоръчва за употреба от непушачи“.\n\n(5) За здравното предупреждение се прилага чл. 35л, ал. 2.“\n\n§ 19.\n\n Член 46 се изменя така:\n\n„Чл. 46. (1) Който съхранява, предлага или продава в търговски складове или обекти тютюневи и/или свързани с тях изделия или нови тютюневи изделия в нарушение на чл. 26а, 26в, 29, чл. 30, ал. 2, т. 1 – 8 и т. 10 – 18, чл. 31, 31а, чл. 35а, ал. 1 – 4, чл. 35е – 35с, чл. 35т, ал. 1 – 4 и ал. 9 и чл. 35у, се наказва с глоба от 1000 до 3000 лв., съответно му се налага имуществена санкция от 2000 до 5000 лв.\n\n(2) При повторно нарушение по ал. 1 глобата е от 2000 до 5000 лв., а имуществената санкция – от 4000 до 8000 лв.“\n\n§ 20.\n\n Създава се чл. 46а:\n\n„Чл. 46а. В случаите, когато се установи съхранение, предлагане или продажба в търговски складове или обекти на тютюневи изделия в нарушение на чл. 30, ал. 2, т. 9, Комисията за защита на потребителите уведомява и изпраща заверено копие на протокола с установените факти и обстоятелства на Агенция „Митници“, която установява и налага административно наказание по реда на Закона за акцизите и данъчните складове.“ \n\n§ 21.\n\n Член 49 се изменя така:\n\n„Чл. 49. Който наруши разпоредбите на чл. 32, се наказва с глоба от 1000 до 3000 лв., съответно му се налага имуществена санкция от 2000 до 5000 лв.“\n\n§ 22.\n\n В чл. 50 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) При повторно нарушение по ал. 1 или неизпълнение на предписанията по чл. 52а, ал. 6 глобата е от 50 000 до 100 000 лв., а имуществената санкция – от 100 000 до 150 000 лв.“\n\n§ 23.\n\n В чл. 51а се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „чл. 35в, ал. 2 и чл. 35г“ се заменят с „чл. 35б, ал. 1 – 5 и чл. 35в, ал. 1 – 4“.\n\n2. Създава се ал. 3:\n\n„(3) В случаите на нарушение по ал. 1 Институтът по тютюна и тютюневите изделия уведомява Министерството на земеделието и храните и изпраща заверено копие на протокола с установените факти и обстоятелства.“\n\n§ 24.\n\n Създават се чл. 51б, 51в и 51г:\n\n„Чл. 51б. (1) Който съхранява, предлага или продава електронни цигари и/или контейнери за многократно пълнене в нарушение на чл. 43а, ал. 1, 2 и 6, чл. 43б, ал. 1 и чл. 43в – 43з, се наказва с глоба от 1000 до 3000 лв., съответно му се налага имуществена санкция от 2000 до 5000 лв. \n\n(2) При повторно нарушение по ал. 1 глобата е от 2000 до 5000 лв., а имуществената санкция – от 4000 до 8000 лв.\n\nЧл. 51в. Лице, което наруши чл. 35б, ал. 8, ако не подлежи на по-тежко наказание, се наказва с глоба от 100 до 1000 лв.\n\nЧл. 51г. В случай на установяване на нарушение или при съмнение за нарушение на закона при осъществяване на дейността си митническите органи незабавно уведомяват съответния орган по чл. 52, ал. 1.“\n\n§ 25.\n\n Член 52 се изменя така:\n\n„Чл. 52. (1) Нарушенията по закона се установяват с актове, съставени от:\n\n1. оправомощени от директора на Агенция „Митници“ длъжностни лица – за нарушения по чл. 46 относно чл. 32, 35п – 35с, чл. 35т, ал. 1 – 4 и ал. 9 и чл. 35у, и по чл. 49; \n\n2. оправомощени от министъра на земеделието и храните длъжностни лица – за нарушения по чл. 51а; \n\n3. директорите на областните дирекции „Земеделие“ или оправомощени от тях длъжностни лица – за нарушения по чл. 44а и 44б;\n\n4. оправомощени от министъра на икономиката длъжностни лица – за нарушения по чл. 46 относно чл. 26а, ал. 1 и 2, чл. 26в и чл. 51б относно чл. 43а, ал. 1, 2 и 6, чл. 43б, ал. 1 и чл. 43з;\n\n5. оправомощени от председателя на Комисията за защита на потребителите длъжностни лица – за нарушения по чл. 46 относно чл. 29, чл. 30, ал. 2, т. 1 – 8 и т. 10 – 18, чл. 31, 31а, 35, чл. 35а, ал. 1 – 4, чл. 35е – 35о, по чл. 50 и чл. 51б относно чл. 43в – 43з.\n\n(2) Наказателните постановления се издават от:\n\n1. директора на Агенция „Митници“ или от оправомощено от него длъжностно лице – по ал. 1, т. 1; \n\n2. министъра на земеделието и храните или от оправомощено от него длъжностно лице – по ал. 1, т. 2 и 3;\n\n3. министъра на икономиката или от оправомощено от него длъжностно лице – по ал. 1, т. 4;\n\n4. председателя на Комисията за защита на потребителите или от оправомощено от него длъжностно лице – по ал. 1, т. 5.“\n\n§ 26.\n\n Член 52а се изменя така:\n\n„Чл. 52а. (1) Контролът за съответствие с изискванията по чл. 26а, ал. 1 и 2, чл. 26в, 29, чл. 30, ал. 2, т. 1 – 8 и т. 10 – 18, чл. 31, 31а, 35, чл. 35а, ал. 1 – 3, чл. 35е – 35о, чл. 43а, ал. 1 и чл. 43в – 43з се извършва от Комисията за защита на потребителите.\n\n(2) Когато в резултат на проверките по ал. 1 се установи несъответствие с изискванията по чл. 30, ал. 2, т. 17 и 18, чл. 35а, ал. 1, чл. 43д, 43е и 43ж, разходите за проверката са за сметка на проверявания. Когато не се установи несъответствие, разходите за проверката са за сметка на Комисията за защита на потребителите.\n\n(3) В случаите, когато на пазара се предлагат тютюневи изделия, нови тютюневи изделия, електронни цигари и контейнери за многократно пълнене, които не отговарят на изискванията на чл. 26а, ал. 1 и 2, чл. 26в, чл. 35а, ал. 1 – 3, чл. 35е – 35у, чл. 43д – 43з, контролните органи издават заповед със задължителни предписания към производителите, вносителите и търговците за изтегляне на изделията от пазара.\n\n(4) В случаите, когато производителите, вносителите и търговците не спазят заповед­та, контролният орган изземва и унищожава тези изделия.\n\n(5) В случаите на нарушение на чл. 26а, ал. 1 и 2, чл. 26в, чл. 43а, ал. 1 и 2, чл. 43в, 43г Комисията за защита на потребителите уведомява Министерството на икономиката и изпраща заверено копие на протокола с установените факти и обстоятелства.\n\n(6) Когато в резултат на проверките по ал. 1 се установи несъответствие с изискванията на чл. 35, председателят на Комисията за защита на потребителите или оправомощено от него длъжностно лице издава заповед със задължителни предписания за отстраняване на нарушението в определен срок.\n\n(7) В случаите, когато електронни цигари и контейнери за многократно пълнене отговарят на изискванията на закона, но Комисията за защита на потребителите има основателни причини да смята, че това изделие може да представлява сериозен риск за човешкото здраве, тя може да приложи мерките по ал. 3.\n\n(8) Комисията за защита на потребителите уведомява Европейската комисия, компетентните органи на държавите – членки на Европейския съюз, и Министерството на икономиката за предприетите мерки по ал. 6 и основанията за тяхното предприемане.“\n\n§ 27.\n\n В допълнителната разпоредба се правят следните изменения и допълнения:\n\n1. Наименованието „Допълнителна разпоредба“ се изменя така: „Допълнителни разпоредби“. \n\n2. В § 1:\n\nа) в т. 1 се създава изречение трето: „Тютюн“ са и тютюневи листа и други естествени преработени или непреработени части на тютюневото растение, включително раздут и възстановен тютюн.“; \n\nб) създават се нови т. 5, 6, 7, 8 и 8а:\n\n„5. „Тютюневи изделия за пушене“ са тютюневи изделия, различни от бездимните тютюневи изделия.\n\n6. „Тютюн за водна лула“ е тютюнево изделие за пушене, което може да се консумира чрез водна лула. Ако изделието може да се използва както за консумация чрез водна лула, така и за ръчно свиване на цигари, то се смята за тютюн за ръчно свиване на цигари.\n\n7. „Ново тютюнево изделие“ е тютюнево изделие, което:\n\nа) не попада в обхвата на т. 4а – 4д, 4ж – 4и и т. 6;\n\nб) е пуснато на пазара след 19 май 2014 г.\n\n8. „Изделия, свързани с тютюневите изделия“ са електронните цигари, контейнерите за многократно пълнене и течностите, съдържащи никотин.\n\n8а. „Тютюневи изделия, различни от цигари и тютюн за ръчно свиване на цигари“ са изделия, които попадат в обхвата на т. 4б – 4г, 4е – 4и, т. 6 и 7.“;\n\nв) досегашната т. 5 става т. 9 и се изменя така:\n\n„9. „Съставка“ е тютюн, добавка, както и всички вещества или елементи, които се съдържат в завършеното тютюнево или свързано с него изделие, включително хартията, филтрите, мастилата, капсулите и лепилата.“;\n\nг) досегашната т. 6 става т. 10 и в нея думите „тютюневия дим“ се заменят с „дима“;\n\nд) досегашната т. 7 става т. 11;\n\nе) създават се нови т. 12, 13, 14 и 15 и т. 16, 17 и 18:\n\n„12. „Емисии“ са вещества, които се отделят при употреба по предназначение на тютюнево изделие и/или свързано с него изделие, като например веществата в дима или веществата, отделяни при използването на бездимните тютюневи изделия.\n\n13. „Добавка“ е вещество, различно от тютюн, добавено в тютюневото изделие, към неговата потребителска опаковка или към всяка външна опаковка.\n\n14. „Овкусител“ е добавка, която придава мирис и/или вкус.\n\n15. „Характерни вкусово-ароматни качества“ са ясно уловим мирис или вкус, различен от този на тютюна и получен от добавка или комбинация от добавки, включително, но без да се ограничават до плод, подправка, билка, алкохол, захарно изделие, ментол или ванилия, който се усеща преди или по време на употребата на тютюневото изделие.\n\n16. „Максимално равнище на емисиите“ е максималното съдържание или емисии на дадено вещество в тютюнево изделие, включително равно на нула, измерено в милиграми.\n\n17. „Опасност от пристрастяване“ е фармакологичният потенциал на дадено вещество да доведе до пристрастяване – състояние, което засяга способността на човека да контролира поведението си, като обикновено създава усещане за удовлетвореност или за облекчаване на симптомите на абстиненция, или и двете.\n\n18. „Токсичност“ е степента, в която дадено вещество може да окаже неблагоприятно въздействие върху човешкия организъм, включително последиците, проявяващи се след време, обикновено при многократна или продължителна употреба или излагане на въздействието на съответното вещество.“;\n\nж) досегашната т. 8 става т. 19 и се изменя така:\n\n„19. „Потребителска опаковка“ е най-малката самостоятелна опаковка от дадено тютюнево изделие и/или свързано с него изделие, която се пуска на пазара.“;\n\nз) досегашната т. 8а става т. 20 и се изменя така:\n\n„20. „Потребителска опаковка за ръчно свити пури“ е най-малката самостоятелна опаковка, която производител, вносител или търговец на едро доставя на търговци на дребно, притежаващи разрешение за търговия с тютюневи изделия. В случаите, когато потребителската опаковка на ръчно свити пури от лимитирани издания дава добавена стойност в резултат на специалната си изработка или стойността на вложения в нея материал, тогава за потребителска опаковка се приема външната опаковка на конкретното изделие.“;\n\nи) създават се т. 21 – 31:\n\n„21. „Лимитирано издание“ по т. 20 е продукт, който се произвежда в ограничено или в определено количество за конкретен период от време и е предназначен изключително за колекционери.\n\n22. „Външна опаковка“ е всяка опаковка, в която тютюневите и свързаните с тях изделия се пускат на пазара и която включва една потребителска опаковка или съвкупност от потребителски опаковки. Прозрачните опаковки не се смятат за външни опаковки.\n\n23. „Калъф“ е потребителска опаковка на тютюна за ръчно свиване на цигари във вид на правоъгълен джоб с капаче, което покрива отвора, или на пакет в изправено положение.\n\n24. „Здравно предупреждение“ е предупреждение относно неблагоприятните последици за човешкото здраве или други нежелани последици от употребата на тютюнево изделие, което включва текстовите предупреждения, комбинираните здравни предупреждения, общите предупреждения и информационните съобщения, съгласно чл. 35з, ал. 1, чл. 35к, ал. 1, чл. 35л, ал. 1, чл. 35м, ал. 1 и чл. 43з, ал. 4 и приложение № 3а.\n\n25. „Комбинирано здравно предупреждение“ е здравно предупреждение, което се състои от съчетание на текстово предупреждение по приложение № 3а и съответна снимка от галерията с изображения по приложение № 3б.\n\n26. „Потребител“ е физическо лице, което действа за цели извън своята търговска или професионална дейност.\n\n27. „Производител на тютюневи и/или свързани с тях изделия“ е физическо или юридическо лице, което произвежда изделие или възлага неговото създаване или производство и което предлага това изделие на пазара под своето име или своята търговска марка.\n\n28. „Внос на тютюневи или свързани с тях изделия“ е въвеждането на територията на Европейския съюз на тютюневи и/или свързани с тях изделия освен когато тези изделия са поставени под митническа процедура или режим с отложено плащане при въвеждането им на територията на Европейския съюз, както и освобождаването им от митническа процедура или режим с отложено плащане.\n\n29. „Вносител на тютюневи или свързани с тях изделия“ е собственикът или лицето, което притежава правото да се разпорежда с тютюневи или свързани с тях изделия, които са били въведени на територията на Европейския съюз.\n\n30. „Пускане на пазара“ е представяне, предоставяне или предлагане на тютюневи и свързани с тях изделия, независимо къде са произведени, на потребителите в Република България срещу заплащане или безплатно, включително чрез продажба от разстояние, трансгранични продажби от разстояние, както и продажби чрез използване на услугите на информационното общество. \n\n31. „Търговски обект за продажба на дребно“ е търговски обект по смисъла на чл. 90б, ал. 1 от Закона за акцизите и данъчните складове, в който се пускат на пазара тютюневи изделия.“;\n\nк) досегашната т. 9 става т. 32;\n\nл) досегашната т. 10 става т. 33 и накрая се добавя „и/или свързано с него изделие“;\n\nм) досегашната т. 11 става т. 34 и накрая се добавя „и/или свързано с него изделие“;\n\nн) досегашните т. 12, 13 и 14 стават съответно т. 35, 36 и 37;\n\nо) създават се т. 38 – 45:\n\n„38. „Икономически оператор“ е производител, вносител и дистрибутор на тютюневи и/или свързани с тях изделия или упълномощен негов представител, както и всеки търговец по смисъла на Търговския закон, извършващ търговия на едро на тютюневи и/или свързани с тях изделия.\n\n39. „Електронна цигара“ е изделие, което може да се използва за консумация на съдържащи никотин пари чрез мундщук, или компонент на това изделие, включително патрон и резервоар, и устройството без патрон или резервоар. Електронните цигари могат да бъдат за еднократна употреба или за многократна употреба чрез контейнер за многократно пълнене и резервоар, или да бъдат презареждани чрез патрони за еднократна употреба.\n\n40. „Контейнер за многократно пълнене“ е съд с течност, съдържаща никотин, който може да се използва за презареждане на електронна цигара.\n\n41. „Системно нарушение“ е извършване на три или повече нарушения от един и същи вид в продължение на двегодишен период, за които на лицето са наложени административни наказания с влезли в сила наказателни постановления.\n\n42. „Изменено тютюнево изделие“ е изделие, чийто състав е променен по начин, който засяга информацията, предоставена по чл. 35б, ал. 1, т. 1 – 3.\n\n43. „Нормални условия за употреба“ е използването на изделието в съответствие с информацията, предоставена в инструкцията за употреба и съхранение на изделието.\n\n44. „Нормални или разумно предвидими условия“ са употребата на изделието по начин, който е посочен в инструкцията за употреба и съхранение на изделието и който може да е резултат от предвидимо човешко поведение.\n\n45. „Трансгранична продажба от разстояние“ е продажба от разстояние на потребители, които в момента на поръчване на тютюнево или свързано с него изделие се намират в Република България и поръчват от търговски обект за продажба на дребно, който е установен в друга държава – членка на Европейския съюз, или трета държава; търговският обект за продажба на дребно се смята за установен в държава – членка на Европейския съюз:\n\nа) в случай на физическо лице – ако мястото му на стопанска дейност е в същата държава членка;\n\nб) в останалите случаи – ако има седалище и адрес на управление, централно управление или място на стопанска дейност, включително клон, представителство или друга стопанска единица, в същата държава членка.“\n\n3. Създава се § 1а:\n\n„§ 1а. Този закон въвежда изискванията на:\n\n1. Директива 2014/40/ЕС на Европейския парламент и на Съвета от 3 април 2014 г. за сближаване на законовите, подзаконовите и административните разпоредби на държавите членки относно производството, представянето и продажбата на тютюневи и свързани с тях изделия и за отмяна на Директива 2001/37/ЕО;\n\n2. Делегирана директива 2014/109/ЕС на Комисията от 10 октомври 2014 г. за изменение на приложение II към Директива 2014/40/ЕС на Европейския парламент и на Съвета чрез установяване на галерия от предупреждения под формата на изображения, които да се използват за тютюневите изделия (ОВ, L 360/22 от 17 декември 2014 г.).“ \n\n§ 28.\n\n Създава се приложение № 3а към чл. 35к, ал. 2, т. 1: \n\n„Приложение № 3а към чл. 35к, ал. 2, т. 1 \n\nСписък на текстовите предупреждения\n\n1. Тютюнопушенето причинява 9 от всеки 10 случая на рак на белите дробове \n\n2. Тютюнопушенето причинява рак на устната кухина и гърлото\n\n3. Тютюнопушенето уврежда белите Ви дробове \n\n4. Тютюнопушенето причинява сърдечни удари \n\n5. Тютюнопушенето причинява мозъчни удари и увреждания \n\n6. Тютюнопушенето запушва артериите Ви \n\n7. Тютюнопушенето увеличава риска от ослепяване \n\n8. Тютюнопушенето уврежда зъбите и венците Ви \n\n9. Тютюнопушенето може да убие Вашето неродено дете \n\n10. С тютюневия дим вредите на децата, семейството и приятелите си \n\n11. Децата на пушачите е по-вероятно също да станат пушачи \n\n12. Откажете тютюнопушенето – останете живи заради близките си \n\n13. Тютюнопушенето намалява репродуктивните способности \n\n14. Тютюнопушенето увеличава риска от импотентност.“\n\n§ 29.\n\n Създава се приложение № 3б към чл. 35к, ал. 2, т. 1:\n\n„Приложение № 3б към чл. 35к, ал. 2, т. 1\n\n \n\nВИЖ приложението\n\n \n\n \n\n \n\n§ 30.\n\n Създава се приложение № 3в към чл. 35к, ал. 7:\n\n„Приложение № 3в към чл. 35к, ал. 7\n\nДЕКЛАРАЦИЯ\n\nДолуподписаният/ата \n__________________________ \n\n_____________________________________________ \n\n_____________________________________________ \n\n(собствено, бащино и фамилно име)\n\nс ЕГН\n \n_________ \n\n, лична карта № \n___________________ \n, \n\nиздадена на \n_______\n от МВР гр. \n____________________ ,\n \n\nс постоянен адрес: \n______________________________________ \n\n__________________________________________________________ \n\nв качеството си на \n_______________________________ \n\n________________________________________________ \n\nна \n________\n със седалище и адрес на \n\nуправление – гр. \n_________________________________ \n, \n\nвписано в Търговския регистър с ЕИК\n \n_________\n\n,\n\nтел.: \n___ \n, факс: \n____________\n и адрес за кореспонденция: \n\n________________________________________________  \n\n________________________________________________  \n\n________________________________________________ \n\nД Е К Л А Р И Р А М, Ч Е:\n\n1. Се задължавам да използвам предоставените ми от Министерството на икономиката с приложен към настоящата декларация протокол технически спецификации за оформлението, дизайна и формата на комбинираните здравни предупреждения за тютюневи изделия за пушене, приети с Решение за изпълнение (ЕС) 2015/1842 на Комисията от 9 октомври 2015 г. относно техническите спецификации за оформлението, дизайна и формата на комбинираните здравни предупреждения за тютюневите изделия за пушене (ОВ, L 267/5 от 14 октомври 2015 г.), наричано по-нататък „Решение за изпълнение (ЕС) 2015/1842“, единствено с цел изготвяне на потребителски и външни опаковки на тютюневите изделия за пушене.\n\n2. Се задължавам да не използвам и да не разпространявам по никакъв начин предоставените ми технически спецификации за оформлението, дизайна и формата на комбинираните здравни предупреждения, освен за целите по т. 1.\n\n3. Се задължавам при подготовката за отпечатване на потребителските и външните опаковки на тютюневите изделия за пушене в частта на техническата спецификация, определена за информация за преустановяване на употребата на тютюневи изделия, да добавя следния текст: „Помощ за отказ от тютюнопушене: 0700 10 323“,  при спазване изискванията на Решение за изпълнение на (ЕС) 2015/1842. \n\nИзвестна ми е отговорността по чл. 172а, 172б и 313 от Наказателния кодекс.\n\n____________\n\n г.         ПОДПИС:\n ________________________ \n“\n\nПреходни и заключителни разпоредби\n\n§ 31.\n\n (1) Когато бандеролът е закрепен на горния ъгъл на картонената потребителска опаковка, комбинираното здравно предупреждение по чл. 35к, ал. 1, което трябва да се разположи върху задната повърхност на опаковката, може до 20 май 2019 г. да се поставя точно под бандерола.\n\n(2) Когато потребителската опаковка е направена от мек материал, за бандерола може до 20 май 2019 г. да се запази правоъгълна площ с височина не по-голяма от 13 мм между горния ръб на опаковката и началото на комбинираните здравни предупреждения.\n\n§ 32.\n\n За електронните цигари и контейнерите за многократно пълнене, които са произведени или пуснати на пазара до 20 май 2016 г., производителите, вносителите и лицата, които въвеждат на територията на страната от друга държава\n\n – \n\nчленка на Европейския съюз, електронни цигари и контейнери за многократно пълнене, подават уведомление до 20 ноември 2016 г. при условията и по реда на чл. 43а, ал. 1 – 4.\n\n§ 33.\n\n Тютюневите изделия, които не отговарят на изискванията на този закон, етикетирани са в съответствие с Наредбата за изискванията за етикетиране, обозначаване и оформление на тютюневите изделия и за определяне на стандарти за извършване оценка на съответствието на съдържанието на катран, никотин и въглероден оксид в тютюневите изделия (обн., ДВ, бр. 69 от 2004 г.; изм., бр. 2 от 2005 г., бр. 92 от 2013 г. и бр. 22 от 2015 г.) и са произведени или допуснати за свободно обращение до 20 май 2016 г., може да продължат да се пускат на пазара до изчерпване на количествата, но не по-късно от 20 май 2017 г.\n\n§ 34.\n\n Електронните цигари или контейнери за многократно пълнене, които не отговарят на изискванията на този закон и са произведени или допуснати за свободно обращение до 20 ноември 2016 г., може да продължат да се пускат на пазара до изчерпване на количествата, но не по-късно от 20 май 2017 г.\n\n§ 35.\n\n Член 30, ал. 2, т. 18 се прилага за тютюневите изделия с характерни вкусово-ароматни качества, считано от 20 май 2020 г., ако се установи, че в целия Европейски съюз обемът на продажбите на тютюневите изделия с характерни вкусово-ароматни качества се равнява на три или повече от три на сто за дадена продуктова категория.\n\n§ 36.\n\n (1) Производителите, вносителите и лицата, които въвеждат на територията на страната от друга държава\n\n – \n\nчленка на Европейския съюз, тютюневи изделия, предоставят до 20 ноември 2016 г. информацията по чл. 35б, ал. 1 за тютюневите изделия, пуснати на пазара до 20 май 2016 г. \n\n(2) Производителите, вносителите и лицата, които въвеждат на територията на страната от друга държава – членка на Европейския съюз, нови тютюневи изделия, електронни цигари или контейнери за многократно пълнене, уведомяват до 20 ноември 2016 г. Министерството на икономиката за новите тютюневи изделия, електронните цигари или контейнери за многократно пълнене, които са пуснати на пазара до 20 ноември 2016 г. Уведомяването се извършва при условията и по реда на чл. 26а и чл. 43а, ал. 1 – 4.\n\n§ 37.\n\n В 6-месечен срок от влизането в сила на този закон Министерският съвет привежда в съответствие с него подзаконовите нормативни актове по прилагането му.\n\n§ 38.\n\n В Закона за посевния и посадъчния материал (обн., ДВ, бр. 20 от 2003 г.; изм., бр. 27 от 2005 г., бр. 30 и 97 от 2006 г., бр. 36 и 43 от 2008 г., бр. 25 и 41 от 2010 г. и бр. 8 и 39 от 2011 г.) в чл. 1, ал. 2 думите „и тютюневите“ се заменят с „тютюневите и свързаните с тях“.\n\n§ 39.\n\n В Закона за храните (обн., ДВ, бр. 90 от 1999 г., изм., бр. 102 от 2003 г., бр. 70 от 2004 г., бр. 87, 99 и 105 от 2005 г., бр. 30, 31, 34, 51, 55, 80 и 96 от 2006 г., бр. 31, 51 и 53 от 2007 г., бр. 36 и 69 от 2008 г., бр. 23, 41, 74, 82 и 93 от 2009 г., бр. 23, 25, 59, 80 и 98 от 2010 г., бр. 8 от 2011 г., бр. 54 и 77 от 2012 г., бр. 68 от 2013 г., бр. 26 от 2014 г., бр. 14 и 56 от 2015 г.) в чл. 2, ал. 3, т. 6 думите „тютюна и тютюневите“ се заменят с „тютюна, тютюневите и свързаните с тях“.\n\n§ 40.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“, с изключение на:\n\n1. параграф 5, § 7 относно чл. 30, ал. 2, т. 12 и т. 15 – 18, § 8 относно чл. 31а, § 9 относно чл. 32, ал. 2, § 10 – 16 и § 17 относно чл. 35е – 35о, § 18, § 19, § 21 – 26 и § 28 – 36, които влизат в сила от 20 май 2016 г.;\n\n2. параграф 17 относно чл. 35п – 35у, които влизат в сила от:\n\nа) 20 май 2019 г. – за производството и продажбата на цигари и тютюн за ръчно свиване на цигари;\n\nб) 20 май 2024 г. – за производството и продажбата на тютюневи изделия, различни от цигари и тютюн за ръчно свиване на цигари. \n\nЗаконът е приет от 43-то Народно съб­рание на 24 март 2016 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦецка Цачева\n\n2400",
  "textLength": 73699,
  "scrapedAt": "2026-01-11T03:35:18.579Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}