{
  "title": "13/04/2016 Закон за трудовата миграция и трудовата мобилност",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15672",
  "lawId": "15672",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза трудовата миграция и трудовата мобилност\n\nГлава първа\n\nОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1.\n\n (1) Този закон урежда:\n\n1. регулирането на достъпа до пазара на труда на работници – граждани на трети държави, включително извършването на дейност на свободна практика; \n\n2. осъществяването на правото на свободно движение в Република България на работници – граждани на друга държава – членка на Европейския съюз, на държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария;\n\n3. заетостта на български граждани при свободното им движение в рамките на Европейския съюз и Европейското икономическо пространство;\n\n4. двустранното регулиране на заетостта с трети държави – както на български граждани на тяхна територия, така и на техни граждани в Република България.\n\n(2) Условията и редът, при които работниците – граждани на трети държави, и членовете на техните семейства, както и граждани на трети държави – членове на семейство на български граждани, може да влизат, да пребивават и да напускат Република България, се определят със Закона за чужденците в Република България.\n\n(3) Условията и редът, при които гражданите на други държави – членки на Европейския съюз, и членовете на техните семейства, както и гражданите на държави – страни по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария и членовете на техните семейства влизат, пребивават и напускат Република България, се определят със Закона за влизането, пребиваването и напускането на Република България на гражданите на Европейския съюз и членовете на техните семейства.\n\nЧл. 2. \n\nПри осъществяване на правата и задълженията по този закон не се допускат пряка или непряка дискриминация, привилегии или ограничения, основани на народност, произход, етническа принадлежност, лично положение, пол, сексуална ориентация, раса, възраст, политически и религиозни убеждения, членуване в синдикални и други обществени организации и движения, семейно, обществено и материално положение и наличие на психически и физически увреждания.\n\nЧл. 3. \n\n(1) Политиката по свободно движение на работници, трудовата миграция и интеграцията на чужденци се осъществява в сътрудничество и след консултации с представителните на национално равнище организации на работодателите и на работниците и служителите, както и с представители и на други юридически лица с нестопанска цел, регистрирани по реда на глава трета от Закона за юридическите лица с нестопанска цел.\n\n(2) Министърът на труда и социалната политика след консултации в Националния съвет по трудова миграция и трудова мобилност може да наложи ограничения на достъпа на работници – граждани на трети държави, до пазара на труда, включително на висококвалифицираните и на лицата, извършващи дейност на свободна практика, съобразно състоянието, развитието и обществените интереси на пазара на труда.\n\n(3) Сътрудничеството и консултациите по ал. 1 и 2 се осъществяват от Националния съвет по трудова миграция и трудова мобилност.\n\nЧл. 4. \n\n(1) Към министъра на труда и социалната политика се създава Национален съвет по трудова миграция и трудова мобилност.\n\n(2) Националният съвет по трудова миграция и трудова мобилност се състои от равен брой представители на представителните организации на работодателите и на работниците и служителите на национално равнище, от представители на министерства, агенции, комисии, както и на органите за местно самоуправление.\n\n(3) В състава на съвета по ал. 2 могат да бъдат канени за участие и представители на международни организации и юридически лица с нестопанска цел, извършващи дейности в областта на трудовата миграция, трудовата мобилност и интеграцията на чужденци.\n\n(4) Председател на Националния съвет по трудова миграция и трудова мобилност е министърът на труда и социалната политика.\n\n(5) Съставът, организацията и дейността на Националния съвет по трудова миграция и трудова мобилност се определят с правилника за прилагане на закона.\n\nГлава втора\n\nТРУДОВА МИГРАЦИЯ ОТ ТРЕТИ ДЪРЖАВИ\n\nРаздел I\n\nОбщи разпоредби\n\nЧл. 5.\n\n (1) На гражданин на трета държава се разрешава достъп до пазара на труда, когато:\n\n1. има трудов договор с местен работодател;\n\n2. е командирован или е изпратен в рамките на предоставяне на услуги на територията на Република България;\n\n3. е преместен по вътрешнокорпоративен трансфер;\n\n4. извършва дейност на свободна практика.\n\n(2) При кандидатстването за първоначален достъп до пазара на труда, както и за достъп след срока по чл. 7, ал. 5 чужденецът пребивава извън територията на Република България.\n\n(3) Условията и редът за допускане на командировани или изпратени работници и служители от трети държави в Република България в рамките на предоставяне на услуги се определят с наредба на Министерския съвет.\n\nЧл. 6. \n\nТрудовите и осигурителните отношения на работниците – граждани на трети държави, наемани от местни работодатели, както и на извършващите дейност на свободна практика се уреждат при условията и по реда на българското трудово и осигурително законодателство.\n\nЧл. 7.\n\n (1) Достъп до пазара на труда на работници – граждани на трети държави, се разрешава за заемането на длъжности, за които не се изисква българско гражданство:\n\n1. съобразно състоянието, развитието и обществените интереси на българския пазар на труда след проведено от работодателя предварително проучване на пазара на труда;\n\n2. при условие че в предходните 12 месеца общият брой на гражданите на трети държави, работещи за местния работодател, не надвишава 10 на сто от средносписъчната численост на наетите по трудово правоотношение български граждани, граждани на други държави – членки на Европейския съюз, на държави – страни по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария и лицата по чл. 9, ал. 1, т. 2 – 6;\n\n3. когато предлаганите условия на труд и заплащане не са по-неблагоприятни от условията за българските граждани за съответната категория труд;\n\n4. когато гражданинът на трета държава притежава специализирани знания, умения и професионален опит, необходими за съответната длъжност.\n\n(2) Работниците – граждани на трета държава, с разрешен достъп до пазара на труда могат да работят по трудово правоотношение или като командировани в рамките на предоставяне на услуги на територията на Република България – само за конкретното юридическо или физическо лице, и за посочените в разрешението, издадено от компетентните органи, място, длъжност и срок на работа.\n\n(3) Изпълнителният директор на Агенцията по заетостта предоставя писмено решение в 30-дневен срок от подаване на заявлението за разрешаване на достъп до пазара на труда по ал. 1 на работници – граждани на трети държави. \n\n(4) Продължителността на разрешения достъп до пазара на труда по ал. 1 е за срока на договора с местния работодател, но за не повече от 12 месеца.\n\n(5) Срокът на решението по ал. 3 може да бъде продължен до три години, когато условията за първоначалното му предоставяне не са променени. \n\n(6) Агенцията по заетостта осигурява информация относно всички документи, необходими за подаването на заявление за предоставяне на решението по ал. 3, включително за произтичащите от него права и задължения за работника – гражданин на трета държава.\n\n(7) Документите, необходими за предоставяне на решението по ал. 3, се подават от работодателя в Агенцията по заетостта.\n\n(8) За предоставяне или продължаване на срока на решението по ал. 3 работодателят внася такса в размер 400 лв.\n\n(9) Условията и редът за упражняване на регулирана професия в Република България от граждани на трети държави по трудово правоотношение или като самостоятелно заети лица се определят съгласно Закона за признаване на професионални квалификации. \n\n(10) Условията и редът за предоставяне, продължаване, отказ или отмяна на решението по ал. 3, както и условията за провеждане на проучването по ал. 1, т. 1 се определят с правилника за прилагане на закона.\n\n(11) Условията и редът за издаване, подновяване, отказ и отнемане на разрешенията за пребиваване и работа се определят с Правилника за прилагане на Закона за чужденците в Република България (обн., ДВ, бр. 51 от 2011 г.; изм., бр. 41, 62 и 110 от 2013 г., бр. 60 и 61 от 2014 г. и бр. 40 и 57 от 2015 г.).\n\nЧл. 8.\n\n (1) Право на достъп до пазара на труда нямат работници – граждани на трети държави, които:\n\n1. имат виза за краткосрочно пребиваване в Република България;\n\n2. имат разрешение за продължително пребиваване в Република България на основание чл. 24, ал. 1, т. 2, 6 – 8, 10, 14, 16, 19 и 20 и чл. 24в от Закона за чужденците в Република България.\n\n(2) Право на достъп до пазара на труда на основание извън посочените в ал. 1 може да получат работници – граждани на трети държави, които законно пребивават на територията на Република България, когато са:\n\n1. лица от български произход – до получаване на разрешение за постоянно пребиваване;\n\n2. лица, работили в предходен период, преди подаване на искането за достъп до пазара на труда, при условията на международен договор, по който Република България е страна;\n\n3. лица, работили без разрешение за работа при условията на чл. 9, ал. 3 – при продължаване на заетостта над три месеца;\n\n4. членове на семейство на продължително пребиваващ в Република България чужденец – гражданин на трета държава.\n\nЧл. 9.\n\n (1) Не се изисква разрешение по чл. 7, ал. 3 за работници – граждани на трети държави:\n\n1. посочени в чл. 88 от Кодекса на търговското корабоплаване;\n\n2. с разрешение за дългосрочно или постоянно пребиваване в Република България и членовете на техните семейства;\n\n3. с предоставено право на убежище или с предоставена международна закрила в Република България по реда на Закона за убежището и бежанците;\n\n4. за които това е предвидено в международен договор, по който Република България е страна;\n\n5. които са членове на семейство на български граждани;\n\n6. които са членове на семейство на гражданин на държава – членка на Европейския съюз, на държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, които по силата на сключени международни договори с Европейския съюз имат право на свободно движение;\n\n7. които са акредитирани като членове на чуждестранни дипломатически, консулски и търговски представителства, както и на представителства на международни организации в Република България;\n\n8. официално акредитирани в Република България кореспонденти на чуждестранни средства за масово осведомяване;\n\n9. ползващи се с правата по чл. 29, ал. 3 от Закона за убежището и бежанците;\n\n10. търсещи убежище или международна закрила – за трудова дейност, организирана в центровете на Държавната агенция за бежанците при Министерския съвет;\n\n11. ползващи се с правата по чл. 44а, ал. 4 от Закона за чужденците в Република България – до осъществяване на експулсирането.\n\n(2) Заетостта на членовете на семейства по ал. 1, т. 2, 5 и 6, както и на лицата по ал. 1, т. 9 и 11 се декларира по ред, определен в правилника за прилагане на закона.\n\n(3) Работник – гражданин на трета държава, командирован в Република България от чуждестранния му работодател за срок до три месеца в рамките на 12 месеца, може да изпълнява определени задачи без разрешение за работа въз основа на еднократна регистрация в Агенцията по заетостта.\n\n(4) Работник – гражданин на трета държава, командирован в Република България от чуждестранния му работодател за срок до 6 месеца в рамките на 12 месеца, може да изпълнява определени задачи, свързани с контрола и координацията по изпълнението на договор за туристически услуги между чуждестранен туроператор и български туроператор или хотелиер, без разрешение за работа, въз основа на еднократна регистрация в Агенцията по заетостта.\n\n(5) Условията и редът за регистрация по ал. 3 и 4 се определят с правилника за прилагане на закона.\n\nЧл. 10.\n\n (1) В 7-дневен срок от датата на действителното започване на работа на гражданина на трета държава работодателят уведомява за това Изпълнителна агенция „Главна инспекция по труда“.\n\n(2) При наемане на работа или при приемане на работник – гражданин на трета държава, работодателят изисква от него да представи валиден документ за пребиваване, нотариално заверено копие от който съхранява за срока на наемането или приемането.\n\n(3) Условията по ал. 2 се изпълняват и по отношение на командированите работници и служители от трети държави от местното лице, което ги е приело.\n\n(4) При предсрочно прекратяване на трудовото правоотношение на работника – гражданин на трета държава, или на командировката в рамките на предоставяне на услуги, работодателят или лицето, приело работника, уведомява писмено Агенцията по заетостта в тридневен срок от датата на прекратяване на заетостта.\n\nЧл. 11.\n\n (1) Изпълнителният директор на Агенцията по заетостта отказва да предостави решението по чл. 7, ал. 3, когато:\n\n1. не са спазени разпоредбите на чл. 7, ал. 1 и 7 и чл. 8, ал. 1; \n\n2. не са спазени процедурите, определени с правилника за прилагане на закона;\n\n3. работодателят има влязло в сила наказателно постановление в предходен двугодишен период за ползване труда на чужденец без право на достъп до пазара на труда или за наемане на незаконно пребиваващ чужденец;\n\n4. работодателят през последните три месеца по своя инициатива е освободил от работа български граждани, граждани на държава – членка на Европейския съюз, на държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, граждани на трети държави с разрешено дългосрочно или постоянно пребиваване в Република България или с приравнени на техните права по чл. 9, ал. 1, т. 2 – 6 граждани на трети държави, които биха могли да бъдат наети на работното място, за което се иска наемането на работник – гражданин на трета държава;\n\n5. са налице основания по чл. 10 от Закона за чужденците в Република България;\n\n6. работодателят в предходната една година преди подаване на искането за предоставяне на решение по чл. 7, ал. 3 има влязло в сила наказателно постановление по чл. 76, ал. 1;\n\n7. работодателят е подал уведомление в Агенцията по заетостта за масово уволнение на работници и служители от същите категории, професия и квалификационно ниво, за които иска да назначи работници – граждани на трети държави, в предходните 6 месеца преди внасянето на искането за предоставяне на решение по чл. 7, ал. 3;\n\n8. работодателят има парични задължения по смисъла на чл. 162, ал. 2 от Данъчно-осигурителния процесуален кодекс, установени с влязъл в сила акт на компетентен орган, освен ако е допуснато разсрочване или отсрочване на задълженията или на парични задължения, свързани с плащането на вноски за социално осигуряване;\n\n9. работодателят не осъществява икономическа дейност или дейността му е прекратена чрез ликвидация или несъстоятелност;\n\n10. работникът – гражданин на трета държава, е санкциониран за незаконна трудова дейност в предходен 5-годишен период или съгласно представените документи е работил незаконно в Република България при предишно пребиваване или към момента на внасяне на искането;\n\n11. министърът на труда и социалната политика е наложил ограничения на достъпа на граждани на трети държави до пазара на труда съгласно чл. 3, ал. 2.\n\n(2) Алинея 1, т. 1, 2, 3, 5, 6, 7, 8, 9 и 10 се прилагат и в случаите на командироване или изпращане на работници и служители от трети държави.\n\n(3) Отказите по ал. 1 и 2 може да се обжалват по реда на Административнопроцесуалния кодекс.\n\nЧл. 12.\n\n (1) Правото на достъп до пазара на труда на работник – гражданин на трета държава, може да бъде отнето, когато:\n\n1. се установи, че за предоставянето на решението по чл. 7, ал. 3 са представени неверни данни;\n\n2. контролните органи на Министерството на труда и социалната политика установят, че заетостта на гражданина на трета държава не съответства на посочените в решението по чл. 7, ал. 3 длъжност, място на работа, работодател или местно лице, приемащо на работа командирован работник или служител от трета държава; \n\n3. разрешението за пребиваване на работника – гражданин на трета държава, не е издадено или е отнето по реда на Закона за чужденците в Република България.\n\n(2) Условията и редът за отнемане на правото на достъп до пазара на труда на работник – гражданин на трета държава, се определят в правилника за прилагане на закона.\n\nЧл. 13.\n\n (1) Не се разрешава наемането на работа на незаконно пребиваващи на територията на Република България граждани на трети държави.\n\n(2) В случай че работодател наеме на работа незаконно пребиваващ на територията на Република България гражданин на трета държава в нарушение на забраната по ал. 1, той му дължи уговореното възнаграждение, но не по-малко от минималната работна заплата, установена за страната или за съответната икономическа дейност, за период от три месеца, освен ако работодателят или наетото лице не докаже друга продължителност на наемането. Плащането е дължимо и може да се търси по реда на Гражданския процесуален кодекс и след завръщането на гражданина в държавата на обичайното му пребиваване, включително за разходите по превода на плащането.\n\n(3) Ако работодателят не изплати задължението по ал. 2, наетият на работа незаконно пребиваващ на територията на Република България гражданин на трета държава може да предяви иск срещу него, включително когато се е върнал или е бил върнат в държавата по обичайното му пребиваване, в тригодишен срок по реда на Гражданския процесуален кодекс.\n\n(4) Върху изплатеното по ал. 2 възнаграждение се дължат съответните данъци и задължителни осигурителни вноски, предвидени за наетите лица по българското законодателство.\n\n(5) Работодателят поема разходите за връщане на незаконно пребиваващия гражданин на трета държава.\n\nЧл. 14.\n\n (1) Министърът на труда и социалната политика може при доказана целесъобразност, включително за насърчаване на инвестициите в Република България, да разрешава достъп до пазара на труда в отделни случаи извън ограниченията по чл. 7, ал. 1, т. 2.\n\n(2) За разрешението по ал. 1 министърът на труда и социалната политика изисква становища от съответните държавни органи, както и от представителните организации на работодателите и на работниците и служителите на национално равнище, от творчески съюзи, спортни федерации и национални спортни организации, от органите на местното самоуправление. \n\n(3) Агенцията по заетостта публикува на интернет страницата си актуална информация за разрешенията по ал. 1.\n\nРаздел ІІ\n\nЕдинно разрешение за пребиваване и работа\n\nЧл. 15.\n\n (1) Единното разрешение за пребиваване и работа се издава от Министерството на вътрешните работи съгласно чл. 24и от Закона за чужденците в Република България и съдържа предоставеното от изпълнителния директор на Агенцията по заетостта решение по чл. 7, ал. 3 за граждани на трети държави, които:\n\n1. кандидатстват за разрешение за пребиваване с цел работа;\n\n2. притежават валидно разрешение за пребиваване на територията на Република България за цели, различни от трудова заетост.\n\n(2) Решението по ал. 1 се предоставя при спазване на чл. 7, ал. 1. \n\n(3) Срокът на решението по ал. 1 може да бъде продължаван за срок до 12 месеца, когато са налице основанията за първоначалното му предоставяне и няма прекъсване в заетостта, като общата продължителност не може да надвишава три години.\n\n(4) За предоставяне на решението по ал. 1 не се прилагат разпоредбите на чл. 7, ал. 1, т. 1 и 2 за работа на:\n\n1. лица от български произход, доказан по установения ред, за наемането им на длъжност, за която имат съответното образование или професионални квалификация и опит – до получаване на разрешение за постоянно пребиваване;\n\n2. чужденци, чиято заетост на територията на страната произтича от изпълнението на международни договори, по които Република България е страна;\n\n3. гост-преподаватели, лектори и учители в български висши и средни училища с решение съответно на академичните съвети на висшите училища и на регионалните инспекторати на Министерството на образованието и науката;\n\n4. артисти-изпълнители по смисъла на чл. 74 от Закона за авторското право и сродните му права с доказана професионална компетентност – след потвърден от Министерството на културата интерес от наемането им;\n\n5. спортисти и треньори в спортни клубове при потвърден от българските национални спортни федерации и съюзи интерес от наемането им поради техните особени лични качества и висока степен на професионални знания и умения.\n\n(5) Достъпът до пазара на труда на лицата по ал. 4 може да бъде продължаван и след изтичане на тригодишния срок на заетост по ал. 3.\n\nЧл. 16.\n\n Този раздел не се прилага за граждани на трети държави, които са:\n\n1. командировани или изпратени в рамките на предоставянето на услуги – за срока на командироването;\n\n2. получили разрешение за продължително пребиваване за целите на вътрешнокорпоративен трансфер;\n\n3. получили разрешение за сезонен работник;\n\n4. получили разрешение за извършване на дейност на свободна практика в Република България;\n\n5. приети като научни работници за целите на провеждане на научноизследователски проект по споразумение за прием с научноизследователска организация.\n\nРаздел III\n\nСиня карта на Европейския съюз\n\nЧл. 17.\n\n (1) Разрешението за пребиваване и работа тип „Синя карта на Европейския съюз“ се издава от Министерството на вътрешните работи съгласно чл. 33к, ал. 1 от Закона за чужденците в Република България и съдържа предоставеното от изпълнителния директор на Агенцията по заетостта решение по чл. 7, ал. 3. \n\n(2) Решението по ал. 1 се предоставя в 15-дневен срок от подаване на заявлението при спазване на чл. 7, ал. 1, т. 1, 3 и 4, когато:\n\n1. работникът – гражданин на трета държава, притежава необходимата за съответната работа компетентност – придобито висше образование, което се удостоверява с диплома, удостоверение или друг документ, издаден от компетентен орган, след обучение с продължителност не по-малка от три години, проведено от образователна институция, призната като висше училище от съответната държава;\n\n2. брутната работна заплата, посочена в трудовия договор на работника – гражданин на трета държава, е най-малко 1,5 пъти по-висока от средната работна заплата в Република България съгласно наличните данни за последните 12 месеца преди сключването на трудовия договор. \n\n(3) Решението по ал. 1 се предоставя за срока на трудовия договор.\n\n(4) За предоставяне на решение за упражняване на висококвалифицирана заетост трудовият договор е със срок не по-малък от 12 месеца.\n\nЧл. 18. \n\n(1) Изискванията на чл. 7, ал. 1, т. 1 и 2 не се прилагат при предоставяне на решение по чл. 17, ал. 1 за упражняване на висококвалифицирана заетост от работник – гражданин на трета държава, на длъжност от единична група професии от Националната класификация на професиите и длъжностите, включена в Списък на професиите, за които има недостиг на висококвалифицирани специалисти.\n\n(2) Списъкът по ал. 1 се утвърждава от министъра на труда и социалната политика въз основа на мотивирано предложение на национално представителните организации на работодателите и след обсъждане в Националния съвет по трудова миграция и трудова мобилност и в Националния съвет за насърчаване на заетостта. Списъкът може да се актуализира ежегодно до 31 януари.\n\n(3) Решението за упражняване на висококвалифицирана заетост по ал. 1 се издава при спазване на чл. 17, ал. 2, т. 1, когато брутната работна заплата, посочена в трудовия договор на работника – гражданин на трета държава, е най-малко два пъти по-висока от средната работна заплата в Република България съгласно наличните данни за последните 12 месеца преди сключване на трудовия договор.\n\nЧл. 19. \n\nЧленовете на семейството на притежател на Синя карта на Европейския съюз имат право да работят по трудово правоотношение и да осъществяват дейност на свободна практика на територията на Република България за срока на пребиваването на притежателя \n\nù\n\n при спазване на изискванията на чл. 33к, ал. 3 от Закона за чужденците в Република България с решение на изпълнителния директор на Агенцията по заетостта за достъп до пазара на труда по реда на този закон.\n\nЧл. 20.\n\n (1) През първите две години на висококвалифицирана заетост притежателят на Синя карта на Европейския съюз може да упражнява дейности, отговарящи на условията, при които му е издадена Синята карта на Европейския съюз, само на територията на Република България.\n\n (2) За срока по ал. 1 притежателят на Синя карта на Европейския съюз може да смени работодателя си само след получаване на писмено решение от Агенцията по заетостта при условия и по ред, определени с правилника за прилагане на закона.\n\nЧл. 21. \n\n(1) В случай че остане без работа, притежателят на Синя карта на Европейския съюз има право в рамките на три месеца да търси и да започне работа при спазване изискванията на чл. 20, ал. 2.\n\n(2) При възникване на обстоятелството по ал. 1 притежателят на Синя карта на Европейския съюз се регистрира в Агенцията по заетостта в срок от 7 работни дни и може да ползва посреднически услуги за заетост съгласно Закона за насърчаване на заетостта.\n\n(3) До получаване на решение относно смяната на работодателя обстоятелството по ал. 1 не е основание Агенцията по заетостта да предложи отнемане на Синята карта на Европейския съюз.\n\n(4) Правото по ал. 1 може да бъде ползвано еднократно в рамките на срока на валидност на Синята карта на Европейския съюз.\n\n(5) Когато не са спазени разпоредбите на ал. 4, Агенцията по заетостта изготвя мотивирано предложение до Министерството на вътрешните работи за отнемане или за неподновяване на Синя карта на Европейския съюз.\n\nЧл. 22.\n\n На гражданин на трета държава, нарушил изискванията на чл. 20 и 21, може да бъде отнета Синята карта на Европейския съюз или да бъде отказано нейното подновяване по реда на Закона за чужденците в Република България и правилника за прилагането му.\n\nЧл. 23. \n\nТози раздел не се прилага за граждани на трети държави, които са:\n\n1. приети като научни работници за целите на провеждане на научноизследователски проект по споразумение за прием с научноизследователска организация;\n\n2. командировани или изпратени в рамките на предоставянето на услуги; \n\n3. получили разрешение за сезонен работник;\n\n4. получили разрешение за извършване на дейност на свободна практика в Република България. \n\nРаздел IV\n\nСезонна заетост\n\nЧл. 24.\n\n (1) Разрешението за сезонен работник се издава от Министерството на вътрешните работи съгласно чл. 24к от Закона за чужденците в Република България и съдържа предоставеното от изпълнителния директор на Агенцията по заетостта решение по чл. 7, ал. 3.\n\n(2) Решението по ал. 1 се издава в 15-дневен срок от подаване на заявлението за сезонна работа за срок от 90 дни до 9 месеца в рамките на календарната година.\n\n(3) Сезонна работа до 90 дни съгласно чл. 24л от Закона за чужденците в Република България се регистрира от Агенцията по заетостта въз основа на подадена от работодателя декларация.\n\nЧл. 25.\n\n (1) Министърът на труда и социалната политика утвърждава Списък на икономическите сектори, включващи дейности, изпълнението на които зависи от смяната на сезоните.\n\n(2) Списъкът по ал. 1 се изготвя еднократно след консултации в Националния съвет по трудова миграция и трудова мобилност и за него се уведомява Европейската комисия.\n\n(3) При промяна в икономическите сектори списъкът по ал. 1 може да се изменя и допълва по реда на ал. 2, за което се уведомява Европейската комисия.\n\n(4) Решението по чл. 24, ал. 1 се предоставя само за дейности, включени в списъка по ал. 1, като не се прилагат разпоредбите на чл. 7, ал. 1, т. 1 и 2.\n\nЧл. 26.\n\n Когато заявлението за предоставяне на решение по чл. 24, ал. 1 бъде отхвърлено по вина на работодателя, той дължи на гражданина на трета държава обезщетение съгласно българското законодателство.\n\nЧл. 27.\n\n (1) Транспортните разходи от мястото на произход на сезонния работник до работното му място в Република България са за сметка на работодателя. Работодателят поема разноските и в обратната посока.\n\n(2) За сметка на работодателя са задължителните здравни застраховки и осигуряване на сезонния работник.\n\n(3) Разходите по ал. 1 и 2 не се възстановяват на работодателя от сезонния работник и не могат да се приспадат от възнаграждението му.\n\nЧл. 28.\n\n (1) Работодателят представя на Агенцията по заетостта доказателства, че на сезонния работник ще бъде осигурено подходящо, отговарящо на всички изисквания за безопасност и здраве, жилище до изтичане на срока на договора. \n\n(2) Жилището по ал. 1 се предоставя от работодателя или се осигурява с неговото съдействие.\n\n(3) За ползването на жилището сезонният работник сключва договор за наем.\n\n(4) Наемната цена на жилището по ал. 1 е съобразена с получаваното от сезонния работник възнаграждение и с качеството на жилището и не се приспада автоматично от възнаграждението на сезонния работник.\n\n(5) Работодателят уведомява Агенцията по заетостта за всяка промяна на обстоятелствата по ал. 1 – 4.\n\n(6) При проверка на обстоятелствата по ал. 1 – 4 Изпълнителна агенция „Главна инспекция по труда“ има право на достъп до жилището на сезонния работник с негово съгласие.\n\nЧл. 29.\n\n В случаите по чл. 24к, ал. 7 от Закона за чужденците в Република България сезонният работник може да продължи да работи при същия работодател или да го смени след решение на изпълнителния директор на Агенцията по заетостта.\n\nЧл. 30. \n\nТози раздел не се прилага за граждани на трети държави, които: \n\n1. осъществяват дейности от името на предприятия, установени в друга държава членка в рамките на предоставянето на услуги по смисъла на чл. 56 от Договора за функционирането на Европейския съюз, включително когато са командировани от предприятия, установени в държава – членка на Европейския съюз;\n\n2. заедно с членовете на своите семейства и независимо от гражданството си упражняват правото си на свободно движение в Европейския съюз и Европейското икономическо пространство;\n\n3. са приети като научни работници за целите на провеждане на научноизследователски проект по споразумение за прием с научноизследователска организация;\n\n4. са получили разрешение за извършване на дейност на свободна практика в Република България.\n\nРаздел V\n\nВътрешнокорпоративен трансфер\n\nЧл. 31.\n\n (1) Разрешението за лице, преместено при вътрешнокорпоративен трансфер, с право на продължително пребиваване се издава от Министерството на вътрешните работи съгласно чл. 33п от Закона за чужденците в Република България и съдържа издаваното от изпълнителния директор на Агенцията по заетостта решение по чл. 7, ал. 3.\n\n(2) При предоставяне на решението по ал. 1 не се прилагат разпоредбите на чл. 7, ал. 1, т. 1 и 2.\n\n(3) Решението по ал. 1 дава право на работник – гражданин на трета държава, да извършва трудова дейност на територията на Република България само за конкретно приемащо предприятие или група предприятия и само за длъжностите – ръководител, специалист или служител-стажант.\n\n(4) Приемащото предприятие уведомява Агенцията по заетостта за всяка промяна, свързана с процедурата по предоставяне на решението по ал. 1.\n\nЧл. 32.\n\n (1) Условията на труд за работниците – граждани на трети държави, преместени при вътрешнокорпоративен трансфер, се уреждат при условията и по реда за командированите или изпратени работници и служители в рамките на предоставяне на услуги на територията на Република България. \n\n(2) Работникът – гражданин на трета държава, може да извършва трудова дейност на територията на Република България въз основа на разрешение за продължително пребиваване за целите на вътрешнокорпоративен трансфер за срок до:\n\n1. три години – за работещите като ръководители и специалисти;\n\n2. една година – за работещите като служители-стажанти.\n\nЧл. 33. \n\nЧленовете на семейството на лице, преместено при вътрешнокорпоративен трансфер, имат право да работят по трудово правоотношение и да осъществяват дейност на свободна практика на територията на Република България за срока на пребиваване на лицето, преместено при вътрешнокорпоративен трансфер, при спазване на изискванията на чл. 33р от Закона за чужденците в Република България, с решение на изпълнителния директор на Агенцията по заетостта за достъп до пазара на труда по реда на този закон.\n\nЧл. 34.\n\n Изпълнителният директор на Агенцията по заетостта отказва да предостави решението по чл. 31, ал. 1, когато от представените документи е видно, че приемащото предприятие е създадено с единствена цел да улеснява преместването на работници – граждани на трети държави, за целите на вътрешно-корпоративния трансфер.\n\nЧл. 35. \n\nТози раздел не се прилага за граждани на трети държави, които:\n\n1. кандидатстват за получаване на разрешение за пребиваване и работа като научни работници;\n\n2. упражняват правото си на свободно движение в Европейския съюз и Европейското икономическо пространство;\n\n3. са командировани или изпратени в рамките на предоставяне на услуги;\n\n4. са получили разрешение за извършване на дейност на свободна практика в Република България;\n\n5. са приети в редовна форма на обучение във висше училище или преминават краткосрочно практическо обучение като част от обучението;\n\n6. са наети от предприятия, които осигуряват временна работа, или от други предприятия, предоставящи работници за извършване на работа под надзора и ръководството на друго предприятие;\n\n7. са приети като научни работници за целите на провеждане на научноизследователски проект по споразумение за прием с научноизследователска организация.\n\nРаздел VI\n\nЗаетост на научни работници, студенти и стажанти\n\nЧл. 36.\n\n (1) Граждани на трети държави, които са приети като научни работници за целите на провеждане на научноизследователски проект по споразумение за прием с научноизследователска организация, упражняват заетост на територията на Република България без разрешение за работа – за срока на продължителност на проекта.\n\n(2) Случаите по ал. 1 се регистрират в Агенцията по заетостта от приемащата научноизследователска организация.\n\nЧл. 37.\n\n Членовете на семейството на гражданин на трета държава – научен работник, имат право да работят по трудово правоотношение и да осъществяват дейност на свободна практика на територията на Република България за срока на пребиваване на научния работник при спазване на изискванията на чл. 24б, ал. 7 от Закона за чужденците в Република България, с решение на изпълнителния директор на Агенцията по заетостта за достъп до пазара на труда по реда на този закон.\n\nЧл. 38.\n\n (1) Граждани на трети държави, които са студенти в редовна форма на обучение във висше училище в Република България, може да упражняват краткосрочна заетост след регистрация от работодателя в Агенцията по заетостта в срок до 7 дни от началото \n\nù\n\n, при спазване изискванията на чл. 24в от Закона за чужденците в Република България:\n\n1. до 20 часа седмично по време на учебната година, и\n\n2. по време на официално обявените за съответното висше училище ваканции.\n\n(2) Алинея 1 се прилага и за заетост до 6 месеца в рамките на 12 месеца във връзка с провеждане на учебна практика, непосредствено свързана с предмета на обучението на студентите по ал. 1.\n\nЧл. 39. \n\nУсловията и редът за регистрация по този раздел се определят с правилника за прилагане на закона.\n\nРаздел VІІ\n\nРазрешение за работа\n\nЧл. 40.\n\n (1) Изпълнителният директор на Агенцията по заетостта издава разрешение за работа по искане на местен работодател или на местното лице, приемащо на работа командирован или изпратен работник или служител от трета държава, въз основа на което се издава от Министерството на вътрешните работи разрешение за продължително пребиваване съгласно чл. 24, ал. 1, т. 1 от Закона за чужденците в Република България.\n\n(2) Разрешението за работа по ал. 1 се издава за:\n\n1. командировани или изпратени работници и служители – граждани на трети държави, в рамките на предоставяне на услуги на територията на Република България;\n\n2. членове на семейство на гражданин на трета държава, получили разрешение за продължително пребиваване на основание чл. 24, ал. 1, т. 13 от Закона за чужденците в Република България;\n\n3. други случаи с цел заетост на граждани на трети държави, необхванати от тази глава.\n\n(3) Разрешението за работа по ал. 1 се издава при спазване на чл. 7, ал. 1, т. 4 в 30-дневен срок след изтичане на срока по чл. 7, ал. 3 по образец, утвърден от министъра на труда и социалната политика.\n\n(4) Условията и редът за издаване, отказ и отнемане на разрешения за работа на граждани на трети държави в Република България се определят с правилника за прилагане на закона.\n\nЧл. 41.\n\n (1) Разрешението за работа по чл. 40, ал. 1 се издава за срок до една година.\n\n(2) Срокът по ал. 1 за работещите по трудово правоотношение може да бъде продължаван, ако не са отпаднали условията за първоначалното издаване.\n\n(3) Срокът по ал. 1 за командировани или изпратени работници и служители може да бъде продължен по изключение с до 12 месеца, ако дейността изисква превишаване на първоначално обявената продължителност.\n\n(4) За издаване и продължаване на разрешението работодателят или местното лице, приемащо на работа лицата по чл. 40, ал. 2, т. 1 и 2, внася таксата по чл. 7, ал. 8.\n\n(5) За преиздаване на разрешението по чл. 40, ал. 1 поради загубване, повреждане или унищожаване на документите се заплаща такса в размер 200 лв.\n\nЧл. 42.\n\n Изпълнителният директор на Агенцията по заетостта отказва да издаде или продължи разрешението по чл. 40, ал. 1, когато:\n\n1. са налице основанията по чл. 11;\n\n2. не са изпълнени изискванията, установени с други нормативни актове за упражняване на определената професия от чужденец в страната;\n\n3. на работника – гражданин на трета държава, е наложено ограничение за издаване на виза и влизане в страната на основание чл. 10 от Закона за чужденците в Република България.\n\nЧл. 43.\n\n (1) Разрешението по чл. 40, ал. 1 се отнема с решение на изпълнителния директор на Агенцията по заетостта, когато:\n\n1. се установи, че за издаването на разрешението са представени неверни данни;\n\n2. контролните органи на Министерството на труда и социалната политика установят, че заетостта на работника – гражданин на трета държава, не съответства на посочените в разрешението длъжност, място на работа, работодател или лице, приемащо на работа командирован работник или служител от трета държава;\n\n3. разрешението за пребиваване на работника – гражданин на трета държава, в страната не е издадено или е отнето по реда на Закона за чужденците в Република България;\n\n4. на работника – гражданин на трета държава, е наложено ограничение за издаване на виза и влизане в страната на основание чл. 10 от Закона за чужденците в Република България.\n\n(2) За отнето разрешение за работа по ал. 1, т. 1 и 2 Агенцията по заетостта уведомява гражданина на трета държава, Министерството на вътрешните работи, Министерството на външните работи и Държавна агенция „Национална сигурност“.\n\n(3) В тридневен срок от уведомяването по ал. 2 гражданинът на трета държава е длъжен да върне разрешението за работа в Агенцията по заетостта.\n\n(4) Решението за издаване на разрешение за работа се отменя, когато таксата за издаване на разрешението не е внесена в едномесечен срок от получаване на уведомлението.\n\nРаздел VІІІ\n\nРазрешение за извършване на дейност на свободна практика\n\nЧл. 44. \n\n(1) Изпълнителният директор на Агенцията по заетостта издава разрешение за извършване на дейност на свободна практика от гражданин на трета държава след представяне на подробен план за дейността за срока на разрешението, въз основа на което се издава от Министерството на вътрешните работи разрешение за продължително пребиваване или виза за дългосрочно пребиваване съгласно чл. 24а от Закона за чужденците в Република България.\n\n(2) Разрешението за извършване на дейност на свободна практика по ал. 1 се издава в 30-дневен срок след изтичане на срока по чл. 7, ал. 3 по образец, утвърден от министъра на труда и социалната политика, при спазване на чл. 7, ал. 1, т. 1 и 4.\n\n(3) Условията и редът за издаване, отказ и отнемане на разрешение за извършване на дейност на свободна практика на граждани на трета държава в Република България се определят с правилника за прилагане на закона.\n\nЧл. 45. \n\n(1) Разрешението за извършване на дейност на свободна практика по чл. 44, ал. 1 се издава за срок до една година.\n\n(2) Срокът по ал. 1 може да бъде продължаван, ако не са отпаднали условията за първоначално издаване.\n\n(3) За издаване и продължаване на разрешението кандидатът внася таксата по чл. 7, ал. 8.\n\n(4) За преиздаване на разрешението по чл. 44, ал. 1 поради загубване, повреждане или унищожаване на документите се заплаща такса в размер 200 лв.\n\nЧл. 46. \n\n(1) Всяка промяна в личните данни и обстоятелствата, декларирани в заявлението за извършване на дейността на свободна практика и в приложените документи, настъпила след започване на дейността, трябва да бъде заявена от гражданина на трета държава до Агенцията по заетостта в 7-дневен срок от настъпването на промяната.\n\n(2) Изпълнителният директор на Агенцията по заетостта одобрява промени в плана за дейността, в случай че няма да се отразят неблагоприятно върху извършваната дейност и върху поетите от гражданина на трета държава в него ангажименти.\n\n(3) За срока на първоначално издаденото разрешение за извършване на дейност на свободна практика не се допуска промяна в предмета на извършваната дейност. \n\n(4) Гражданин на трета държава, който изпадне във временно затруднение или невъзможност за извършване на дейността на свободна практика, уведомява в 7-дневен срок Агенцията по заетостта.\n\nЧл. 47.\n\n Издаване или продължаване на разрешение за извършване на дейност на свободна практика от граждани на трети държави се отказва в следните случаи:\n\n1. гражданинът на трета държава не е подал необходимите документи;\n\n2. представеният план за дейността или отчетът за неговото изпълнение не са обосновани или не е доказан икономически или обществен ефект;\n\n3. от подадените документи се установява, че гражданинът на трета държава има намерение да извършва работа по трудово правоотношение;\n\n4. гражданинът на трета държава е подал документи преди изтичането на 12 месеца от датата на отнемането на предишно разрешение за извършване на дейност на свободна практика;\n\n5. гражданинът на трета държава не е изпълнил задълженията си по Кодекса за социално осигуряване и данъчните си задължения;\n\n6. на гражданина на трета държава е наложено ограничение за издаване на виза и влизане в страната на основание чл. 10 от Закона за чужденците в Република България. \n\nЧл. 48.\n\n (1) Разрешението за извършване на дейност на свободна практика от гражданин на трета държава се отнема с решение на изпълнителния директор на Агенцията по заетостта, когато:\n\n1. се установи, че за издаването на разрешението гражданинът на трета държава е заявил неверни лични данни или не е уведомил Агенцията по заетостта за промяната по чл. 46, ал. 1 и 2 в 7-дневен срок от настъпването на промяната;\n\n2. изпълнителният директор на Агенцията по заетостта не одобри промяната по чл. 46, ал. 2;\n\n3. гражданинът на трета държава изпадне в неплатежоспособност;\n\n4. в рамките на последните 12 месеца затрудненията или невъзможността за извършване на дейността продължат повече от:\n\nа) три месеца, ако гражданинът на трета държава е извършвал дейност на свободна практика на територията на Република България по-малко от две години;\n\nб) 6 месеца, ако гражданинът на трета държава е извършвал дейност на свободна практика на територията на Република България две години или повече;\n\n5. контролните органи на Министерството на труда и социалната политика установят грубо или системно нарушение на трудовото законодателство по отношение на наетите в изпълнение на дейността лица;\n\n6. на гражданина на трета държава е наложена принудителна административна мярка по реда на Закона за чужденците в Република България;\n\n7. разрешението за пребиваване на чужденеца в страната не е издадено или е отнето по реда на Закона за чужденците в Република България. \n\n(2) За отнето разрешение за извършване на дейност на свободна практика по ал. 1, т. 1 – 6 Агенцията по заетостта уведомява гражданина на трета държава, Министерството на вътрешните работи, Министерството на външните работи и Държавна агенция „Национална сигурност“.\n\n(3) В тридневен срок от уведомяването по ал. 2 гражданинът на трета държава връща разрешението за извършване на дейност на свободна практика в Агенцията по заетостта.\n\n(4) Решението за издаване на разрешение за извършване на дейност на свободна практика се отменя, когато таксата за издаване на разрешението не е внесена в едномесечен срок от получаване на уведомлението.\n\nГлава трета\n\nРАВНО ТРЕТИРАНЕ\n\nЧл. 49.\n\n (1) Гражданите на друга държава – членка на Европейския съюз, на държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, които са упражнили правото си на свободно движение, при пребиваването си в Република България имат всички права и задължения според българските закони и международните договори, по които Република България е страна, с изключение на тези, за които се изисква българско гражданство.\n\n(2) Гражданите на трети държави, притежателите на Единно разрешение за пребиваване и работа, на Синя карта на Европейския съюз и на Разрешение за сезонен работник са равнопоставени на българските граждани по отношение на:\n\n1. достъпа до информация за обявени свободни работни места;\n\n2. ползването на посредничество по информиране и наемане на работа; \n\n3. условията на труд, включително по отношение на заплащането, работното време и почивките, прекратяването на трудовото правоотношение, минималната възраст за започване на работа, участие в колективното трудово договаряне;\n\n4. безопасността и здравето при работа;\n\n5. условията за достъп, подчиняването на задължения и ползването на права на социална сигурност в рамките на правото на Европейския съюз;\n\n6. достъпа до стоки и услуги, включително обществени;\n\n7. образованието и професионалното обучение;\n\n8. признаването на дипломи за завършено образование;\n\n9. признаването на удостоверения и други доказателства за професионална квалификация в съответствие със Закона за признаване на професионални квалификации; \n\n10. плащанията на придобити законоустановени пенсии за старост, инвалидност и смърт, свързани с приходите и по предходна заетост, в размер, приложим съгласно правото на държавата членка или на държавите членки – длъжници, при преместване в трета държава, без да се засягат разпоредбите на Регламент (ЕС) № 1231/2010 на Европейския парламент и на Съвета от 24 ноември 2010 г. за разширяване обхвата на Регламент (ЕО) № 883/2004 и на Регламент (ЕО) № 987/2009 по отношение на гражданите на трети държави, които все още не са обхванати от тези регламенти единствено на основание на тяхното гражданство (ОВ, L 344/1 от 29 декември 2010 г.), както и на съществуващите двустранни споразумения с трети държави; същото се прилага и по отношение на плащанията за преживелите ги съпрузи;\n\n11. свободата на сдружаване, присъединяване и членство в организации на работници и служители или работодатели, както и в професионални и съсловни организации, включително по отношение на предоставяните привилегии от такова членство, освен когато по силата на закон, устав или друг нормативен акт се изисква българско гражданство, без да се засягат общественият ред и обществената сигурност;\n\n12. правата за ползване на данъчни облекчения при условията и по реда на Закона за данъците върху доходите на физическите лица.\n\n(3) В обхвата на ал. 2, т. 5 не се включват семейните надбавки и обезщетенията при безработица, когато разрешението се издава за заетост с продължителност до 9 месеца.\n\n(4) Условията по ал. 2 не възпрепятстват налагането на мерки за административна принуда по глава пета от Закона за чужденците в Република България.\n\nЧл. 50. \n\n(1) От правата по чл. 49, ал. 2 се ползват и гражданите на трети държави с разрешено дългосрочно или постоянно пребиваване в Република България съгласно Закона за чужденците в Република България.\n\n(2) При ползването на правото по чл. 49, ал. 2, т. 7 се включва и достъпът до стипендии по реда за българските граждани.\n\nЧл. 51.\n\n (1) От правата по чл. 49, ал. 2 се ползват и членовете на семействата на притежатели на Синя карта на Европейския съюз, които обичайно пребивават на територията на Република България.\n\n(2) При преместване в друга държава – членка на Европейския съюз, ползването на правата по чл. 49, ал. 2, т. 1 – 5 се преустановява след получаване на Синя карта на Европейския съюз или на друго разрешение за пребиваване от следващата държава членка или при изтичане на срока на пребиваване в България.\n\nЧл. 52.\n\n (1) Сезонен работник се полза от правото си по чл. 49, ал. 2, т. 7 само по отношение на сезонната работа, за която е получил разрешение по реда на раздел IV.\n\n(2) Данъчните облекчения по чл. 49, ал. 2, т. 12 не се прилагат в случаите, в които регистрираното или обичайното местопребиваване на членовете на семейството на сезонен работник, за които той подава съответната декларация за прилагане на облекчения, е извън територията на Република България.\n\nЧл. 53. \n\n(1) По отношение на условията и реда за заетост в Република България работниците – граждани на трети държави, преместени при вътрешнокорпоративен трансфер, се ползват от правото на равно третиране с командированите работници и служители в рамките на предоставяне на услуги.\n\n(2) Гражданите на трети държави по ал. 1 са равнопоставени на българските граждани по отношение на правата по чл. 49, ал. 2, т. 4 – 10.\n\nЧл. 54. \n\n(1) От правата по чл. 49, ал. 2, т. 3 – 9 се ползват и чужденците, получили разрешение за продължително пребиваване като научни работници по чл. 24б от Закона за чужденците в Република България.\n\n(2) От правата по чл. 49, ал. 2, т. 3 – 9 се ползват и чужденците, получили разрешение за работа или разрешение за извършване на дейност на свободна практика.\n\n(3) Равното третиране на командированите работници и служители се определя с наредбата по чл. 5, ал. 2.\n\nГлава четвърта\n\nТРУДОВА МОБИЛНОСТ В ЕВРОПЕЙСКИЯ СЪЮЗ\n\nЧл. 55.\n\n (1) Правото на свободно движение на български работници на територията на Европейския съюз, Европейското икономическо пространство или на Конфедерация Швейцария, както и на работници – граждани на друга държава – членка на Европейския съюз, държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, на територията на Република България е гарантирано от чл. 45 от Договора за функционирането на Европейския съюз и се осъществява в съответствие с Регламент (ЕС) № 492/2011 на Европейския парламент и на Съвета от 5 април 2011 г. относно свободното движение на работници в Съюза (ОВ, L 141/1 от 27 май 2011 г.).\n\n(2) Гражданите на друга държава – членка на Европейския съюз, на държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, които са упражнили правото си на свободно движение в България, могат да потърсят закрила по законоустановения ред в случаите, в които са:\n\n1. ощетени в резултат на необосновани ограничения и пречки да упражняват своето право на свободно движение;\n\n2. засегнати от неспазването на принципа на равно третиране спрямо тях, дори след като правоотношението, при което се твърди, че са възникнали ограниченията, пречката или дискриминацията, е прекратено.\n\n(3) За осъществяване на правата на лицата по ал. 1 Министерството на труда и социалната политика и Агенцията по заетостта си сътрудничат със съответните държавни институции на другите държави – членки на Европейския съюз, на държави – страни по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария.\n\nЧл. 56.\n\n (1) Министерството на труда и социалната политика планира, координира и чрез Агенцията по заетостта осъществява дейността по насърчаване, анализ, наблюдение и подкрепа на равното третиране на работниците от Европейския съюз и на членовете на техните семейства при упражняване на правото им на свободно движение.\n\n(2) Агенцията по заетостта осигурява своевременно ясна, безплатна, леснодостъпна, подробна и актуална информация за всички права и задължения във връзка със свободното движение на работници на повече от един от официалните езици на институциите на Европейския съюз.\n\nЧл. 57. \n\nВсички въпроси, свързани с упражняване правото на свободно движение на работници, се обсъждат в Националния съвет по трудова миграция и трудова мобилност.\n\nЧл. 58.\n\n (1) Условията и редът за командироване на работници и служители от държавите – членки на Европейския съюз, от държавите – страни по Споразумението за Европейското икономическо пространство, или от Конфедерация Швейцария се определят с наредба на Министерския съвет.\n\n(2) Условията и редът за упражняване на регулирана професия в Република България от граждани на държави – членки на Европейския съюз, на държавите – страни по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария по трудово правоотношение или като самостоятелно заети лица се определят съгласно Закона за признаване на професионални квалификации.\n\nЧл. 59. \n\n(1) Българските граждани и гражданите на друга държава – членка на Европейския съюз, на държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, които са упражнили правото на свободно движение на територията на Република България, могат да ползват посреднически услуги за заетост по реда на Закона за насърчаване на заетостта.\n\n (2) Условията и редът за извършване на посредническа дейност по наемане на работа в други държави от лицата по чл. 27, ал. 2, т. 2 и 3 от Закона за насърчаване на заетостта се определят с наредбата по чл. 28, ал. 8 от същия закон.\n\nГлава пета\n\nДВУСТРАННО РЕГУЛИРАНЕ НА ЗАЕТОСТТА С ТРЕТИ ДЪРЖАВИ\n\nЧл. 60.\n\n Българските граждани по силата на този закон могат да работят в друга държава съгласно националното \n\nù\n\n законодателство и/или при условия и по ред, регламентирани с международен договор за обмен на работна сила, по който Република България е страна:\n\n1. като сключат договор с работодател от съответната държава чрез посредник по смисъла на Закона за насърчаване на заетостта;\n\n2. като бъдат командировани от работодателя си;\n\n3. при условията на вътрешнокорпоративен трансфер в трета държава.\n\nЧл. 61.\n\n Работодателите и посредниците по чл. 60 не могат да уговарят за българските граждани условия на труд и възнаграждения под минималните за приемащата държава съгласно националното \n\nù\n\n законодателство.\n\nЧл. 62.\n\n (1) Министърът на труда и социалната политика води преговори и сключва въз основа на решение на Министерския съвет международни договори за регулиране на трудовата миграция с трети държави, както и в областта на заетостта.\n\n(2) Договори по ал. 1 могат да се сключват с трети държави при наличие на взаимен интерес и при отчитане развитието на политиката на Европейския съюз към трети държави, както и на общоевропейски инициативи, към които Република България се е присъединила.\n\n(3) За гарантиране на социалните права на работниците и служителите от двете договарящи страни договорите по ал. 1 приоритетно се сключват с държави, с които има сключени или се водят преговори да бъдат сключени двустранни договори за социална сигурност.\n\n(4) Министърът на труда и социалната политика дава указания по прилагането на международните договори в областта на заетостта, по които Република България е страна, ако в тях не е предвидено друго.\n\nГлава шеста\n\nСЛУЖБИ ПО ТРУДОВИ И СОЦИАЛНИ ВЪПРОСИ\n\nЧл. 63.\n\n Министерството на труда и социалната политика осъществява сътрудничество със съответните институции на други държави в областта на трудовите и осигурителните отношения относно:\n\n1. националното трудово и осигурително законодателство и законодателството за наемане на работа на чужденци;\n\n2. наетите български граждани на територията на съответната държава и наетите граждани на съответната държава на територията на Република България;\n\n3. установените нарушения на условията и реда за наемане на работа, включително при посредничество и по двустранни договори за заетост и регулиране на трудовата миграция;\n\n4. установените случаи на незаконно извършване на трудова дейност и злоупотреби със социални права на български граждани на територията на съответната държава и на граждани на съответната държава на територията на Република България.\n\nЧл. 64.\n\n (1) За изпълнение на дейностите по чл. 63 и за защита на правата на български работници в други държави Министерството на труда и социалната политика поддържа и развива мрежа от служби по трудови и социални въпроси в съответните задгранични представителства на Република България.\n\n(2) Службите по ал. 1 се разкриват по предложение на министъра на труда и социалната политика след съгласуване с министъра на външните работи.\n\n(3) В службите по ал. 1 работят дългосрочно командировани служители на Министерството на труда и социалната политика с временен дипломатически ранг по реда на Закона за дипломатическата служба, определени след конкурс при условия и по ред, определени в правилника за прилагане на този закон.\n\n(4) При изпълнението на конкретните си дейности службите по ал. 1 се ръководят от министъра на труда и социалната политика съгласувано с министъра на външните работи.\n\n(5) Условията и редът за осъществяване на дейността на службите по трудови и социални въпроси се определят с акт на министъра на труда и социалната политика след съгласуване с министъра на външните работи.\n\nГлава седма\n\nСТАТИСТИЧЕСКИ ДАННИ\n\nЧл. 65. \n\n(1) Република България предоставя на Европейската комисия статистически данни относно броя на работниците – граждани на трети държави, на които е разрешен достъп до пазара на труда за първи път, и относно броя на гражданите на трети държави, чието разрешение е продължено или оттеглено. Данните се предоставят по съответните категории работници, за които това е предвидено в директивите в областта на трудовата миграция. \n\n(2) Данните по ал. 1 се предоставят, разпределени по гражданство, срок на валидност на решението и икономически сектор.\n\n(3) Данните по ал. 1 се предоставят на Европейската комисия до 6 месеца след края на съответната година в съответствие с Регламент (ЕО) № 862/2007 на Европейския парламент и на Съвета от 11 юли 2007 г. относно статистиката на Общността за миграцията и международната закрила и за отмяна на Регламент (ЕИО) № 311/76 на Съвета относно изготвяне на статистика за чуждестранните работници (ОВ, L 199/23 от 31 юли 2007 г.) и се отнасят до референтни периоди от една календарна година.\n\n(4) За осигуряване на статистическите данни по ал. 1 и 2 Агенцията по заетостта и Министерството на вътрешните работи предоставят на Националния статистически институт всички необходими изходни данни.\n\nГлава осма\n\nДОКЛАДВАНЕ\n\nЧл. 66.\n\n (1) На всеки три години Република България представя доклад на Европейската комисия за прилагането на директивите в областта на трудовата миграция и трудовата мобилност, в които това е предвидено. \n\n(2) Докладът по ал. 1 включва и подробна оценка на правилното функциониране на схемата за мобилност в рамките на Европейския съюз, на възможните злоупотреби с тази схема, както и на взаимодействието \n\nù\n\n с достиженията на правото от Шенген.\n\nГлава девета\n\nКОНТРОЛ\n\nЧл. 67.\n\n (1) Министърът на труда и социалната политика упражнява цялостен контрол по спазването на закона.\n\n(2) Специализираната контролна дейност се осъществява от Изпълнителна агенция „Главна инспекция по труда“ към министъра на труда и социалната политика.\n\nЧл. 68.\n\n (1) Контролните органи по чл. 67, ал. 2 имат право да:\n\n1. посещават по всяко време местата, където се извършва работа или се упражнява професия, или се ползват от работници и служители, както и да изискват от лицата, които се намират на територията им, да се легитимират с лични документи;\n\n2. изискват от проверяваните физически и юридически лица писмени обяснения и сведения, както и предоставяне на заверени копия от всички необходими документи и справки;\n\n3. се осведомяват пряко от работниците и служителите по всички въпроси във връзка с упражняването на контрола, да изискват от тях да декларират писмено факти и обстоятелства, свързани с осъществяваната трудова дейност, включително данни за заплащането на труда, както и основанието за пребиваване на чужденците.\n\n(2) Контролните органи по чл. 67, ал. 2 са длъжни да:\n\n1. проверяват получените сигнали за нарушения съгласно правилата и условията, предвидени в българското законодателство;\n\n2. не разгласяват сведенията, съставляващи държавна, служебна или търговска тайна, които са им станали известни във връзка с упражняването на контрола;\n\n3. не използват получената информация за свое или на други лица облагодетелстване;\n\n4. пазят в тайна източника, от който са получили сигнал за нарушение.\n\n(3) При установяване на закононарушения, които съдържат данни за извършено престъпление, контролните органи уведомяват прокуратурата.\n\nЧл. 69.\n\n (1) Работодателите, длъжностните лица, работниците и служителите, местните лица, приели на работа командировани работници и служители от държавите – членки на Европейския съюз, или командировани работници и служители от трети държави, оказват съдействие на контролните органи при изпълнение на техните функции.\n\n(2) За извършени нарушения на този закон и на международните договори по чл. 62 работодателите, работниците и служителите, организациите на работодателите и на работниците и служителите имат право да сигнализират Изпълнителна агенция „Главна инспекция по труда“ по реда на Кодекса на труда.\n\nЧл. 70.\n\n (1) Граждани на трети държави – незаконно наети на работа и сезонни работници, могат лично или чрез упълномощени от тях физически или юридически лица да сигнализират Изпълнителна агенция „Главна инспекция по труда“ за нарушения на чл. 13, ал. 1, извършени от техния работодател.\n\n(2) Трети лица, които имат доказан законен интерес от спазването на чл. 13, ал. 1, имат право да се включат от името или в подкрепа на гражданин на трета държава – незаконно нает на работа и сезонен работник, с неговото съгласие в административните и гражданските производства, предвидени по този закон и по Закона за административните нарушения и наказания.\n\n(3) Оказването на съдействие по ал. 1 и 2 на гражданите на трети държави, които са незаконно наети на работа, не се смята за подпомагане на незаконно пребиваване.\n\n(4) Упълномощаването по ал. 1 и съгласието по ал. 2 са в писмена форма с нотариална заверка на подписите.\n\nЧл. 71. \n\n(1) Въз основа на оценка на риска Изпълнителна агенция „Главна инспекция по труда“ извършва контрол по наемането на работа на чужденци.\n\n(2) Оценката на риска по ал. 1 се извършва с оглед на идентифициране на икономическите дейности и сектори, в които се наблюдава или е възможно да се извърши наемане на незаконно пребиваващи чужденци. \n\n(3) Оценката на риска по ал. 1 се извършва въз основа на анализ на наличните данни за търсенето и предлагането на работна сила, включително на чужденци, по дейности и сектори, нивото на предлаганото заплащане, регистрирани нарушения и други данни, които могат да имат отражение за идентифициране на нарушения на забраната по чл. 13, ал. 1.\n\n(4) Оценката на риска по ал. 1 може да се извършва и по отношение на незаконното наемане на законно пребиваващи в Република България чужденци.\n\nЧл. 72. \n\n(1) Изпълнителна агенция „Главна инспекция по труда“ може да прилага следните принудителни административни мерки:\n\n1. да дава задължителни предписания на работодателите, на длъжностните лица, на местните лица, приели на работа командировани работници и служители от държавите – членки на Европейския съюз, или командировани работници и служители от трети държави, за преустановяване на нарушенията по този закон;\n\n2. да спира изпълнението на незаконни решения или нареждания на работодател или длъжностно лице в областта на трудовата заетост по този закон;\n\n3. да дава задължителни предписания на работодателите, органите по назначаването, длъжностните лица и местните лица, приели на работа командировани работници и служители от държавите – членки на Европейския съюз, или командировани работници и служители от трети държави, за отстраняване на нарушения, свързани с начисляването във ведомостите за заплати и изплащането на суми за трудови възнаграждения, които са под минималните, приети за страната за съответната категория работници;\n\n4. да дава задължителни предписания на работодател, който е наел на работа незаконно пребиваващ на територията на Република България чужденец, за начисляване и изплащане на дължимите му по чл. 13 плащания. \n\n(2) При прилагане на принудителните административни мерки контролните органи на инспекцията по труда не носят отговорност за причинените вреди.\n\n(3) Принудителните административни мерки по ал. 1 могат да се обжалват по реда на Административнопроцесуалния кодекс, като обжалването не спира изпълнението им.\n\nЧл. 73.\n\n Когато работодателят е подизпълнител, изпълнителят, чийто пряк подизпълнител е работодателят, както и всеки следващ изпълнител, чиито подизпълнители са те, когато се установи с влязъл в сила акт на компетентен орган, че са знаели за нарушенията към командирован работник или служител, към сезонния работник, към наетия на работа незаконно пребиваващ на територията на Република България чужденец и не са информирали контролните органи, могат да отговарят заедно с работодателя или вместо него за всички задължения, произтичащи от закона.\n\nЧл. 74.\n\n Изпълнителна агенция „Главна инспекция по труда“ поддържа на интернет страницата си актуален списък на работодателите, на които е наложено административно наказание за наемане на работа на незаконно пребиваващи чужденци през последните 5 години.\n\nГлава десета\n\nАДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ\n\nЧл. 75. \n\n(1) На физически и/или юридически лица, които не изпълнят задължително предписание на контролните органи по чл. 72, ал. 1, се налага глоба, съответно имуществена санкция в размер от 1500 до 10 000 лв., а при повторно нарушение – от 3000 до 20 000 лв.\n\n(2) На работодател, длъжностно лице или физическо лице, на местно лице, приело на работа командировани работници и служители от държавите – членки на Европейския съюз, или командировани работници и служители от трети държави, което противозаконно пречи на контролните органи да изпълнят служебните си задължения, се налага глоба, съответно имуществена санкция в размер от 10 000 до 20 000 лв., ако не подлежи на по-тежко наказание.\n\nЧл. 76.\n\n (1) На работодател, за който чужденец предоставя работна сила без разрешение за работа или без регистрация в Агенцията по заетостта, или на местно лице, приело на работа командирован чужденец без разрешение за работа или без регистрация в Агенцията по заетостта, както и на чужденец, извършващ трудова дейност без разрешение за работа или без регистрация в Агенцията по заетостта, и на командирован в Република България чужденец в рамките на предоставяне на услуги без разрешение за работа или без регистрация в Агенцията по заетостта, се налага глоба, съответно имуществена санкция в размер, определен по чл. 48 от Закона за чужденците в Република България, освен ако не подлежи на по-тежко наказание.\n\n(2) На местно лице, приело на работа командировани работници или служители от други държави – членки на Европейския съюз, от държави – страни по Споразумението за Европейското икономическо пространство, или от Конфедерация Швейцария, или работници или служители от трети държави, което не спазва условията и реда за командироване на работници или служители от държавите – членки на Европейския съюз, държавите – страни по Споразумението за Европейското икономическо пространство, или от Конфедерация Швейцария, или за допускане на командировани работници или служители от трети държави в рамките на предоставяне на услуги, се налага глоба, съответно имуществена санкция в размер 5000 лв., а за повторно нарушение – от 5000 до 10 000 лв.\n\n(3) На работодател, който не е декларирал в Агенцията по заетостта в законоустановения срок наемането на работа на граждани на трети държави, които не са получили разрешение за постоянно пребиваване на територията на Република България и са членове на семейство на български граждани или на граждани на Европейския съюз, на държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, които по силата на сключени международни договори с Европейския съюз имат право на свободно движение, се налага глоба, съответно имуществена санкция в размер 2500 лв., а при повторно нарушение – от 2500 до 5000 лв.\n\nЧл. 77. \n\n(1) На работодател, нарушил разпоредбата на чл. 13, ал. 1, когато нарушението не съставлява престъпление, се налага глоба, съответно имуществена санкция в размер, определен по чл. 48в от Закона за чужденците в Република България, освен ако не подлежи на по-тежко наказание.\n\n(2) Работодателите по ал. 1, които са юридически лица, не могат да участват в мерките за насърчаване на заетостта по Закона за насърчаване на заетостта за период една година от констатиране на нарушението.\n\nЧл. 78. \n\n(1) В случаите, когато за нарушение на този закон не е предвидено друго наказание, на виновните лица се налага глоба или имуществена санкция в размер от 1500 до 15 000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено повторно, се налага глоба или имуществена санкция в размер от 5000 до 20 000 лв.\n\nЧл. 79.\n\n (1) Нарушенията на този закон се установяват с актове, съставени от държавните контролни органи.\n\n(2) Актът за установяване на административно нарушение се връчва на нарушителя лично срещу подпис, а при невъзможност да му се връчи, се изпраща по пощата с препоръчано писмо с обратна разписка. В случаите, когато лицето не бъде намерено на адреса на управление, на постоянния му адрес или на адреса по месторабота, връчването се извършва, като на таблото за обявления и на официалната интернет страница на органа по чл. 67, ал. 2 се поставя съобщение за съставянето на акта, подлежащ на връчване.\n\n(3) В случаите по ал. 2, изречение второ, актът за установяване на административно нарушение се смята за връчен след изтичане на 7-дневен срок от поставянето на съобщението и публикуването му на официалната интернет страница на органа по чл. 67, ал. 2.\n\n(4) Наказателните постановления се издават от ръководителя на съответния контролен орган или от оправомощени от него длъжностни лица съобразно ведомствената принадлежност на съставителите на актове.\n\n(5) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания, доколкото с този закон не е установен друг ред. \n\n(6) Събраните суми от наложени глоби и имуществени санкции се администрират от Изпълнителна агенция „Главна инспекция по труда“.\n\nДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ\n\n§ 1.\n\n По смисъла на този закон:\n\n1. „Висококвалифицирана заетост“ е наемане на работа на лице, което притежава необходимата за съответната работа компетентност – придобито висше образование, което се удостоверява с диплома, удостоверение или друг документ, издаден от компетентен орган след обучение с продължителност не по-малка от три години, проведено от образователна институция, призната като висше училище от съответната държава.\n\n2. „Втора държава членка“ е държавата членка по смисъла на § 1, т. 1в от допълнителните разпоредби на Закона за чужденците в Република България.\n\n3. „Вътрешнокорпоративен трансфер“ е временно преместване с цел работа или обучение на работник – гражданин на трета държава, от предприятие със седалище или адрес на управление извън територията на Република България, с което гражданинът има сключен трудов договор, в поделение на предприятието или в предприятие, принадлежащо към същата група от предприятия, със седалище или адрес на управление на територията на Република България.\n\n4. „Гражданин на трета държава“ е лице, което не е гражданин на Република България и не е гражданин на държава – членка на Европейския съюз, или на държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария.\n\n5. „Група от предприятия“ са две или повече свързани предприятия, като: едното предприятие по отношение на другото предприятие пряко или непряко притежава преимуществен дял от записания капитал на второто предприятие; контролира по-голямата част от гласовете, свързани с емитирания от второто предприятие акционерен капитал; има право да назначава повече от половината членове на административния, управителния или надзорния орган на второто предприятие, или предприятията се намират под единното управление на предприятието майка.\n\n6. „Единна процедура за кандидатстване“ е процедурата по смисъла на § 1, т. 1е от допълнителните разпоредби на Закона за чужденците в Република България.\n\n7. „Единно разрешение за пребиваване и работа“ е документът по смисъла на § 1, т. 1д от допълнителните разпоредби на Закона за чужденците в Република България.\n\n8. „Командирован или изпратен работник или служител в рамките на предоставяне на услуги“ е работник, гражданин на държава – членка на Европейския съюз, или работник – гражданин на трета държава, който в рамките на определен период извършва работа на територията на Република България, определена в трудовия договор с работодател, чието седалище е на територията на друга държава – членка на Европейския съюз, или на трета държава.\n\n9. „Лице от български произход“ е лице по смисъла на § 1, т. 6 от допълнителните разпоредби на Закона за чужденците в Република България.\n\n10. „Лице, преместено при вътрешнокорпоративен трансфер“ е всеки гражданин на трета държава, който по време на кандидатстването за издаване на разрешение за пребиваване и работа на лице, преместено при вътрешнокорпоративен трансфер, пребивава извън територията на Република България.\n\n11. „Местен работодател“ е лице, осъществяващо дейност на територията на Република България, регистрирано по българското законодателство или по законодателството на друга държава – членка на Европейския съюз, на държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария.\n\n12. „Местно лице, приело на работа командировани или изпратени работници или служители“ е лице, осъществяващо дейност на територията на Република България, регистрирано по българското законодателство или по законодателството на друга държава – членка на Европейския съюз, на държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, което за своята дейност ползва услугите на командирован или изпратен работник или служител от държавите – членки на Европейския съюз, или от трети държави.\n\n13. „Незаконно наемане на работа на гражданин на трета държава“ е наемането на работа на незаконно пребиваващ на територията на Република България, както и наемането или приемането на гражданин на трета държава без съответното разрешение или регистрация от Агенцията по заетостта.\n\n14. „Незаконно пребиваващ“ е лице по смисъла на § 1, т. 3б от допълнителните разпоредби на Закона за чужденците в Република България.\n\n15. „Повторно нарушение“ е нарушението, извършено в едногодишен срок от влизането в сила на акта, с който на нарушителя е наложено наказание за същото по вид нарушение.\n\n16. „Приемащо предприятие“ е поделение на предприятието или предприятието, принадлежащо към същата група от предприятия, със седалище или адрес на управление на територията на Република България, в което е преместен работникът – гражданин на трета държава, при вътрешнокорпоративен трансфер.\n\n17. „Първа държава членка“ е държавата членка по смисъла на § 1, т. 1б от допълнителните разпоредби на Закона за чужденците в Република България.\n\n18. „Разрешение за лице, преместено при вътрешнокорпоративен трансфер“ е документът по смисъла на § 1, т. 1ж от допълнителните разпоредби на Закона за чужденците в Република България.\n\n19. „Разрешение за мобилност при вътрешнокорпоративен трансфер“ е документът по смисъла на § 1, т. 1з от допълнителните разпоредби на Закона за чужденците в Република България.\n\n20. „Разрешение за сезонна заетост“ са документите по смисъла на чл. 24к и 24л от Закона за чужденците в Република България.\n\n21. „Разрешение за сезонен работник“ е документът по смисъла на § 1, т. 1и от допълнителните разпоредби на Закона за чужденците в Република България.\n\n22. „Регулирана професия“ е професията по смисъла на § 1, т. 1 от допълнителните разпоредби на Закона за признаване на професионални квалификации.\n\n23. „Ръководител“ е лицето, което заема висша ръководна длъжност и работи под надзора на собственика или на колективен орган за управление на приемащото предприятие, като:\n\nа) управлява приемащото предприятие или негова административна структура; \n\nб) контролира и упражнява надзор върху работата на друг професионален или управленски персонал или на служители, извършващи контрол;\n\nв) дава препоръки при наемане на работа, прекратяване на трудовото правоотношение, както и за други действия, касаещи правата и задълженията на работниците и служителите.\n\n24. „Сезонен работник“ е гражданин на трета държава, който запазва основното си място на пребиваване в трета държава и пребивава законно и временно на територията на Република България, за да извършва сезонна работа, въз основа на един или повече срочни трудови договори, сключени пряко с работодател, чието седалище е в Република България.\n\n25. „Сезонна работа“ е работа, която зависи от смяната на сезоните и е свързана с определено време на годината посредством повтарящо се събитие или поредица от събития, свързани със сезонни условия, при които необходимостта от работна ръка е значително по-голяма, отколкото при обикновени текущи работи.\n\n26. „Синя карта на Европейския съюз“ е документът по смисъла на § 1, т. 1г от допълнителните разпоредби на Закона за чужденците в Република България.\n\n27. „Служител-стажант“ е лице, което има висше образование и е преместено в приемащото предприятие с цел професионално развитие или обучение в областта на стопанските техники или методи и което получава заплащане за периода на трансфера.\n\n28. „Специалист“ е лице, което работи в поделение на предприятието или в предприятие, принадлежащо към същата група от предприятия, със седалище или адрес на управление на територията на Република България и притежава специализирани знания, които са от съществено значение за областите на дейност, техниките или управлението на приемащото предприятие.\n\n29. „Членове на семейството на български гражданин“ са лицата по смисъла на чл. 2, ал. 6 от Закона за чужденците в Република България.\n\n30. „Членове на семейството на гражданин на друга държава – членка на Европейския съюз, на държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария“ са лицата по смисъла на § 1, т. 1 от допълнителната разпоредба на Закона за влизането, пребиваването и напускането на Република България на гражданите на Европейския съюз и членовете на техните семейства.\n\n31. „Членове на семейството на гражданин на трета държава“ са лицата по смисъла на чл. 2, ал. 3 от Закона за чужденците в Република България.\n\n32. „Чужденец“ е лице по смисъла на чл. 2, ал. 1 от Закона за чужденците в Република България.\n\n§ 2.\n\n С този закон се въвеждат изисквания на:\n\n1. Директива 2003/109/ЕО на Съвета от 25 ноември 2003 г. относно статута на дългосрочно пребиваващи граждани от трети страни;\n\n2. Директива 2004/38/ЕО на Европейския парламент и на Съвета от 29 април 2004 г. относно правото на граждани на Съюза и на членове на техните семейства да се движат и да пребивават свободно на територията на държавите членки, за изменение на Регламент (ЕИО) № 1612/68 и отменяща директиви 64/221/ЕИО, 68/360/ЕИО, 72/194/ЕИО, 73/148/ЕИО, 75/34/ЕИО, 75/35/ЕИО, 90/364/ЕИО, 90/365/ЕИО и 93/96/ЕИО;\n\n3. Директива 2004/114/ЕО на Съвета от 13 декември 2004 г. относно условията за прием на граждани на трети страни с цел образование, ученически обмен, безвъзмездно обучение или доброволческа дейност;\n\n4. Директива 2005/71/ЕО на Съвета от 12 октомври 2005 г. относно специфична процедура за прием на граждани от трети страни за целите на провеждане на научноизследователска дейност;\n\n5. Директива 2009/50/ЕО на Съвета от 25 май 2009 г. относно условията за влизане и пребиваване на граждани на трети държави за целите на висококвалифицирана трудова заетост (OB, L 155/17 от 18 юни 2009 г.);\n\n6. Директива 2009/52/ЕО на Европейския парламент и на Съвета от 18 юни 2009 г. за предвиждане на минимални стандарти за санкциите и мерките срещу работодатели на незаконно пребиваващи граждани на трета държава (OB, L 168/24 от 30 юни 2009 г.);\n\n7. Директива 2011/98/ЕС на Европейския парламент и на Съвета от 13 декември 2011 г. относно единна процедура за кандидатстване на граждани на трети държави за единно разрешение за пребиваване и работа на територията на държава членка и относно общ набор от права за работници от трети държави, законно пребиваващи в държава членка (OB, L 343/1 от 23 декември 2011 г.);\n\n8. Директива 2014/36/ЕС на Европейския парламент и на Съвета от 26 февруари 2014 г. относно условията за влизане и престой на граждани на трети държави с цел заетост като сезонни работници (OB, L 94/375 от 28 март 2014 г.);\n\n9. Директива 2014/54/ЕС на Европейския парламент и на Съвета от 16 април 2014 г. относно мерки за улесняване на упражняването на правата, предоставени на работниците в контекста на свободното движение на работници (OB, L 128/8 от 30 април 2014 г.);\n\n10. Директива 2014/66/ЕС на Европейския парламент и на Съвета от 15 май 2014 г. относно условията за влизане и пребиваване на граждани на трети държави в рамките на вътрешнокорпоративен трансфер (OB, L 157/1 от 27 май 2014 г.).\n\nПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ\n\nРАЗПОРЕДБИ\n\n§ 3.\n\n Започнатите до влизането в сила на този закон съдебни производства по наложени санкции от контролните органи се довършват по досегашния ред.\n\n§ 4.\n\n В Закона за насърчаване на заетостта (обн., ДВ, бр. 112 от 2001 г.; изм., бр. 54 и 120 от 2002 г., бр. 26, 86 и 114 от 2003 г., бр. 52 и 81 от 2004 г., бр. 27 и 38 от 2005 г., бр. 18, 30, 33 и 48 от 2006 г., бр. 46 от 2007 г., бр. 26, 89 и 109 от 2008 г., бр. 10, 32, 41 и 74 от 2009 г., бр. 49, 59, 85 и 100 от 2010 г., бр. 9 и 43 от 2011 г., бр. 7 от 2012 г., бр. 15, 68 и 70 от 2013 г., бр. 54 и 61 от 2014 г. и бр. 54, 79, 101 и 102 от 2015 г.) се правят следните изменения:\n\n1. В чл. 1 т. 4 и 5 се отменят.\n\n2. В чл. 74ж, ал. 2 т. 2 и 3 се отменят. \n\n3. В чл. 74л ал. 4 се изменя така:\n\n„(4) Всяка година до 30 юни Агенцията по заетостта проверява по служебен ред обстоятелствата по чл. 74е, ал. 2, т. 1 за регистрираните предприятия, които осигуряват временна работа, и уведомява Изпълнителна агенция „Главна инспекция по труда“ за настъпилите промени.“\n\n4. Глава осма „Работа на български граждани в други държави и на чуждестранни граждани в Република България“ с чл. 67 – 74д се отменя.\n\n5. В чл. 76, ал. 2 думите „местните лица, приели на работа командировани работници и служители от държавите – членки на Европейския съюз, или командировани работници и служители от трети държави“ и запетаята след тях се заличават.\n\n6. В чл. 78, ал. 1, т. 1 думите „на местните лица, приели на работа командировани работници и служители от държавите – членки на Европейския съюз, или командировани работници и служители от трети държави“ и запетаята след тях се заличават.\n\n7. Членове 78а и 78б се отменят.\n\n8. В чл. 79, ал. 2 думите „на местно лице, приело на работа командировани работници и служители от държавите – членки на Европейския съюз, или командировани работници и служители от трети държави“ и запетаята след тях се заличават.\n\n9. Членове 82 и 82а се отменят.\n\n10. В § 1 от допълнителните разпоредби т. 14, 14а, 27а, 33 и т. 36, 37 и 38 се отменят.\n\n§ 5.\n\n В Закона за чужденците в Република България (обн., ДВ, бр. 153 от 1998 г.; изм., бр. 70 от 1999 г., бр. 42 и 112 от 2001 г., бр. 45 и 54 от 2002 г., бр. 37 и 103 от 2003 г., бр. 37 и 70 от 2004 г., бр. 11, 63 и 88 от 2005 г., бр. 30 и 82 от 2006 г., бр. 11, 29, 52, 63 и 109 от 2007 г., бр. 13, 26, 28 и 69 от 2008 г., бр. 12, 32, 36, 74, 82, 93 и 103 от 2009 г., бр. 73 от 2010 г., бр. 9 и 43 от 2011 г., бр. 21 и 44 от 2012 г., бр. 16, 23, 52, 68, 70 и 108 от 2013 г., бр. 53 от 2014 г., бр. 14, 79 и 80 от 2015 г. и бр. 15 от 2016 г.) се правят следните изменения и допълнения:\n\n1. В чл. 24, ал. 1:\n\nа) в т. 1 накрая се добавя „по реда на Закона за трудовата миграция и трудовата мобилност“;\n\nб) в т. 15 накрая се добавя „и по реда на Закона за трудовата миграция и трудовата мобилност“;\n\nв) в т. 16 накрая се добавя „или са получили положително становище от дирекция „Вероизповедания“ на Министерския съвет по реда на Закона за вероизповеданията – в качеството им на чуждестранни религиозни служители, поканени от централните ръководства на регистрираните вероизповедания“.\n\n2. Член 24а се изменя така:\n\n„Чл. 24а. (1) Разрешение за продължително пребиваване или виза за дългосрочно пребиваване могат да получат чужденци, които искат да извършват дейност на свободна практика и отговарят на условията за получаване на разрешение за извършване на дейност на свободна практика по смисъла на Закона за трудовата миграция и трудовата мобилност.\n\n(2) За издаването на документите по ал. 1 се представят пред дипломатическите и консулските представителства, съответно пред службите за административен контрол на чужденците, следните документи:\n\n1. заявление по образец;\n\n2. разрешение за извършване на дейност на свободна практика, издадено от органите на Министерството на труда и социалната политика.\n\n(3) Не се издава виза за дългосрочно пребиваване с цел извършване на дейност на свободна практика на чужденец в случаите по чл. 24, ал. 1, т. 1 – 13 и т. 16 – 20.“\n\n3. В чл. 24и, ал. 1 думите „разрешение за работа по смисъла на Закона за насърчаване на заетостта“ се заменят с „достъп до пазара на труда по смисъла на Закона за трудовата миграция и трудовата мобилност“.\n\n4. Създават се чл. 24к и 24л:\n\n„Чл. 24к. (1) Разрешение за сезонен работник с право на продължително пребиваване могат да получат чужденци, които отговарят на условията за достъп до пазара на труда по смисъла на Закона за трудовата миграция и трудовата мобилност и които притежават виза по чл. 15, ал. 1.\n\n(2) Разрешението по ал. 1 се издава след решение на органите на Министерството на труда и социалната политика за срока на трудовия договор, но не по-малко от 90 дни и не повече от 9 месеца. Разрешението може да бъде удължено еднократно в рамките на този срок след решение на органите на Министерството на труда и социалната политика.\n\n(3) Разрешението по ал. 1 се издава при прилагане на единна процедура за кандидатстване и по ред, определен с правилника за прилагане на закона.\n\n(4) Разрешението по ал. 1 се издава по ускорена процедура за кандидати, които поне веднъж са работили на територията на Република България като сезонни работници през последните 5 години.\n\n(5) На притежателя на решението по ал. 2 се издава разрешение за пребиваване на сезонен работник съгласно изискванията на Регламент (ЕО) № 1030/2002 на Съвета от 13 юни 2002 г. относно единния формат на разрешенията за пребиваване за гражданите на трети страни, като в полето „тип разрешение“ се отбелязва „сезонен работник“.\n\n(6) Притежателят на разрешение по ал. 1 има право да бъде информиран писмено за произтичащите от разрешението права.\n\n(7) Когато разрешението по ал. 1 изтича, докато е в ход процедура за продължаване или подновяване, сезонният работник има право да пребивава на територията на Република България, докато бъде взето решение по заявлението, при условие че то е било подадено в рамките на срока на валидност на разрешението по ал. 1 и не е изтекъл срокът по ал. 2.\n\nЧл. 24л. (1) За извършване на сезонна работа за срок до 90 дни чужденецът трябва да притежава валидна виза за целите на сезонна работа, когато такава се изисква, и заетостта да е регистрирана от органите на Министерството на труда и социалната политика по реда на Закона за трудовата миграция и трудовата мобилност и правилника за неговото прилагане.\n\n(2) Регистрацията на заетостта по ал. 1 се извършва и когато чужденецът е освободен от изискването за виза в съответствие с Приложение II от Регламент (ЕО) № 539/2001 на Съвета от 15 март 2001 г. за определяне на третите страни, чиито граждани трябва да притежават виза, когато преминават външните граници на държавите членки, както и тези, чиито граждани са освободени от това изискване.“\n\n5. В чл. 25 се създава ал. 5:\n\n„(5) На малолетните деца, родени на територията на Република България, кандидатстващи за получаване право на продължително и постоянно пребиваване, не се изисква виза по чл. 15, ал. 1.“\n\n6. В чл. 26, ал. 2 след думите „24и“ се поставя запетая и се добавя „24к“ и след думите „33м“ се поставя запетая и се добавя „33п и 33т“.\n\n7. Член 33 се отменя.\n\n8. В чл. 33к, ал. 1 думите „Закона за насърчаване на заетостта“ се заменят със „Закона за трудовата миграция и трудовата мобилност“.\n\n9. Създава се глава трета „в“ с чл. 33п – 33т:\n\n„Глава трета „в“\n\nПРЕБИВАВАНЕ НА ГРАЖДАНИ НА ТРЕТИ СТРАНИ ЗА ЦЕЛИТЕ НА ВЪТРЕШНОКОРПОРАТИВНИЯ ТРАНСФЕР\n\nЧл. 33п. (1) Разрешение за лице, преместено при вътрешнокорпоративен трансфер, с право на продължително пребиваване могат да получат чужденци, които отговарят на условията за достъп до пазара на труда по смисъла на Закона за трудовата миграция и трудовата мобилност и които притежават виза по чл. 15, ал. 1. \n\n(2) Разрешението по ал. 1 се издава след решение на органите на Министерството на труда и социалната политика за срок една година, като се подновява при наличие на основания за преиздаването му. В случай че срокът на трудовия договор е по-малък от една година, разрешението се издава за срока на продължителността на договора.\n\n(3) Разрешението по ал. 1 се издава съгласно изискванията на Регламент (ЕО) № 1030/2002 на Съвета от 13 юни 2002 г. относно единния формат на разрешенията за пребиваване за гражданите на трети страни при прилагане на единна процедура за кандидатстване и по ред, определен с правилника за прилагане на закона, като в полето „тип разрешение“ се отбелязва „вътрешнокорпоративен трансфер“.\n\n(4) Дирекция „Миграция“ уведомява заявителя писмено за разрешението по ал. 1 не по-късно от 14 дни от датата на подаването му.\n\n(5) Когато валидността на разрешението по ал. 1 изтече по време на процедурата за подновяване, лицето има право да пребивава на територията на Република България до вземане на решение по заявлението.\n\nЧл. 33р. (1) Членовете на семейството на притежателя на разрешение за лице, преместено при вътрешнокорпоративен трансфер, могат да получат разрешение за продължително пребиваване със срок на валидност, съответен на срока на пребиваване на притежателя на разрешение за лице, преместено при вътрешнокорпоративен трансфер. За издаване на разрешение за пребиваване на членовете на семейството трябва да бъдат изпълнени изискванията на чл. 24, ал. 2.\n\n(2) Разрешението по ал. 1 се издава по процедура за кандидатстване и по ред, определен с правилника за прилагане на закона.\n\nЧл. 33с. Притежател на разрешение за лице, преместено при вътрешнокорпоративен трансфер, издадено от първа държава членка, има право на престой на територията на Република България като втора държава членка за срок до 90 дни в рамките на всеки период от 180 дни.\n\nЧл. 33т. (1) Притежател на разрешение за лице, преместено при вътрешнокорпоративен трансфер, издадено от първа държава членка, има право на престой за повече от 90 дни на територията на Република България като втора държава членка, ако отговаря на условията за достъп до пазара на труда по смисъла на Закона за трудовата миграция и трудовата мобилност.\n\n(2) На притежателя на разрешението по ал. 1 се издава разрешение за мобилност при вътрешнокорпоративен трансфер съгласно изискванията на Регламент (ЕО) № 1030/2002 на Съвета от 13 юни 2002 г. относно единния формат на разрешенията за пребиваване за гражданите на трети страни, като в полето „забележка“ се отбелязва „mobile ICT – мобилност при ВКТ“.\n\n(3) Министерството на вътрешните работи информира компетентните органи на първата държава членка, когато издава разрешение за мобилност при вътрешнокорпоративен трансфер.\n\n(4) Първата държава членка информира Министерството на вътрешните работи на Република България, когато отнеме разрешение за лице, преместено при вътрешнокорпоративен трансфер.\n\n(5) Приемащото предприятие информира дирекция „Миграция“ и Агенцията по заетостта за евентуални промени, засягащи условията, въз основа на които е била разрешена мобилността, когато Република България е втората държава членка.\n\n(6) На притежател на разрешение за лице, преместено при вътрешнокорпоративен трансфер, за когото са налице основанията по чл. 10, ал. 1, т. 1, не се разрешава влизане или престой на територията на Република България.“\n\n10. В чл. 40, ал. 1:\n\nа) в т. 1 след думите „24и“ се поставя запетая и се добавя „24к“ и след думите „33л“ се поставя запетая и се добавя „33п и 33т“;\n\nб) в т. 12 след думите „Синя карта на Европейския съюз“ се добавя „или на разрешение за лице, преместено при вътрешнокорпоративен трансфер“ и се поставя запетая, а думите „законодателството на Република България“ се заменят със „Закона за трудовата миграция и трудовата мобилност“.\n\n11. В чл. 44а, ал. 4 думите „наредбата по чл. 74, ал. 1 от Закона за насърчаването на заетостта“ се заменят със „Закона за трудовата миграция и трудовата мобилност“.\n\n12. Член 48а се отменя.\n\n13. В чл. 53, ал. 1 думите „и по чл. 33, ал. 2“ се заличават.\n\n14. В чл. 57 накрая се добавя „по смисъла на Закона за трудовата миграция и трудовата мобилност“.\n\n15. В § 1 от допълнителните разпоредби:\n\nа) в т. 1б след думите „на чужденеца“ се добавя „или разрешение за лице, преместено при вътрешнокорпоративен трансфер“; \n\nб) създават се т. 1ж – 1и:\n\n„1ж. „Разрешение за лице, преместено при вътрешнокорпоративен трансфер“ е разрешението с обозначение „ICT – вътрешнокорпоративния трансфер“, което дава право на притежателя да пребивава и да работи на територията на Република България като първа държава – членка на Европейския съюз, за целите на вътрешнокорпоративния трансфер, издадено на работник – гражданин на трета държава, при спазването на единната процедура за кандидатстване.\n\n1з. „Разрешение за мобилност при вътрешнокорпоративен трансфер“ е разрешението с обозначение „mobile ICT – мобилност при ВКТ“, което дава право на притежателя да пребивава и да работи на територията на Репуб-\n\nлика България като втора държава – членка на Европейския съюз, за целите на вътрешнокорпоративния трансфер.\n\n1и. „Разрешение за сезонен работник“ е разрешението с обозначение „сезонен работник“, което дава право на притежателя да пребивава и да работи на територията на държава – членка на Европейския съюз, за целите на сезонна работа.“\n\n§ 6.\n\n В Закона за убежището и бежанците (обн., ДВ, бр. 54 от 2002 г.; изм., бр. 31 от 2005 г., бр. 30 от 2006 г., бр. 52 и 109 от 2007 г., бр. 82 от 2009 г., бр. 39 от 2011 г., бр. 15 и 66 от 2013 г., бр. 98 от 2014 г., бр. 80 и 101 от 2015 г.) в чл. 29, ал. 3 думите „до три месеца“ се заменят с „до 9 месеца“.\n\n§ 7. \n\nВ Закона за българските лични документи (обн., ДВ, бр. 93 от 1998 г.; изм., бр. 53, 67, 70 и 113 от 1999 г., бр. 108 от 2000 г., бр. 42 от 2001 г., бр. 45 и 54 от 2002 г., бр. 29 и 63 от 2003 г., бр. 96, 103 и 111 от 2004 г., бр. 43, 71, 86, 88 и 105 от 2005 г., бр. 30, 82 и 105 от 2006 г., бр. 29, 46 и 52 от 2007 г., бр. 66, 88 и 110 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г., бр. 26 и 100 от 2010 г., бр. 9 и 23 от 2011 г.; Решение № 2 на Конституционния съд от 2011 г. – бр. 32 от 2011 г.; изм., бр. 55 от 2011 г., бр. 21, 42 и 75 от 2012 г., бр. 23 и 70 от 2013 г., бр. 53 от 2014 г. и бр. 14, 79 и 80 от 2015 г.) в чл. 59, ал. 2 се правят следните допълнения:\n\n1. В т. 2 накрая се поставя запетая и се добавя „но за не повече от 5 години“.\n\n2. Създава се т. 2а:\n\n„2а. разрешение за пребиваване на постоянно пребиваващ член на семейство на български гражданин с отбелязване на „член на семейство на български гражданин“ – издава се от органите на Министерството на вътрешните работи за срок в зависимост от валидността на националния документ за самоличност, с който лицето е влязло в Република България, но за не повече от 5 години; документът се издава на лица, получили право на постоянно пребиваване на основание чл. 25, ал. 1, т. 11 от Закона за чужденците в Република България;“.\n\n3. Създават се т. 7б – 7г:\n\n„7б. разрешение за сезонен работник – издава се от органите на Министерството на вътрешните работи съгласно изискванията на Регламент (ЕО) № 1030/2002, като в полето „тип разрешение“ се отбелязва „сезонен работник“, а в полето „забележка“ се отбелязва условието за достъп до пазара на труда; \n\n7в. разрешение за лице, преместено при вътрешнокорпоративен трансфер – издава се от органите на Министерството на вътрешните работи съгласно изискванията на Регламент (ЕО) № 1030/2002, като в полето „тип разрешение“ се отбелязва „ICT – вътрешнокорпоративен трансфер“, а в полето „забележка“ се отбелязва условието за достъп до пазара на труда;\n\n7г. разрешение за мобилност при вътрешнокорпоративен трансфер – издава се от органите на Министерството на вътрешните работи съгласно изискванията на Регламент (ЕО) № 1030/2002, като в полето „тип разрешение“ се отбелязва „mobile ICT – мобилност при ВКТ“, а в полето „забележка“ се отбелязва условието за достъп до пазара на труда;“.\n\n§ 8.\n\n Законът влиза в сила от 21 май 2016 г. с изключение на раздел VIII от глава втора, който влиза в сила от 1 януари 2017 г.\n\nЗаконът е приет от 43-то Народно събрание на 13 април 2016 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n\nЦецка Цачева\n\n2940",
  "textLength": 97269,
  "scrapedAt": "2026-01-11T03:33:28.148Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}