{
  "title": "19/12/2018 Закон за изменение на Закона за преминаването през и пребиваването на територията на Република България на съюзнически и на чужди въоръжени сили",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/156783",
  "lawId": "156783",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение на Закона за преминаването през и пребиваването на територията на \n\nРепублика България на съюзнически и на чужди въоръжени сили \n\n(обн., ДВ, бр. 102 от 2005 г.; изм., бр. 35 от 2009 г., бр. 23 от 2011 г., бр. 13 и 98 от 2016 г. и бр. 14 от 2018 г.)\n\n§ 1. \n\nЧлен 40 се отменя.\n\nЗаключителни разпоредби\n\n§ 2.\n\n В Закона за българските лични документи (обн., ДВ, бр. 93 от 1998 г.; изм., бр. 53, 67, 70 и 113 от 1999 г., бр. 108 от 2000 г., бр. 42 от 2001 г., бр. 45 и 54 от 2002 г., бр. 29 и 63 от 2003 г., бр. 96, 103 и 111 от 2004 г., бр. 43, 71, 86, 88 и 105 от 2005 г., бр. 30, 82 и 105 от 2006 г., бр. 29, 46 и 52 от 2007 г., бр. 66, 88 и 110 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г., бр. 26 и 100 от 2010 г., бр. 9 и 23 от 2011 г.; Решение № 2 на Конституционния съд от 2011 г. – бр. 32 от 2011 г.; изм., бр. 55 от 2011 г., бр. 21, 42 и 75 от 2012 г., бр. 23 и 70 от 2013 г., бр. 53 от 2014 г., бр. 14, 79 и 80 от 2015 г., бр. 33, 81, 97 и 101 от 2016 г., бр. 85 и 97 от 2017 г. и бр. 14 и 24 от 2018 г.) се правят следните изменения и допълнения: \n\n1. В преходните и заключителните разпоредби се създава § 9г:\n\n„§ 9г. До създаването на техническите и организационни условия за издаване на картата по чл. 59, ал. 6 Министерството на вътрешните работи издава на военнослужещите и членовете на цивилния компонент на структура на НАТО, разположена в Република България, както и на техните зависими лица разрешения за пребиваване, без да са налице изискванията на Закона за чужденците в Република България, или удостоверения за пребиваване, без да са налице изискванията на Закона за влизането, пребиваването и напускането на Република България на гражданите на Европейския съюз, които не са български граждани, и членовете на техните семейства. Министерството на отбраната предоставя писмено необходимата информация на Министерството на вътрешните работи за издаване на съответните документи.“\n\n2. В § 21 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за българските лични документи (обн., ДВ, бр. 101 от 2016 г.; изм., бр. 97 от 2017 г.) думите „от 1 януари 2019 г.“ се заменят с „от 1 януари 2020 г.“. \n\n§ 3.\n\n В Закона за влизането, пребиваването и напускането на Република България на гражданите на Европейския съюз, които не са български граждани, и членовете на техните семейства (обн., ДВ, бр. 80 от 2006 г.; изм., бр. 109 от 2007 г., бр. 69 от 2008 г., бр. 36, 93 и 102 от 2009 г., бр. 9 от 2011 г., бр. 21 от 2012 г., бр. 53 от 2014 г., бр. 14 и 79 от 2015 г., бр. 97 от 2016 г., бр. 97 от 2017 г. и бр. 14 и 56 от 2018 г.) чл. 14а се изменя така:\n\n„Чл. 14а. Военнослужещите и членовете на цивилния компонент на структура на Организацията на Северноатлантическия договор (НАТО), разположена в Република България, както и техните зависими лица пребивават в Република България, без да са налице изискванията на този закон.“\n\n§ 4.\n\n В Закона за чужденците в Република България (обн., ДВ, бр. 153 от 1998 г.; изм., бр. 70 от 1999 г., бр. 42 и 112 от 2001 г., бр. 45 и 54 от 2002 г., бр. 37 и 103 от 2003 г., бр. 37 и 70 от 2004 г., бр. 11, 63 и 88 от 2005 г., бр. 30 и 82 от 2006 г., бр. 11, 29, 52, 63 и 109 от 2007 г., бр. 13, 26, 28 и 69 от 2008 г., бр. 12, 32, 36, 74, 82, 93 и 103 от 2009 г., бр. 73 от 2010 г., бр. 9 и 43 от 2011 г., бр. 21 и 44 от 2012 г., бр. 16, 23, 52, 68, 70 и 108 от 2013 г., бр. 53 от 2014 г., бр. 14, 79 и 80 от 2015 г., бр. 15, 33, 97, 101 и 103 от 2016 г., бр. 97 от 2017 г. и бр. 14, 24, 56 и 77 от 2018 г.) чл. 25д се изменя така:\n\n„Чл. 25д. Военнослужещите и членовете на цивилния компонент на структура на Организацията на Северноатлантическия договор (НАТО), разположена в Република България, както и техните зависими лица пребивават в Република България, без да са налице изискванията на този закон. Периодът на пребиваването може да бъде по-дълъг от една година.“\n\n§ 5. \n\nПараграф 2, т. 2 влиза в сила от\n\n \n\n31 декември 2018 г.\n\nЗаконът е приет от 44-то Народно събрание на 19 декември 2018 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n\n \n\nЦвета Караянчева\n\n11264",
  "textLength": 4125,
  "scrapedAt": "2026-01-11T03:15:34.481Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}