{
  "title": "31/01/2019 Закон за изменение и допълнение на Закона за животновъдството",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/156821",
  "lawId": "156821",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за животновъдството \n\n(обн., ДВ, бр. 65 от 2000 г.; изм., бр. 18 от 2004 г., бр. 87 и 105 от 2005 г., бр. 30, 34, 80 и 96 от 2006 г., бр. 51 и 53 от 2007 г., бр. 36 и 43 от 2008 г., бр. 26 от 2010 г., бр. 8 от 2011 г., бр. 59 от 2012 г., бр. 66 и 109 от 2013 г., бр. 98 от 2014 г., бр. 61 от 2015 г., бр. 58 от 2017 г. и бр. 17 и 77 от 2018 г.)\n\n§ 1. \n\nВ чл. 1 се правят следните изменения:\n\n1. Точка 2 се отменя. \n\n2. Точки 3 – 5 се изменят така:\n\n„3. производството, развъдната дейност и предлагането на пазара на селскостопански животни, сперма, яйцеклетки и ембриони;\n\n4. условията и реда за признаване на развъдните организации и за одобряване на развъдните програми;\n\n5. статута и дейността на развъдните организации;“.\n\n3. В т. 6 думите „т. 2, 3 и 4“ се заменят с „т. 3“.\n\n§ 2. \n\nВ чл. 3 се правят следните изменения и допълнения:\n\n1. В ал. 2:\n\nа) създава се нова т. 5:\n\n„5. националния съвет по генетични ресурси;“\n\nб) досегашната т. 5 става т. 6 и в нея думата „животновъдни“ се заменя с „развъдни“.\n\n2. Създава се нова ал. 3:\n\n„(3) Министърът на земеделието, храните и горите е компетентен орган за признаване на развъдни организации и техните развъдни програми в съответствие с чл. 39 от Регламент (ЕС) 2016/1012 на Европейския парламент и на Съвета от 8 юни 2016 г. относно зоотехнически и генеалогични условия за развъждане, търговия и въвеждане в Съюза на чистопородни разплодни животни, хибридни разплодни свине и зародишни продукти от тях, за изменение на Регламент (ЕС) № 652/2014 и на директиви 89/608/ЕИО и 90/425/ЕИО на Съвета и за отмяна на определени актове в областта на развъждането на животни (ОВ, L 171/66 от 29 юни 2016 г.), наричан по-нататък „Регламент (ЕС) 2016/1012“.“ \n\n§ 3. \n\nВ чл. 3а, ал. 1 думите „като разработва стратегии и програми за неговото развитие и за изготвянето на нормативни актове в областта на животновъдството“ се заменят с „развъдната дейност и съхранението на генетичните ресурси“.\n\n§ 4. \n\nВ чл. 3б, ал. 1 се правят следните изменения и допълнения:\n\n1. Точка 6 се изменя така:\n\n„6. отразява и/или коригира породата, пола и датата на раждане на животните и развъдния им статус в Интегрираната информационна система на Българската агенция по безопасност на храните;“.\n\n2. В т. 7 след думата „изпълнява“ се добавя „функции съгласно чл. 38 от Регламент (ЕС) 2016/1012“.\n\n3. Създава се т. 8:\n\n„8. е компетентен орган за извършване на официален контрол в съответствие с чл. 39 от Регламент (ЕС) 2016/1012.“\n\n§ 5. \n\nВ чл. 4 се правят следните изменения и допълнения:\n\n1. В ал. 1 накрая се добавя „който има структури на областно ниво“.\n\n2. В ал. 3 думите „организацията, дейността и финансирането“ се заменят с „организацията и дейността“.\n\n3. Създава се ал. 4:\n\n„(4) В състава на Съвета по животновъдство се включват и представители на национално представени организации в областта на животновъдството, които отговарят на изисквания, определени в правилника по ал. 3.“ \n\n§ 6. \n\nЧлен 5 се отменя.\n\n§ 7. \n\nЧлен 6 се изменя така:\n\n„Чл. 6. Развъдните организации са сдружения, регистрирани при условията и по реда на Закона за юридическите лица с нестопанска цел за осъществяване на дейност:\n\n1. в обществена полза – при извършване на развъдна дейност с чистопородни разплодни животни;\n\n2. в обществена или в частна полза – при извършване на развъдна дейност с хибридни разплодни свине.“\n\n§ 8. \n\nВ чл. 8 се правят следните изменения и допълнения:\n\n1. Алинея 3 се изменя така:\n\n„(3) Развъдната дейност се извършва от организации, признати за развъдни със заповед на министъра на земеделието, храните и горите по чл. 29б, ал. 1, които имат одобрена развъдна програма и/или програми и издадено разрешение за извършване на развъдна дейност по чл. 30б, ал. 1.“\n\n2. Алинея 4 се отменя.\n\n3. В ал. 5 след думите „разработва от“ се добавя „научни работници, които извършват научна дейност за съответния вид и направление животни, и“ и се създава изречение второ: „В разработването на развъдната програма могат да участват членове на развъдната организация, когато това е предвидено в правилника по чл. 29, ал. 1, т. 10.“\n\n§ 9. \n\nВ чл. 10а думата „животновъдните“ се заменя с „развъдните“.\n\n§ 10.\n\n В чл. 10б се правят следните изменения:\n\n1. В ал. 1 думата „животновъдните“ се заменя с „развъдните“.\n\n2. В ал. 2 в текста преди т. 1 думата „животновъдните“ се заменя с „развъдните“.\n\n3. В ал. 3 думата „животновъдните“ се заменя с „развъдните“.\n\n4. В ал. 4 думата „Животновъдните“ се заменя с „Развъдните“.\n\n§ 11.\n\n Член 11 се отменя.\n\n§ 12.\n\n В чл. 13 се правят следните изменения и допълнения:\n\n1. В ал. 2 думите „Общите организации“ се заменят с „Общата организация“.\n\n2. В ал. 3 след думата „животни“ се добавя „се регистрират по реда на Закона за ветеринарномедицинската дейност и“ и думите „във връзка с осъществяване на епизоотичния контрол“ се заличават. \n\n3. В ал. 5 думите „и се регистрират по реда на Закона за ветеринарномедицинската дейност“ се заличават.\n\n§ 13.\n\n В чл. 14ж, ал. 1 думите „оползотворяване на биологичните отпадъци“ се заменят със „съхранение на тора“.\n\n§ 14.\n\n Член 14з се отменя. \n\n§ 15.\n\n В чл. 15 се правят следните изменения:\n\n1. В ал. 3, изречение трето думата „ежемесечно“ се заличава. \n\n2. В ал. 4:\n\nа) в т. 4 думата „родословния“ се заменя със „зоотехническия“;\n\nб) точка 5 се изменя така:\n\n„5. зоотехнически сертификат за породата, линията или хибрида за съответния вид (свине или птици);“.\n\n3. В ал. 6 думите „или упълномощено от него длъжностно лице извършва“ се заменят с „издава удостоверение за“.\n\n§ 16.\n\n В чл. 15а се правят следните изменения:\n\n1. В ал. 2, т. 1 думите „със специалност“ се заменят със „с изучаван предмет „Бубарство“ или завършен курс за следдипломна квалификация по“.\n\n2. В ал. 8:\n\nа) в текста преди т. 1 думите „следните документи“ се заличават;\n\nб) в т. 1 думата „сертификат“ се заменя с „документ“.\n\n§ 17.\n\n В чл. 18 се правят следните изменения и допълнения:\n\n1. В ал. 2:\n\nа) в т. 1 накрая се добавя „(автохтонни)“;\n\nб) точка 5 се отменя.\n\n2. Алинея 6 се изменя така:\n\n„(6) Изпълнителната агенция по селекция и репродукция в животновъдството създава и поддържа:\n\n1. база данни за произхода на мъжките разплодни животни, установен със зоотехнически сертификат или чрез ДНК анализ;\n\n2. регистър на мъжките разплодни животни и регистър на развъдните стада от националния генофонд, които се актуализират по предложение на развъдните организации и се одобряват със заповед на изпълнителния директор на Изпълнителната агенция по селекция и репродукция в животновъдството.“ \n\n§ 18.\n\n В чл. 18а се правят следните изменения и допълнения:\n\n1. В ал. 3 думите „от представители на неправителствени организации, определени от тях съгласно устава им“ се заменят с „по генетични ресурси“.\n\n2. Създава се нова ал. 4:\n\n„(4) В състава на националния съвет по генетични ресурси се включват председатели на развъдни организации, представители на развъдни организации – зооинженери, на Изпълнителната агенция по селекция и репродукция в животновъдството и на дирекцията по чл. 3, ал. 2, т. 1, както и представители на науката от висши училища и от Селскостопанската академия.“\n\n3. Досегашната ал. 4 става ал. 5.\n\n4. Създава се ал. 6:\n\n„(6) Националният съвет по генетични ресурси е органът, който удостоверява статуса на местните породи като застрашени по смисъла на чл. 2, параграф 24 от Регламент (ЕС) 2016/1012, при условия и по ред, определени в правилника по ал. 5.“\n\n§ 19.\n\n В чл. 20 се правят следните изменения:\n\n1. В т. 6 думите „регистър, развъдна книга“ се заменят с „регистър“.\n\n2. В т. 8 думите „сертификат за произход и“ се заличават.\n\n§ 20.\n\n В чл. 22 се правят следните изменения и допълнения:\n\n1. В т. 1 думите „породи, популации, линии и хибриди селскостопански животни“ се заменят с „породи селскостопански животни, линии и хибриди“.\n\n2. В т. 2 думите „породи, популации, линии и хибриди селскостопански животни“ се заменят с „породи селскостопански животни, линии и хибриди“.\n\n3. Създава се нова т. 3:\n\n„3. възстановяване на породи селскостопански животни;“.\n\n§ 21.\n\n В чл. 23 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Дейностите по чл. 20 се извършват от специалисти-зооинженери, които имат сключен договор с развъдната организация.“\n\n2. В ал. 2 думите „т. 1 и 2“ се заменят с „т. 2 и 3“, а накрая се добавя „съгласно изискванията на чл. 8, параграф 4 от Регламент (ЕС) 2016/1012“.\n\n§ 22.\n\n В чл. 27 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „чл. 29б, ал. 2“ се заменят с „чл. 30б, ал. 1“.\n\n2. В ал. 2 след думите „водят от“ се добавя „развъдни“. \n\n3. В ал. 3 думите „и организациите по ал. 2“ се заличават, а думите „от Постоянния комитет по зоотехника за вписване в родословната книга“ се заменят с „в Регламент (ЕС) 2016/1012“. \n\n§ 23.\n\n След чл. 28 се създава наименование „Раздел IIа Условия и ред за признаване на развъдни организации и за одобряване на развъдни програми“. \n\n§ 24.\n\n В чл. 29 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) За признаване на развъдната организация се подава заявление до министъра на земеделието, храните и горите, към което се прилагат:\n\n1. проект на развъдна програма за всяка отделна порода, линия или хибрид, който съдържа:\n\nа) характеристика на породата, линията или хибрида;\n\nб) ясно формулирана развъдна цел, като за целите по чл. 22, т. 3 и 4 се описват подробно обстоятелствата, които ги налагат;\n\nв) селекционни (контролирани) признаци;\n\nг) развъдна и генеалогична структура на породата;\n\nд) фактори на развъдната политика;\n\nе) методи за контрол на признаците – обект на селекция;\n\nж) методи за оценка на развъдната стойност;\n\nз) методи на развъждане;\n\nи) схема за селекция на отделните категории родители;\n\nк) географски обхват;\n\n2. списък с брой на разплодните животни и местонахождение на стадата, включени в развъдната програма, който доказва, че организацията ще работи с достатъчна по обем популация за осъществяване на развъдната програма за усъвършенстване или за запазване на породата;\n\n3. списък с имената на членуващите в организацията, подписан от всички членове;\n\n4. декларация с имената на лицата по чл. 23, както и документи, които удостоверяват професионалната им квалификация;\n\n5. опис на техническото оборудване и съоръжения, който доказва възможност за ефективно извършване на дейността;\n\n6. декларация, че организацията може да извършва необходимите проверки за регистриране на родословие;\n\n7. декларация, че организацията ще регистрира произхода на животните;\n\n8. декларация, че организацията може да използва данните за качествата на животните, необходими за осъществяване на развъдната програма за усъвършенстването на породата или за запазването й;\n\n9. набор от правила (инструкция), относно:\n\nа) начините на определяне на характеристиките на породата;\n\nб) системата за идентифициране на животните;\n\nв) системата за регистриране на животните;\n\nг) извършването на контрола на продуктивните качества и признаци – обект на развъдната програма;\n\nд) система за използване на зоотехническите данни;\n\nе) начините за водене на родословната книга, когато има различни изисквания за вписване на животните или различни процедури за класифициране на животните, вписани в книгата;\n\n10. процедурен правилник, с който се определят правата и задълженията на членовете в съответствие с чл. 13 и 14 от Регламент (ЕС) 2016/1012, редът за уреждане на споровете, както и условията за спазване на принципа на недискриминация.“\n\n2. Създава се нова ал. 2:\n\n„(2) Заявлението по ал. 1 се подава лично или чрез пълномощник, по електронен път при условията и по реда на чл. 5 и 22 от Закона за електронното управление или чрез лицензиран пощенски оператор.“\n\n3. Досегашната ал. 2 става нова ал. 3 и в нея думите „издаване на разрешенията по ал. 1“ се заменят с „признаването на развъдни организации и издаването на разрешение за извършване на развъдна дейност“.\n\n4. Създава се нова ал. 4:\n\n„(4) При провеждането на развъдна програма, одобрена от друга държава – членка на Европейския съюз, се прилагат разпоредбите на чл. 12 от Регламент (ЕС) 2016/1012.“\n\n§ 25.\n\n В чл. 29а се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „4-месечен“ се заменят с „5-месечен“ и думите „издаване или отказ“ се заменят с „признаване или за отказ от признаване на организацията за развъдна и“.\n\n2. Алинея 3 се изменя така:\n\n„(3) След издаването на заповедта по ал. 1 Изпълнителната агенция по селекция и репродукция в животновъдството извършва проверка на място относно декларираните обстоятелства по чл. 29, ал. 1 и представя доклад на комисията.“\n\n3. Създава се нова ал. 4:\n\n„(4) Когато са налице основания за постановяване на отказ, комисията по ал. 1 писмено уведомява заявителя за мотивите за отказ при спазване на чл. 5 от Регламент (ЕС) 2016/1012.“\n\n4. Досегашната ал. 4 става ал. 5. \n\n§ 26.\n\n Член 29б се изменя така:\n\n„Чл. 29б. (1) Министърът на земеделието, храните и горите със заповед признава или мотивирано отказва признаването на организацията като развъдна.\n\n(2) Министърът на земеделието, храните и горите отказва да признае организацията като развъдна, когато:\n\n1. представените документи не отговарят на изискванията на чл. 29, ал. 1;\n\n2. се установи несъответствие между представените документи по чл. 29, ал. 1, т. 3 – 6 и фактическите обстоятелства.“\n\n§ 27.\n\n В чл. 30 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Заповедта по чл. 29б, ал. 1 се съобщава на заявителя по реда на Административнопроцесуалния кодекс.“\n\n2. Създава се ал. 3:\n\n„(3) Организация, на която е отказано признаването като развъдна, може да кандидатства отново една година след влизането в сила на заповедта за отказ.“\n\n§ 28.\n\n Създават се чл. 30а – 30д:\n\n„Чл. 30а. След признаването на организацията за развъдна комисията по чл. 29а, ал. 1 разглежда развъдната програма и представя доклад на министъра на земеделието, храните и горите с предложение за одобряване или за отказ от одобряване на развъдната програма и за издаване или за отказ от издаване на разрешение за извършване на развъдна дейност от развъдната организация.\n\nЧл. 30б. (1) Министърът на земеделието, храните и горите със заповед одобрява развъдната програма и издава разрешение за извършване на развъдна дейност от развъдната организация или прави мотивиран отказ.\n\n(2) Министърът на земеделието, храните и горите отказва да одобри развъдната програма и да издаде разрешение за извършване на развъдна дейност, когато:\n\n1. развъдната програма застрашава запазването и/или развитието на породата;\n\n2. са налице обстоятелства, които застрашават изпълнението на одобрена развъдна програма на съществуваща организация по отношение на:\n\nа) основните признаци и характеристики на породата или на основните цели на програмата;\n\nб) съхранението на породата или на генетичното разнообразие в рамките на породата;\n\nв) ефективното изпълнение на развъдната програма, когато целта й е опазване на застрашена от изчезване порода;\n\n3. при проверката на място се установи несъответствие между представените документи по чл. 29, ал. 1, т. 1 и 2 и фактическите обстоятелства.\n\n(3) При наличие на основание по ал. 2, т. 2 се изисква становище от развъдната организация с одобрена развъдна програма и комисията може да вземе предвид:\n\n1. броя на вече одобрените развъдни програми за съответната порода;\n\n2. размера на популациите за разплод, обхванати от вече одобрените развъдни програми;\n\n3. достигнатия генетичен принос от развъдни програми за същата порода в други държави членки или в трети страни.\n\nЧл. 30в. (1) Заповедта по чл. 30б, ал. 1 се съобщава на заявителя по реда на Административнопроцесуалния кодекс.\n\n(2) Отказът подлежи на обжалване по реда на Административнопроцесуалния кодекс пред Върховния административен съд. \n\n(3) При постановен отказ по чл. 30б, ал. 2 развъдната организация може да представи развъдна програма за същата порода в 6-месечен срок от издаването на заповедта съгласно чл. 6, параграф 1 от Регламент (ЕС) 2016/1012. Развъдната програма се разглежда и одобрява по реда на чл. 30а и 30б.\n\n(4) След изтичането на срока по ал. 3 организацията се заличава от списъка по чл. 31, ал. 1 при спазване на чл. 6, параграф 2 от Регламент (ЕС) 2016/1012.\n\n(5) Организация, която е заличена от списъка по реда на ал. 4 или на която е отказано одобряването на развъдната програма, може да кандидатства отново една година след заличаването, съответно след влизането в сила на заповедта за отказ.\n\nЧл. 30г. (1) Разрешението по чл. 30б, ал. 1 се издава за срок 10 години.\n\n(2) След изтичането на срока на разрешението развъдната организация, призната със заповед по чл. 29б, ал. 1, може да подаде заявление за неговото подновяване, към което прилага документите по чл. 29, ал. 1, т. 1 и 2.\n\n(3) В случаите по ал. 2 не се прилагат чл. 29б и 30.\n\nЧл. 30д. (1) За промяна на одобрена развъдна програма съответната развъдна организация подава заявление до министъра на земеделието, храните и горите, към което се прилагат:\n\n1. мотиви, наложили промяната;\n\n2. проект на измененията в развъдната програма; \n\n3. списък с брой на разплодните животни и местонахождение на стадата, когато изменението на развъдната програма го налага;\n\n4. копие от протокол на общото събрание, на което е взето решение за промяна на развъдната програма;\n\n5. резултат от оценка на развъдна стойност, доказващ нуждата от промяната и очакваните резултати – при промяна на селекционната цел. \n\n(2) Заявлението по ал. 1 се подава лично или чрез пълномощник, по електронен път при условията и по реда на чл. 5 и 22 от Закона за електронното управление или чрез лицензиран пощенски оператор.\n\n(3) Министърът на земеделието, храните и горите назначава със заповед комисия, която в срок два месеца от подаването на заявлението по ал. 1 разглежда приложените документи и представя доклад с предложение за приемане на промените в одобрената развъдна програма или прави мотивиран отказ.\n\n(4) Комисията по ал. 3 може да извърши проверка на място относно декларираните обстоятелства по ал. 1.\n\n(5) Министърът на земеделието, храните и горите със заповед одобрява или отказва да одобри промяна на развъдната програма:\n\n1. в случаите по чл. 30б, ал. 2, т. 1 и 2;\n\n2. когато при проверка на място се установи несъответствие между представените документи по ал. 1 и фактическите обстоятелства.\n\n(6) Заповедта по ал. 5 се съобщава на заявителя по реда на Административнопроцесуалния кодекс.\n\n(7) Отказът подлежи на обжалване по реда на Административнопроцесуалния кодекс пред Върховния административен съд.“\n\n§ 29.\n\n В чл. 31 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Министерството на земеделието, храните и горите поддържа и публикува на интернет страницата си актуален списък на издадените разрешения по чл. 30б, ал. 1 съгласно Приложението на Регламент за изпълнение (ЕС) 2017/716 на Комисията от 10 април 2017 г. за определяне на правила за прилагането на Регламент (ЕС) 2016/1012 на Европейския парламент и на Съвета по отношение на образците, които да се използват за информацията, която се включва в списъците на признати развъдни сдружения и развъдници (ОВ, L 109/1 от 26 април 2017 г.).“\n\n2. Алинея 2 се отменя.\n\n3. В ал. 3 думите „по ал. 2, т. 1“ се заменят с „отразени в списъка по ал. 1“. \n\n4. Алинея 4 се изменя така:\n\n„(4) Министерството на земеделието, храните и горите предоставя на Европейската комисия информация от списъка по ал. 1.“\n\n§ 30.\n\n В чл. 32а се правят следните изменения и допълнения:\n\n1. Алинеи 1 и 2 се изменят така:\n\n„(1) Изпълнителната агенция по селекция и репродукция в животновъдството извършва проверки на дейността на развъдните организации, получили разрешение по чл. 30б, ал. 1, като:\n\n1. дава предписания и определя срок за отстраняване на допуснатите пропуски и нарушения;\n\n2. издава актове за установяване на административни нарушения;\n\n3. прави предложение за отнемане на разрешението за извършване на развъдна дейност.\n\n(2) Изпълнителната агенция по селекция и репродукция в животновъдството изготвя доклад до министъра на земеделието, храните и горите с предложение за отнемане на разрешението за извършване на развъдна дейност, когато се констатира липса на дейност, нарушения, свързани с неизпълнение на развъдната програма или неизпълнение на предписанията по ал. 1, т. 1.“\n\n2. В ал. 3:\n\nа) в текста преди т. 1 след думата „дейност“ се добавя „или ограничава неговия обхват“;\n\nб) в т. 1 накрая се добавя „с породата, за която е получила разрешение“; \n\nв) в т. 2 след думата „застрашава“ се добавя „с дейността си“.\n\n3. В ал. 5 думите „министърът на земеделието, храните и горите може със заповед да заличи развъдната организация от регистъра и да отнеме“ се заменят с „на развъдната организация се отнема“.\n\n§ 31.\n\n Член 33 се отменя.\n\n§ 32.\n\n Създава се нов чл. 38а:\n\n„Чл. 38а. (1) Производството, обработката и съхраняването на сперма, трансплантацията на яйцеклетки и ембриони се извършват само в центрове за изкуствено осеменяване, в центрове за съхранение на сперма и в центрове за трансплантация на ембриони, одобрени и регистрирани от Българската агенция по безопасност на храните съгласно Закона за ветеринарномедицинската дейност.\n\n(2) За нуждите на селекцията и репродукцията Изпълнителната агенция по селекция и репродукция в животновъдството използва информацията от регистъра по чл. 137 от Закона за ветеринарномедицинската дейност.\n\n(3) Продуктите по ал. 1 се използват само при наличие на:\n\n1. зоотехнически сертификат за разплодното животно, от което са получени;\n\n2. одобрение от развъдната организация, извършваща развъдна дейност със съответната порода, линия или хибрид.\n\n(4) Мъжки разплодници се използват за естествено покриване при наличие на:\n\n1. ветеринарномедицински и зоотехнически сертификат;\n\n2. одобрение за разплод от развъдната организация.“\n\n§ 33.\n\n В чл. 39а, ал. 3 думите „или сертификат за произход“ се заличават.\n\n§ 34.\n\n В чл. 44б ал. 1 се изменя така:\n\n„(1) Изпълнителната агенция по селекция и репродукция в животновъдството контролира:\n\n1. внасянето на разплодни животни, сперма, яйцеклетки и ембриони от трети страни и издава удостоверения на вносителя;\n\n2. изнасянето на застрашени от изчезване и изчезващи породи от територията на страната и получава уведомления от износителя.“\n\n§ 35.\n\n В чл. 45, ал. 2 думите „чл. 33, ал. 1“ се заменят с „чл. 38а, ал. 1“.\n\n§ 36.\n\n В чл. 47, т. 2 съюзът „и“ се заменя със запетая, а след думите „чл. 15, ал. 2“ се добавя „и чл. 15а“.\n\n§ 37.\n\n В чл. 48, т. 5 думата „получаваните“ се заменя с „произведените“.\n\n§ 38.\n\n В чл. 52, ал. 1 думата „свежа“ се заличава и думите „чл. 33, ал. 1“ се заменят с „чл. 38а, ал. 1“. \n\n§ 39.\n\n В чл. 53, ал. 1 думите „чл. 33, ал. 4“ се заменят с „чл. 38а, ал. 4“.\n\n§ 40.\n\n Създава се нов чл. 53а:\n\n„Чл. 53а. (1) Който предлага на пазара на Република България чистопородни разплодни животни, еднокопитни, хибриди, сперма, яйцеклетки и ембриони в нарушение на изискванията на чл. 39а, ал. 3, се наказва с глоба от 1000 до 1500 лв. или с имуществена санкция в размер от 1500 до 2000 лв.\n\n(2) Развъдна организация, която издаде документ в нарушение на чл. 39а, ал. 5, се наказва с имуществена санкция в размер от 1500 до 2000 лв.“ \n\n§ 41.\n\n Създават се чл. 53б и 53в:\n\n„Чл. 53б. (1) На развъдна организация, която не представя информацията по чл. 24, ал. 2, се налага имуществена санкция в размер от 1000 до 1500 лв.\n\n(2) При повторно извършване на нарушението по ал. 1 имуществената санкция се налага в двоен размер.\n\nЧл. 53в. (1) На развъдна организация, която не контролира селекционните признаци, заложени в развъдната програма по чл. 29, ал. 1, т. 2, буква „в“, се налага имуществена санкция в размер от 1500 до 2500 лв.\n\n(2) При повторно извършване на нарушението по ал. 1 имуществената санкция се налага в двоен размер.“\n\n§ 42.\n\n В § 1 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В т. 5 след думата „яйца“ се добавя „кожи, пух, пчелен мед“.\n\n2. Точка 6 се изменя така:\n\n„6. „Зоотехнически сертификат“ е документ, който се издава на хартиен носител или в електронен вид за разплодни животни, сперма, яйцеклетки и ембриони и съдържа информация за техния произход, идентификация, продуктивност, генетична стойност и се изисква при предлагането на пазара.“ \n\n3. В т. 6а думите „със селскостопански животни“ се заменят със „с хибридни свине“.\n\n4. В т. 18 думата „група“ се заменя с „популация от“.\n\n5. Точка 18в се изменя така:\n\n„18в. „Застрашена от изчезване порода“ е местна порода по смисъла на чл. 2, параграф 24 от Регламент (ЕС) 2016/1012.“ \n\n6. Точка 18м се отменя.\n\n7. В т. 22 думите „29б“ се заменят с „30б“.\n\n8. Точка 25 се отменя.\n\n9. Точка 37 се изменя така:\n\n„37. „Развъдна организация“ е организация по смисъла на чл. 2, параграфи 5 и 6 от Регламент (ЕС) 2016/1012.“\n\nПреходни и заключителни разпоредби\n\n§ 43.\n\n Разрешенията за извършване на развъдна дейност, издадени на развъдни организации до влизането в сила на този закон, запазват действието си до изтичането на срока, за който са издадени.\n\n§ 44.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 44-то Народно събрание на 31 януари 2019 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦвета Караянчева\n\n799",
  "textLength": 25105,
  "scrapedAt": "2026-01-11T03:12:31.781Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}