{
  "title": "14/03/2019 Закон за изменение и допълнение на Закона за концесиите",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/156886",
  "lawId": "156886",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за концесиите \n\n(обн., ДВ, бр. 96 от 2017 г.; изм., бр. 103 от 2017 г. и бр. 7 и 15 от 2018 г.)\n\n§ 1. \n\nЧлен 19 се изменя така:\n\n„Чл. 19. (1) Икономически оператор, който е подал заявление или заявление и предварителна оферта, има правата на кандидат в процедурата за определяне на концесионер.\n\n(2) От датата на подаване на заявление и оферта, предварителна оферта и оферта, или оферта икономическият оператор придобива правата на участник в процедурата за определяне на концесионер.“\n\n§ 2. \n\nВ чл. 20, ал. 3, изречение трето накрая се добавя „съгласно предвиденото в него“. \n\n§ 3. \n\nВ чл. 21 ал. 5 се изменя така: \n\n„(5) С концесионния договор се определя участващите в групата икономически оператори по ал. 2 и 3, както и икономическият оператор по ал. 4 да отговарят солидарно с проектното дружество за изпълнението на концесионния договор съгласно предвиденото в него, като се вземат предвид характерът и размерът на участието на всеки от икономическите оператори в проектното дружество или на поетия от тях ангажимент за предоставяне на ресурси на проектното дружество.“\n\n§ 4. \n\nВ чл. 29, ал. 3, изречение второ думата „прогнозната“ се заменя с „така получената“.\n\n§ 5. \n\nВ чл. 50 се правят следните изменения и допълнения: \n\n1. В ал. 1: \n\nа) създава се нова т. 3: \n\n„3. провеждане на повторна процедура;“ \n\nб) досегашните т. 3 и 4 стават съответно т. 4 и 5. \n\n2. Създава се ал. 4: \n\n„(4) Обявлението за провеждане на повторна процедура, независимо дали концесията е със или е без трансграничен интерес, се попълва в електронен формуляр, публикуван на интернет страницата на Националния концесионен регистър.“\n\n§ 6. \n\nВ чл. 61, ал. 1 думите „ал. 2 – 6“ се заменят с „ал. 2 – 5“.\n\n§ 7. \n\nВ чл. 63 ал. 3 се изменя така: \n\n„(3) Третото лице, с възможностите на което се доказва изпълнението на изискванията за финансово и икономическо състояние, отговаря солидарно с концесионера за изпълнението на концесионния договор съгласно предвиденото в него, като се вземат предвид характерът и размерът на поетия от третото лице ангажимент за предоставяне на ресурси.“\n\n§ 8. \n\nВ чл. 77 ал. 2 и 3 се изменят така: \n\n„(2) Измененията се извършват с обявление за поправка, което се одобрява от концедента с решение. С решението може да се одобрят и съответни изменения в документацията за концесията. Решението се издава преди изтичането на обявения краен срок за получаване на заявления, предварителни оферти или оферти.\n\n(3) След издаване на решението по ал. 2 обявлението за поправка се изпраща за публикуване по реда на чл. 76, ал. 1 и при условията на чл. 76, ал. 3, изречение първо. В Националния концесионен регистър се публикуват обявлението за поправка, решението по ал. 2, а когато са одобрени изменения в документацията за концесията – и изменената документация. Публикуването на документите в Националния концесионен регистър се извършва след публикуване на обявлението в „Официален вестник“ на Европейския съюз, съответно – в „Държавен вестник“.“\n\n§ 9. \n\nВ чл. 94, ал. 2, изречение второ накрая се добавя „съгласно чл. 77, ал. 3“. \n\n§ 10.\n\n В чл. 118 ал. 3 и 4 се изменят така: \n\n„(3) Решение за провеждане на повторна процедура за определяне на концесионер може да се издаде само в случаите по чл. 117, ал. 1, т. 1, 2 и 5. С решението може да се: \n\n1. определи повторната процедура да се проведе при условията на прекратената, като се определят нови срокове за провеждане на процедурата, или \n\n2. одобрят промени в публикуваните обявление и документация за концесията само ако не са съществени и не засягат предмета на концесията, условията за участие, критериите за възлагане и минималните изисквания към офертите. \n\n(4) След издаване на решението по ал. 3 определеното от концедента длъжностно лице изпраща за публикуване в „Държавен вестник“ обявление за провеждане на повторна процедура, с което в случая по ал. 3, т. 1 се обявяват нови срокове, а в случая по ал. 3, т. 2 се обявяват одобрените промени.“ \n\n§ 11.\n\n В чл. 122 се правят следните изменения и допълнения: \n\n1. В ал. 2, т. 22 думите „и реда за“ се заменят с „реда и последиците от“.\n\n2. В ал. 4 се създава т. 4:\n\n„4. условията, при които участващите в групата икономически оператори, частният съдружник или третите лица отговорят солидарно с концесионера в случаите, предвидени в този закон.“\n\n§ 12.\n\n В чл. 142 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „от съда по реда на Гражданския процесуален кодекс“ се заменят със „съгласно чл. 154, ал. 2 или 3“. \n\n2. В ал. 2 след думата „съдебното“ се добавя „или арбитражното“. \n\n§ 13.\n\n В чл. 152 ал. 1 се изменя така: \n\n„(1) При предсрочно прекратяване на концесионния договор по причина, за която никоя от страните не отговаря, последиците от прекратяването се уреждат съгласно предвиденото в договора в зависимост от причината за прекратяването и условията, при които то е настъпило.“ \n\n§ 14.\n\n В чл. 154 се правят следните изменения и допълнения: \n\n1. Алинея 2 се изменя така: \n\n„(2) Споровете относно сключването, изпълнението, изменението и прекратяването на концесионен договор се решават от съда по реда на Гражданския процесуален кодекс освен в случаите по ал. 3.“\n\n2. Създава се ал. 3: \n\n„(3) С концесионния договор за концесия с трансграничен интерес страните може да уговорят всички или определени спорове да се решават от арбитражен съд.“\n\n§ 15.\n\n В чл. 158, ал. 3, т. 4 думите „определена с тарифа, одобрена от Министерския съвет“ се заличават.\n\n§ 16.\n\n В глава шеста се създава раздел Vа с чл. 178а:\n\n„Раздел Vа\n\nДържавни такси и разноски\n\nЧл. 178а. За производствата по тази глава пред Комисията за защита на конкуренцията и пред Върховния административен съд се дължат държавни такси и разноски, определени с тарифа, одобрена от Министерския съвет. Държавните такси за касационно обжалване пред Върховния административен съд се определят в размера на таксите, дължими за производството по жалби пред Комисията за защита на конкуренцията. Държавни такси за отмяна на влезли в сила съдебни актове и за частни жалби пред Върховния административен съд се определят по реда на Административнопроцесуалния кодекс.“ \n\n§ 17.\n\n В чл. 179, ал. 2, т. 6 думите „или противоречи на друго изискване на този закон“ се заличават. \n\n§ 18.\n\n В чл. 192 се правят следните изменения и допълнения: \n\n1. В ал. 2: \n\nа) в т. 7 накрая се поставя запетая и се добавя „а когато е приложимо – и изменената документация“; \n\nб) точка 9 се изменя така: \n\n„9. решение на концедента за определяне на концесионер, съответно решение на концедента за прекратяване на процедурата, и обявление за провеждане на повторна процедура – когато е приложимо;“ \n\nв) в т. 10 думата „процедурите“ се заменя с „процедурата“; \n\nг) в т. 11, буква „л“ накрая се поставя запетая и се добавя „когато е приложимо“. \n\n2. В ал. 3 т. 6 се изменя така: \n\n„6. обявления за изменение на концесионния договор, когато се изисква публикуването и има такива;“.\n\n§ 19.\n\n В преходните и заключителните разпоредби се правят следните изменения и допълнения: \n\n1. В § 5, ал. 2, изречение първо след думите „по ал. 1“ се поставя запетая и се добавя „като вместо одобрение Министерският съвет, съответно общинският съвет, приема в качеството си на концедент съответното решение по чл. 141, ал. 2, чл. 143, ал. 2 и 3 и чл. 148, ал. 1“.\n\n2. В § 6 т. 3 се отменя.\n\n3. В § 41, т. 2 думите „2019 г.“ се заменят с „2021 г.“. \n\nПреходни и заключителни разпоредби\n\n§ 20.\n\n За процедурите, за които към датата на влизането в сила на този закон има издадено решение на концедента по чл. 71, ал. 1 и не са подадени заявления или заявления и предварителни оферти, се прилагат разпоредбите на този закон. \n\n§ 21.\n\n В Закона за държавната собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55, 61 и 117 от 1997 г., бр. 93 и 124 от 1998 г., бр. 67 от 1999 г., бр. 9, 12, 26 и 57 от 2000 г., бр. 1 от 2001 г.; Решение № 7 на Конституционния съд от 2001 г. – бр. 38 от 2001 г.; изм., бр. 45 от 2002 г., бр. 63 от 2003 г., бр. 24 и 93 от 2004 г., бр. 32 от 2005 г., бр. 17, 30, 36, 64 и 105 от 2006 г., бр. 41, 59, 92 и 113 от 2007 г., бр. 52 и 54 от 2008 г., бр. 10, 17, 19, 33 и 41 от 2009 г., бр. 18 и 87 от 2010 г., бр. 19 и 47 от 2011 г., бр. 45, 82 и 99 от 2012 г., бр. 27 от 2013 г.; Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г., бр. 40, 98 и 105 от 2014 г., бр. 52, 60 и 61 от 2015 г., бр. 81 от 2016 г., бр. 13, 58 и 96 от 2017 г. и бр. 21, 64, 77 и 90 от 2018 г.) в чл. 16, ал. 3 думата „освен“ се заличава.\n\n§ 22.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 19, т. 3, който влиза в сила от 30 януари 2019 г.\n\nЗаконът е приет от 44-то Народно събрание на 14 март 2019 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦвета Караянчева\n\n1957",
  "textLength": 8822,
  "scrapedAt": "2026-01-11T03:08:48.748Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}