{
  "title": "27/03/2019 Закон за изменение на Изборния кодекс",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/156868",
  "lawId": "156868",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение на Изборния кодекс \n\n(обн., ДВ, бр. 19 от 2014 г.; изм., бр. 35, 53 и 98 от 2014 г., бр. 79 от 2015 г., бр. 39, 57, 85 и 97 от 2016 г., Решение № 3 на Конституционния съд от 2017 г. – бр. 20 от 2017 г.; изм., бр. 85 от 2017 г., бр. 94 и 102 от 2018 г. и бр. 17 и 21 от 2019 г.)\n\n§ 1. \n\nВ чл. 108, ал. 1, т. 6 думите „в това число и видеозаписите по чл. 219, ал. 2, записани на технически носител“ се заличават.\n\n§ 2. \n\nВ чл. 298 ал. 2 се изменя така:\n\n„(2) Предпочитанията (преференциите) за отделните кандидати са валидни, ако броят на гласовете, получени за кандидата, е не по-малък от 7 на сто от гласовете, подадени за кандидатската листа.“\n\n§ 3. \n\nВ чл. 386 ал. 2 се изменя така:\n\n„(2) Предпочитанията (преференциите) за отделните кандидати са валидни, ако броят на гласовете, получени за кандидата, е не по-малък от 5 на сто от гласовете, подадени за кандидатската листа.“\n\n§ 4. \n\nВ чл. 454 ал. 2 се изменя така:\n\n„(2) Предпочитанията (преференциите) за отделните кандидати са валидни, ако броят на гласовете, получени за кандидата, е не по-малко от 7 на сто от гласовете, подадени за кандидатската листа.“\n\n§ 5. \n\nВ приложение № 1 към чл. 248 т. 5.3 се изменя така:\n\n„5.3. Предпочитанията (преференциите) за даден кандидат от кандидатска листа са валидни, ако броят на гласовете, които е получил, е не по-малък от 7 на сто от гласовете, подадени за кандидатската листа.“\n\n§ 6. \n\nВ приложение № 3 към чл. 355 т. 5.3 се изменя така:\n\n„5.3. Предпочитанията (преференциите) за даден кандидат от кандидатска листа са валидни, ако броят на гласовете, които е получил, е не по-малък от 5 на сто от гласовете, подадени за кандидатската листа.“\n\n§ 7. \n\nВ приложение № 5 към чл. 453, ал. 1 т. 5.2 се изменя така:\n\n„5.2. Предпочитанията (преференциите) за даден кандидат от кандидатска листа са валидни, ако броят на гласовете, които е получил, е не по-малко от 7 на сто от гласовете, подадени за кандидатската листа.“\n\nЗаключителна разпоредба\n\n§ 8. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 44-то Народно съб­рание на 27 март 2019 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n  \nЦвета Караянчева\n\n2411",
  "textLength": 2220,
  "scrapedAt": "2026-01-11T03:08:09.921Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}