{
  "title": "28/03/2019 Закон за изменение и допълнение на Закона за вероизповеданията",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/156855",
  "lawId": "156855",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за вероизповеданията \n\n(обн., ДВ, бр. 120 от 2002 г.; изм., бр. 33 от 2006 г., бр. 59 от 2007 г., бр. 74 от 2009 г., бр. 68 от 2013 г., бр. 61 и 79 от 2015 г. и бр. 108 от 2018 г.)\n\n§ 1. \n\nВ чл. 22, ал. 2, т. 2 след думите „молитвени домове“ се добавя „и манастири“.\n\n§ 2. \n\nВ чл. 28 се правят следните изменения и допълнения:\n\n1. В ал. 2 в текста преди т. 1 след думите „по ал. 1“ се добавя „към общия брой преброени лица“.\n\n2. В ал. 4 се създава изречение четвърто: „За българските православни църковни общини в чужбина държавната субсидия се предоставя в размери, одобрени ежегодно със закона за държавния бюджет на Република България, и се разпределя от Дирекция „Вероизповедания“ на Министерския съвет.“\n\n3. В ал. 6 се създава изречение второ: „Държавната субсидия по ал. 2 за източноправославното и мюсюлманското вероизповедание се разпределя на Българската православна църква – Българска патриаршия, и на Мюсюлманското изповедание в Република България – Главно мюфтийство.“\n\n4. В ал. 11 се създава изречение второ: „Разходването на средствата от държавната субсидия за целите извън текущите разходи може да се използва само след изплащане на всички заплати и възнаграждения на свещенослужителите и служителите на религиозните институции.“\n\n5. В ал. 14:\n\nа) в изречение първо думите „и първични счетоводни документи“ се заличават;\n\nб) в изречение трето думите „от които да е видно спазването на изискванията на чл. 29 и до размера на държавната субсидия“ се заличават.\n\n§ 3.\n\n В чл. 29 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Правоотношенията със свещенослужителите и служителите на религиозните институции се уреждат съгласно устава на религиозната институция.“ \n\n2. Създава се нова ал. 2:\n\n„(2) Максималните размери на основните месечни заплати на свещенослужителите и служителите на религиозните институции, с изключение на заплатите на лицата в ръководните органи на вероизповеданията, които се изплащат за сметка на държавната субсидия за текущи разходи, не могат да надвишават:\n\n1. за свещенослужителите – средната месечна заплата на наетите лица по трудово и служебно правоотношение в икономическа дейност „Образование“ по данни на Националния статистически институт за месец септември на предходната година;\n\n2. за служителите на религиозните институции – средномесечната заплата на наетите лица по трудово и служебно правоотношение в обществения сектор съобразно данни на Националния статистически институт за месец септември на предходната година.“\n\n3. Досегашните ал. 2, 3, 4 и 5 стават съответно ал. 3, 4, 5 и 6.\n\n§ 4. \n\nВ § 19 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за вероизповеданията (ДВ, бр. 108 от 2018 г.) ал. 1 се изменя така:\n\n„(1) За 2019 г. Министерският съвет одобрява държавна субсидия по чл. 28, ал. 2, т. 2 за източноправославното и мюсюлманското вероизповедание, като субсидията е в размер на 10 лв. за едно самоопределило се лице и размерът на субсидията по чл. 28, ал. 3 не може да бъде по-малък от 15 млн. лв. Необходимите средства за 2019 г. за държавната субсидия се одобряват като допълнителни разходи по бюджета на Министерския съвет за 2019 г. по реда на чл. 109, ал. 3 от Закона за публичните финанси. Държавната субсидия за източноправославното и мюсюлманското вероизповедание се разпределя на Българската православна църква – Българска патриаршия, и на Мюсюлманското изповедание в Република България – Главно мюфтийство.“\n\nПреходна разпоредба\n\n§ 5.\n\n (1) По искане на вероизповеданията по закона може да се разреши отсрочване на непогасените към 31 декември 2018 г. публични задължения по чл. 162, ал. 2 от Данъчно-осигурителния процесуален кодекс, включително на начислените лихви по тях до датата на издаване на разрешението, за срок до 10 години.\n\n(2) За периода на отсрочването се дължи лихва в размер на основния лихвен процент.\n\n(3) Искането се подава от лицата по ал. 1 в тримесечен срок от влизането в сила на този закон за: \n\n1. задължения за данъци и задължителни осигурителни вноски – до директора на компетентната териториална дирекция на Националната агенция за приходите;\n\n2. други публични задължения – до органа, установил задължението.\n\n(4) Разрешението за отсрочване се издава от съответния компетентен орган по ал. 3 в 14-дневен срок след представяне на обезпечение, което покрива размера на главницата и лихвите на задълженията за периода на отсрочване.\n\n(5) Отказът може да се обжалва в 14-дневен срок от връчването му чрез органа, който го е издал, пред административния съд по седалището на лицето по ал. 1.\n\n(6) Мълчаливият отказ може да се обжалва в 14-дневен срок от изтичането на срока по ал. 4.\n\nЗаконът е приет от 44-то Народно събрание на 28 март 2019 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦвета Караянчева\n\n2416",
  "textLength": 4877,
  "scrapedAt": "2026-01-11T03:07:45.331Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}