{
  "title": "06/03/2019 Закон за изменение и допълнение на Изборния кодекс",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/156826",
  "lawId": "156826",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Изборния кодекс \n\n(обн., ДВ, бр. 19 от 2014 г.; изм., бр. 35, 53 и 98 от 2014 г., бр. 79 от 2015 г., бр. 39, 57, 85 и 97 от 2016 г., Решение № 3 на Конституционния съд от 2017 г. – бр. 20 от 2017 г.; изм., бр. 85 от 2017 г. и бр. 94 и 102 от 2018 г.)\n\n§ 1. \n\nВ чл. 53 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 5:\n\n„(5) При отмяна на решение за отхвърляне Централната избирателна комисия постановява ново решение, което приема с мнозинство повече от половината от членовете й.“\n\n2. Досегашните ал. 5, 6, 7, 8, 9 и 10 стават съответно ал. 6, 7, 8, 9, 10 и 11.\n\n§ 2. \n\nВ чл. 58, ал. 1 след думите „Решенията на Централната избирателна комисия“ се добавя „по чл. 57, ал. 1, т. 5, 6, 10, 11, 12, 14, 15, 17, 22, 23, 25, 26, 26а, 29, 30, 33, 34 и 45“.\n\n§ 3. \n\nВ чл. 61, ал. 5 накрая се добавя „но не по-малко от един член от всяка парламентарно представена партия или коалиция“.\n\n§ 4. \n\nВ чл. 70 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 5:\n\n„(5) При отмяна на решение за отхвърляне районната избирателна комисия постановява ново решение, което приема с мнозинство повече от половината от членовете й.“\n\n2. Досегашните ал. 5, 6, 7, 8 и 9 стават съответно ал. 6, 7, 8, 9 и 10.\n\n§ 5. \n\nВ чл. 73 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „което подлежи на обжалване пред Върховния административен съд“ се заличават и се създават изречения второ и трето: „Решението на районната избирателна комисия, потвърдено с решение на Централната избирателна комисия, подлежи на обжалване по реда на чл. 98, ал. 2 от Административнопроцесуалния кодекс пред тричленен състав на административния съд по местонахождение на съответната районната избирателна комисия. В останалите случаи решението на Централната избирателна комисия се обжалва пред Върховния административен съд.“\n\n2. В ал. 2 думите „Върховния административен съд“ се заменят със „съответния съд“.\n\n§ 6. \n\nВ чл. 76 се правят следните допълнения:\n\n1. В ал. 3 след думите „Представителите на една“ се добавя „парламентарно представена“.\n\n2. В ал. 5 накрая се добавя „но не по-малко от един член от всяка парламентарно представена партия или коалиция“.\n\n§ 7. \n\nВ чл. 85 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 5:\n\n„(5) При отмяна на решение за отхвърляне общинската избирателна комисия постановява ново решение, което приема с мнозинство повече от половината от членовете й.“\n\n2. Досегашните ал. 5, 6, 7, 8 и 9 стават съответно ал. 6, 7, 8, 9 и 10.\n\n§ 8. \n\nВ чл. 88, ал. 1 думите „което подлежи на обжалване пред Върховния административен съд“ се заличават и се създават изречения второ и трето: „Решението на общинската избирателна комисия, потвърдено с решение на Централната избирателна комисия, подлежи на обжалване по реда на чл. 98, ал. 2 от Административнопроцесуалния кодекс пред тричленен състав на административния съд по местонахождение на съответната общинска избирателна комисия. В останалите случаи решението на Централната избирателна комисия се обжалва пред Върховния административен съд.“\n\n§ 9. \n\nВ чл. 92 ал. 6 се изменя така: \n\n„(6) При назначаването на членовете и на ръководството на комисията се запазва съотношението между парламентарно представените партии и коалиции, като се използва методът на най-големия остатък. Всяка парламентарно представена партия или коалиция има право на не по-малко от един член от състава на секционната избирателна комисия. При определяне на ръководствата на секционните избирателни комисии за цялата страна се запазва съотношението между парламентарно представените партии и коалиции, като се използва методът на най-големия остатък.“\n\n§ 10.\n\n В чл. 107, ал. 5, изречение първо накрая се добавя „но не по-малко от един член от всяка парламентарно представена партия или коалиция“.\n\n§ 11.\n\n В чл. 108, ал. 1, т. 6 след думите „книжа и материали“ се добавя „в това число и видеозаписите по чл. 219, ал. 2, записани на технически носител“.\n\n§ 12.\n\n В чл. 201 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея в изречение второ думите „с решение, което подлежи на обжалване пред Върховния административен съд по реда на чл. 58“ се заличават и се създават изречения трето и четвърто: „Решението на районната или общинската избирателна комисия, потвърдено с решение на Централната избирателна комисия, подлежи на обжалване по реда на чл. 98, ал. 2 от Административнопроцесуалния кодекс пред тричленен състав на административния съд по местонахождение на съответната районна или общинска избирателна комисия. В останалите случаи решението на Централната избирателна комисия се обжалва пред Върховния административен съд.“\n\n2. Създава се ал. 2:\n\n„(2) При обжалване на решенията на районната или общинската избирателна комисия пред съответния съд се прилага чл. 58.“\n\n§ 13.\n\n В чл. 206, ал. 1 накрая се добавя „ако секцията е определена за машинно гласуване“. \n\n§ 14.\n\n В чл. 212 се създава ал. 5:\n\n„(5) Машинно гласуване не се произвежда в избирателни секции с по-малко от 300 избиратели, при гласуване с подвижна избирателна кутия, в избирателни секции в лечебни заведения, домове за стари хора и други специализирани институции за предоставяне на социални услуги, в избирателни секции на плавателни съдове под българско знаме и в избирателни секции извън страната.“\n\n§ 15.\n\n В чл. 215, ал. 1 т. 7 се изменя така:\n\n„7. формуляр на протокол на секционната избирателна комисия; фабричният номер на протокола се вписва в протокола за предаването и приемането на изборните книжа и материали по ал. 4; ако има разлика във фабричните номера на отделните листи на протокола, това обстоятелство се описва; формулярът на протокола се предава запечатан в плик по начин, който позволява да се види само фабричният му номер; пликът е подпечатан и подписан от членовете на районната или общинската избирателна комисия и се разпечатва след приключване на изборния ден, преброяване на гласовете и попълване на черновата на протокола;“.\n\n§ 16.\n\n В чл. 247 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Решенията на Централната избирателна комисия по ал. 1, т. 1, 2 и 3 може да се обжалват пред Върховния административен съд по реда на чл. 58.“\n\n§ 17.\n\n В чл. 250, ал. 1 думите „чл. 247, т. 1“ се заменят с „чл. 247, ал. 1, т. 1“.\n\n§ 18.\n\n В чл. 261, ал. 1 се правят следните допълнения: \n\n1. В т. 3 накрая се добавя „който може да е до 100“.\n\n2. В т. 4 накрая се добавя „плюс 100“.\n\n§ 19.\n\n В чл. 274 ал. 1 се изменя така:\n\n„(1) Ако при попълването на протокола бъде допусната грешка, секционната избирателна комисия унищожава сгрешения протокол, като се поставя надпис „сгрешен” и се подписват всички членове на секционната избирателна комисия. Секционната избирателна комисия връща на районната избирателна комисия сгрешения протокол, като фабричният номер се сверява с номера на протокола, вписан в протокола за предаването и приемането на изборните книжа по чл. 215, ал. 4.“\n\n§ 20.\n\n В чл. 285, ал. 1 изречение второ се заличава.\n\n§ 21.\n\n В чл. 298 ал. 2 се изменя така:\n\n„(2) Предпочитанията (преференциите) за отделните кандидати са валидни, ако кандидатът е получил действителни гласове не по-малко от районната избирателна квота.“\n\n§ 22.\n\n В чл. 311 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Решенията на Централната избирателна комисия по ал. 1, т. 1 и 2 може да се обжалват пред Върховния административен съд по реда на чл. 58.“\n\n§ 23.\n\n В чл. 354 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Решенията на Централната избирателна комисия по ал. 1, т. 3 и 4 може да се обжалват пред Върховния административен съд по реда на чл. 58.“\n\n§ 24.\n\n В чл. 371, ал. 1 се правят следните допълнения: \n\n1. В т. 3 накрая се добавя „който може да е до 100“.\n\n2. В т. 4 накрая се добавя „плюс 100“.\n\n§ 25.\n\n В чл. 386 ал. 2 се изменя така:\n\n„(2) Предпочитанията (преференциите) за отделните кандидати са валидни, ако кандидатът е получил действителни гласове не по-малко от националната избирателна квота.“\n\n§ 26.\n\n В чл. 402 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Решенията на Централната избирателна комисия по ал. 1, т. 2 и 5 може да се обжалват пред Върховния административен съд по реда на чл. 58.“\n\n§ 27.\n\n В чл. 421, ал. 1 се правят следните допълнения: \n\n1. В т. 4 накрая се добавя „който може да е до 100“.\n\n2. В т. 5 накрая се добавя „плюс 100“.\n\n§ 28.\n\n В чл. 433 ал. 1 се изменя така:\n\n„(1) Ако при попълването на протокола бъде допусната грешка, секционната избирателна комисия унищожава сгрешения протокол, като се поставя надпис „сгрешен“ и се подписват всички членове на секционната избирателна комисия. Секционната избирателна комисия връща на общинската избирателна комисия сгрешения протокол, като фабричният номер се сверява с номера на протокола, вписан в протокола за предаването и приемането на изборните книжа по чл. 215, ал. 4.“\n\n§ 29.\n\n В чл. 444, ал. 1 изречение второ се заличава.\n\n§ 30.\n\n В чл. 454 ал. 2 се изменя така:\n\n„(2) Предпочитанията (преференциите) за отделните кандидати са валидни, ако кандидатът е получил действителни гласове не по-малко от общинската избирателна квота.“\n\n§ 31.\n\n В чл. 459 се правят следните изменения и допълнения:\n\n1. Алинея 6 се изменя така:\n\n„(6) Сроковете по Административнопроцесуалния кодекс и Гражданския процесуален кодекс за отстраняване на нередовности на жалбата, представяне на писмен отговор по жалбата, представяне на заключение на вещо лице и за призоваване на страните не се прилагат. Съдът може да определи срок за извършване на процесуално действие, който не може да е по-кратък от един ден и по-дълъг от три дни.“ \n\n2. Алинея 7 се изменя така:\n\n„(7) Съдът се произнася по законосъобразността на решението на общинската избирателна комисия в 14-дневен срок от образуване на производството, като разглежда само обстоятелствата, посочени в жалбата, подадена в срока по ал. 1.“\n\n3. Алинея 8 се изменя така:\n\n„(8) Решенията и определенията на съда по производствата може да бъдат оспорени пред Върховния административен съд в 7-дневен срок от съобщаването на страните.“\n\n4. В ал. 10, изречение второ съюзът „или“ се заменя със запетая и след думите „грешка в пресмятането“ се добавя „или неправилно определена общинска избирателна квота или предпочитания (преференции)“.\n\n§ 32.\n\n В чл. 462 се създава ал. 4:\n\n„(4) Когато съдът е отменил решението на общинската избирателна комисия поради неправилно определена общинска избирателна квота или предпочитания (преференции), общинската избирателна комисия определя резултатите от гласуването по реда на чл. 453 и 454.“\n\n§ 33.\n\n В чл. 496, ал. 3, изречение първо накрая се добавя „с изключение на нарушенията по чл. 474, 475, 480 и 484, при които наказанието се налага с решение на Централната избирателна комисия“.\n\n§ 34.\n\n В допълнителните разпоредби в § 1, т. 15, изречение трето след думите „личните блогове“ се добавя „с изключение на профилите в социалните мрежи на медиите по букви „а“ и „б“.\n\n§ 35.\n\n В преходните и заключителните разпоредби на Закона за изменение и допълнение на Изборния кодекс (обн., ДВ, бр. 39 от 2016 г.; изм., бр. 85 от 2017 г. и бр. 94 от 2018 г.) в § 145 се правят следните изменения и допълнения:\n\n1. В ал. 1, изречение първо думите „след 1 януари 2018 г.“ се заличават и в изречение второ думите „последователно произведени“ се заличават.\n\n2. Алинея 2 се изменя така:\n\n„(2) До 31 март 2020 г. Централната избирателна комисия приема пътна карта за експерименталното дистанционно електронно гласуване и определя реда за произвеждането му.“\n\n3. Алинея 4 се отменя.\n\n4. В ал. 13 в началото на изречение първо се добавя „До 31 юли 2019 г.“.\n\n5. В ал. 14, т. 29 думите „ал. 27“ се заменят с „т. 27“.\n\n6. В ал. 22 думите „в закон“ се заменят с „от Централната избирателна комисия“, създава се ново изречение второ: „Допуска се използването на квалифициран електронен подпис или идентификация въз основа на данни, съхранявани в информационни фондове.“, а досегашното изречение второ става изречение трето.\n\n7. В ал. 33 думите „на изборите за членове на Европейския парламент от Република България през 2019 г.“ се заличават.\n\n§ 36.\n\n В приложение № 1 към чл. 248 т. 5.3 се изменя така:\n\n„5.3. Предпочитанията (преференциите) за даден кандидат от кандидатска листа са валидни, ако броят на действителните гласове, които е получил, е не по-малък от районната избирателна квота.“\n\n§ 37.\n\n В приложение № 3 към чл. 355 т. 5.3 се изменя така:\n\n„5.3. Предпочитанията (преференциите) за даден кандидат от кандидатска листа са валидни, ако броят на действителните гласове, които е получил, е не по-малък от националната избирателна квота.“\n\n§ 38.\n\n В приложение № 5 към чл. 453, ал. 1 т. 5.2 се изменя така:\n\n„5.2. Предпочитанията (преференциите) за даден кандидат от кандидатска листа са валидни, ако броят на действителните гласове, които е получил, е не по-малък от общинската избирателна квота.“\n\nПреходни и заключителни разпоредби\n\n§ 39.\n\n (1) При произвеждане на изборите за членове на Европейския парламент от Република България през 2019 г. машинното гласуване се произвежда в най-малко 3000 избирателни секции, а при произвеждане на общите избори за общински съветници и кметове през 2019 г. машинното гласуване се произвежда в най-малко 6000 избирателни секции.\n\n (2) Централната избирателна комисия определя броя и номерата на избирателните секции по ал. 1, в които се произвежда машинно гласуване, не по-късно от 12 дни след насрочване на изборите. Централната избирателна комисия определя условия и ред за машинното гласуване, които да осигуряват тайната на гласуването, сигурността на изборния процес и изборните резултати при спазване изискванията на глава четиринадесета, раздел III.\n\n(3) На всички избори след общите избори за общински съветници и кметове през 2019 г. се произвежда само машинно гласуване и не се допуска гласуване с хартиени бюлетини, освен в случаите по чл. 212, ал. 5. \n\n§ 40.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 44-то Народно събрание на 14 февруари 2019 г. и на 6 март 2019 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n  \nЦвета Караянчева\n\n1669",
  "textLength": 14316,
  "scrapedAt": "2026-01-11T03:09:44.254Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}