{
  "title": "24/04/2019 Закон за изменение и допълнение на Закона за оръжията, боеприпасите, взривните вещества и пиротехническите изделия",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/156828",
  "lawId": "156828",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за оръжията, \n\nбоеприпасите, взривните вещества и пиротехническите изделия \n\n(обн., ДВ, бр. 73 от 2010 г.; изм., бр. 88 от 2010 г., бр. 26 и 43 от 2011 г., бр. 44 и 73 от 2012 г., \n\nбр. 66,\n\n68 и 70 от 2013 г., бр. 53 и 98 от 2014 г., бр. 14, 56, 79, 94 и 95 от 2015 г., \n\nбр. 47, 81 и 103 от 2016 г., бр. 103 от 2017 г. и бр. 10 и 20 от 2018 г.)\n\n§ 1. \n\nВ чл. 2 се правят следните допълнения: \n\n1. В ал. 1:\n\na) в т. 1 след думите „Националната служба за охрана (НСО)“ се поставя запетая и се добавя „служителите по чл. 16, ал. 2 от Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“;\n\nб) в т. 2 пред думите „въоръжените сили“ се добавя „Министерството на отбраната и“.\n\n2. Създават се ал. 7, 8 и 9:\n\n„(7) Не се изисква разрешение за дейностите по чл. 1, ал. 1 с оръжия, дезактивирани в съответствие с Регламент за изпълнение (ЕС) 2015/2403 на Комисията от 15 декември 2015 г. за определяне на общи насоки относно стандартите и методите за дезактивиране с цел осигуряване на гаранции, че дезактивираните огнестрелни оръжия са приведени в състояние на необратима нефункционалност (ОВ, L 333/62 от 19 декември 2015 г.), наричан по-нататък „Регламент за изпълнение (ЕС) 2015/2403“.\n\n(8) Не се изисква разрешение за търговия при транспортиране от друга държава членка или при внос на продукти, свързани с отбраната, когато крайният потребител е друго лице на територията на страната, а лицето, което извършва транспортирането, или вносителят има индивидуално разрешение за внос или трансфер, издадено по реда на Закона за експортния контрол на продукти, свързани с отбраната, и на изделия и технологии с двойна употреба.\n\n(9) Не се изисква разрешение за търговия, когато търговец придобива продукти, свързани с отбраната, от друго лице на територията на страната при транспортиране до друга държава членка или при износ и има индивидуално разрешение за износ или трансфер, издадено по реда на Закона за експортния контрол на продукти, свързани с отбраната, и на изделия и технологии с двойна употреба.“\n\n§ 2. \n\nВ чл. 4 се правят следните изменения и допълнения:\n\n1. В ал. 2:\n\nа) в текста преди т. 1 думата „видоизменено“ се заменя с „преработено“;\n\nб) в т. 1 думата „части“ се заменя с „компоненти“;\n\nв) в т. 3 в текста преди буква „а“ думите „преди 1 януари“ се заменят с „до 31 декември“;\n\nг) точка 4 се изменя така:\n\n„4. реплика на оръжие по т. 3, която има външен вид на огнестрелно оръжие, но е произведена по такъв начин, че не може да произведе изстрел с куршум или снаряд чрез действието на взривно вещество.“\n\n2. В ал. 3 думата „видоизменен“ се заменя с „преработен“.\n\n3. Създават се нови ал. 4 и 5:\n\n„(4) Всяко устройство, което е проектирано за употреба само на халосни боеприпаси, боеприпаси с дразнещи вещества, други активни вещества или пиротехнически сигнални изделия и което е преработено така, че да произвежда изстрел с куршум или снаряд чрез действието на взривно вещество, се смята за огнестрелно оръжие.\n\n(5) Огнестрелно оръжие е и копие на оръжие по ал. 2, т. 3.“\n\n4. Досегашната ал. 4 става ал. 6 и в нея след думите „чл. 133“ се добавя „и маркиране“, а думите „на Комисията от 15 декември 2015 г. за определяне на общи насоки относно стандартите и методите за дезактивиране с цел осигуряване на гаранции, че дезактивираните огнестрелни оръжия са приведени в състояние на необратима нефункционалност (ОВ, L 333/62 от 19 декември 2015 г.), наричан по-нататък „Регламент за изпълнение (ЕС) 2015/2403“ се заличават.\n\n5. Досегашната ал. 5 става ал. 7 и в нея думата „газови“ се заменя с „предупредителни“.\n\n6. Създава се ал. 8:\n\n„(8) Техническите спецификации за предупредителните и сигналните оръжия, с цел гарантиране, че същите не може да бъдат преработвани така, че да произвеждат изстрел с куршум или снаряд чрез действието на взривно вещество, се определят с акт по чл. 10а, параграф 3 от Директива (ЕС) 2017/853 на Европейския парламент и на Съвета от 17 май 2017 г. за изменение на Директива 91/477/ЕИО на Съвета относно контрола на придобиването и притежаването на оръжие (ОВ, L 137/22 от 24 май 2017 г.), наричана по-нататък „Директива (ЕС) 2017/853“. Съответствието с техническите спецификации се удостоверява със сертификат от производителя.“\n\n§ 3. \n\nВ чл. 4а навсякъде думите „ал. 4“ се заменят с „ал. 6“.\n\n§ 4. \n\nЧлен 5 се изменя така:\n\n„Чл. 5. (1) Забранява се придобиването, съхранението, носенето и употребата на огнестрелни оръжия, основни компоненти и боеприпаси от категория А: \n\n1. бойни ракети с експлозивен ефект и устройства за изстрелването им;\n\n2. автоматични огнестрелни оръжия; \n\n3. огнестрелни оръжия, прикрити под формата на друг предмет;\n\n4. боеприпаси с бронебойно, експлозивно или запалително действие, както и куршуми и снаряди за тях;\n\n5. боеприпаси с експанзивно действие, както и куршуми и снаряди с такова действие, с изключение на тези, предназначени за огнестрелни оръжия за ловни или спортни цели или за колекциониране;\n\n6. автоматични огнестрелни оръжия, които са преработени в полуавтоматични огнестрелни оръжия;\n\n7. всяко от следните полуавтоматични огнестрелни оръжия с централно възпламеняване:\n\nа) късоцевни огнестрелни оръжия, когато зарядно устройство с капацитет над 20 патрона е част от огнестрелното оръжие или когато към оръжието бъде присъединено сменяемо зарядно устройство с капацитет над 20 патрона;\n\nб) дългоцевни огнестрелни оръжия, когато зарядно устройство с капацитет над 10 патрона е част от огнестрелното оръжие или когато към оръжието бъде присъединено сменяемо зарядно устройство с капацитет над 10 патрона;\n\n8. дългоцевни полуавтоматични огнестрелни оръжия, чиято дължина може да бъде сведена под 60 см без загуба на функционалност, чрез сгъващ се или телескопичен приклад или чрез приклад, който може да бъде отстранен без използване на инструменти;\n\n9. всяко огнестрелно оръжие в тази категория, което е било преработено за употреба на халосни боеприпаси, патрони с дразнещи вещества, други активни вещества или пиротехнически изделия, или в салютно или акустично оръжие.\n\n(2) Дейностите по ал. 1 с огнестрелни оръжия, основни компоненти, зарядни устройства и боеприпаси от категория А може да се осъществяват за образователни, научно-изследователски, културни и исторически цели след получаване на разрешение по реда на този закон. Дейностите по ал. 1 с огнестрелни оръжия, основни компоненти, зарядни устройства и боеприпаси от категория А, с изключение на тези по ал. 1, т. 1, може да се осъществяват за колекциониране след получаване на разрешение по реда на този закон.\n\n(3) Лица, практикуващи стрелкови спортове, може да осъществяват дейностите по ал. 1 с полуавтоматични огнестрелни оръжия по ал. 1, т. 6 и 7, след получаване на разрешение по реда на този закон.\n\n(4) Дейностите по чл. 1, ал. 1, т. 1, 2, 4 – 6 и 8 с огнестрелни оръжия, основни компоненти и боеприпаси от категория А може да се осъществяват само след получаване на разрешение по реда на този закон.\n\n(5) Дейностите по чл. 1, ал. 1, т. 1 – 6 и 8 със следните видове огнестрелни оръжия от категории B и C, с изключение на тези по т. 2, буква „е“, може да се осъществяват след получаване на разрешение по реда на този закон:\n\n1. огнестрелни оръжия от категория В:\n\nа) многозарядни късоцевни огнестрелни оръжия; \n\nб) късоцевни огнестрелни оръжия с единичен изстрел, с централно действие на ударника;\n\nв) късоцевни огнестрелни оръжия с единичен изстрел, с периферно действие на ударника, с обща дължина под 28 см;\n\nг) дългоцевни полуавтоматични огнестрелни оръжия, зарядното устройство и патронникът на които заедно могат да поберат повече от три патрона – за огнестрелни оръжия с периферно действие на ударника, и повече от три, но по-малко от дванадесет патрона – за огнестрелни оръжия с централно действие на ударника;\n\nд) късоцевни полуавтоматични огнестрелни оръжия, различни от изброените в ал. 1, т. 7, буква „а“;\n\nе) дългоцевни полуавтоматични огнестрелни оръжия, изброени в ал. 1, т. 7, буква „б“, зарядното устройство и патронникът на които заедно не могат да поберат повече от три патрона, когато зарядното устройство е сменяемо, или за които не може да се гарантира, че оръжието не може да бъде преработено с помощта на обикновен инструментариум в оръжие, зарядното устройство и патронникът на което заедно могат да поберат повече от три патрона;\n\nж) дългоцевни многозарядни и полуавтоматични огнестрелни оръжия с гладкостенна цев, чиято дължина не надвишава 60 см;\n\nз) всяко огнестрелно оръжие в тази категория, което е било преработено за употреба на халосни боеприпаси, боеприпаси с дразнещи вещества, други активни вещества или пиротехнически изделия, или в салютно или акустично оръжие;\n\nи) полуавтоматични огнестрелни оръжия за граждански цели, които имат вид на автоматично огнестрелно оръжие, различни от изброените в ал. 1, т. 6, 7 и 8;\n\n2. огнестрелни оръжия от категория С:\n\nа) дългоцевни многозарядни огнестрелни оръжия, различни от изброените в т. 1, буква „ж“;\n\nб) дългоцевни еднозарядни огнестрелни оръжия с нарезна цев;\n\nв) дългоцевни полуавтоматични огнестрелни оръжия, различни от изброените в т. 1 или ал. 1;\n\nг) късоцевни еднозарядни огнестрелни оръжия, с периферно действие на ударника и с обща дължина, не по-малка от 28 см;\n\nд) всяко огнестрелно оръжие в тази категория, което е било преработено за употреба на халосни боеприпаси, боеприпаси с дразнещи вещества, други активни вещества или пиротехнически изделия, или в салютно или акустично оръжие;\n\nе) огнестрелни оръжия, класифицирани в категория A, B или С, дезактивирани в съответствие с Регламент за изпълнение (ЕС) 2015/2403;\n\nж) дългоцевни еднозарядни огнестрелни оръжия с гладкостенна цев.\n\n(6) Министерството на вътрешните работи уведомява Европейската комисия и компетентните органи на другите държави – членки на Европейския съюз, или държави – страни по Споразумението за Европейското икономическо пространство, и Конфедерация Швейцария за обстоятелствата по ал. 2 – 5, съответно получава и разполага с аналогична информация за тези държави.\n\n(7) 3а участие във възстановки на исторически събития и за спортни цели с оръжия по чл. 4, ал. 2, т. 3 се уведомява началникът на РУ на МВР по адреса на управление на юридическото лице или по постоянния адрес на физическото лице и началникът на РУ на МВР, на чиято територия се провежда мероприятието.\n\n(8) Началникът на съответното РУ на МВР по адреса на управление на юридическото лице или по постоянния адрес на физическото лице въз основа на уведомлението по ал. 7 издава разрешение за придобиване и съхранение на до 1000 грама димен барут и 500 броя капсули за преднозарядни оръжия за участия във възстановки на исторически събития, както и за спортни цели.“\n\n§ 5. \n\nВ чл. 6, ал. 3 се правят следните изменения и допълнения:\n\n1. В т. 2 съюзът „и“ преди думата „дългоцевни“ се заличава и накрая се добавя „и късоцевни огнестрелни оръжия – пистолети и револвери с дължина на цевта до 30 сантиметра и до 50 броя боеприпаси за всяко оръжие“. \n\n2. Създава се т. 6:\n\n„6. огнестрелни оръжия за учебни цели – всички видове разрешени от закона късоцевни и дългоцевни оръжия и боеприпаси за тях, необходими за осъществяване на съответната учебна дейност.“\n\n§ 6. \n\nВ чл. 9 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) точки 1 и 2 се изменят така:\n\n„1. търговията, транспортирането, придобиването, съхранението, употребата и вносът на взривни вещества за граждански цели, които не отговарят на изискванията на Закона за техническите изисквания към продуктите и/или са с изтекъл срок на годност;\n\n2. търговията, транспортирането, придобиването, съхранението, употребата и вносът на пиротехнически изделия, които не отговарят на изискванията на Закона за техническите изисквания към продуктите и/или са с изтекъл срок на годност;“\n\nб) в т. 4 думите „произведени след 28 юли 2010 г.“ и запетаята след тях се заличават;\n\nв) точка 5 се изменя така:\n\n„5. търговията, транспортирането, придобиването, съхранението, носенето, употребата и вносът на огнестрелни оръжия и боеприпаси за тях и на взривни вещества, с изключение на взривните вещества за граждански цели, които не са произведени в съответствие с изискванията на чл. 25;“\n\nг) създава се т. 6:\n\n„6. търговията, транспортирането от и до територията на държава членка, придобиването и вносът на предупредителни и сигнални оръжия, които не отговарят на техническите спецификации по чл. 4, ал. 8.“\n\n2. В ал. 3 думите „независима лаборатория с цел изпитване“ се заменят с „местата, на които ще се използват за изследване, разработване или изпитване, при условие че се придружават от документ, в който е описано тяхното несъответствие, вид, количество, целта и мястото на унищожаване, изследване, разработване или изпитване“.\n\n§ 7. \n\nВ чл. 11 се правят следните изменения и допълнения:\n\n1. В ал. 2:\n\nа) в т. 6 думата „газовите“ се заменя с „предупредителните“;\n\nб) създава се т. 6а:\n\n„6а. данни за всички преработвания или модификации на огнестрелно оръжие, водещи до промяна в неговата категория;“\n\nв) създава се т. 12:\n\n„12. данни за лицата, преминали курс и успешно положили изпит за безопасно боравене с огнестрелно оръжие, данни за номер, дата на издаденото удостоверение и издаващата структура.“\n\n2. Алинея 4 се изменя така:\n\n„(4) Данните по ал. 2 относно взривните вещества, боеприпасите и пиротехническите изделия се съхраняват за срок 20 години след датата на вписването им в регистъра. Данните по ал. 2 относно огнестрелните оръжия и основните компоненти, включително свързаните с тях лични данни, се съхраняват за срок 30 години след датата на унищожаване на огнестрелните оръжия или основните компоненти.“\n\n3. Създава се ал. 5:\n\n„(5) Данните по ал. 2 относно огнестрелните оръжия и основните компоненти може да бъдат предоставени при поискване на митническите органи за срок до 10 години след датата на унищожаване на огнестрелното оръжие или на основните му компоненти, а на органите на наказателното производство – за срок до 30 години.“\n\n§ 8. \n\nВ глава първа се създава чл. 12а:\n\n„Чл. 12а. При отсъствие на началника на РУ на МВР правомощията му по този закон се осъществяват от служител, оправомощен да го замества със заповед на директора на съответната областна дирекция на МВР.“\n\n§ 9. \n\nВ чл. 13, ал. 3 думата „видоизменяне“ се заменя с „преработване“.\n\n§ 10.\n\n В чл. 17, ал. 1 т. 12 се изменя така:\n\n„12. документ по националното законодателство на друга държава, удостоверяващ, че срещу управителя/управителите или членовете на управителните органи на лицето по чл. 13, ал. 1 няма обвинение за умишлено престъпление от общ характер; за български граждани обстоятелството се проверява служебно;“.\n\n§ 11.\n\n В чл. 17а се правят следните изменения:\n\n1. В ал. 1 т. 2 се изменя така:\n\n„2. документ по националното законодателство на друга държава, удостоверяващ, че срещу лицето няма обвинение за умишлено престъпление от общ характер; за български граждани обстоятелството се проверява служебно;“.\n\n2. В ал. 2, изречение първо думите „6 и 7 и дали има образувано досъдебно производство за умишлено престъпление от общ характер“ и запетаята пред тях се заличават.\n\n§ 12.\n\n В чл. 22 думата „видоизменяне“ се заменя с „преработване“.\n\n§ 13.\n\n В чл. 25 се правят следните изменения:\n\n1. В ал. 1 думите „взривни вещества, оръжия, боеприпаси и пиротехнически изделия“ се заменят с „оръжия, боеприпаси и взривни вещества, с изключение на взривните вещества за граждански цели“.\n\n2. В ал. 2 думите „взривните вещества, оръжията, боеприпасите и пиротехническите изделия“ се заменят с „оръжията, боеприпасите и взривните вещества, с изключение на взривните вещества за граждански цели“.\n\n3. В ал. 3 думите „Взривни вещества, оръжия, боеприпаси и пиротехнически изделия“ се заменят с „Оръжия, боеприпаси и взривни вещества, с изключение на взривните вещества за граждански цели“.\n\n§ 14.\n\n В чл. 26 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Лицата, получили разрешение за производство на огнестрелни оръжия, нанасят уникална маркировка, която включва: името на производителя или марката, държавата или адреса на производствения обект/производствените обекти, серийния номер и годината на производство, ако тя не представлява част от серийния номер, както и по възможност модела.“\n\n2. В ал. 2 се създава изречение второ: „Когато основният компонент е твърде малък, за да бъде маркиран в съответствие с изискванията на ал. 1, върху него се нанасят най-малко сериен номер и буквено-цифров или цифров код.“\n\n§ 15.\n\n Член 28 се изменя така:\n\n„Чл. 28. Техническите спецификации за уникалната маркировка по чл. 26 и 27 се определят с акт за изпълнение по чл. 4, параграф 2а от Директива (ЕС) 2017/853.“\n\n§ 16.\n\n В чл. 31 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 3 думата „видоизменя“ се заменя с „преработва“.\n\n2. Създава се ал. 6:\n\n„(6) При поискване от органите за надзор на пазара по Закона за техническите изисквания към продуктите лицата по ал. 1 им предоставят данни от регистъра по отношение на пиротехническите изделия.“\n\n§ 17.\n\n В чл. 34, ал. 2 в текста преди т. 1 след думата „работи“ се добавя „или от органите за надзор на пазара по Закона за техническите изисквания към продуктите“.\n\n§ 18.\n\n В чл. 37 т. 6 се изменя така:\n\n„6. документ по националното законодателство на друга държава, удостоверяващ, че срещу управителя/управителите или членовете на управителните органи на лицето по чл. 35, ал. 1 няма обвинение за умишлено престъпление от общ характер; за български граждани обстоятелството се проверява служебно;“.\n\n§ 19.\n\n В чл. 45 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 2:\n\nа) в буква „а“ след думата „оръжия“ се добавя „включително оръжия по чл. 4, ал. 7“;\n\nб) буква „б“ се изменя така:\n\n„б) име и адрес на лицето, което е получило взривни вещества, оръжия, включително оръжия по чл. 4, ал. 7, боеприпаси и пиротехнически изделия, с изключение на фойерверки от категория F1, както и фойерверки от категории F2 и F3, в количества, ненадвишаващи тези по чл. 53;“\n\nв) в буква „в“ след думата „оръжията“ се добавя „включително оръжията по чл. 4, ал. 7“.\n\n2. Създава се ал. 6:\n\n„(6) При поискване от органите за надзор на пазара по Закона за техническите изисквания към продуктите лицата по ал. 1 им предоставят данни от регистъра по отношение на пиротехническите изделия и взривните вещества за граждански цели.“\n\n§ 20.\n\n В чл. 50 се правят следните изменения:\n\n1. В ал. 1 и 2 думите „категория 1“ се заменят с „категория F1“.\n\n2. Алинея 5 се отменя.\n\n§ 21.\n\n В чл. 58 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) точка 2 се изменя така:\n\n„2. което е осъждано за умишлено престъпление от общ характер или срещу него има обвинение за такова престъпление; за български граждани тези обстоятелства се проверяват служебно;“\n\nб) точки 6 и 7 се отменят;\n\nв) в т. 10 след думите „спортни цели“ се поставя запетая и се добавя „учебни цели“.\n\n2. В ал. 4 след думата „употреба“ се добавя „на сценични пиротехнически изделия от категория Т2, други пиротехнически изделия от категория Р2 и фойерверки от категория F4“, а думите „и при работа със сценични пиротехнически изделия от категория Т2, други пиротехнически изделия от категория Р2 и фойерверки от категория 4“ се заличават.\n\n§ 22.\n\n В чл. 60, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 4 накрая се поставя запетая и се добавя „с изключение на супресори за дългоцевно нарезно оръжие за ловни цели“.\n\n2. Създава се т. 4а:\n\n„4а. придобиването, носенето и употребата на сменяемо зарядно устройство с капацитет над 20 патрона за късоцевните полуавтоматични огнестрелни оръжия или на зарядно устройство с капацитет над 10 патрона за дългоцевните полуавтоматични огнестрелни оръжия, освен в случаите по чл. 5, ал. 2 и 3;“.\n\n3. В т. 6 думите „категория 1“ се заменят с „категория F1“.\n\n§ 23.\n\n В чл. 61 се правят следните изменения:\n\n1. В ал. 1 в текста преди т. 1 думите „категория 1“ се заменят с „категория F1“.\n\n2. В ал. 2 т. 2 се изменя така:\n\n„2. декларация, че придобитите взривни вещества за граждански цели и пиротехнически изделия отговарят на изискванията на Закона за техническите изисквания към продуктите и взривните вещества за граждански цели имат и нанесена уникална идентификация съгласно чл. 29;“.\n\n3. В ал. 4 т. 2 се изменя така:\n\n„2. документ по националното законодателство на друга държава, удостоверяващ, че срещу лицето няма обвинение за умишлено престъпление от общ характер; за български граждани обстоятелството се проверява служебно;“.\n\n§ 24.\n\n В чл. 68, ал. 4 думите „т. 3, 6 и 7“ се заменят с „т. 3“, а думите „образувано досъдебно производство“ се заменят с „обвинение“.\n\n§ 25.\n\n В чл. 77 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Физически лица, кандидатстващи за разрешение за придобиване на огнестрелни оръжия и боеприпаси за тях за спортни цели, освен документите по чл. 76, ал. 3, 4 и 7 представят и удостоверение от спортна организация по смисъла на чл. 11 от Закона за физическото възпитание и спорта, а когато лицата са пребиваващи на територията на друга държава членка – документ от официално призната организация по стрелкови спорт в съответната държава членка в легализиран превод на български език, че:\n\n1. членуват и практикуват стрелкови спортове в съответната организация, а когато лицата по ал. 1 кандидатстват за разрешение за придобиване на огнестрелни оръжия и боеприпаси за тях по чл. 5, ал. 1, т. 6 и 7 – че минимум 12 месеца преди датата на подаване на заявлението членуват и практикуват с цел участие или участват в състезания по стрелкови спортове;\n\n2. съответното огнестрелно оръжие отговаря на спецификациите, които се изискват за дадена дисциплина в стрелковия спорт, признати от международно утвърдена и официално призната федерация по стрелкови спорт.“\n\n2. Алинея 3 се изменя така:\n\n„(3) При кандидатстване за разрешение за придобиване на дългоцевно нарезно оръжие за ловни цели и късоцевно нарезно оръжие за ловни цели физическите лица представят и удостоверение за подборно ловуване.“\n\n3. Създава се ал. 5:\n\n„(5) На лицата по чл. 76, ал. 1, притежаващи дългоцевно нарезно оръжие за ловни цели, се разрешава придобиването, съхранението, носенето и употребата на супресори за него, след получаване на разрешение за придобиване по реда на чл. 76.“\n\n§ 26.\n\n В чл. 78, ал. 1 след думите „както и“ се добавя „служителите по чл. 16, ал. 2 от Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество и“.\n\n§ 27.\n\n В чл. 80 се правят следните изменения и допълнения:\n\n1. В ал. 1 в текста преди т. 1 след думата „членка“ се поставя запетая и се добавя „спортни организации по чл. 11 от Закона за физическото възпитание и спорта“.\n\n2. Създава се нова ал. 4:\n\n„(4) След получаване на разрешение по реда на ал. 3 спортни организации по чл. 11 от Закона за физическото възпитание и спорта може да съхраняват огнестрелни оръжия и боеприпаси за тях за спортни цели.“\n\n3. Досегашната ал. 4 става ал. 5.\n\n4. Досегашната ал. 5 става ал. 6 и в нея думите „ал. 4“ се заменят с „ал. 5“.\n\n§ 28.\n\n Създава се чл. 80а:\n\n„Чл. 80а. (1) Лицата, стопанисващи дивеча по Закона за лова и опазване на дивеча, които имат издадено разрешение за съхранение на огнестрелни оръжия и боеприпаси за тях по реда на чл. 80, могат да предоставят огнестрелно оръжие и боеприпаси за ловни цели на физически лица, ловуващи при провеждането на организиран ловен туризъм, след представянето на валидни ловен билет и разрешение за носене и употреба на съответната категория огнестрелно оръжие, издадени по националното законодателство на съответната държава.\n\n(2) Предоставянето на огнестрелно оръжие и боеприпаси за временно ползване се осъществява след сключването на договор, в който задължително се посочват идентификационните данни на огнестрелното оръжие, срокът на ползване, проведеният инструктаж за мерките за безопасност и ловностопанският район, в който ще се ползва.\n\n(3) Служител на лицата, стопанисващи дивеча, пренася огнестрелното оръжие и боеприпасите от обекта за съхранение до ловностопанския район съгласно чл. 96, ал. 4 и постоянно съпровожда ловуващото лице.\n\n(4) При предоставянето и връщането на огнестрелното оръжие и боеприпасите се подписва приемно-предавателен протокол в два екземпляра, по един за всяка от страните.“\n\n§ 29.\n\n В чл. 81 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) текстът преди т. 1 се изменя така: „Извън случаите по чл. 78, за получаване на разрешение за носене и употреба на огнестрелни оръжия и боеприпаси за тях, български граждани, граждани на други държави членки, пребиваващи на територията на Република България, и граждани на трета държава, постоянно пребиваващи на територията на Република България, получили разрешение за придобиване и съхранение, подават заявление по образец до директора на ГДНП на МВР, съответно до началника на РУ на МВР по постоянен адрес, в което отразяват информация за завършен курс и успешно положен изпит за безопасно боравене с огнестрелно оръжие – за служебни цели или самоотбрана, или прилагат билет за лов – за ловни цели, или документ за членство от съответната спортна организация по Закона за физическото възпитание и спорта – за спортни цели. Към заявлението се прилагат:“;\n\nб) точка 1 се отменя.\n\n2. Създават се нова ал. 4 и ал. 5:\n\n„(4) Служителите с контролни функции в защитените територии – изключителна държавна собственост по чл. 69 от Закона за защитените територии, служителите с контролни функции по опазване на горите и дивеча в Изпълнителната агенция по горите и в нейните структури, в държавните предприятия по чл. 163 от Закона за горите и в техните териториални поделения, в учебно-опитните горски стопанства и в ловните сдружения по чл. 30 от Закона за лова и опазване на дивеча и служителите в Изпълнителната агенция по рибарство и аквакултури и в териториалните \n\nù\n\n звена по чл. 54 от Закона за рибарството и аквакултурите може да съхраняват служебното си огнестрелно оръжие и боеприпаси за него по постоянен адрес.\n\n(5) За получаването на разрешение за съхранение на огнестрелни оръжия и боеприпаси за тях служителите по ал. 4 подават заявление по образец до директора на ГДНП на МВР или до началника на РУ на МВР по постоянен адрес, придружено от:\n\n1. декларация, че огнестрелните оръжия и боеприпасите за тях ще се съхраняват при условията на чл. 98;\n\n2. съгласие на работодателя;\n\n3. документ за платена такса в размер, определен с тарифата по чл. 12.“\n\n3. Досегашната ал. 4 става ал. 6.\n\n§ 30.\n\n В чл. 83, ал. 4 думите „т. 3, 6 и 7“ се заменят с „т. 3“, а думите „образувано досъдебно производство“ се заменят с „обвинение“.\n\n§ 31.\n\n В чл. 87, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 1 думите „ал. 2 – 4“ се заменят с „ал. 2, 3, 5 и 6“.\n\n2. Създава се т. 3:\n\n„3. документ от стрелбищен комплекс за проведени минимум веднъж за срока на действащото разрешително учебни стрелби по програма, включваща не по-малко от 50 броя боеприпаси за всяко от огнестрелните оръжия по чл. 6, ал. 3, т. 1, вписани в разрешителното.“ \n\n§ 32.\n\n В чл. 91, ал. 3 след думата „обезопасяване“ се поставя запетая и се добавя „дезактивиране и маркиране“.\n\n§ 33.\n\n В чл. 95 ал. 3 се отменя.\n\n§ 34.\n\n В чл. 95а, ал. 2 след думите „т. 1 и 3“ съюзът „и“ се заличава, поставя се запетая и се добавя „данни за използваните огнестрелни оръжия и изстреляните“.\n\n§ 35.\n\n В чл. 96 ал. 4 се изменя така:\n\n„(4) Лицата, получили разрешение за носене и употреба на огнестрелни оръжия и боеприпаси за тях за ловни или спортни цели, пренасят огнестрелното оръжие без поставени в него или в зарядното устройство боеприпаси, а барута и капсулите по чл. 6, ал. 5, т. 1 и 2 – разделно. Оръжието се пренася в затворен транспортен куфар. Дългоцевното оръжие може да се пренася и в калъф със заключващо устройство на спусъка.“\n\n§ 36.\n\n В чл. 98, ал. 1 накрая се добавя „или настоящ адрес, за който е издадено удостоверение от съответната община“ и се създава изречение второ: „Когато огнестрелните оръжия и боеприпасите за тях се съхраняват по настоящ адрес, физическите лица подават заявление за уведомяване до съответния началник на РУ на МВР по постоянен и по настоящ адрес.“\n\n§ 37.\n\n В чл. 101 т. 3 се изменя така:\n\n„3. декларация от превозвача, че използваните превозни средства имат валидни ADR удостоверения за превоз на съответните изделия, когато такива се изискват съгласно международните споразумения за превоз на опасни товари, по които Република България е страна;“.\n\n§ 38.\n\n В чл. 108, ал. 4 думите „са с нанесена „СЕ“ маркировка за съответствие съгласно“ се заменят с „отговарят на изискванията на“.\n\n§ 39.\n\n В чл. 112, ал. 2 т. 3 се изменя така: \n\n„3. декларация от превозвача, че използваните превозни средства имат валидни ADR удостоверения за превоз на съответните изделия, когато такива се изискват съгласно международните споразумения за превоз на опасни товари, по които Република България е страна;“.\n\n§ 40.\n\n В чл. 113, ал. 2 думата „извършва“ се заменя с „организира извършването на“.\n\n§ 41.\n\n В чл. 114, ал. 4 думата „извършва“ се заменя с „организира извършването на“.\n\n§ 42.\n\n В чл. 115, ал. 4 думата „извършва“ се заменя с „организира извършването на“.\n\n§ 43.\n\n В чл. 116, ал. 3 думите „В, С или D“ се заменят с „А, В или С“.\n\n§ 44.\n\n В чл. 117 се правят следните изменения и допълнения: \n\n1. Алинея 1 се изменя така:\n\n„(1) Лицата, получили разрешение за носене и употреба на огнестрелно оръжие по реда на глава четвърта, могат да пътуват с притежаваното от тях огнестрелно оръжие от категория C за ловни цели или за участие във възстановки на исторически събития или с огнестрелно оръжие от категории А, В и C за спортни цели до територията на други държави членки с Европейски паспорт за огнестрелно оръжие.“\n\n2. В ал. 2 след думата „спортното“ се поставя запетая и се добавя „културното“.\n\n§ 45.\n\n В чл. 120 се правят следните изменения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Лица, пребиваващи на територията на други държави членки, могат да транспортират огнестрелно оръжие от категория C за ловни цели или за участие във възстановки на исторически събития или огнестрелно оръжие от категории А, В и C за спортни цели на територията на Република България без предварително писмено съгласие от МВР с Европейския паспорт за огнестрелно оръжие и покана или с друг документ, удостоверяващ участие в спортното, ловното или културното мероприятие. Огнестрелното оръжие и боеприпасите за него се съхраняват при условията на чл. 98, ал. 1 – 3.“\n\n2. В ал. 3 думите „спортно или ловно“ се заменят със „спортно, ловно или културно“.\n\n§ 46.\n\n В чл. 121 се правят следните изменения и допълнения:\n\n1. В ал. 2:\n\nа) точка 7 се изменя така:\n\n„7. декларация от превозвача, че използваните превозни средства имат валидни ADR удостоверения за превоз на съответните изделия, когато такива се изискват съгласно международните споразумения за превоз на опасни товари, по които Република България е страна;“\n\nб) създава се т. 10а:\n\n„10а. декларация, че огнестрелните оръжия и боеприпаси са с нанесена уникална маркировка по чл. 26 и 27;“.\n\n2. В ал. 5 думите „нямат нанесена „СЕ“ маркировка“ се заменят с „не отговарят на изискванията на Закона за техническите изисквания към продуктите“.\n\n3. Създават се ал. 7, 8 и 9:\n\n„(7) При внос или трансфер на продукти, свързани с отбраната, когато крайният потребител е друго лице на територията на страната, вносителят може да транспортира продуктите от ГКПП директно до складовете на крайния потребител.\n\n(8) При износ или трансфер, когато износителят придобива продукти, свързани с отбраната, от друго лице на територията на страната, той може да ги транспортира директно от складовете на продавача до съответното ГКПП.\n\n(9) Лице, което е получило разрешение за внос, не по-късно от три дни преди извършване на конкретно транспортиране представя на РУ на МВР, на чиято територия ще бъдат транспортирани взривните вещества, пиротехническите изделия, огнестрелните оръжия и боеприпасите, заявление по образец, което съдържа име и адрес на управление на получателя, адрес на обекта, до който ще се извършва транспортирането, количеството и идентификационни данни на изделията, които се транспортират, превозното средство и маршрут на доставката.“\n\n§ 47.\n\n В чл. 128, ал. 2 т. 2 и 3 се изменят така:\n\n„2. декларация от превозвача, че използваните превозни средства имат валидни ADR удостоверения за превоз на съответните изделия, когато такива се изискват съгласно международните споразумения за превоз на опасни товари, по които Република България е страна;\n\n3. при автомобилни превози – декларация от превозвача, че водачите имат валидни ADR свидетелства, когато стоките са включени в международните споразумения за превоз на опасни товари, по които Република България е страна;“.\n\n§ 48.\n\n В чл. 132, ал. 1 се правят следните допълнения:\n\n1. В т. 2 накрая се поставя тире и се добавя „от лица, получили разрешение за производство на съответния вид боеприпаси“.\n\n2. Създава се т. 3:\n\n„3. маркиране на основни компоненти по ред, посочен в наредбата по чл. 91, ал. 3.“\n\n§ 49.\n\n В чл. 133, ал. 1 се създава изречение второ: „Ремонтни дейности по чл. 132, ал. 1, т. 1 и 3 и ал. 2 могат да извършват и спортни организации по чл. 11 от Закона за физическото възпитание и спорта, които са получили разрешение за ремонтни дейности, издадено от директора на ГДНП на МВР или от оправомощено от него длъжностно лице, или от началника на РУ на МВР по местонахождението на обекта за ремонт.“\n\n§ 50.\n\n В чл. 135 т. 6 се изменя така:\n\n„6. документ по националното законодателство на друга държава, удостоверяващ, че срещу управителя/управителите или членовете на управителните органи на лицето по чл. 133, ал. 1 няма обвинение за умишлено престъпление от общ характер; за български граждани обстоятелството се проверява служебно;“.\n\n§ 51.\n\n В чл. 140, ал. 1, т. 3 думите „части или“ се заличават.\n\n§ 52.\n\n В чл. 141 думата „части“ се заменя с „основни компоненти“.\n\n§ 53.\n\n В чл. 145, ал. 1, т. 3 думата „части“ се заменя с „компоненти“.\n\n§ 54.\n\n В чл. 148, ал. 2 след думата „мини“ се добавя „авиационни бомби, бойни части за ракети“ и се поставя запетая.\n\n§ 55.\n\n В чл. 151 се създава ал. 4:\n\n„(4) Всички отпадъчни барути, взривни вещества, празни опаковки, черни и цветни метали, които могат да се получат в резултат на утилизацията на боеприпаси на въоръжените сили на Република България, както и всички постъпления от продажбата на отпадъчни барути, взривни вещества, празни опаковки, черни и цветни метали, получени в резултат на утилизацията на боеприпаси, преминават в собственост на лицата по ал. 3 и се считат за отчетени в цената на предоставената услуга, залегнала в договора за утилизация.“\n\n§ 56.\n\n В чл. 185 се правят следните допълнения:\n\n1. В ал. 1 след думите „чл. 60, ал. 1“ се добавя „т. 1 – 4, 5 и 6“ и се поставя запетая.\n\n2. Създава се ал. 3:\n\n„(3) Който извърши нарушение на чл. 60, ал. 1, т. 4а, се наказва с отнемане на разрешението за срок до една година.“\n\n§ 57.\n\n В чл. 190 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Лице, получило разрешение за носене и употреба на огнестрелно оръжие и боеприпаси за спортни или ловни цели, което пренася огнестрелното оръжие, боеприпасите за него, барута и капсулите по чл. 6, ал. 5 в нарушение на изискванията на чл. 96, ал. 4, се наказва с глоба в размер 500 лв.“\n\n2. В ал. 2 думите „срок до“ се заменят със „срок от“.\n\n§ 58.\n\n Създава се чл. 190а:\n\n„Чл. 190а. (1) Който не изпълни изискванията на чл. 95, ал. 1 за употреба на огнестрелни оръжия и боеприпаси за тях за спортни и учебни цели, се наказва с глоба в размер 500 лв. \n\n(2) При повторно нарушение по ал. 1 се налага глоба в размер 1000 лв. и отнемане на разрешението за срок от една година.“\n\n§ 59.\n\n В чл. 213, ал. 3 думите „е образувано наказателно производство“ се заменят с „има обвинение“.\n\n§ 60.\n\n В § 1 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В т. 6 думата „Видоизменяне“ се заменя с „Преработване“, а думите „компоненти и части“ се заменят с „компоненти, части и функции“.\n\n2. Точка 8 се изменя така:\n\n„8. „Предупредително и сигнално оръжие“ е устройство, което е проектирано само за употреба на халосни боеприпаси, на боеприпаси с дразнещи вещества и други активни вещества или на пиротехнически сигнални изделия и което не може да бъде преработено така, че да произвежда изстрел с куршум или снаряд чрез действието на взривно вещество.“\n\n3. Създава се т. 8а:\n\n„8а. „Салютно и акустично оръжие“ е огнестрелно оръжие, специално преработено единствено за използването му за употреба на халосни боеприпаси, с приложение например в театрални представления, фотографски сесии, заснемане на филми и телевизионни продукции, възстановки на исторически събития, шествия, спортни събития и обучения.“\n\n4. В т. 12 думата „пълнител“ се заменя със „зарядно устройство“.\n\n5. Точка 15 се изменя така:\n\n„15. „Идентификационни данни на огнестрелни оръжия“ са:\n\nа) типът, марката, моделът, калибърът и серийният номер на всяко огнестрелно оръжие, както и маркировката, нанесена върху неговата затворна рама или цевна кутия, като уникалната маркировка по чл. 26 или маркировката съгласно Конвенцията относно взаимното признаване на контролните щемпели върху преносимите огнестрелни оръжия, подписана на 1 юли 1969 г.;\n\nб) серийният номер или уникалната маркировка по чл. 26, нанесена върху основните компоненти, когато се различават от маркировката върху затворната рама или цевната кутия на огнестрелното оръжие.“\n\n6. В т. 19 думите „части от огнестрелни оръжия и на основни компоненти“ се заменят с „основни компоненти на огнестрелни оръжия“.\n\n7. В т. 21 думата „пълнителя“ се заменя със „зарядното устройство“.\n\n8. Точка 22 се изменя така:\n\n„22. „Основен компонент на огнестрелно оръжие“ е цев, затворна рама, цевна кутия, супресор, барабан, болтов затвор или затворен блок, които като отделни предмети са включени в категорията на огнестрелните оръжия, на които са монтирани или са предназначени да бъдат монтирани.“\n\n9. Точка 33 се отменя.\n\n10. Точка 35 се изменя така:\n\n„35. „Част на огнестрелно оръжие“ е всяка част, различна от основен компонент, специално проектирана и изработена за огнестрелно оръжие и необходима за неговото функциониране, и всяко устройство, което е предназначено или пригодено да заглушава звука от изстрел с огнестрелно оръжие.“\n\n11. Създават се т. 36, 37, 38 и 39:\n\n„36. „Боеприпас с експанзивно действие“ е боеприпас, който е снаряден с куршум, специално проектиран да се разширява или фрагментира при проникване, увеличавайки диаметъра си, за да ограничи проникването и/или да причинява рана с по-голям диаметър.\n\n37. „Стрелкови спортове“ са спортове, които в своята спортно-тренировъчна дейност използват огнестрелни оръжия, попадащи в обхвата на закона.\n\n38. „Зарядно устройство“ е устройство или механизъм, предназначени за подаване на боеприпаси към патронника на оръжието. Зарядните устройства биват неразделна част от оръжието или отделяеми/заменяеми. Такива са пълнители, ленти, пачки, пластини, клипсове и други.\n\n39. „Супресор“ е всяко устройство, предназначено за намаляване на звука от изстрел на дългоцевно нарезно оръжие, като намалението на звука е с не повече от 45 децибела, а също така може да има предназначение за разсейване на звуковата вълна и отвеждане на звука от изстрела в направление, различно от стрелящия.“\n\n§ 61.\n\n В § 4 от допълнителните разпоредби накрая се поставя запетая и се добавя „изискванията на Директива 2013/29/ЕС на Европейския парламент и на Съвета от 12 юни 2013 г. за хармонизиране на законодателствата на държавите членки за предоставяне на пазара на пиротехнически изделия (ОВ, L 178/27 от 28 юни 2013 г.), изискванията на Директива 2014/28/ЕС на Европейския парламент и на Съвета от 26 февруари 2014 г. за хармонизиране на законодателствата на държавите членки за предоставяне на пазара и надзор на взривните вещества за граждански цели (ОВ, L 96/1 от 29 март 2014 г.) и изискванията на Директива (ЕС) 2017/853 на Европейския парламент и на Съвета от 17 май 2017 г. за изменение на Директива 91/477/ЕИО на Съвета относно контрола на придобиването и притежаването на оръжие (ОВ, L 137/22 от 24 май 2017 г.)“.\n\n§ 62.\n\n Параграфи 12 и 13 от преходните и заключителните разпоредби се отменят.\n\n§ 63.\n\n В приложение № 3 към чл. 119, ал. 3 в т. 6 навсякъде думите „B, C и D“ се заменят с „А, B и C“, а думите „категории C и D“ се заменят с „категория C“.\n\nДопълнителни разпоредби\n\n§ 64.\n\n В останалите текстове на закона думите „категория 1“, „категория 2“, „категория 3“, „категория 4“ и „категории 2 и 3“ се заменят съответно с „категория F1“, „категория F2“, „категория F3“, „категория F4“ и „категории F2 и F3“.\n\n§ 65.\n\n В останалите текстове на закона думите „газово“ и „газови“ се заменят съответно с „предупредително“ и „предупредителни“.\n\nПреходни и заключителни разпоредби\n\n§ 66.\n\n (1) Издадените до влизането в сила на този закон разрешения за осъществяване на дейности с огнестрелни оръжия по чл. 5, ал. 1, т. 6, 7 и 8 запазват действието си до изтичането на срока им.\n\n(2) Физическите лица с издадени разрешения по ал. 1 след изтичане на срока им може да подават заявление за издаване на ново разрешение за осъществяване на дейности със същото огнестрелно оръжие по чл. 5, ал. 1, т. 6, 7 и 8 при условията и по реда на глава четвърта.\n\n§ 67.\n\n (1) Лицата, които до влизането в сила на този закон притежават регистрирани предупредителни и сигнални оръжия, които не отговарят на техническите спецификации по чл. 4, ал. 8, може да ги съхраняват, носят и употребяват по досегашния ред, без да прехвърлят собствеността върху тях, освен при наследяване.\n\n(2) Търговците, които до влизането в сила на този закон притежават предупредителни и сигнални оръжия, които не отговарят на техническите спецификации по чл. 4, ал. 8, може да осъществяват търговска дейност с тях до 31 декември 2020 г.\n\n§ 68.\n\n (1) Лицата, придобили до влизането в сила на този закон копия на оръжия по чл. 4, ал. 2, т. 3, уведомяват за това началника на РУ на МВР по местонахождението на обекта за съхранение или по постоянния адрес на физическото лице в срок до една година от влизането му в сила.\n\n(2) Лицата, придобили до влизането в сила на този закон копия на оръжия по чл. 4, ал. 2, т. 3, може да участват с тези оръжия при възстановки на исторически събития и спортни мероприятия след получаване на разрешение за съхранение, носене и употреба за културни цели по реда на глава четвърта. В тези случаи лицата могат да придобиват до 1000 грама димен барут и 500 броя капсули.\n\n§ 69.\n\n В Закона за специалните разузнавателни средства (обн., ДВ, бр. 95 от 1997 г.; изм., бр. 70 от 1999 г., бр. 49 от 2000 г., бр. 17 от 2003 г., бр. 86 от 2005 г., бр. 45 и 82 от 2006 г., бр. 109 от 2007 г., бр. 43 и 109 от 2008 г., бр. 88, 93 и 103 от 2009 г., бр. 32 и 88 от 2010 г., бр. 1 и 13 от 2011 г., бр. 44 от 2012 г., бр. 17, 52, 70 и 111 от 2013 г., бр. 53 и 107 от 2014 г., бр. 14, 42, 56, 74 и 79 от 2015 г., бр. 39, 81 и 103 от 2016 г., бр. 63, 84 и 103 от 2017 г., бр. 7 и 56 от 2018 г. и бр. 17 от 2019 г.) в чл. 19е се създават ал. 8 – 12:\n\n„(8) При изпълнение на служебните си задължения държавните служители по ал. 1, т. 1 имат право да носят оръжие при условия и по ред, определени с инструкция на председателя на Държавна агенция „Технически операции“.\n\n(9) Служителите по ал. 8 може да използват оръжие само когато това е абсолютно необходимо при въоръжено нападение или заплаха с огнестрелно оръжие.\n\n(10) Служителите по ал. 8 преустановяват употребата на оръжие незабавно след постигането на законната \n\nù\n\n цел.\n\n(11) При използване на оръжие служителите по ал. 8 са длъжни по възможност да пазят живота на лицето, срещу което е насочено, и да не застрашават живота и здравето на други лица.\n\n(12) След използване на оръжие служителите по ал. 8 изготвят доклад.“\n\n§ 70.\n\n В Закона за изпълнение на Конвенцията по касетъчните боеприпаси и Конвенцията за забраната на използването, складирането, производството и трансфера на противопехотни мини и за тяхното унищожаване (обн., ДВ, бр. 95 от 2015 г.; изм., бр. 103 от 2017 г. и бр. 2 и 10 от 2018 г.) се правят следните изменения:\n\n1. В чл. 11, ал. 1 т. 12 се изменя така:\n\n„12. документ по националното законодателство на друга държава, удостоверяващ, че срещу управителите или членовете на управителните органи на лицето по чл. 8 няма обвинение за умишлено престъпление от общ характер; за български граждани обстоятелството се проверява служебно;“.\n\n2. В чл. 12:\n\nа) в ал. 1 т. 2 се изменя така:\n\n„2. документ по националното законодателство на друга държава, удостоверяващ, че срещу лицето няма обвинение за умишлено престъпление от общ характер; за български граждани обстоятелството се проверява служебно;“\n\nб) в ал. 2 думите „т. 3, 6 и 7“ се заменят с „т. 3“, а думите „и дали има образувано досъдебно производство за умишлено престъпление от общ характер“ се заличават. \n\n§ 71.\n\n В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 27 от 2018 г.; изм., бр. 94 от 2018 г. и бр. 17 от 2019 г.) се правят следните изменения:\n\n1. В чл. 63 ал. 5 се изменя така:\n\n„(5) Учредените на територията на Република България юридически лица и други правни образувания, с изключение на едноличните търговци, са длъжни да заявят за вписване съгласно ал. 1 действителните си собственици по § 2 от допълнителните разпоредби, ако същите не са вписани като съдружници или еднолични собственици на капитала по партидите им. Когато като съдружници или еднолични собственици на капитала са вписани юридически лица или други правни образувания, задължението по предходното изречение възниква:\n\n1. ако действителните собственици по § 2 от допълнителните разпоредби не са вписани в регистрите по ал. 1 като съдружници и/или еднолични собственици на капитала по партидите на участващи във веригата на собственост юридически лица или други правни образувания, учредени на територията на Република България, или\n\n2. ако тези юридически лица или други правни образувания не са учредени на територията на Република България.“\n\n2. В § 6 от преходните и заключителните разпоредби:\n\nа) алинея 1 се изменя така:\n\n„(1) Лицата по чл. 4, за които задължението за прилагане на мерки срещу изпирането на пари е възникнало до влизането в сила на този закон, привеждат вътрешните си правила в съответствие с изискванията на чл. 101 в срок до 6 месеца от публикуването на резултатите от националната оценка на риска на интернет страницата на Държавна агенция „Национална сигурност“. За публикуването на резултатите се изпраща и съобщение до средствата за масово осведомяване.“;\n\nб) в ал. 2 думите „и изпращат“ се заличават.\n\n§ 72.\n\n В Закона за лова и опазване на дивеча (обн., ДВ, бр. 78 от 2000 г.; изм., бр. 26 от 2001 г., бр. 77 и 79 от 2002 г., бр. 88 от 2005 г., бр. 82 и 108 от 2006 г., бр. 64 от 2007 г., бр. 43, 67, 69 и 91 от 2008 г., бр. 6, 80 и 92 от 2009 г., бр. 73 и 89 от 2010 г., бр. 8, 19, 39 и 77 от 2011 г., бр. 38, 60, 77 и 102 от 2012 г., бр. 15 от 2013 г.; Решение № 4 на Конституционния съд от 2013 г. – бр. 62 от 2013 г.; изм., бр. 60 от 2015 г., бр. 14 от 2016 г., бр. 58 и 63 от 2017 г. и бр. 17, 61 и 77 от 2018 г.) в чл. 56 се правят следните изменения и допълнения:\n\n1. Алинеи 1 и 2 се изменят така:\n\n„(1) Ловуването се извършва с гладкоцевно, дългоцевно нарезно огнестрелно ловно оръжие и късоцевно нарезно огнестрелно оръжие за ловни цели. Когато оръжието е полуавтоматично, то не може да бъде заредено с повече от един плюс два патрона в магазина, с изключение на късите нарезни оръжия за ловни цели. Ловните оръжия не могат да бъдат автоматични.\n\n(2) Ловно огнестрелно оръжие е това оръжие, което конструктивно е пригодено за тази цел, с изключение на късоцевните нарезни оръжия за ловни цели. Всички ловни оръжия и оръжия за ловни цели трябва да отговарят на техническите изисквания за безопасност.“\n\n2. Алинея 4 се изменя така:\n\n„(4) Подборното ловуване се извършва с дългоцевно нарезно ловно оръжие, късоцевно нарезно оръжие за ловни цели или с гладкоцевно ловно оръжие с куршум. Право на придобиване, носене и употреба на ловно нарезно оръжие и късоцевно нарезно оръжие за ловни цели имат само лицата, придобили квалификация по реда на чл. 26.“\n\n3. Създава се ал. 9:\n\n„(9) При извършването на ловуване и подборно ловуване на дългоцевните нарезни ловни оръжия могат да бъдат монтирани и използвани супресори.“\n\n§ 73.\n\n Параграфи 10, 11, 18, § 21, т. 1, буква „а“, § 23, т. 3, § 24, 30, 50, 59 и 70 влизат в сила от 1 юли 2019 г.\n\nЗаконът е приет от 44-то Народно събрание на 24 април 2019 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n\n \n\nЦвета Караянчева\n\n3304",
  "textLength": 48313,
  "scrapedAt": "2026-01-11T03:25:35.279Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}