{
  "title": "13/02/2019 Закон за изменение и допълнение на Закона за защита от вредното въздействие на химическите вещества и смеси",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/156800",
  "lawId": "156800",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за защита от вредното въздействие на химичните вещества и смеси \n\n(обн., ДВ, бр. 10 от 2000 г.; изм., бр. 91 от 2002 г., бр. 86 и 114 от 2003 г., бр. 100 и 101 от 2005 г., бр. 30, 34, 80 и 95 от 2006 г., бр. 53 и 82 от 2007 г., бр. 110 от 2008 г., бр. 63 и 98 от 2010 г., бр. 84 от 2012 г., бр. 61 от 2014 г., бр. 102 от 2015 г., бр. 12 и 58 от 2017 г. и бр. 53 и 98 от 2018 г.)\n\n§ 1. \n\nВ чл. 21е, ал. 3 се създава т. 11: \n\n„11. музикални тръбни органи.“\n\n§ 2. \n\nВ допълнителните разпоредби се правят следните допълнения:\n\n1. В § 1, т. 63 след думата „енергия“ се добавя „или задвижвани от тяга, захранвани от външен източник на енергия“. \n\n2. В § 1б накрая се добавя „и на Директива (ЕС) 2017/2102 на Европейския парламент и на Съвета от 15 ноември 2017 г. за изменение на Директива 2011/65/ЕС относно ограничението за употребата на определени опасни вещества в електрическото и електронното оборудване (ОВ, L 305/8 от 21 ноември 2017 г.)“.\n\n§ 3. \n\nВ Закона за изменение и допълнение на Закона за защита от вредното въздействие на химичните вещества и смеси (ДВ, бр. 84 от 2012 г.) в преходните и заключителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 12:\n\nа) създава се нова т. 5:\n\n„5. всяко друго ЕЕО, което се пуска на пазара преди 22 юли 2019 г. и което не е в обхвата на чл. 21е, ал. 2, т. 1 – 10;“\n\nб) досегашната т. 5 става т. 6 и в нея се създава буква „ж“:\n\n„ж) всяко друго ЕЕО, което се пуска на пазара преди 22 юли 2019 г. и което не е в обхвата на чл. 21е, ал. 2, т. 1 – 10;“\n\nв) досегашната т. 6 става т. 7 и се изменя така: \n\n„7. повторно използвани резервни части, възстановени от ЕЕО, при условие че повторната употреба на резервни части се осъществява в подлежащи на одит затворени свързани системи за връщане между стопански субекти и потребителят е уведомен за тази повторна употреба, ако са изпълнени следните условия:\n\nа) употребените резервни части са възстановени от ЕЕО, пуснато на пазара преди 1 юли 2006 г., и употребени в ЕЕО, пуснато на пазара преди 1 юли 2016 г.;\n\nб) употребените резервни части са възстановени от медицински изделия по чл. 2, ал. 1, т. 1 и 3 от Закона за медицинските изделия или от промишлени прибори за контрол и управление, пуснати на пазара преди 2 юли 2014 г. и употребени в ЕЕО, пуснато на пазара преди 22 юли 2024 г.;\n\nв) употребените резервни части са възстановени от ин витро диагностични медицински изделия, пуснати на пазара преди 22 юли 2016 г. и употребени в ЕЕО, пуснато на пазара преди 22 юли 2026 г.;\n\nг) употребените резервни части са възстановени от промишлени прибори за контрол и управление, пуснати на пазара преди 22 юли 2017 г. и употребени в ЕЕО, пуснато на пазара преди 22 юли 2027 г.;\n\nд) употребените резервни части са възстановени от друго ЕЕО, пуснато на пазара преди 22 юли 2019 г. и употребено в ЕЕО, пуснато на пазара преди 22 юли 2029 г. и което не е в обхвата на чл. 21е, ал. 2, т. 1 – 10;“.\n\n2. Параграф 13 се отменя.\n\nЗаключителни разпоредби\n\n§ 4. \n\nВ Закона за изменение и допълнение на Закона за водите (ДВ, бр. 58 от 2015 г.) в преходните и заключителните разпоредби в § 62 ал. 4 се изменя така:\n\n„(4) До 31 декември 2016 г. таксите за водовземане, за ползване на воден обект и за замърсяване се изчисляват и заплащат по досегашния ред и в досегашните размери. От 1 януари 2017 г. таксите за водовземане, за ползване на воден обект и за замърсяване се изчисляват и заплащат по новия ред и в новите размери, определени с тарифата по чл. 194, ал. 6.“\n\n§ 5. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 4, който влиза в сила от 1 август 2016 г.\n\nЗаконът е приет от 44-то Народно събрание на 13 февруари 2019 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n  \nЦвета Караянчева\n\n1184",
  "textLength": 3823,
  "scrapedAt": "2026-01-11T03:11:36.383Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}