{
  "title": "31/07/2019 Закон за изменение и допълнение на Данъчно-осигурителния процесуален кодекс",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/156998",
  "lawId": "156998",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Данъчно-осигурителния процесуален кодекс \n\n(обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г., бр. 26, 38, 40, 82, 94 и 99 от 2012 г., бр. 52, 98, 106 и 109 от 2013 г., бр. 1 от 2014 г.; Решение № 2 на Конституционния съд от 2014 г. – бр. 14 от 2014 г.; изм., бр. 18, 40, 53 и 105 от 2014 г., бр. 12, 14, 60, 61 и 94 от 2015 г., бр. 13, 42, 58, 62, 97 и 105 от 2016 г., бр. 58, 63, 85, 86, 92, 103 от 2017 г., бр. 7, 15, 27, 77 и 98 от 2018 г. и бр. 17 от 2019 г.)\n\n§ 1. \n\nВ чл. 34, ал. 5 думите „седалището на териториалната дирекция, в чийто район се намира органът“ се заменят с „постоянния адрес или седалището на жалбоподателя“.\n\n§ 2. \n\nВ дял първи се създава глава осма „а“ с чл. 71а – 71ж:\n\n„Глава осма „а“\n\nДОКУМЕНТАЦИЯ ЗА ТРАНСФЕРНО ЦЕНООБРАЗУВАНЕ\n\nПредмет\n\nЧл. 71а. (1) Тази глава урежда правилата за изготвяне на документация за доказване, че условията на търговските и финансовите взаимоотношения между свързани лица съответстват на условията, които биха били установени между независими лица при съпоставими обстоятелства, включително че сделките са осъществени по пазарни цени („документация за трансферно ценообразуване“). \n\n(2) За целите на тази глава сделките, с които се установяват търговски и финансови взаимоотношения между свързани лица (сделки между свързани лица), се наричат контролирани сделки.\n\n(3) Документацията за трансферно ценообразуване включва местно досие и обобщено досие.\n\n(4) Местното досие съдържа обща информация за дейността на лицето и собственика или собствениците на акциите или дяловете му, както и данни за контролираните сделки и за прилаганите методи за определяне на пазарните цени.\n\n(5) Обобщеното досие съдържа информация за организационната структура и дейността на многонационалната група предприятия, контролираните сделки, функциите на лицата от групата и прилаганата политика на трансферно ценообразуване.\n\nЗадължение за изготвяне на документация за трансферно ценообразуване\n\nЧл. 71б. (1) Местните юридически лица, чуждестранните юридически лица, които осъществяват стопанска дейност в Република България чрез място на стопанска дейност, и едноличните търговци, които определят облагаемия си доход по реда на чл. 26 от Закона за данъците върху доходите на физическите лица, са задължени да изготвят местно досие, когато осъществяват контролирани сделки.\n\n(2) Алинея 1 не се прилага за:\n\n1. лицата, които са освободени от облагане с корпоративен данък по част втора, глава двадесет и втора, раздел II от Закона за корпоративното подоходно облагане;\n\n2. лицата, които извършват дейност, подлежаща на облагане с алтернативен данък по част пета от Закона за корпоративното подоходно облагане;\n\n3. лицата, които към 31 декември на предходната година не надвишават следните показатели:\n\nа) балансова стойност на активите – 38 000 000 лв., и\n\nб) нетни приходи от продажби – 76 000 000 лв., или\n\nв) средна численост на персонала за отчетния период – 250 души;\n\n4. лицата, които извършват контролирани сделки единствено в страната.\n\n(3) Лицата по ал. 2, т. 1 и 2, които извършват и дейности, подлежащи на облагане с корпоративен данък, изготвят документация за трансферно ценообразуване при условията и по реда на тази глава само във връзка с тези дейности.\n\n(4) Местно досие не се изготвя за контролирани сделки с физически лица извън случаите на еднолични търговци.\n\n(5) Лицата по ал. 1 изготвят местно досие за извършваните от тях контролирани сделки, когато за съответната година:\n\n1. стойността на сделката без данъка върху добавената стойност и акцизите превишава:\n\nа) при сделки с предмет продажба на стоки – 400 000 лв.;\n\nб) за всички останали сделки – 200 000 лв.;\n\n2. независимо от т. 1, размерът на получен, съответно предоставен заем, надвишава 1 000 000 лв. или размерът на начислените лихви и другите свързани със заема приходи или разходи превишава 50 000 лв.\n\n(6) Праговете по ал. 5 се изчисляват отделно за всяка контролирана сделка. \n\n(7) Когато лицето по ал. 1 извършва две или повече контролирани сделки с едно или повече свързани лица и предметът и условията, при които се осъществяват тези сделки, са съпоставими до степен, която позволява обединяване на тези сделки и прилагане на един метод за определяне на пазарните цени спрямо съвкупността от сделки, праговете по ал. 5 се изчисляват за общата стойност на тези сделки, съответно за общия размер на получените/предоставените заеми.\n\n(8) За целите на изчисляване на прага по ал. 5 се обединяват и сделки с едно и също свързано лице, които имат различен предмет, но са свързани по начин, при който не могат да бъдат разделени и надеждно оценени самостоятелно. В този случай при изчисляване на прага по ал. 5 се взема предвид прагът за тази сделка, чиято стойност има най-голям дял в общата стойност на сделките, а когато такава не може да бъде надеждно определена – прагът за сделката, която е най-значима за страните по нея.\n\n(9) Местно досие се изготвя само за тази сделка или съвкупност от сделки, за които е превишен прагът по ал. 5, независимо че лицето може да е страна и по друга сделка или съвкупност от сделки, за които не е достигнат съответният праг. \n\n(10) Когато са част от многонационална група предприятия, лицата, задължени да изготвят местно досие, трябва да разполагат и с обобщено досие, изготвено от крайното предприятие майка или друго лице от групата.\n\nМестно досие\n\nЧл. 71в. (1) Местното досие трябва да съдържа следната информация:\n\n1. информация за лицето по чл. 71б, ал. 1:\n\nа) описание (схема) на управленската и организационната структура;\n\nб) идентификационни данни на собственика или собствениците на акциите или дяловете на лицето; \n\nв) имена и длъжност/позиция на физическите лица, пред които органите на управление отчитат дейността си, както и юрисдикцията или юрисдикциите, в които тези лица изпълняват основно задълженията си;\n\nг) подробно описание на дейността и бизнес стратегията (включително настъпили промени спрямо предходната година), данни дали е участвало във или е засегнато от преструктурирания на дейността или сделки с нематериални блага, както и обяснение на начина, по който тези сделки оказват влияние върху дейността на лицето по чл. 71б, ал. 1; \n\nд) основни конкуренти;\n\n2. информация за контролираните сделки – предмет на местното досие:\n\nа) описание на сделките и обстоятелствата, при които се извършват, включително тяхната стойност;\n\nб) идентификационни данни на свързаните лица и качеството, в което участват в сделките по буква „а“;\n\nв) размер на получените и изплатените суми за сделките, разпределени по видове и юрисдикции на платците или получателите;\n\nг) копия на договорите, уреждащи контролираните сделки;\n\nд) подробен анализ на съпоставимостта, включващ характеристики на предмета на контролираната сделка, договорни условия, икономически условия, описание на прилаганите бизнес стратегии и функционален анализ, отнасящ се за лицето по чл. 71б, ал. 1 и съответните свързани лица – страни по контролираните сделки, както и на настъпилите промени във факторите на съпоставимост спрямо предходни години; \n\nе) описание на избрания метод за определяне на пазарните цени на сделката/сделките и причините за този избор;\n\nж) посочване на избраното за тествана страна свързано лице (страната по контролираната сделка, по отношение на която се прилага съответният метод за определяне на пазарните цени) и обяснение на причините за неговия избор;\n\nз) обобщение на важните допускания, направени при прилагането на метода за определяне на пазарните цени;\n\nи) обосноваване на причините за анализ на период, по-голям от една година, когато анализът обхваща период от няколко години; \n\nк) списък и описание на избраните съпоставими сделки (вътрешни и външни) между независими лица, когато такива са налице, и информация за съответните цени и/или финансови показатели на съпоставимите лица или сделки, на които се основава анализът на трансферното ценообразуване, включително описание на методологията за търсенето им, както и източника на тази информация; финансовите показатели се определят в зависимост от избрания метод за определяне на пазарните цени; \n\nл) описание на всяка корекция, извършена с цел постигане на по-добра съпоставимост, и пояснение дали е направена спрямо резултатите на тестваното лице, на съпоставимите независими лица или и на двете;\n\nм) описание на базата (ключовете) за разпределение в случаите на вътрешногрупови услуги и причините за избора на съответната база (ключ);\n\nн) описание на използваните фактори за разпределение на комбинираната оперативна печалба/загуба при метода на разпределената печалба, причините за избора на съответния фактор и начина на определяне на относителната тежест на всеки фактор, когато са използвани повече от един фактор;\n\nо) описание на причините, поради които след прилагане на избрания метод за определяне на пазарните цени лицето е приело, че резултатът от съответните контролирани сделки е определен в съответствие с чл. 15 от Закона за корпоративното подоходно облагане;\n\nп) обобщение на ценовите данни и/или финансовите показатели, използвани при прилагането на избрания метод за определяне на пазарните цени;\n\nр) копие на съществуващите едностранни, двустранни и многостранни предварителни споразумения за ценообразуване и други данъчни становища, издадени от компетентен орган на друга държава или юрисдикция и които са свързани с контролираните сделки – предмет на документацията;\n\n3. финансова информация:\n\nа) годишен финансов отчет за съответната година;\n\nб) информация (справки и таблици) и изчисления, показващи начина, по който финансовите данни, използвани при прилагането на метода за определяне на пазарните цени, са свързани със или произтичат от годишния финансов отчет;\n\nв) обобщение на ценовите данни или финансовите показатели на избраните независими съпоставими сделки или лица, използвани при анализа, и източника на съответните данни. \n\n(2) В местното досие се включва информацията по ал. 1, която е приложима за конкретното лице по чл. 71б, ал. 1, извършваните от него сделки и избрания метод за определяне на пазарните цени.\n\n(3) Когато в обобщеното досие липсва информация, изисквана съгласно чл. 71г, тази информация може да се включи в местното досие.\n\nОбобщено досие\n\nЧл. 71г. Обобщеното досие трябва да съдържа следната информация:\n\n1. описание и диаграма/схема на правната и организационната структура на групата, списък на свързаните лица в групата, както и юрисдикцията, на която всяко от тях е местно лице за данъчни цели, или, когато не е местно лице на нито една юрисдикция, юрисдикцията, съгласно чието законодателство е създадено;\n\n2. общо описание на дейността на групата, включващо:\n\nа) основни фактори, които влияят върху формирането на печалбата;\n\nб) описание, схема или диаграма на веригата на доставките на петте най-важни стоки, услуги и/или нематериални блага, определени на базата на приходите от тях, както и на всички други стоки, услуги и/или нематериални блага, които формират повече от 5 на сто от консолидираните приходи на групата;\n\n3. общо описание на контролираните сделки, включващо:\n\nа) движение на стоки, услуги и/или нематериални блага;\n\nб) движение на фактурите; \n\nв) стойност на стоките, услугите и/или нематериалните блага по буква „а“;\n\n4. политиката за трансферно ценообразуване, прилагана от групата, или описание на методологията за трансферно ценообразуване на групата, която обосновава пазарния характер на цените по контролираните сделки;\n\n5. списък и кратко описание на най-съществените за дейността договори за услуги между свързаните лица в групата, с изключение на договорите за услуги в областта на научноизследователската и развойната дейност; в описанието се посочва и информация за капацитета на основните звена, които предоставят тези услуги, и за политиките за трансферно ценообразуване на групата за разпределение на разходите за услуги и определяне на цените на вътрешногруповите услуги;\n\n6. описание на основните пазари по географски региони, на които се предлагат стоките, услугите и/или нематериалните блага на групата, посочени в т. 2;\n\n7. кратък функционален анализ, описващ приноса на отделните свързани лица в групата при създаването на стойност (изпълнявани ключови функции, поемани значителни рискове и използвани важни активи), включително описание на промените във функциите и рисковете спрямо предходната данъчна година, ако такива са налице;\n\n8. описание на важните преструктурирания, придобивания и отделяния през данъчната година;\n\n9. описание на бизнес стратегиите, както и на промените, настъпили в сравнение с предходната данъчна година;\n\n10. информация за нематериалните блага:\n\nа) общо описание на стратегията на групата за разработване, притежаване и използване на нематериалните блага, както и местоположението на основните центрове за научноизследователска и развойна дейност и местата, откъдето тя се управлява;\n\nб) списък на нематериалните блага (патенти, търговски марки, ноу-хау и т.н.) или групи от нематериални блага, които са важни за целите на трансферното ценообразуване, начислените за тях авторски и лицензионни възнаграждения, както и информация за техния собственик;\n\nв) списък на договорите между свързаните лица, уреждащи предоставянето или прехвърлянето на нематериални блага по буква „б“, включително споразумения за разпределяне на разходите и договори за научноизследователска и развойна дейност;\n\nг) общо описание на политиката за трансферно ценообразуване на групата по отношение на научноизследователската и развойната дейност и нематериалните блага;\n\nд) общо описание на сделките с нематериални блага по буква „б“ между свързаните лица през данъчната година, включително дължимото възнаграждение, участващите свързани лица, юрисдикцията, на която всяко от тях е местно лице за данъчни цели, или, когато не е местно лице на нито една юрисдикция, юрисдикцията, съгласно чието законодателство е създадено;\n\n11. информация за финансовите дейности на групата:\n\nа) общо описание на източниците на финансиране на групата, включително съществените за дейността споразумения за финансиране с несвързани лица;\n\nб) посочване на свързаните лица, които на централно ниво изпълняват функция по финансиране в групата, включително юрисдикцията, съгласно чието законодателство всяко от тях е местно лице за данъчни цели, или, когато не е местно лице на нито една юрисдикция, юрисдикцията, съгласно чието законодателство е създадено;\n\nв) общо описание на политиката за трансферно ценообразуване на групата по отношение на дейностите по финансиране между свързаните лица; \n\n12. финансови и данъчни резултати на групата:\n\nа) годишния консолидиран финансов отчет за данъчната година, за която се отнася обобщеното досие;\n\nб) списък и кратко описание на съществуващите едностранни предварителни споразумения за ценообразуване и други данъчни становища, свързани с трансферното ценообразуване, издадени по отношение на свързаните лица в групата.\n\nСрокове за изготвяне на документацията за трансферно ценообразуване\n\nЧл. 71д. (1) Местното досие се изготвя до 31 март на годината, следваща годината, за която се отнася.\n\n(2) Когато е подадена коригираща годишна данъчна декларация по чл. 75, ал. 3 от Закона за корпоративното подоходно облагане, водеща до промяна на данните в местното досие, то се обновява във връзка с направената корекция. Обновяването на местното досие се извършва в 14-дневен срок от подаване на коригиращата декларация, но не по-късно от 30 септември на текущата година.\n\n(3) Лицето по чл. 71б, ал. 10 трябва да разполага с обобщено досие за данъчната година на крайното предприятие майка на многонационалната група предприятия, започваща на 1 януари или по-късно през годината, за която се изготвя местното досие по чл. 71в, не по-късно от изтичането на 12 месеца след срока по ал. 1.\n\nСъхраняване и обновяване на документацията за трансферно ценообразуване\n\nЧл. 71е. (1) Документацията за трансферно ценообразуване се съхранява от лицата по чл. 71б, ал. 1 и 10 и се предоставя по искане на орган по приходите в рамките на осъществяван данъчно-осигурителен контрол.\n\n(2) Местното и обобщеното досие се изготвят ежегодно.\n\n(3) При липса на значими промени във факторите на съпоставимост по отношение на контролираните сделки извършенoто проучване на съпоставими независими сделки и/или лица се обновява най-малко веднъж на всеки три години. Независимо от изречение първо финансовите данни на сделките или лицата, определени за съпоставими на базата на проучването, трябва да се обновяват ежегодно.\n\nОсобени случаи\n\nЧл. 71ж. (1) Разпоредбите на тази глава се прилагат съответно и за трансферите между място на стопанска дейност и други части на предприятието на чуждестранно лице, разположени извън страната.\n\n(2) За целите на тази глава неперсонифицираните дружества се приравняват на юридически лица.“\n\n§ 3. \n\nВ чл. 72 се създава ал. 4:\n\n„(4) Данъчна и осигурителна информация са и данните, получени в процедурата за разрешаване на спорове по глава шестнадесета, раздел IIа, включително данните, които разкриват търговска, стопанска, промишлена или професионална тайна или търговски процес.“\n\n§ 4. \n\nВ чл. 73, ал. 2 се създава т. 7:\n\n„7. предоставянето на данъчна и осигурителна информация в процедурата за разрешаване на спорове по глава шестнадесета, раздел ІІа.“\n\n§ 5. \n\nВ чл. 75, ал. 2, изречение първо думите „компетентния орган по приходите“ се заменят с „органите по ал. 1, т. 1 и 2“.\n\n§ 6. \n\nВ чл. 109 се създава ал. 3:\n\n„(3) Срокът по ал. 1 не се прилага, когато има влязло в сила решение по чл. 134е или 134р, което подлежи на изпълнение. В този случай производство за установяване на задължения за данъци по този кодекс може да се образува до една година от влизането в сила на решението.“\n\n§ 7. \n\nВ чл. 133, ал. 2 се създава т. 6:\n\n„6. когато за установените с ревизионния акт задължения има влязло в сила решение по чл. 134е или 134р.“\n\n§ 8. \n\nВ дял втори „Отделни административни производства“, глава шестнадесета „Особени производства“ се създава раздел IIа с чл. 134а – 134у:\n\n„Раздел IIа\n\nПроцедура за разрешаване на спорове между държави – членки на Европейския съюз, във връзка със спогодбите за избягване на двойното данъчно облагане или други международни договори със сходен характер\n\nПредмет\n\nЧл. 134а. (1) Този раздел урежда правилата за разрешаване на спорове, възникнали между Република България и други държави членки („заинтересовани държави членки“) във връзка с тълкуването и прилагането на спогодбите за избягване на двойното данъчно облагане или други международни договори със сходен характер. За целите на този раздел въпросът, който поражда спор по изречение първо, се нарича „спорен въпрос“.\n\n(2) Този раздел урежда и правата и задълженията на засегнатите лица при възникването на спорове по ал. 1.\n\nОбщи положения\n\nЧл. 134б. (1) Всяко засегнато лице има право да подаде жалба за разрешаване на спорен въпрос по чл. 134а, ал. 1 до компетентния орган по този раздел.\n\n(2) Засегнато лице е всяко лице, което е местно лице за данъчни цели на Република България или на друга държава членка и чието данъчно облагане е пряко засегнато от спорния въпрос.\n\n(3) Компетентен орган в процедурата за разрешаване на спорове по този раздел е министърът на финансите или оправомощено от него длъжностно лице.\n\n(4) Компетентен съд за разглеждане на жалбите и исканията по този раздел е административният съд по постоянен адрес или седалището на засегнатото лице. Когато засегнатото лице няма постоянен адрес или седалище в страната, споровете се разглеждат от Административния съд – град София. \n\n(5) Двойно данъчно облагане по смисъла на този раздел е облагането на един и същ облагаем доход или имущество от две или повече държави членки с данъци, които попадат в обхвата на спогодба или друг международен договор със сходен характер по чл. 134а, ал. 1, когато това води до допълнително облагане с данък, увеличаване на данъчните задължения или непризнаване на загубите, които биха могли да бъдат приспаднати от данъчната печалба.\n\n(6) Когато от този раздел не следва друго, в процедурата за разрешаване на спорове понятията се тълкуват според значението им, определено в посочените актове, към датата на получаване на първото уведомление за действието, което поражда или ще породи спорен въпрос, в следната последователност:\n\n1. съответната спогодба или друг международен договор със сходен характер по чл. 134а, ал. 1;\n\n2. законодателството в областта на данъците, за които се прилага спогодбата или друг международен договор със сходен характер по чл. 134а, ал. 1;\n\n3. други нормативни актове извън тези по т. 2.\n\nПодаване на жалба\n\nЧл. 134в. (1) Жалбата се подава на български език в срок до три години, считано от получаването на първото уведомление за действието, което води или би довело до спорния въпрос, независимо дали засегнатото лице използва други средства за правна защита съгласно българското законодателство или законодателството на другите заинтересовани държави членки. Жалбата може да бъде придружена от превод на английски език.\n\n(2) Компетентният орган потвърждава получаването на жалбата в срок до два месеца от датата на получаването й. В същия срок уведомява компетентните органи на другите заинтересовани държави членки за жалбата и за езика, който ще използва по време на производството.\n\n(3) Едновременно с подаването по ал. 1 засегнатото лице подава жалбата с идентично съдържание и приложения и до компетентните органи на другите заинтересовани държави членки на съответните езици, като посочва в нея държавите членки, които са засегнати от спорния въпрос.\n\n(4) Жалбата може да бъде подадена само до компетентния орган по чл. 134б, ал. 3, когато засегнатото лице е местно лице за данъчни цели на Република България и е:\n\n1. физическо лице, или\n\n2. микро-, малко или средно предприятие, което не е част от голяма група, по смисъла на Закона за счетоводството.\n\n(5) В случаите по ал. 4 компетентният орган уведомява едновременно компетентните органи на другите заинтересовани държави членки в срок до два месеца от получаване на жалбата. Приема се, че засегнатото лице е подало жалба до всички заинтересовани държави членки считано от датата на уведомяването.\n\n(6) Приема се, че пред компетентния орган по чл. 134б, ал. 3 е подадена жалба, когато компетентен орган на друга заинтересована държава членка го уведоми за подадена жалба от засегнато лице, което е местно лице за данъчни цели на съответната държава членка и е физическо лице или микро-, малко или средно предприятие, което не е част от голяма група съгласно съответното национално законодателство. Жалбата се счита за получена на датата, на която компетентният орган е получил уведомлението по изречение първо.\n\n(7) Правилата по ал. 4 и 5 се прилагат и по отношение на отговорите на искането за допълнителна информация по чл. 134г, ал. 2, оттеглянето на жалбата по чл. 134д, ал. 7 и искането по чл. 134ж, ал. 1.\n\nСъдържание на жалбата\n\nЧл. 134г. (1) Жалбата трябва да съдържа:\n\n1. име/наименование на засегнатото лице-жалбоподател, съответно и на пълномощника, ако се подава от пълномощник, адреса за кореспонденция, идентификационен номер за данъчни цели, както и друга информация, необходима за идентифицирането на жалбоподателя, а при необходимост – и идентификационни данни на всяко друго засегнато лице;\n\n2. посочване на другите заинтересовани държави членки; \n\n3. данъчните периоди, за които се отнася спорният въпрос;\n\n4. подробно описание на относимите факти и обстоятелства по случая с копие от всички подкрепящи документи, включително:\n\nа) информация за структурата на сделката и за отношенията между засегнатото лице и другите страни по съответните сделки;\n\nб) факти, установени добросъвестно в обвързващо споразумение между засегнатото лице и данъчна администрация на заинтересована държава членка, когато е приложимо;\n\nв) описание на действията, които водят до спорния въпрос, и датата, на която са извършени;\n\nг) информация за доходите, получени в друга държава членка, и за включването им в облагаемия доход в тази държава членка, когато е приложимо;\n\nд) информация за данъците, наложени или които ще бъдат наложени във връзка с доходите по буква „г“ в другата държава членка, когато е приложимо;\n\nе) свързаните с обстоятелствата по букви „а“ – „д“ суми във валутите на заинтересованите държави членки;\n\n5. позоваване на приложимите национални правила и спогодбата или международния договор по чл. 134а, ал. 1; когато може да се приложи повече от една спогодба или договор, засегнатото лице посочва спогодбата или договора, които следва да се тълкуват и прилагат във връзка със спорния въпрос;\n\n6. следната информация, предоставена от жалбоподателя, заедно с копия от всички подкрепящи документи:\n\nа) обяснение на причините, поради които засегнатото лице счита, че е налице спорен въпрос;\n\nб) подробна информация за всички обжалвания и съдебни производства във връзка със съответните сделки, както и за всички съдебни решения, свързани със спорния въпрос;\n\nв) поемане на задължение от страна на засегнатото лице да отговори изчерпателно и своевременно на всички свързани със спорния въпрос искания на компетентния орган и да предостави документация при поискване от страна на компетентните органи;\n\nг) копие от акта за установяване на данъчни задължения или друг аналогичен документ, от който произтича спорният въпрос, както и всякакви други документи, издадени от органите по приходите, съответно от данъчните органи на заинтересована държава членка във връзка със спорния въпрос, ако е приложимо;\n\nд) информация за жалбите, подадени от засегнатото лице по реда на други процедури за взаимно споразумение или за разрешаване на спорове съгласно спогодба за избягване на двойното данъчно облагане или друг международен договор със сходен характер, както и поемане на задължение от страна на засегнатото лице, че ще предприеме необходимите действия за прекратяване на тези процедури в съответствие с чл. 134у, ал. 7, когато е приложимо;\n\n7. друга информация, която е от значение за разглеждането на конкретния спорен въпрос по същество.\n\n(2) Компетентният орган може да поиска допълнителна информация, която счита за необходима за разглеждането на спорния въпрос по същество, в срок до три месеца от получаването на жалбата. Искания за допълнителна информация могат да се правят и по време на процедурата по взаимно споразумение по чл. 134е.\n\n(3) Засегнато лице, което получи искане за допълнителна информация по ал. 2, отговаря в срок до три месеца от получаването на искането. Едновременно с това лицето изпраща копие от отговора и до компетентните органи на другите заинтересовани държави членки.\n\n(4) В случаите, когато компетентен орган на друга заинтересована държава членка е поискал допълнителна информация, едновременно с това засегнатото лице предоставя копие от нея и на компетентния орган по чл. 134б, ал. 3.\n\n(5) Когато жалбата е подадена по реда на чл. 134в, ал. 4, компетентният орган изпраща копие от получената допълнителна информация по ал. 3 на компетентните органи на другите заинтересовани държави членки. Допълнителната информация се счита за предоставена на всички заинтересовани държави членки на датата на нейното получаване от съответните компетентни органи.\n\nДействия след подаването на жалбата\n\nЧл. 134д. (1) Компетентният орган приема за разглеждане или отхвърля жалбата с решение в срок до 6 месеца от получаването й. Когато е поискана допълнителна информация по чл. 134г, ал. 2 или такава информация е предоставена от компетентен орган на друга заинтересована държава членка в случаите по чл. 134в, ал. 6, 6-месечният срок започва да тече от получаването на информацията от компетентния орган.\n\n(2) Компетентният орган отхвърля жалбата, когато е налице едно от следните основания:\n\n1. жалбата не съдържа информацията по чл. 134г, ал. 1 или в срока по чл. 134г, ал. 3 не е предоставена поисканата допълнителна информация;\n\n2. не е налице спорен въпрос; \n\n3. жалбата не е подадена в тригодишния срок по чл. 134в, ал. 1.\n\n(3) Компетентният орган незабавно уведомява засегнатото лице и компетентните органи на другите заинтересовани държави членки за решението си по ал. 1. Когато компетентният орган отхвърли жалбата, в решението се посочват общо причините за това.\n\n(4) Когато компетентният орган по чл. 134б, ал. 3 или компетентен орган на друга заинтересована държава членка не е взел решение по жалбата в срока по ал. 1 или в срока, предвиден в аналогична разпоредба в законодателството на съответната държава членка, жалбата се счита за приета от съответния компетентен орган.\n\n(5) Засегнатото лице може да подаде жалба срещу решението по ал. 1 пред съответния административен съд, в случай че компетентните органи на всички заинтересовани държави членки са отхвърлили жалбата. Жалбата се подава в 14-дневен срок от получаването на последното уведомление за отхвърляне на жалбата от компетентен орган на заинтересована държава членка. Решението на административния съд е окончателно и не подлежи на обжалване. Когато решението по ал. 1 бъде отменено, жалбата се счита за приета от компетентния орган, който уведомява за това компетентните органи на другите заинтересовани държави членки.\n\n(6) В срока по ал. 1 компетентният орган може да реши спорния въпрос по същество без участието на компетентните органи на другите заинтересовани държави членки. В този случай той уведомява незабавно засегнатото лице и компетентните органи на другите заинтересовани държави членки, а производството по спора се прекратява.\n\n(7) Жалбата може да бъде оттеглена по всяко време след подаването й от засегнатото лице с писмено уведомление, изпратено едновременно до компетентния орган по чл. 134б, ал. 3 и до компетентните органи на другите заинтересовани държави членки. Производството по спорния въпрос се прекратява от датата на постъпването на уведомлението. Компетентният орган по чл. 134б, ал. 3 незабавно уведомява другите заинтересовани държави членки за прекратяването на производството.\n\n(8) Освен в случаите по ал. 6 и 7, производството по спора се прекратява и когато спорният въпрос престане да съществува. Компетентният орган незабавно уведомява засегнатото лице за прекратяването, като посочва общо причините, на които то се основава.\n\n(9) Производството по жалбата се прекратява и когато е налице едно от следните основания:\n\n1. жалбата е отхвърлена от компетентните органи на всички заинтересовани държави членки на основание ал. 2 или аналогична разпоредба в законодателството на съответната държава членка и в срока за обжалване, предвиден в законодателството на държавите членки, не е подадена жалба срещу решението на съответния компетентен орган или във всички заинтересовани държави членки отхвърлянето е потвърдено с влязъл в сила акт на компетентен съд; \n\n2. при обжалване на решението на компетентния орган по ал. 5 отхвърлянето на жалбата е потвърдено от съответния административен съд с влязъл в сила акт;\n\n3. в друга заинтересована държава членка отхвърлянето на жалбата е потвърдено от компетентен съд с влязъл в сила акт и националното законодателство на тази държава не допуска отклонение от него;\n\n4. засегнатото лице е оттеглило жалбата пред компетентен орган на друга заинтересована държава членка в случаите по чл. 134в, ал. 6 и компетентният орган по чл. 134б, ал. 3 е уведомен за това.\n\nВзаимно споразумение\n\nЧл. 134е. (1) Когато жалбата е приета за разглеждане от всички заинтересовани държави членки, компетентният орган по чл. 134б, ал. 3 полага усилия да разреши спорния въпрос по взаимно споразумение съвместно с компетентните органи на другите заинтересовани държави членки в срок до две години, считано от последното уведомяване от заинтересована държава членка за решението й да приеме за разглеждане жалбата.\n\n(2) Срокът по ал. 1 може да бъде удължен, но с не повече от една година, по мотивирано писмено искане на компетентен орган на заинтересована държава членка, отправено до всички други компетентни органи на заинтересовани държави членки.\n\n(3) Когато в срока по ал. 1 е постигнато споразумение за разрешаване на спорния въпрос, въз основа на него компетентният орган издава решение, за което уведомява незабавно засегнатото лице.\n\n(4) С постигнатото споразумение окончателно се решава спорният въпрос, а решението, издадено въз основа на него, е задължително за всички органи и институции и има изпълнителна сила за засегнатото лице, когато то: \n\n1. приеме решението;\n\n2. декларира, че му е известно, че спорният въпрос се решава окончателно със споразумението и по отношение на него не могат да бъдат използвани други средства за правна защита, и\n\n3. представи доказателства в срок до 60 дни, считано от датата на получаването на уведомлението по ал. 3, че са предприети действия за прекратяване на започналите, но неприключили производства, свързани с използването на други средства за правна защита.\n\n(5) Когато са изпълнени условията по ал. 4 и условията съгласно аналогична разпоредба в законодателството на другите заинтересовани държави членки, решението по ал. 3 се изпълнява незабавно по реда на този кодекс независимо от предвидените давностни срокове. Решението не подлежи на обжалване.\n\n(6) Когато в срока по ал. 1 не е постигнато споразумение за разрешаване на спорния въпрос, компетентният орган уведомява засегнатото лице, като посочва общо причините за невъзможността да се постигне споразумение.\n\nРазрешаване на спорове от консултативна комисия\n\nЧл. 134ж. (1) Компетентните органи на заинтересованите държави членки съставят консултативна комисия за разрешаване на спора по искане на засегнатото лице, когато е изпълнено едно от следните условия:\n\n1. жалбата, подадена от засегнатото лице, е била отхвърлена на основание, предвидено в чл. 134д, ал. 2 или в аналогична разпоредба в законодателството на друга заинтересована държава членка, най-малко от един, но не от всички компетентни органи на заинтересованите държави членки; \n\n2. компетентният орган по чл. 134б, ал. 3 и компетентните органи на заинтересованите държави членки са приели да разгледат жалбата, подадена от засегнатото лице, но не са успели да се споразумеят за разрешаването на спорния въпрос в срока, предвиден в чл. 134е, ал. 1.\n\n(2) Искане по ал. 1, т. 1 може да бъде подадено само когато не е налице висящо производство по чл. 134д, ал. 5 или производство по обжалване на решението за отхвърляне на жалбата в друга заинтересована държава членка, както и когато са изтекли сроковете за обжалване, предвидени в законодателството на всички заинтересовани държави членки.\n\n(3) Искането по ал. 1 се подава в писмена форма в срок до 50 дни, считано от датата на получаването на уведомлението по чл. 134д, ал. 3 или чл. 134е, ал. 6, съответно от датата на постановяването на акта, с който се отменя отхвърлянето на жалбата в поне една от заинтересованите държави членки. В искането засегнатото лице декларира обстоятелствата по ал. 2.\n\n(4) Консултативната комисия се съставя в срок до 120 дни, считано от датата на получаването на искане по ал. 1, като председателят й незабавно информира засегнатото лице за това обстоятелство.\n\n(5) Компетентният орган може да откаже съставяне на консултативна комисия, когато спорният въпрос не е свързан с двойно данъчно облагане, като уведомява незабавно за това засегнатото лице и компетентните органи на другите заинтересовани държави членки.\n\n(6) Когато консултативната комисия е съставена на основание ал. 1, т. 1, тя приема решение относно допустимостта на жалбата в срок до  6 месеца, считано от датата на съставянето й. Решението се съобщава на компетентните органи на заинтересованите държави членки в срок до 30 дни от приемането му. \n\n(7) Когато консултативната комисия потвърди с решението по ал. 6, че изискванията по чл. 134в и 134г са изпълнени, процедурата по взаимно споразумение по чл. 134е започва по искане на един от компетентните органи.\n\n(8) Когато искането по ал. 7 е направено от компетентния орган по чл. 134б, ал. 3, той уведомява консултативната комисия, компетентните органи на другите заинтересовани държави членки и засегнатото лице за това.\n\n(9) Когато процедура по взаимно споразумение е започнала по реда на ал. 7, срокът за разрешаване на спора по чл. 134е, ал. 1 започва да тече от датата на уведомлението за решението на консултативната комисия за допустимост на жалбата.\n\n(10) Когато не е направено искане за процедура по взаимно споразумение по ал. 7 в срок до 60 дни, считано от датата на уведомяването по ал. 6 за решението от консултативната комисия, комисията дава становище за разрешаване на спорния въпрос по чл. 134п, ал. 1. За целите на чл. 134п, ал. 1 се счита, че консултативната комисия е съставена на датата, на която срокът по изречение първо е изтекъл.\n\n(11) Когато консултативната комисия е съставена на основание ал. 1, т. 2, тя дава становище за решаване на спорния въпрос в съответствие с чл. 134п, ал. 1.\n\nСъстав на консултативната комисия\n\nЧл. 134з. (1) Консултативната комисия за разрешаване на спорове по чл. 134ж има следния състав:\n\n1. председател;\n\n2. по един представител на всеки компетентен орган на заинтересована държава членка;\n\n3. по един независим експерт, определен от всеки компетентен орган на заинтересованите държави членки от списъка по чл. 134и.\n\n(2) По споразумение между компетентните органи на заинтересованите държави членки броят на представителите, съответно на независимите експерти по ал. 1, т. 2 и 3, може да бъде увеличен на двама представители, съответно на двама независими експерти, за всеки компетентен орган.\n\n(3) Правилата за определянето на независими експерти се договарят между компетентните органи на заинтересованите държави членки. На всеки независим експерт се определя заместник съгласно правилата по изречение първо за случаите, когато бъде възпрепятстван да изпълнява задълженията си. При липса на договорени правила, определянето на независими експерти се извършва чрез теглене на жребий.\n\n(4) Представителите на компетентните органи и независимите експерти избират председател от списъка на лицата, посочен в чл. 134и. Председателят е съдия, освен ако представителите на компетентните органи и независимите експерти са се договорили друго.\n\n(5) Освен в случаите по чл. 134к компетентен орган може да възрази срещу определянето на независим експерт, когато е налице едно от следните основания:\n\n1. лицето е служител на или работи за една от заинтересованите приходни/данъчни администрации или е било на такава позиция в който и да било момент през последните три години;\n\n2. лицето притежава или е притежавало съществен дял или право на глас в някое от засегнатите лица или е било техен служител или консултант в който и да било момент през последните 5 години преди датата на определянето му като независим експерт;\n\n3. лицето не предоставя достатъчни гаранции за обективност за разрешаването на спорния въпрос;\n\n4. лицето е служител на друго лице, което предоставя данъчни консултации, включително по занятие, или е било на такава позиция в който и да било момент през последните три години преди датата на определянето му;\n\n5. друго основание, предварително договорено между компетентните органи на заинтересованите държави членки.\n\n(6) Компетентен орган може да поиска от лице, определено като независим експерт или негов заместник, да декларира наличието на интерес, взаимоотношения или друго обстоятелство, което може да засегне независимостта му или което може да породи основателно съмнение в неговата безпристрастност по време на производството.\n\n(7) Ограниченията по ал. 5 се прилагат и за независим експерт, който участва в консултативна комисия, за период 12 месеца, считано от произнасянето на становището на комисията, в случай че съответното обстоятелство по ал. 5 би било основание компетентен орган да възрази срещу включването му в консултативната комисия.\n\nСписък на независимите експерти\n\nЧл. 134и. (1) Компетентният орган определя три или повече лица, които са компетентни и независими и могат да действат с безпристрастност и почтеност, за включване в списъка на независимите експерти, поддържан от Европейската комисия. Списъкът на независимите експерти се състои от всички независими експерти, определени от държавите членки.\n\n(2) Независим експерт може да бъде дееспособно пълнолетно лице, което не е осъждано за умишлено престъпление от общ характер, има висше икономическо или юридическо образование, най-малко 8 години професионален или академичен опит в областта на прякото данъчно облагане, спогодбите за избягване на двойното данъчно облагане или трансферното ценообразуване и притежава високи морални качества. \n\n(3) Компетентният орган предоставя на Европейската комисия имената на определените от него независими експерти, както и пълна и актуална информация за професионалния и академичния им опит, за тяхната компетентност, експертни познания и възможен конфликт на интереси. Компетентният орган може да посочи един или повече от определените от него независими експерти, които могат да бъдат избирани за председател на консултативната комисия.\n\n(4) Компетентният орган уведомява незабавно Европейската комисия за всяка промяна в списъка на независимите лица.\n\n(5) Компетентният орган определя със заповед реда за включване на независими експерти в списъка по ал. 1, както и за заличаването им, когато престанат да отговарят на изискването за независимост.\n\n(6) Компетентният орган може да възрази срещу оставането на независим експерт в списъка, поддържан от Европейската комисия, когато са налице основателни съмнения в неговата независимост, като уведомява Европейската комисия за това и представя доказателства.\n\n(7) Когато компетентният орган е уведомен от Европейската комисия за постъпило възражение и доказателства срещу независим експерт, посочен от него в списъка по ал. 1, в срок 6 месеца предприема необходимите действия за разглеждане на жалбата и решава относно запазването или заличаването на съответното лице от списъка. Компетентният орган уведомява незабавно Европейската комисия за решението си.\n\nОпределяне на състав на консултативната комисия от съда\n\nЧл. 134к. (1) Засегнатото лице може да поиска от съответния административен съд да определи състава на консултативната комисия по чл. 134з, когато компетентният орган не го е направил в срока по чл. 134ж, ал. 4. Искането се подава в 30-дневен срок след изтичането на срока по чл. 134ж, ал. 4.\n\n(2) Съдът определя един независим експерт и негов заместник от списъка на независимите експерти, а в случаите по чл. 134з, ал. 2 – двама независими експерти и техни заместници. При определянето им съдът трябва да съобрази тяхната компетентност и всички обстоятелства, които осигуряват назначаването на независим и безпристрастен експерт съгласно чл. 134з.\n\n(3) Съдът определя един представител на компетентния орган, а в случаите по чл. 134з, ал. 2 – двама представители, за участие в консултативната комисия, като задължава компетентния орган да предостави списък с лица, които могат да заемат тази позиция.\n\n(4) В случаите по ал. 2 и 3 съдът се произнася в срок до 30 дни от подаването на искането. Решението на съда е окончателно. Съдът съобщава решението на засегнатото лице и на компетентния орган, който незабавно уведомява компетентните органи на другите заинтересовани държави членки.\n\n(5) Когато компетентните органи на всички заинтересовани държави членки не са определили независими експерти и техни заместници и засегнатото лице е поискало това от съответните компетентни съдилища или национални органи по назначаването, определените по този ред независими експерти избират чрез жребий председателя от списъка, поддържан от Европейската комисия.\n\n(6) Когато в производството участват повече от едно засегнато лице, всяко от тях сезира компетентния съд или орган по назначаването в държавата, на която е местно лице за данъчни цели, за определяне на независими експерти и техни заместници.\n\nAлтернативнa комисия за разрешаване на спорове\n\nЧл. 134л. (1) Компетентните органи на заинтересованите държави членки могат да се договорят за съставянето на алтернативна комисия за разрешаване на спорове вместо консултативна комисия, която да представи становище за разрешаване на спорния въпрос в съответствие с чл. 134п.\n\n(2) Алтернативната комисия по ал. 1 може да бъде и комисия с постоянен характер, създадена от компетентните органи на държавите членки за алтернативно разрешаване на спорове.\n\n(3) По своя състав и структура алтернативната комисия може да се различава от консултативната комисия. Правилата по чл. 134з, ал. 5 – 7 се прилагат съответно и по отношение на алтернативната комисия.\n\n(4) Алтернативната комисия може да прилага всякакви процедури и способи за разрешаване на спорния въпрос по обвързващ начин, прилагани в арбитражните производства.\n\n(5) Компетентните органи на заинтересованите държави членки приемат правилник за дейността на алтернативната комисия в съответствие с чл. 134м. Освен ако не е предвидено друго в правилника, по отношение на алтернативната комисия се прилагат съответно чл. 134н и 134о.\n\nПравилник за дейността\n\nЧл. 134м. (1) Компетентният орган уведомява засегнатото лице в срока по чл. 134ж, ал. 4 за съставяне на консултативна комисия, съответно на алтернативна комисия за разрешаване на спорове, за следното:\n\n1. правилника за дейността на консултативната комисия или на алтернативната комисия;\n\n2. срока, в който трябва да бъде прието становището във връзка с разрешаването на спорния въпрос;\n\n3. приложимите разпоредби в националното законодателство на заинтересованите държави членки, включително приложимите спогодби или други международни договори със сходен характер.\n\n(2) Правилникът за дейността се подписва от компетентните органи на заинтересованите държави членки, които са страни по спора.\n\n(3) Правилникът за дейността съдържа:\n\n1. описание на спорния въпрос;\n\n2. правилата, по които компетентните органи на държавите членки постигат съгласие във връзка с правните и фактическите въпроси, които трябва да бъдат решени;\n\n3. структурата на органа за разрешаване на спорове, който може да бъде консултативна комисия или алтернативна комисия, както и вида на процедурата за алтернативно разрешаване на спорове, ако се различава от процедурата на независимо становище, прилагана от консултативната комисия;\n\n4. сроковете за провеждане на процедурата за разрешаване на спорове;\n\n5. състава на комисията, включително броя и имената на членовете, подробна информация за тяхната компетентност и квалификации, както и оповестяване на евентуален конфликт на интереси на членовете;\n\n6. правилата за участие на засегнатото лице и трети страни в производството, размяната на книжа, информацията и доказателствата, разходите, вида на процедурата за разрешаване на спорове и всички други процедурни или организационни въпроси;\n\n7. логистичната организация на производството и приемане на становището от комисията.\n\n(4) Когато консултативната комисия е съставена съгласно чл. 134ж, ал. 1, т. 1, правилникът за дейността съдържа единствено информацията, посочена в ал. 3, т. 1, 4 – 6.\n\n(5) Когато правилникът за дейността е непълен или засегнатото лице не е било уведомено по ал. 1, дейността на комисията се осъществява въз основа на стандартен правилник за дейността, утвърден от Европейската комисия.\n\n(6) Когато засегнатото лице не е уведомено за правилника за дейността в срока по ал. 1, председателят и независимите експерти изготвят правилник въз основа на стандартния образец по ал. 5 и го изпращат на засегнатото лице в срок до две седмици от датата на съставянето на консултативната комисия, съответно на алтернативната комисия. Когато председателят и независимите експерти не са постигнали съгласие относно правилника за дейността или не уведомят за него засегнатото лице, засегнатото лице може да поиска от съответния административен съд или от съответния компетентен съд на друга заинтересована държава членка да ги задължи да изготвят правилник.\n\nРазходи за производството\n\nЧл. 134н. (1) Освен когато компетентните органи са се договорили друго, заинтересованите държави членки си поделят поравно следните разходи за осъществяване на производството по този раздел:\n\n1. разходите на независимите експерти, които са в размер, равен на средната стойност на обичайната сума, възстановявана на висши държавни служители на заинтересованите държави членки, и\n\n2. хонорарите на независимите експерти, когато е приложимо, в размер до 1000 евро или левовата им равностойност на човек на ден – за всеки ден, през който консултативната комисия, съответно алтернативната комисия, заседава.\n\n(2) Разходите, направени от засегнатото лице, са за негова сметка.\n\n(3) Разходите, посочени в ал. 1, т. 1 и 2, се поемат от засегнатото лице, когато компетентните органи на заинтересованите държави членки постигнат съгласие за това и засегнатото лице:\n\n1. е направило уведомление за оттегляне на жалбата съгласно чл. 134д, ал. 7, или \n\n2. е отправило искане за съставяне на консултативна комисия след отхвърляне на жалбата на основание чл. 134д, ал. 2 или аналогична разпоредба в законодателството на друга заинтересована държава членка и консултативната комисия потвърди решението на съответните компетентни органи за отхвърлянето.\n\nИнформация, доказателства и изслушвания\n\nЧл. 134о. (1) Когато компетентните органи на заинтересованите държави членки са постигнали съгласие за това, засегнатото лице може да представи всякакви документи, данни и други доказателства в производството по чл. 134ж, които могат да бъдат от значение за становището на консултативната комисия, съответно на алтернативната комисия.\n\n(2) По искане на консултативната комисия, съответно на алтернативната комисия, засегнатото лице и компетентните органи на заинтересованите държави членки са длъжни да предоставят всички документи, данни и други доказателства, които са от значение за производството.\n\n(3) Компетентният орган може да откаже да предостави информация по ал. 2, когато е налице едно от следните основания:\n\n1. получаването на информацията изисква прилагането на административни мерки, които не са в съответствие с българското законодателство;\n\n2. информацията не може да бъде получена съгласно българското законодателство;\n\n3. информацията представлява търговска, стопанска, промишлена или професионална тайна или търговски процес;\n\n4. разкриването на информацията би противоречало на обществения ред. \n\n(4) Засегнатото лице може по свое искане и със съгласието на компетентните органи на заинтересованите държави членки да присъства на заседание на консултативната комисия, съответно на алтернативната комисия, лично или чрез представител.\n\n(5) По искане на комисията засегнатото лице е длъжно да се яви пред нея лично или чрез представител.\n\n(6) Засегнатото лице и неговият представител представят декларация пред компетентните органи, с която се задължават да пазят в тайна информацията, до която имат достъп в производството по разрешаване на спорове, когато това бъде изискано в хода на производството.\n\nСтановище на консултативната комисия, съответно на алтернативната комисия\n\nЧл. 134п. (1) Консултативната комисия, съответно алтернативната комисия, представя своето становище в писмен вид на компетентните органи на заинтересованите държави членки в срок до 6 месеца след датата на съставянето й. Срокът по изречение първо може да бъде удължен с три месеца, когато поради естеството на спорния въпрос комисията реши, че за представянето на становище е необходим по-дълъг срок. Комисията уведомява засегнатото лице и компетентните органи на заинтересованите държави членки за удължаването на срока.\n\n(2) Консултативната комисия, съответно алтернативната комисия, основава становището си на разпоредбите на приложимата спогодба или на друг международен договор със сходен характер и на приложимите национални правила.\n\n(3) Консултативната комисия, съответно алтернативната комисия, приема становището си с обикновено мнозинство. При липса на мнозинство гласът на председателя е определящ за окончателното становище.\n\n(4) Председателят съобщава становището на комисията на компетентните органи на заинтересованите държави членки.\n\nОкончателно решение\n\nЧл. 134р. (1) Компетентните органи на заинтересованите държави членки постигат съгласие и приемат окончателно решение за разрешаване на спорния въпрос в срок до 6 месеца след получаването на становището на консултативната комисия, съответно на алтернативната комисия.\n\n(2) Становището на консултативната комисия, съответно на алтернативната комисия, е задължително за компетентните органи при вземане на окончателното решение само когато компетентните органи не са постигнали съгласие за разрешаването на спорния въпрос в срока по ал. 1.\n\n(3) Компетентният орган уведомява незабавно засегнатото лице за окончателното решение за разрешаването на спорния въпрос. Когато в 30-дневен срок от вземане на решението засегнатото лице, което е местно лице за данъчни цели на Република България, не е уведомено за него, то може да поиска от съответния административен съд да задължи компетентния орган да му предостави окончателното решение.\n\n(4) Окончателното решение има изпълнителна сила за засегнатото лице, при условие че в 60-дневен срок, считано от датата на получаването на уведомлението по ал. 3, приеме решението и декларира, че му е известно, че спорният въпрос се решава окончателно с влизането в сила на решението и по отношение на него не могат да бъдат използвани други средства за правна защита, съответно изпълни условията за влизане в сила на решението съгласно аналогична разпоредба в законодателството на другите заинтересовани държави членки.\n\n(5) Окончателното решение не подлежи на обжалване и се изпълнява незабавно по реда на този кодекс независимо от предвидените давностни срокове, освен когато компетентен съд на заинтересована държава членка постанови, че по отношение на независим експерт не са били изпълнени условията за независимост по чл. 134з, ал. 5 или аналогична разпоредба в законодателството на съответната държава членка.\n\n(6) Окончателното решение за разрешаване на спора е задължително по отношение на спорния въпрос за компетентния орган и за всички органи и институции.\n\n(7) Когато окончателното решение не е изпълнено от компетентния орган по приходите, засегнатото лице може да поиска от съответния административен съд да задължи органа за изпълнението му.\n\nИзпълнение на влязло в сила решение за разрешаване на спора\n\nЧл. 134с. (1) Когато по спорния въпрос няма издаден ревизионен акт, засегнатото лице подава декларация или коригираща декларация по чл. 104 в тримесечен срок от влизането в сила на решението по чл. 134е или 134р. Декларация не подава лице, за което няма задължение за деклариране по Закона за корпоративното подоходно облагане или Закона за данъците върху доходите на физическите лица.\n\n(2) Когато засегнатото лице не подаде декларация или в декларацията се установят несъответствия с влязлото в сила решение по чл. 134е или чл. 134р по спорния въпрос, органът по приходите може да издаде акт по чл. 107.\n\n(3) Когато по спорния въпрос е издаден ревизионен акт, който не е бил обжалван по съдебен ред, се прилага чл. 133, ал. 2, т. 6.\n\n(4) Въз основа на влязло в сила решение по спорния въпрос засегнатото лице може да подаде искане за прихващане или възстановяване в срока по ал. 1, ако този срок изтича след срока по чл. 129, ал. 1.\n\nПубличност\n\nЧл. 134т. (1) Компетентният орган може да се съгласи окончателното решение по чл. 134р да бъде публикувано в неговата цялост в централния регистър, поддържан от Европейската комисия, при изразено съгласие от страна на засегнатото лице и компетентните органи на другите заинтересовани държави членки.\n\n(2) Когато компетентен орган или засегнатото лице не дадат съгласие за публикуване на окончателното решение в неговата цялост, в централния регистър се публикува резюме на решението. Резюмето включва общо описание на спорния въпрос, датата, съответните данъчни периоди, правното основание, стопански сектор, кратко описание на крайния резултат, както и описание на използвания метод на арбитраж.\n\n(3) Компетентният орган изпраща информацията по ал. 2 на засегнатото лице преди нейното публикуване. В срок до 60 дни от получаването на информацията засегнатото лице може да поиска от компетентните органи да не се публикува информация, която се отнася за каквато и да било търговска, стопанска, промишлена или професионална тайна или търговски процес, както и информация, която противоречи на обществения ред.\n\n(4) Информацията по ал. 1 и 2 се публикува по образец, утвърден от Европейската комисия.\n\n(5) Компетентният орган предоставя незабавно на Европейската комисия информацията, която се публикува в съответствие с ал. 2 и 3.\n\nКонкуренция с други производства\n\nЧл. 134у. (1) Засегнатото лице може да използва процедурите, предвидени в този раздел, независимо че спорният въпрос е решен с влязъл в сила акт, с изключение на случаите, когато има влязло в сила съдебно решение.\n\n(2) Разглеждането на спорния въпрос в процедура по този раздел не възпрепятства започването или продължаването на съдебни, административнонаказателни или наказателни производства във връзка със спорния въпрос.\n\n(3) Когато спорният въпрос е предмет на разглеждане в съдебно производство по ал. 2, производството по жалбата по чл. 134д и 134е се спира до произнасянето на съда с влязъл в сила акт. Когато съдебното производство е спряно или завърши с акт, различен от съдебно решение, производството по този раздел се възобновява, като сроковете по чл. 134д, ал. 1 и 6 и чл. 134е, ал. 1 и 2 започват да текат от датата, на която актът е влязъл в сила.\n\n(4) Когато съдебното производство с предмет спорния въпрос по ал. 3 завърши с влязло в сила съдебно решение, компетентният орган уведомява компетентните органи на другите заинтересовани държави членки за него, като:\n\n1. производството по взаимно споразумение по чл. 134е се прекратява, считано от датата на уведомяването на компетентните органи на другите заинтересовани държави членки, когато съдебното решение е постановено, преди да бъде постигнато съгласие за решаване на спорния въпрос по взаимно споразумение по чл. 134е;\n\n2. компетентният орган отказва съставяне на консултативна комисия, когато съдебното решение е постановено, преди засегнатото лице да подаде искане за разрешаване на спора по чл. 134ж, в случай че спорният въпрос е останал неразрешен по време на процедурата по взаимно споразумение по реда на чл. 134е;\n\n3. производството за разрешаване на спорове от консултативна комисия, съответно от алтернативна комисия, се прекратява, когато съдебното решение е постановено след подаването на искане по чл. 134ж и преди комисията да е представила становището си на компетентните органи на заинтересованите държави членки по реда на чл. 134п.\n\n(5) Когато е започнало наказателно производство по ал. 2 за престъпление против данъчната система по чл. 255 и 255а от Наказателния кодекс, производството по този раздел се спира до приключването на наказателното производство с влязъл в сила акт. При приключване на наказателното производство с влязъл в сила акт, с който се налага наказание за престъпление по изречение първо, компетентният орган уведомява компетентните органи на другите заинтересовани държави членки за него и производството по този раздел се прекратява, съответно компетентният орган отказва съставяне на консултативна комисия.\n\n(6) Производството по този раздел се прекратява и в случай че компетентният орган е уведомен от компетентен орган на друга държава членка за прекратяване на производството за разрешаване на спора въз основа на обстоятелства, предвидени в разпоредби на законодателството на съответната заинтересована държава членка. \n\n(7) Започналите процедури за разрешаване на спорове съгласно спогодба или друг международен договор със сходен характер, които се тълкуват или прилагат във връзка със спорния въпрос, се прекратяват с подаването на жалба по чл. 134в, считано от датата на първото получаване на жалбата от страна на компетентен орган на заинтересована държава членка.“\n\n§ 9. \n\nВ чл. 142б, ал. 6 думите „да я събира по реда на друг закон“ се заменят с „или не е била задължена да я събира по друг ред“.\n\n§ 10.\n\n В чл. 142н, ал. 2, т. 1 се създава изречение второ: „За тази цел информацията, указваща, че титулярят на сметката е местно лице на юрисдикция, включва място на учредяване или създаване или адрес в тази юрисдикция.“\n\n§ 11.\n\n В чл. 143х се правят следните изменения:\n\n1. В ал. 1 думите „на изпълнителния директор на Националната агенция за приходите“ се заличават.\n\n2. Алинея 5 се отменя.\n\n3. В ал. 6 думите „Когато крайното предприятие майка на МГП не е местно лице за данъчни цели на Република България, отчет“ се заменят с „Отчет“ и думите „ал. 3 или 4“ се заменят с „ал. 1, 3 или 4“.\n\n§ 12.\n\n В чл. 147, ал. 3, изречение първо думите „по местонахождението на решаващия орган“ се заменят с „в чийто съдебен район е постоянният адрес или седалището на жалбоподателя към момента на извършване на първото действие по осъществяване на данъчно-осигурителния контрол от органите по приходите“.\n\n§ 13.\n\n В чл. 171, ал. 2 думите „или изпълнението“ се заменят с „изпълнението“, а накрая се добавя „или е подадена жалба за разрешаване на спор по глава шестнадесета, раздел IIа“.\n\n§ 14.\n\n В чл. 156, ал. 5 думите „по местонахождението му“ се заменят с „в чийто съдебен район е постоянният адрес или седалището на жалбоподателя към момента на извършване на първото действие по осъществяване на данъчно-осигурителния контрол от органите по приходите“.\n\n§ 15.\n\n В чл. 278а се правят следните допълнения:\n\n1. В наименованието накрая се добавя „или изготвяне на документация за трансферно ценообразуване“.\n\n2. Създават се ал. 5 – 8:\n\n„(5) Лице, което не изготви местно досие по глава осма „а“, се наказва с имуществена санкция до 0,5 на сто от общата стойност на сделките, за които е трябвало да бъде изготвена документацията. За целите на изречение първо при предоставяне или получаване на заем общата стойност на сделката е неговият размер. Счита се, че местното досие не е изготвено, когато същото не е представено при поискване от орган по приходите в определения от него срок.\n\n(6) Лице, което не разполага с обобщено досие по чл. 71г, когато е задължено за това, се наказва с имуществена санкция в размер от 5000 до 10 000 лв.\n\n(7) Лице, което посочи неверни или непълни данни в документацията за трансферно ценообразуване по глава осма „а“, се наказва с имуществена санкция в размер от 1500 лв. до 5000 лв. \n\n(8) При повторно нарушение по ал. 5 – 7 се налага имуществена санкция в двоен размер.“\n\n§ 16.\n\n В допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 1:\n\nа) в т. 3, буква „е“ се създава изречение второ: „За целите на дял първи, глава осма „а“ размерът на участието по буква „е“ е 25 на сто от дяловете или акциите, издадени с право на глас.“;\n\nб) точка 9 се изменя така:\n\n„9. „Трансферно ценообразуване“ е ценообразуване по сделки между свързани лица.“;\n\nв) в т. 34, 35, 39 и 41 след думите „по смисъла на“ се добавя „дял първи, глава осма „а“ и“;\n\nг) създава се т. 47:\n\n„47. „Нематериално благо“ по смисъла на дял първи, глава осма „а“ е имущество, различно от материален или финансов актив, което се притежава или контролира с цел използване в стопанската дейност и за чието предоставяне или прехвърляне би било получено възнаграждение, ако се осъществява в сделка между независими лица при съпоставими условия.“\n\n2. В § 1а, т. 28 след думите „съгласно законодателството“ се добавя „или практиката“.\n\n3. В § 2б след думите „(ОВ, L 146/8 от 3 юни 2016 г.)“ съюзът „и“ се заменя със запетая, а накрая се добавя „и на Директива (ЕС) 2017/1852 на Съвета от 10 октомври 2017 г. относно механизми за разрешаване на спорове във връзка с данъчното облагане в Европейския съюз (OB, L 265/1 от 14 октомври 2017 г.)“.\n\nПреходни и заключителни разпоредби\n\n§ 17.\n\n Образуваните в административните съдилища до влизането в сила на този закон съдебни производства по чл. 34, ал. 5, чл. 75, ал. 2, чл. 147, ал. 3 и чл. 156, ал. 5 се довършват по досегашния ред.\n\n§ 18.\n\n Първата година, за която се изготвя документация за трансферно ценообразуване по реда на глава осма „а“, е 2020 г.\n\n§ 19.\n\n Правилата на чл. 134а – 134у се прилагат за жалби, подадени след 1 юли 2019 г. по спорни въпроси, свързани с доходите или имуществото, отнасящи се за данъчни периоди, които започват на или след 1 януари 2018 г. \n\n§ 20.\n\n Компетентният орган по чл. 134б, ал. 3 уведомява Европейската комисия за предприетите мерки и наложените административни наказания за нарушение на задължението за опазване в тайна на информацията, до която лицата имат достъп в процедурата по разрешаване на спорове по чл. 134а – 134у с цел предоставяне на тази информация на държавите членки.\n\n§ 21.\n\n Крайно предприятие майка на МГП, което е местно лице за данъчни цели на Република България и което до влизането в сила на този закон отговаря на изискването на чл. 143х, ал. 5, не предоставя отчет по държави по чл. 143ф за 2019 г.\n\n§ 22.\n\n В Закона за вътрешния одит в публичния сектор (обн., ДВ, бр. 27 от 2006 г.; изм., бр. 64 и 102 от 2006 г., бр. 43, 69, 71 и 110 от 2008 г., бр. 42, 44, 78, 80, 82 и 99 от 2009 г., бр. 54 от 2010 г., бр. 8 и 98 от 2011 г., бр. 50 от 2012 г., бр. 15 от 2013 г., бр. 101 от 2015 г., бр. 43, 51 и 95 от 2016 г., бр. 103 от 2017 г. и бр. 13 от 2019 г.) се правят следните допълнения:\n\n1. В чл. 40, ал. 5 накрая след думата „година“ се добавя „чрез Информационната система за финансово управление и контрол и вътрешен одит“.\n\n2. В § 1 от допълнителната разпоредба се създава т. 10:\n\n„10. „Информационна система за финансово управление и контрол и вътрешен одит“ е електронна система, поддържана от министъра на финансите, съдържаща информация за звената за вътрешен одит в публичния сектор, сертифицираните вътрешни одитори, реда и начина за организиране и провеждане на изпити за придобиване на сертификат „вътрешен одитор в публичния сектор“, законодателството и методологията, свързани с осъществяването на финансовото управление и контрол и вътрешния одит в публичния сектор.“\n\n§ 23.\n\n В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г., бр. 19, 31, 35, 51, 77 и 99 от 2011 г., бр. 40 и 94 от 2012 г., бр. 15, 16, 23, 68, 91, 100 и 109 от 2013 г., бр. 1, 105 и 107 от 2014 г., бр. 12, 22, 35, 79 и 95 от 2015 г., бр. 32, 74, 75 и 97 от 2016 г., бр. 58, 85, 92, 97 и 103 от 2017 г., бр. 15, 91, 98, 102, 103 и 105 от 2018 г. и бр. 24 от 2019 г.) се правят следните изменения и допълнения:\n\n1. В чл. 47в ал. 4 се изменя така:\n\n„(4) Алинея 1 не се прилага за:\n\n1. данъчно задължено лице, което се облага по реда на част пета от този закон;\n\n2. контролирано чуждестранно дружество, което за дейността си в държавата, в която е местно лице за данъчни цели, се облага с алтернативни форми на облагане.“\n\n2. В чл. 47г:\n\nа) в ал. 3 след думите „приспада последователно“ се добавя „до изчерпването й през следващите 5 години“ и накрая думите „през следващите 5 години“ се заличават;\n\nб) в ал. 7 след думите „с помощта на“ се добавя „необходимите за съответната дейност“ и след думите „активи и“ се добавя „/или“.\n\n3. В чл. 172 ал. 1 се изменя така:\n\n„(1) Правото на преотстъпване по реда на тази глава се преустановява при прехвърляне на предприятие по чл. 15 от Търговския закон и при преобразуване на данъчно задължено лице, с изключение на преобразуване чрез промяна на правната форма по реда на чл. 264 от Търговския закон.“\n\n§ 24.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“, с изключение на § 2, § 15, § 16, т. 1 и § 18, които влизат в сила от 1 януари 2020 г.\n\nЗаконът е приет от 44-то Народно събрание на 31 юли 2019 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦвета Караянчева\n\n6148",
  "textLength": 67653,
  "scrapedAt": "2026-01-11T03:17:49.352Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}