{
  "title": "08/05/2019 Закон за ратифициране на Споразумението между Съвета на министрите на Босна и Херцеговина и правителствата на другите страни - членки на Инициативата за готовност и превенция при бедствия в Югоизточна Европа (правителствата на Република България, Република Хърватия, Република Македония, Черна гора, Република Словения, Република Сърбия, Република Турция, Република Албания и Румъния), относно договореностите със страната домакин за Секретариата на Инициативата за готовност и превенция при бедствия в Югоизточна Европа, подписано на 4 април 2018 г. в Анкара, Република Турция",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/156958",
  "lawId": "156958",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза ратифициране на Споразумението между Съвета на министрите на Босна и Херцеговина и правителствата на другите страни – членки на Инициативата за готовност и превенция при бедствия в Югоизточна Европа (правителствата на Република България, Република Хърватия, Република Македония, Черна гора, Република Словения, Република Сърбия, Република Турция, Република Албания и Румъния), относно договореностите със страната домакин за Секретариата на Инициативата за готовност и превенция при бедствия в Югоизточна Европа, подписано на 4 април 2018 г. в Анкара, Република Турция\n\nЧлен единствен.\n\n Ратифицира Споразумението между Съвета на министрите на Босна и Херцеговина и правителствата на другите страни – членки на Инициативата за готовност и превенция при бедствия в Югоизточна Европа (правителствата на Република България, Република Хърватия, Република Македония, Черна гора, Република Словения, Република Сърбия, Република Турция, Република Албания и Румъния), относно договореностите със страната домакин за Секретариата на Инициативата за готовност и превенция при бедствия в Югоизточна Европа, подписано на 4 април 2018 г. в Анкара, Република Турция. \n\nЗаключителна разпоредба\n\nПараграф единствен.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 44-то Народно събрание на 8 май 2019 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n  \nЦвета Караянчева\n\n3581",
  "textLength": 1461,
  "scrapedAt": "2026-01-11T03:24:53.499Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}