{
  "title": "30/05/2019 Закон за изменение и допълнение на Закона за дейностите по предоставяне на услуги",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/156940",
  "lawId": "156940",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за дейностите по предоставяне на услуги \n\n(обн., ДВ, бр. 15 от 2010 г.; изм., бр. 83 от 2013 г., бр. 14 от 2015 г., бр. 97 от 2016 г., бр. 21 от 2018 г. и бр. 17, 24 и 34 от 2019 г.)\n\n§ 1. \n\nВ чл. 23, ал. 1 се създава т. 4:\n\n„4. обща информация във връзка с прилагането на Регламент (ЕС) 2018/302 на Европейския парламент и на Съвета от 28 февруари 2018 г. за преодоляване на необоснованото блокиране на географски принцип и на други форми на дискриминация въз основа на националността, местопребиваването или мястото на установяване на клиентите в рамките на вътрешния пазар и за изменение на регламенти (ЕО) № 2006/2004 и (ЕС) 2017/2394 и Директива 2009/22/ЕО (ОВ, L 60/1 от 2 март 2018 г.), наричан по-нататък „Регламент (EC) 2018/302“.“\n\n§ 2. \n\nВ глава четвърта, раздел III се създава чл. 23а:\n\n„Чл. 23а. Единното звено за контакт и Европейският потребителски център към Комисията за защита на потребителите оказват практическо съдействие и помощ на получателите на услуги във връзка с информацията по чл. 23, ал. 1.“\n\n§ 3. \n\nВ чл. 24 ал. 5 и 6 се отменят.\n\n§ 4. \n\nВ глава пета се създава раздел IV с чл. 29а и 29б:\n\n„Раздел IV \n\nЗащита от дискриминация\n\nЧл. 29а. (1) Доставчиците на услуги не могат да дискриминират пряко или непряко получателя на услугата по причини, свързани с гражданство, местопребиваване или място на установяване. \n\n(2) Общите условия за достъп, които са определени, прилагани и предоставени на разположение на широката общественост от доставчиците на услуги, не могат да съдържат дискриминационни разпоредби, свързани с гражданството, местопребиваването или мястото на установяване на получателя на услугата.\n\n(3) Доставчиците на услуги, които са търговци по смисъла на чл. 2, т. 18 от Регламент (ЕС) 2018/302, не могат да блокират на географски принцип или да прилагат други форми на дискриминация в нарушение на Регламент (ЕС) 2018/302. \n\n(4) Забраните по ал. 2 и 3 не изключват възможността да се прилагат различни условия за достъп, когато те са пряко оправдани от обективни критерии.\n\nЧл. 29б. (1) Доставчиците на услуги и търговците по смисъла на чл. 2, т. 18 от Регламент (ЕС) 2018/302 носят отговорност за нарушения по чл. 29а и по чл. 3, 4 и 5 от Регламент (ЕС) 2018/302 по реда на Гражданския процесуален кодекс.\n\n(2) В случаите, когато получателят на услуги е потребител, лицата по ал. 1 подлежат на контрол по реда на Закона за защита на потребителите.“ \n\nДопълнителна разпоредба\n\n§ 5. \n\nС този закон се предвиждат мерки по прилагането на Регламент (ЕС) 2018/302 на Европейския парламент и на Съвета от 28 февруари 2018 г. за преодоляване на необоснованото блокиране на географски принцип и на други форми на дискриминация въз основа на националността, местопребиваването или мястото на установяване на клиентите в рамките на вътрешния пазар и за изменение на регламенти (ЕО) № 2006/2004 и (ЕС) 2017/2394 и Директива 2009/22/ЕО.\n\nЗаключителни разпоредби\n\n§ 6. \n\nВ Закона за защита на потребителите (обн., ДВ, бр. 99 от 2005 г.; изм., бр. 30, 51, 53, 59, 105 и 108 от 2006 г., бр. 31, 41, 59 и 64 от 2007 г., бр. 36 и 102 от 2008 г., бр. 23, 42 и 82 от 2009 г., бр. 15, 18 и 97 от 2010 г., бр. 18 от 2011 г., бр. 38 и 56 от 2012 г., бр. 15, 27 и 30 от 2013 г., бр. 61 от 2014 г., бр. 14, 57, 60 и 102 от 2015 г., бр. 59 и 74 от 2016 г., бр. 8, 58 и 103 от 2017 г., бр. 7, 20 и 37 от 2018 г. и бр. 17 от 2019 г.) се правят следните допълнения:\n\n1. В глава пета, раздел III се създава чл. 129а:\n\n„Чл. 129а. Европейският потребителски център към Комисията за защита на потребителите оказва съдействие на потребителите в случай на спор между потребител и търговец, възникнал от прилагане на разпоредбите на Регламент (ЕС) 2018/302 на Европейския парламент и на Съвета от 28 февруари 2018 г. за преодоляване на необоснованото блокиране на географски принцип и на други форми на дискриминация въз основа на националността, местопребиваването или мястото на установяване на клиентите в рамките на вътрешния пазар и за изменение на регламенти (ЕО) № 2006/2004 и (ЕС) 2017/2394 и Директива 2009/22/ЕО (ОВ, L 60/1 от 2 март 2018 г.), наричан по-нататък „Регламент (EC) 2018/302“.“\n\n2. В чл. 186, ал. 2 се създава т. 12:\n\n„12. Регламент (ЕС) 2018/302.“\n\n3. В чл. 191 се създава ал. 7:\n\n„(7) Комисията за защита на потребителите осъществява контрол за спазване на изискванията на Регламент (ЕС) 2018/302 в случаите, когато клиентът е потребител.“\n\n4. Създава се чл. 225г:\n\n„Чл. 225г. (1) На търговец по смисъла на Регламент (ЕС) 2018/302, който не спази изискванията на чл. 3, 4 и 5 от регламента в случаите, когато клиентът е потребител, се налага глоба от 500 до 3000 лв., а на едноличните търговци и юридическите лица – имуществена санкция в размер от 1000 до 5000 лв. за всеки отделен случай.\n\n(2) При повторно нарушение по ал. 1 глобата е в размер от 1000 до 6000 лв., а имуществената санкция е в размер от 2000 до 10 000 лв.“\n\n§ 7. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 44-то Народно събрание на 30 май 2019 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦвета Караянчева\n\n4146",
  "textLength": 5160,
  "scrapedAt": "2026-01-11T03:22:52.197Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}