{
  "title": "25/04/2019 Закон за изменение и допълнение на Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/156924",
  "lawId": "156924",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел \n\n(обн., ДВ, бр. 34 от 2006 г.; изм., бр. 80 и 105 от 2006 г., бр. 53, 59 и 104 от 2007 г., бр. 50 и 94 от 2008 г., бр. 44 от 2009 г., бр. 101 от 2010 г., бр. 34 и 105 от 2011 г., бр. 25, 38 и 99 от 2012 г., бр. 40 от 2014 г., бр. 22, 54 и 95 от 2015 г., бр. 13, 74 и 105 от 2016 г., бр. 85 от 2017 г., бр. 27 от 2018 г. и бр. 17 от 2019 г.)\n\n§ 1. \n\nВ чл. 19 се правят следните изменения и допълнения:\n\n1. В ал. 3 изречение второ се заличава.\n\n2. Създава се нова ал. 4:\n\n„(4) Заявленията за обявяване на годишните финансови отчети и доклади, когато това се изисква по закон, заявленията за обявяване на декларациите по чл. 38, ал. 9, т. 2 от Закона за счетоводството, както и заявленията за вписване на обстоятелствата относно действителните собственици по чл. 63, ал. 1 и 4 от Закона за мерките срещу изпирането на пари и чл. 6, ал. 3 от Закона за икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, контролираните от тях лица и техните действителни собственици се разглеждат по реда на постъпването им отделно от другите заявления.“\n\n3. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6.\n\nЗаключителни разпоредби\n\n§ 2. \n\nВ Гражданския процесуален кодекс (oбн., ДВ, бр. 59 от 2007 г.; изм., бр. 50 от 2008 г.; Решение № 3 на Конституционния съд от 2008 г. – бр. 63 от 2008 г.; изм., бр. 69 от 2008 г., бр. 12, 19, 32 и 42 от 2009 г.; Решение № 4 на Конституционния съд от 2009 г. – бр. 47 от 2009 г.; изм., бр. 82 от 2009 г., бр. 13 и 100 от 2010 г.; Решение № 15 на Конституционния съд от 2010 г. – бр. 5 от 2011 г.; изм., бр. 45, 49 и 99 от 2012 г., бр. 15 и 66 от 2013 г., бр. 53 и 98 от 2014 г., бр. 50 от 2015 г., бр. 15 и 43 от 2016 г., бр. 8, 13, 63, 86, 96 и 102 от 2017 г. и бр. 42 и 65 от 2018 г.) в чл. 536, ал. 3, изречение първо думите „ал. 5“ се заменят с „ал. 6“, а накрая се добавя „и регистъра на юридичес­ките лица с нестопанска цел“.\n\n§ 3. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“. \n\nЗаконът е приет от 44-то Народно съб­рание на 25 април 2019 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n  \nЦвета Караянчева\n\n3305",
  "textLength": 2292,
  "scrapedAt": "2026-01-11T03:25:02.789Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}