{
  "title": "16/05/2019 Закон за изменение и допълнение на Закона за мерките срещу изпирането на пари",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/156978",
  "lawId": "156978",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за мерките срещу изпирането на пари \n\n(обн., ДВ, бр. 27 от 2018 г.; изм., бр. 94 от 2018 г. и бр. 17, 34 и 37 от 2019 г.)\n\n§ 1. \n\nВ чл. 2 се правят следните изменения и допълнения:\n\n1. В ал. 1 навсякъде думите „престъпна дейност“ се заменят с „престъпление“, а навсякъде думите „такава дейност“ се заменят с „престъпление“.\n\n2. Създава се нова ал. 2:\n\n„(2) Знанието, намерението или целта, изисквани като елемент на посочените в ал. 1 дейности, могат да бъдат установени на база обективни фактически обстоятелства.“\n\n3. Досегашната ал. 2 става ал. 3 и в нея думите „дейността, от която“ се заменят с „престъплението, от което“, а думата „извършена“ се заменя с „извършено“.\n\n§ 2. \n\nВ чл. 4 се правят следните изменения и допълнения:\n\n1. В т. 8 накрая се поставя запетая и се добавя „които са получили лиценз при условията и по реда на Закона за пазарите на финансови инструменти“.\n\n2. В т. 9 накрая се поставя запетая и се добавя „които са получили лиценз и разрешение при условията и по реда на Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране“.\n\n3. В т. 10 накрая се поставя запетая и се добавя „които са получили лиценз при условията и по реда на Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране“.\n\n4. В т. 11 след думата „дружества“ се поставя запетая и се добавя „които са получили лиценз при условията и по реда на Кодекса за социално осигуряване“.\n\n5. В т. 21 накрая се добавя „по смисъла на Закона за хазарта, получили лиценз от Държавната комисия по хазарта за организиране на разрешените им хазартни игри по реда на чл. 3 от същия закон на територията на Република България“.\n\n6. В т. 30 накрая се поставя запетая и се добавя „които са получили лиценз при условията и по реда на Закона за пазарите на финансови инструменти“.\n\n7. Точка 31 се изменя така:\n\n„31. централните депозитари на ценни книжа, получили лиценз от Комисията за финансов надзор при условията и по реда на Регламент (ЕС) № 909/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. за подобряване на сетълмента на ценни книжа в Европейския съюз и за централните депозитари на ценни книжа, както и за изменение на директиви 98/26/ЕО и 2014/65/ЕС и Регламент (ЕС) № 236/2012 (ОВ, L 257/1 от 28 август 2014 г.)“.\n\n§ 3. \n\nВ чл. 9 се създава изречение второ: „Централните звена за контакт осигуряват от името на определилия ги издател на електронни пари или на доставчик на платежни услуги спазването на изискванията на този закон, Закона за мерките срещу финансирането на тероризма и актовете по прилагането им и улесняват извършването на контрол от органите по чл. 108, ал. 2, съответно от Българската народна банка, включително като им предоставят документи и информация при поискване.“\n\n§ 4. \n\nВ чл. 10, т. 4 думите „в предвидените в закона случаи“ се заличават.\n\n§ 5. \n\nВ чл. 16 ал. 1 се изменя така:\n\n„(1) Лицата по чл. 4 поддържат актуална събраната чрез прилагането на мерките за комплексна проверка информация за своите клиенти и за извършваните от тях операции и сделки, като периодично преглеждат и актуализират при необходимост поддържаните бази от данни и клиентски досиета, като прилагат мерките за комплексна проверка, включително когато на лицето по чл. 4 стане известно, че е настъпила промяна в обстоятелствата по отношение на клиента.“\n\n§ 6. \n\nВ чл. 19 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Кредитните институции по чл. 4, т. 1 и лицата по чл. 4, т. 3 прилагат мерките по ал. 1 към момента на извършване на изплащане по застрахователния договор, когато бенефициерите по ал. 1, т. 1 са изрично посочени лица или други правни образувания, като е взето предвид само името, съответно наименованието на лицето или в случай че бенефициерите са посочени по реда на ал. 1, т. 2, след получаване на информация по ал. 6.“\n\n2. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4.\n\n3. Създават се ал. 5 и 6:\n\n„(5) В случаите по ал. 4 и когато са запознати, лицата по чл. 4, т. 3 и кредитните институции по чл. 4, т. 1 идентифицират лицето, което получава в своя полза стойността на прехвърлената полица, както и неговия действителен собственик.\n\n(6) В случаите по ал. 2 лицата по чл. 4, т. 5, преди да наредят плащане към бенефициер по застрахователен договор, изпращат на лицата по чл. 4, т. 3 и на кредитните институции по чл. 4, т. 1 идентификационните данни на бенефициера, като изрично посочват, че плащането е по застрахователни договори по ал. 1.“\n\n§ 7. \n\nЧлен 23 се изменя така:\n\n„Чл. 23. (1) Член 17 не се прилага за лицата по чл. 4, т. 15, упражняващи регламентирана в Закона за адвокатурата дейност, доколкото тези лица установяват правното положение на клиент при или по повод на производство, регламентирано в процесуален закон, което е висящо, предстои да бъде образувано или е приключило, включително при предоставяне на правна консултация за образуване или за избягване на такова производство.\n\n(2) Член 17 не се прилага за лицата по чл. 4, т. 15, упражняващи регламентирана в Закона за адвокатурата дейност, доколкото тези лица защитават или представляват клиент при или по повод на производство, регламентирано в процесуален закон, което е висящо, предстои да бъде образувано или е приключило, включително при предоставяне на правна консултация за образуване или избягване на такова производство.“\n\n§ 8. \n\nВ чл. 35, т. 8 накрая се добавя „или финансиране на тероризъм“.\n\n§ 9. \n\nВ чл. 43 се създават ал. 3 и 4:\n\n„(3) В случаите по ал. 2 преди пристъпване към изплащане на суми по полицата се уведомява служител на висша ръководна длъжност на лицето по чл. 4, т. 5. В тези случаи лицето по чл. 4, т. 5 преценява дали да уведоми дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ по реда на чл. 72.\n\n(4) Алинеи 1 – 3 се прилагат съответно от кредитните институции по чл. 4, т. 1 и лицата по чл. 4, т. 3 при получаване на информация по реда на чл. 19, ал. 6.“\n\n§ 10.\n\n В чл. 46 се правят следните допълнения:\n\n1. В ал. 1 накрая се добавя „и финансирането на тероризма“.\n\n2. В ал. 3, изречение първо след думата „пари“ се добавя „и финансирането на тероризма“. \n\n§ 11.\n\n В чл. 54 се правят следните изменения и допълнения:\n\n1. В ал. 4, т. 6 думите „дейност или целта“ се заменят с „дейност и целта“.\n\n2. В ал. 7, изречение второ след думата „риска“ се поставя запетая и се добавя „наднационалната оценка на риска“.\n\n§ 12.\n\n В чл. 56, ал. 1, т. 1 думите „по чл. 27“ се заменят с „чието законодателство съдържа изисквания, съответстващи на изискванията на този закон, като се отчита нивото на риск на тези държави и прилагането на мерки за противодействие на изпирането на пари и финансирането на тероризма, съобразено с това ниво, наличието на пълния обем от подобни мерки съобразно изискванията на Групата за финансови действия срещу изпирането на пари (FATF) и тяхното ефективно прилагане“.\n\n§ 13.\n\n В чл. 57 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея:\n\nа) в текста преди т. 1 след думата „процедури“ се добавя „по чл. 104, ал. 1“;\n\nб) в т. 3 след думата „орган“ се добавя „на държавата членка на произход или на третата държава“.\n\n2. Създава се ал. 2:\n\n„(2) Органите по чл. 108 при упражняване на контролните си правомощия на ниво група по отношение на политиките и процедурите по чл. 104, ал. 1, както и при упражняване на контролните си правомощия по отношение на установени в Република България клонове и дъщерни дружества на дружества от други държави членки, извършват преценка дали при позоваването на предходно идентифициране на клиента при прилагането на политики и процедури по чл. 104, ал. 1 в рамките на група са спазени изискванията на ал. 1.“\n\n§ 14.\n\n Създава се чл. 57а:\n\n„Чл. 57а. Случаите, в които идентифицирането или проверката на идентификацията се извършва чрез изнасяне на дейности или представителство, при които въз основа на договорна клауза изпълнителят на изнесените дейности или представителят се счита за част от лицето по чл. 4, не се считат за случаи на позоваване на предходно идентифициране по чл. 56 и 57.“\n\n§ 15.\n\n В чл. 59, ал. 1 в текста преди т. 1 накрая се добавя „следните справки и документи“.\n\n§ 16.\n\n В чл. 63 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 6:\n\n„(6) Данните за действителните собственици на фондации и сдружения, регистрирани по Закона за юридическите лица с нестопанска цел, се заявяват за вписване, ако не са вписани на друго основание по делата или партидите на юридическите лица с нестопанска цел в съответния регистър като физически лица. Когато лицата – действителни собственици на фондации и сдружения, регистрирани по Закона за юридическите лица с нестопанска цел, са физически лица, които са различни от вписаните по изречение първо и които попадат в обхвата на § 2 от допълнителните разпоредби, данните за тях се заявяват за вписване.“\n\n2. Досегашната ал. 6 става ал. 7 и в нея в текста преди т. 1 след думите „ал. 1, 2 и 4“ се поставя запетая и се добавя „без да се информира лицето, за което същите се отнасят“.\n\n3. Досегашните ал. 7, 8 и 9 стават съответно ал. 8, 9 и 10.\n\n§ 17.\n\n В чл. 67, ал. 6 накрая се поставя запетая и се добавя „когато това е пропорционално и обосновано от необходимостта от предприемане на съответни действия за превенция или противодействие на изпирането на пари или финансирането на тероризъм“.\n\n§ 18.\n\n В чл. 68 се създава ал. 3:\n\n„(3) С оглед изпълнение на изискванията на ал. 1 и 2 и на чл. 67, в посочените в чл. 101, ал. 2, т. 10 условия и ред за събиране, съхраняване и разкриване на информация се включват и ясни правила, които да позволяват навременно и пълно предоставяне на изисканата при условията и по реда на този закон и Закона за мерките срещу финансирането на тероризма информация, правила за нейната защита при предоставяне, както и за спазване на ограниченията на чл. 80 от този закон и на чл. 9, ал. 12 от Закона за мерките срещу финансирането на тероризма.“\n\n§ 19.\n\n В чл. 72 ал. 9 се изменя така:\n\n„(9) Алинеи 1 – 8 не се прилагат от лицата по чл. 4, т. 15, упражняващи регламентирана в Закона за адвокатурата дейност, само по отношение на информацията, която тези лица получават от или относно някой от своите клиенти в процеса на установяване на правното му положение, или при защита или представителство на този клиент във или по повод на производство, регламентирано в процесуален закон, което е висящо, предстои да бъде образувано или е приключило, включително при предоставяне на правна консултация за образуване или избягване на такова производство, независимо дали тази информация е получена преди, по време на или след приключване на производството. Това изключение не се прилага, когато лицето по чл. 4, т. 15, упражняващо регламентирана в Закона за адвокатурата дейност:\n\n1. взема участие в дейностите по изпиране на пари или финансиране на тероризма;\n\n2. дава правната консултация по искане, което има за цел изпиране на пари или финансиране на тероризма, или\n\n3. знае, че клиентът търси юридически съвет за целите на изпиране на пари или финансиране на тероризма.“\n\n§ 20.\n\n В чл. 74 ал. 12 се изменя така:\n\n„(12) Алинеи 1 и 3 не се прилагат от лицата по чл. 4, т. 15, упражняващи регламентирана в Закона за адвокатурата дейност, само по отношение на информацията, която тези лица получават от или относно някой от своите клиенти в процеса на установяване на правното му положение или при защитата или представителството на този клиент във или по повод на производство, регламентирано в процесуален закон, което е висящо, предстои да бъде образувано или е приключило, включително при предоставяне на правна консултация за образуване или за избягване на такова производство, независимо дали тази информация е получена преди, по време на или след приключване на производството. Това изключение не се прилага, когато лицето по чл. 4, т. 15, упражняващо регламентирана в Закона за адвокатурата дейност:\n\n1. взема участие в дейностите по изпиране на пари или финансиране на тероризма;\n\n2. дава правната консултация по искане, което има за цел изпиране на пари или финансиране на тероризма, или\n\n3. знае, че клиентът търси юридически съвет за целите на изпиране на пари или финансиране на тероризма.“\n\n§ 21.\n\n В чл. 75 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „като запазва анонимността на лицето по чл. 4, на органа по чл. 88 или на лицето по чл. 89 и на техните служители, извършили уведомяването по чл. 72, 88 или 89“ се заличават и се създава изречение второ: „В тези случаи дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ запазва анонимността на лицето по чл. 4 или на органа по чл. 88 и на техните служители, извършили уведомяването по чл. 72 или 88, а когато информацията е получена по чл. 89, дирекцията запазва анонимността на лицето, извършило уведомяването до съответното чуждо финансово-разузнавателно звено, и на неговите служители.“\n\n2. В ал. 5 думата „представлява“ се заменя с „може да представлява и“.\n\n§ 22.\n\n В чл. 79, ал. 1 думите „чл. 103, ал. 2“ се заличават, а думите „чл. 110, ал. 2“ се заменят с „чл. 110, ал. 3 и 4“.\n\n§ 23.\n\n В чл. 86 се създава ал. 3:\n\n„(3) Подаването на уведомление по чл. 72, ал. 3 или на вътрешен сигнал за съществуващо съмнение за изпиране на пари от страна на служител или представител на лицето по чл. 4 не е основание за прекратяване на трудовото или служебното му правоотношение или прилагането на други дисциплинарни мерки или санкции спрямо него.“\n\n§ 24.\n\n В чл. 87 се правят следните изменения и допълнения:\n\n1. В ал. 3 думата „представлява“ се заменя с „може да представлява и“.\n\n2. Създават се ал. 5 и 6:\n\n„(5) Условията и редът за обмен на информация между Българската народна банка и дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ за целите на установяване и проверка на наличието на обстоятелствата, обуславящи възникването на задължение за създаване на централни звена за контакт от издатели на електронни пари и доставчици на платежни услуги по чл. 9, се уреждат в съвместна инструкция на управителя на Българската народна банка и председателя на Държавна агенция „Национална сигурност“.\n\n(6) С инструкцията по ал. 5 се утвърждава и образец за предоставяне на информацията по чл. 76 на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ от лицата по чл. 4, т. 1.“\n\n§ 25.\n\n В чл. 90 се правят следните изменения и допълнения:\n\n1. Алинея 5 се отменя.\n\n2. Създават се ал. 6, 7 и 8:\n\n„(6) Изпращаните от дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ искания за предоставяне на информация до други звена за финансово разузнаване съдържат най-малко описание на съответните факти, контекст, връзка със запитваната държава, мотиви за искането и начин, по който исканата информация ще бъде използвана. \n\n(7) За целите на обмена дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ предоставя на звената за финансово разузнаване на други държави всякакъв вид информация, с която разполага или до която има пряк или непряк достъп, включително за физическите и юридическите лица, имащи отношение към случая, и информация за вписаните в регистрите по чл. 63, ал. 1 и 2 обстоятелства за действителните собственици на юридически лица и други правни образувания. Обменът на информация не може да бъде отказан поради липсата на информация за предикатното престъпление.\n\n(8) Дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ не може да откаже предоставяне на информация или помощ на други звена за финансово разузнаване поради различия в определенията на данъчни престъпления по националното право.“\n\n§ 26.\n\n В чл. 93, ал. 3 думите „по ал. 2“ се заменят с „предоставена по реда на този раздел“.\n\n§ 27.\n\n В глава осма наименованието на раздел І се изменя така: „Вътрешни правила за контрол и предотвратяване изпирането на пари и финансирането на тероризма“.\n\n§ 28.\n\n В чл. 101 се правят следните изменения и допълнения:\n\n1. В ал. 1, изречение първо след думата „пари“ се добавя „и финансирането на тероризма“.\n\n2. В ал. 2:\n\nа) в т. 2 накрая се добавя „и финансирането на тероризма“;\n\nб) в т. 3 след думата „закон“ се поставя запетая и се добавя „Закона за мерките срещу финансирането на тероризма“, а думите „прилагането му“ се заменят с „прилагането им“;\n\nв) в т. 12 след думата „пари“ се добавя „и на мерките срещу финансирането на тероризма“;\n\nг) точка 15 се изменя така:\n\n„15. разпределението на отговорността на представителите и служителите на лицето по чл. 4 за изпълнението на задълженията, установени в този закон, в Закона за мерките срещу финансирането на тероризма и в актовете по прилагането им, както и данни за контакт с лицето по чл. 4 и с отговорните му представители и служители, за целите на този закон, на Закона за мерките срещу финансирането на тероризма и на актовете по прилагането им;“\n\nд) в т. 16 след думата „закон“ се поставя запетая и се добавя „Закона за мерките срещу финансирането на тероризма“, а думите „прилагането му“ се заменят с „прилагането им“.\n\n3. Алинея 4 се изменя така:\n\n„(4) Нотариалната камара на Република България, Камарата на частните съдебни изпълнители и Институтът на дипломираните експерт-счетоводители приемат единни вътрешни правила за контрол и предотвратяване на изпирането на пари и финансирането на тероризма, които се прилагат от членовете на тези организации след приемането им. Висшият адвокатски съвет приема единни вътрешни правила за контрол и предотвратяване на изпирането на пари и финансирането на тероризма, които се прилагат от членовете на адвокатските колегии.“\n\n4. Алинея 7 се отменя.\n\n5. В ал. 8 навсякъде думите „и утвърдени по реда на чл. 103“ се заличават.\n\n6. Алинея 9 се изменя така:\n\n„(9) Доставчиците на платежни услуги, застрахователите и презастрахователите от друга държава членка, които извършват дейност на територията на Република България при условията на правото на установяване, прилагат политики и процедури за контрол и предотвратяване изпирането на пари и финансирането на тероризма, които съдържат най-малко изискванията, посочени в ал. 2, или покриват тези изисквания чрез други средства, за което уведомяват дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“.“\n\n7. В ал. 10 думите „След извършване на уведомяването“ се заменят с „В случаите“.\n\n8. В ал. 11 след думата „закон“ се поставя запетая и се добавя „Закона за мерките срещу финансирането на тероризма“, думите „прилагането му“ се заменят с „прилагането им“ и накрая се добавя „или финансиране на тероризма“.\n\n§ 29.\n\n В чл. 103 се правят следните изменения:\n\n1. Алинеи 1, 2, 3 и 4 се отменят.\n\n2. Алинеи 5 и 6 се изменят така:\n\n„(5) Вътрешните правила по чл. 101, ал. 1, изречение първо са задължителни за прилагане от лицата по чл. 4 след приемането им.\n\n(6) Вътрешните правила по чл. 101, ал. 4 са задължителни за прилагане от членовете на Нотариалната камара на Република България, Камарата на частните съдебни изпълнители и Института на дипломираните експерт-счетоводители след приемането им от тези организации. Вътрешните правила по чл. 101, ал. 4 са задължителни за прилагане от членовете на адвокатските колегии след приемането им от Висшия адвокатски съвет.“\n\n3. Алинея 7 се отменя.\n\n4. Алинея 8 се изменя така:\n\n„(8) Когато при упражняване на контролна дейност по чл. 108 се установи, че вътрешните правила по чл. 101 не съответстват на този закон или на акт по прилагането му, не са приети от компетентен орган на лицето по чл. 4, или предвидените в тях мерки не са достатъчни за постигане целите на този закон, директорът на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ дава на лицето по чл. 4 или на организациите по ал. 6 задължителни указания за отстраняване на установените несъответствия. Указанията се изпълняват в срок до един месец от получаването им, за което се уведомява дирекцията. Лицата по чл. 4 се уведомяват за публикуване на информацията по ал. 9 при неизпълнение на указанията.“\n\n5. В ал. 9 думите „лицата по ал. 4“ се заменят с „лицата по чл. 4“, а думите „по реда на ал. 3 или 8, в срока по ал. 4“ се заменят с „по реда и в срока по ал. 8“.\n\n§ 30.\n\n В чл. 104 се правят следните изменения:\n\n1. В ал. 2 думите „като предоставят пълна информация относно прилаганите на ниво група политики и процедури за контрол и предотвратяване изпирането на пари и финансирането на тероризма“ и запетаята пред тях се заличават.\n\n2. В ал. 3 думите „В случай че посочените в ал. 1“ се заменят с „Когато при упражняване на контролна дейност по чл. 108 се установи, че прилаганите на ниво група“, а думите „или оправомощено от него лице“ се заличават.\n\n3. В ал. 4 думите „като предоставят пълна информация относно прилаганите на ниво група политики и процедури за контрол и предотвратяване изпирането на пари и финансирането на тероризма“ и запетаята пред тях се заличават.\n\n§ 31.\n\n В чл. 105 се правят следните изменения и допълнения:\n\n1. В ал. 2 изречение трето се изменя така: „Лицата по чл. 4, т. 15, 16 и 18 предоставят документа по изречение второ при извършване на проверки по чл. 108, ал. 8.“\n\n2. Създава се ал. 4:\n\n„(4) Лицата, които по занятие предоставят някоя от услугите, посочени в чл. 4, т. 16, са длъжни да посочат изрично съответните услуги в своя предмет на дейност.“\n\n§ 32.\n\n В чл. 108 се правят следните изменения и допълнения:\n\n1. В ал. 4 думите „съвместните проверки“ се заменят с „проверките“.\n\n2. Създава се нова ал. 6:\n\n„(6) По отношение на лицата по чл. 4, върху дейността на които Българската народна банка, Комисията за финансов надзор и Държавната комисия по хазарта осъществяват надзор, контрол за спазване на изискванията на чл. 7 – 9, глава втора, глава трета, раздел I, глава седма, раздел II и глава осма по отношение на лицата по чл. 4, се упражнява и съответно от Българската народна банка, Комисията за финансов надзор и Държавната комисия по хазарта чрез прилагане на основан на риска подход съгласно чл. 114, ал. 1. При осъществяване на контрола Българската народна банка, Комисията за финансов надзор и Държавната комисия по хазарта извършват дистанционен надзор и проверки на място.“\n\n3. Досегашната ал. 6 става ал. 7 и в нея в изречение първо накрая се поставя запетая и се добавя „извън тези по ал. 6“, а в изречение второ след думата „надзор“ се добавя „по изречение първо“.\n\n4. Създава се ал. 8:\n\n„(8) Контролните органи по ал. 2 извършват и проверки по документи на лицата по чл. 4 за изпълнението на чл. 101 – 105.“\n\n§ 33.\n\n В чл. 109, ал. 1 текстът преди т. 1 се изменя така: „При упражняване на контрола и проверките по чл. 108, ал. 3 и 6 контролните органи по чл. 108 имат право:“.\n\n§ 34.\n\n В чл. 110 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Лицата по чл. 4, по отношение на които Българската народна банка, Комисията за финансов надзор и Държавната комисия по хазарта осъществяват надзор, са длъжни да оказват съдействието по ал. 1 при извършване на проверките по чл. 108, ал. 6.“\n\n2. Досегашната ал. 2 става ал. 3 и в нея в изречение първо след думите „ал. 3“ се добавя „и 6“.\n\n3. Създава се ал. 4:\n\n„(4) При извършване на проверките по документи по чл. 108, ал. 8 контролните органи по чл. 108, ал. 2 имат право да:\n\n1. изискват и събират документи, справки и други сведения във връзка с изпълнението на изискванията на чл. 101 – 105;\n\n2. изискват и събират копия от документи, заверени от проверяваното лице или от упълномощено от него лице;\n\n3. изискват писмени обяснения за обстоятелства, свързани с предмета на проверката;\n\n4. определят срока за представяне на документите, справките, сведенията и обясненията по т. 1 – 3.“\n\n§ 35.\n\n В чл. 114 ал. 2 се изменя така:\n\n„(2) За целите на ал. 1 дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“, както и Българската народна банка, Комисията за финансов надзор и Държавната комисия по хазарта по отношение на лицата по чл. 4, върху дейността на които осъществяват надзор, събират документи и сведения от лицата по чл. 4. Документите и сведенията се предоставят от лицата по чл. 4 в определения от дирекцията или органа по изречение първо срок и формат.“\n\n§ 36.\n\n В чл. 115 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“, Българската народна банка, Комисията за финансов надзор и Държавната комисия по хазарта определят риска за целите на извършването на проверките по чл. 108, ал. 3 или 6 при прилагането на подхода по чл. 114, ал. 1.“\n\n2. В ал. 2 думите „ал. 6“ се заменят с „ал. 7“, а накрая се поставя запетая и се добавя „извън тези по чл. 108, ал. 6“.\n\n3. В ал. 4 се създава изречение второ: „Информацията може да включва и информация за подадени от служители или представители на лицата по чл. 4 сигнали за нарушения на този закон, Закона за мерките срещу финансирането на тероризма и актовете по прилагането им.“\n\n4. В ал. 6 след думата „държава“ се поставя запетая и се добавя „подадени от служители или представители на лицата по чл. 4 сигнали за нарушения на този закон, Закона за мерките срещу финансирането на тероризма и актовете по прилагането им“.\n\n5. Създава се ал. 9:\n\n„(9) Подаването на сигнал от служител или представител на лице по чл. 4 за нарушения на този закон, Закона за мерките срещу финансирането на тероризма и актовете по прилагането им, не е основание за прекратяване на трудовото или служебното му правоотношение или прилагането на други дисциплинарни мерки или санкции спрямо него.“\n\n§ 37.\n\n В чл. 116 се правят следните изменения и допълнения:\n\n1. В ал. 1 в текста преди т. 1 след думите „чл. 110, ал. 1“ се добавя „и 2“.\n\n2. В ал. 3 в текста преди т. 1 думата „системни“ се заменя с „тежки или системни“.\n\n§ 38.\n\n В чл. 117, ал. 2 в текста преди т. 1 думата „системни“ се заменя с „тежки или системни“.\n\n§ 39.\n\n В чл. 122 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Държавна агенция „Национална сигурност“, Българската народна банка, Комисията за финансов надзор и Държавната комисия по хазарта публикуват своевременно на официалните си интернет страници информация за влезлите в сила наказателни постановления, с които са наложени наказания за нарушения на този закон и на правилника за прилагането му. В публикациите се съдържа информация за нарушителя, вида и естеството на нарушението и вида и размера на наложената санкция. На публикуване подлежат и съдебните актове, с които са отменени влезли в сила наказателни постановления след възобновяване на административнонаказателно производство по чл. 70 от Закона за административните нарушения и наказания.“\n\n2. В ал. 2, в текста преди т. 1 след думите „Национална сигурност“ се добавя „или органът за надзор по ал. 1, съответно неговият ръководител“.\n\n3. В ал. 3 се създава изречение второ: „При отпадане на обстоятелствата по ал. 2 Държавна агенция „Национална сигурност“ или съответният орган за надзор по ал. 1 публикува информацията по ал. 1 в пълен обем.“\n\n4. В ал. 4 след думите „Национална сигурност“ се добавя „или органът за надзор по ал. 1, съответно неговият ръководител“.\n\n5. В ал. 5, изречение първо думите „на председателя на Държавна агенция „Национална сигурност“ се заличават.\n\n6. Алинея 6 се изменя така:\n\n„(6) Публикуваната информация е достъпна на официалната интернет страница на Държавна агенция „Национална сигурност“ или на съответния орган за надзор по ал. 1 за срок, не по-кратък от 5 години, при спазване на изискванията за защита на личните данни.“\n\n7. В ал. 7 след думите „Национална сигурност“ се добавя „или съответния орган за надзор по ал. 1“.\n\n§ 40.\n\n В чл. 123 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Актовете за установяване на нарушенията се съставят от контролните органи на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ или от определените длъжностни лица на Българската народна банка, Комисията за финансов надзор и Държавната комисия по хазарта. Наказателните постановления се издават от председателя на Държавна агенция „Национална сигурност“, съответно от органа за надзор по изречение първо, от неговия ръководител или от оправомощени от тях длъжностни лица.“\n\n2. В ал. 2 думите „чл. 63, ал. 1 – 5“ се заменят с „чл. 63, ал. 1 – 6“.\n\n3. Създават се нова ал. 3 и ал. 4:\n\n„(3) При образуване на административнонаказателно производство по реда на ал. 1 дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ и съответният орган за надзор по ал. 1 своевременно обменят информация за образуваните административнонаказателни производства по реда на ал. 1, установените нарушения и наложените санкции, както и наложените надзорни мерки, в случай че има такива.\n\n(4) При презгранични случаи по ал. 3 дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ и съответният орган за надзор по ал. 1 си сътрудничат и координират действията си с компетентните органи за надзор в съответната държава членка.“\n\n4. Досегашната ал. 3 става ал. 5.\n\n§ 41.\n\n Създава се чл. 123а:\n\n„Чл. 123а. При определянето на вида и размера на административните наказания административнонаказващият орган отчита всички обстоятелства, които са от значение, включително когато е приложимо:\n\n1. тежестта и продължителността на нарушението;\n\n2. степента на отговорност на физическото или на юридическото лице;\n\n3. финансовото състояние на физическото или на юридическото лице, определено според общия годишен финансов оборот на юридическото лице или годишния доход на физическото лице;\n\n4. размера на реализираната печалба или на избегнатата загуба от физическото или юридическото лице, доколкото може да се определи;\n\n5. размера на загубите, претърпени от трети лица в резултат на нарушението, доколкото може да се определи;\n\n6. степента на съдействие, което физическото или юридическото лице оказва на административнонаказващия орган;\n\n7. предходни нарушения на физическото или юридическото лице.“\n\n§ 42.\n\n В чл. 125 думите „ал. 3“ се заменят с „ал. 2 и 3“.\n\n§ 43.\n\n В чл. 126 думите „чл. 101, ал. 7, чл. 102, чл. 103, ал. 2“ се заменят с „чл. 102“.\n\n§ 44.\n\n В допълнителните разпоредби се правят следните допълнения:\n\n1. В § 1 се създава т. 22:\n\n„22. „Имущество“ са активи от всякакъв вид, движими или недвижими, материални или нематериални, както и всякакви други оценими права върху движими или недвижими, материални или нематериални обекти, както и документи или инструменти, включително електронни или цифрови, удостоверяващи право на собственост върху или участие в такива активи.“\n\n2. Създава се § 1а:\n\n„§ 1а. Категорията лица по чл. 4, т. 19 не включва производителите, когато продават произведените от тях стоки.“\n\n3. В § 2, ал. 5, изречение първо след думата „средства“ се добавя „и при условие, че няма основание за съмнения“.\n\nЗаключителни разпоредби\n\n§ 45.\n\n В Закона за мерките срещу финансирането на тероризма (обн., ДВ, бр. 16 от 2003 г.; изм., бр. 31 от 2003 г., бр. 19 от 2005 г., бр. 59 от 2006 г., бр. 92 и 109 от 2007 г., бр. 28 и 36 от 2008 г., бр. 33 и 57 от 2011 г., бр. 38 и 102 от 2012 г., бр. 27 и 81 от 2016 г. и бр. 7 и 27 от 2018 г.) се правят следните изменения и допълнения:\n\n1. В чл. 9, ал. 11 се създава изречение второ: „Подаването на уведомление по ал. 6 или на вътрешен сигнал за съществуващо съмнение за финансиране на тероризъм от страна на служител или представител на лице по чл. 4 от Закона за мерките срещу изпирането на пари, не е основание за прекратяване на трудовото или служебното му правоотношение или прилагането на други дисциплинарни мерки или санкции спрямо него.“\n\n2. В чл. 9б:\n\nа) в ал. 1 накрая се добавя „и при спазване на ограниченията, посочени в чл. 75, ал. 1 от същия закон“;\n\nб) създава се нова ал. 2:\n\n„(2) При получаване на мотивирани искания за предоставяне на информация от служба за сигурност или обществен ред по смисъла на § 1, т. 16 и 17 от допълнителните разпоредби на Закона за мерките срещу изпирането на пари, от компетентна специализирана дирекция на Държавна агенция „Национална сигурност“ или от дирекцията по чл. 16, ал. 2 от Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество, когато същите са основани на съмнения за финансиране на тероризъм, дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ упражнява правомощията си по чл. 75 от Закона за мерките срещу изпирането на пари.“;\n\nв) досегашната ал. 2 става ал. 3;\n\nг) досегашната ал. 3 става ал. 4 и в нея думите „ал. 1 и 2“ се заменят с „ал. 1 и 3“;\n\nд) досегашната ал. 4 става ал. 5 и в нея думите „ал. 1 и 2“ се заменят с „ал. 1 и 3“.\n\n3. В чл. 14, ал. 2 се създава изречение второ: „В тези случаи дирекцията упражнява правомощията си по чл. 74 от Закона за мерките срещу изпирането на пари.“\n\n4. В чл. 15:\n\nа) в ал. 1, в текста преди т. 1 думите „чл. 9, ал. 1 и 3“ се заменят с „чл. 9, ал. 1, 3 – 5, 8, 10 и 12 – 14“;\n\nб) в ал. 3, в текста преди т. 1 думата „системни“ се заменя с „тежки или системни“;\n\nв) в ал. 5, в текста преди т. 1 думата „системни“ се заменя с „тежки или системни“;\n\nг) в ал. 8 думите „ал. 3“ се заменят с „ал. 2 и 3“.\n\n5. В чл. 16 ал. 1 се изменя така:\n\n„(1) Актовете за установяване на нарушенията се съставят от органите на Министерството на вътрешните работи, Държавна агенция „Национална сигурност“ или от определените длъжностни лица на Българската народна банка, Комисията за финансов надзор и Държавната комисия по хазарта. Наказателните постановления се издават от министъра на вътрешните работи, председателя на Държавна агенция „Национална сигурност“, органа за надзор, от неговия ръководител или от оправомощени от тях длъжностни лица.“\n\n6. В допълнителните разпоредби се създава § 1в:\n\n„§ 1в. Този закон предвижда мерки по прилагане на Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/ЕО (Общ регламент относно защитата на данните) (ОВ, L 119/1 от 4 май 2016 г.).“\n\n§ 46.\n\n В Закона за Комисията за финансов надзор (обн., ДВ, бр. 8 от 2003 г.; изм., бр. 31, 67 и 112 от 2003 г., бр. 85 от 2004 г., бр. 39, 103 и 105 от 2005 г., бр. 30, 56, 59 и 84 от 2006 г., бр. 52, 97 и 109 от 2007 г., бр. 67 от 2008 г., бр. 24 и 42 от 2009 г., бр. 43 и 97 от 2010 г., бр. 77 от 2011 г., бр. 21, 38, 60, 102 и 103 от 2012 г., бр. 15 и 109 от 2013 г., бр. 34, 62 и 102 от 2015 г., бр. 42 и 76 от 2016 г.; Решение № 10 на Конституционния съд от 2017 г. – бр. 57 от 2017 г.; изм., бр. 62, 92, 95 и 103 от 2017 г., бр. 7, 15, 24, 27, 77 и 101 от 2018 г. и бр. 12 и 17 от 2019 г.) се правят следните изменения и допълнения:\n\n1. В чл. 13, ал. 1, т. 25 накрая се поставя запетая и се добавя „включително по предотвратяване използването на финансовата система за целите на изпирането на пари и финансирането на тероризма“.\n\n2. В чл. 15, ал. 1, т. 6 и 7 след думите „Закона за мерките срещу изпирането на пари“ се поставя запетая и се добавя „Закона за мерките срещу финансирането на тероризма“.\n\n3. В чл. 16, ал. 1, т. 18 и 19 след думите „Закона за мерките срещу изпирането на пари“ се поставя запетая и се добавя „на Закона за мерките срещу финансирането на тероризма“.\n\n4. В чл. 17, ал. 1:\n\nа) в т. 11 след думите „Закона за мерките срещу изпирането на пари“ се поставя запетая и се добавя „на Закона за мерките срещу финансирането на тероризма“, а думата „неговото“ се заменя с „тяхното“.\n\nб) в т. 13 след думите „Закона за мерките срещу изпирането на пари“ се поставя запетая и се добавя „в Закона за мерките срещу финансирането на тероризма“, а думата „неговото“ се заменя с „тяхното“.\n\n§ 47.\n\n В Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г., бр. 52, 70 и 109 от 2013 г., бр. 22, 27, 35 и 53 от 2014 г., бр. 14, 22, 50, 62 и 94 от 2015 г., бр. 33, 59, 62, 81, 95 и 98 от 2016 г., бр. 63, 97 и 103 от 2017 г., бр. 7, 15, 16, 20, 22, 51, 77, 98 и 106 от 2018 г. и бр. 37 от 2019 г.) се правят следните изменения и допълнения:\n\n1. В чл. 65, ал. 2 след думите „професионална тайна“ се поставя запетая и се добавя „включително по предотвратяване използването на финансовата система за целите на изпирането на пари и финансирането на тероризма“.\n\n2. В чл. 103, ал. 1 т. 8 се изменя така:\n\n„8. нарушения на Закона за мерките срещу изпирането на пари или Закона за мерките срещу финансирането на тероризма и на актовете по прилагането им, установени при извършване на контрола по чл. 108, ал. 6 и на проверките по чл. 108, ал. 4 от Закона за мерките срещу изпирането на пари;“.\n\n3. В чл. 152в, ал. 1, в текста преди т. 1 думите „т. 8 и“ се заличават.\n\n§ 48.\n\n В Закона за платежните услуги и платежните системи (обн., ДВ, бр. 20 от 2018 г.; изм., бр. 17 и 37 от 2019 г.) в чл. 173 т. 9 се изменя така:\n\n„9. нарушения на Закона за мерките срещу изпирането на пари или Закона за мерките срещу финансирането на тероризма и на актовете по прилагането им, установени при извършване на контрола по чл. 108, ал. 6 и на проверките по чл. 108, ал. 4 от Закона за мерките срещу изпирането на пари.“\n\n§ 49.\n\n В Закона за хазарта (обн., ДВ, бр. 26 от 2012 г.; изм., бр. 54, 82 и 94 от 2012 г., бр. 68 от 2013 г., бр. 1 и 105 от 2014 г., бр. 61 и 79 от 2015 г., бр. 74 и 98 от 2016 г. и бр. 103 от 2017 г.) в чл. 20 се правят следните допълнения:\n\n1. В ал. 3 накрая се поставя запетая и се добавя „включително по предотвратяване използването на финансовата система за целите на изпирането на пари и финансирането на тероризма“. \n\n2. Създава се ал. 4:\n\n„(4) Комисията си сътрудничи с други регулаторни органи в областта на хазарта от държави – членки на Европейския съюз, и други държави – страни по Споразумението за Европейското икономическо пространство, или в Конфедерация Швейцария по предотвратяване използването на финансовата система от лицата по чл. 4, т. 21 от Закона за мерките срещу изпирането на пари за целите на изпирането на пари и финансирането на тероризма.“\n\n§ 50.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 44-то Народно събрание на 16 май 2019 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n\n \n\nЦвета Караянчева\n\n3847",
  "textLength": 38274,
  "scrapedAt": "2026-01-11T03:23:51.785Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}