{
  "title": "24/04/2019 Закон за изменение и допълнение на Закона за възстановяване и преструктуриране на кредитни институции и инвестиционни посредници",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/156918",
  "lawId": "156918",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за възстановяване и преструктуриране на \n\nкредитни институции и инвестиционни посредници \n\n(обн., ДВ, бр. 62 от 2015 г.; изм., бр. 59 от 2016 г., бр. 85, 91 и 97 от 2017 г.и бр. 15, 20 и 106 от 2018 г.)\n\n§ 1. \n\nВ чл. 2 ал. 1 се изменя така:\n\n„(1) Българската народна банка е орган за преструктуриране по отношение на субектите по чл. 1, ал. 1, които подлежат на надзор или консолидиран надзор от БНБ, и при изпълнение на задачите и упражняване на правомощията си прилага Регламент (ЕС) № 806/2014 на Европейския парламент и на Съвета от 15 юли 2014 г. за установяването на еднообразни правила и еднообразна процедура за преструктурирането на кредитни институции и някои инвестиционни посред-\n\nници в рамките на Единния механизъм за преструктуриране и Единния фонд за преструктуриране и за изменение на Регламент (ЕС) № 1093/2010 (ОВ, L 225/1 от 30 юли 2014 г.), наричан по-нататък „Регламент (ЕС) № 806/2014“, и този закон. Решенията на БНБ като орган за преструктуриране се вземат от Управителния съвет на БНБ, освен ако в този закон е предвидено друго.“\n\n§ 2. \n\nСъздава се чл. 2а:\n\n„Изпълнение на решенията на Единния съвет за преструктуриране от органа за преструктуриране на кредитни институции\n\nЧл. 2а. Българската народна банка като орган за преструктуриране, съответно национален орган за преструктуриране по смисъла на Регламент (ЕС) № 806/2014, изпълнява задачи и приема решения за преструктуриране, като спазва насоките и общите указания, издадени от Единния съвет за преструктуриране (ЕСП) до органи за преструктуриране, и предприема необходимите действия за изпълнение на решенията по Регламент (ЕС) № 806/2014.“\n\n§ 3. \n\nВ чл. 3 ал. 1 се изменя така:\n\n„(1) Комисията за финансов надзор е орган за преструктуриране по отношение на субектите по чл. 1, ал. 1, които подлежат на надзор от Комисията и не са кредитни институции, и субектите, които подлежат на консолидиран надзор от Комисията. При изпълнение на задачите и упражняване на правомощията си по отношение на субектите по чл. 1, ал. 1, които не са кредитни институции и попадат в обхвата на консолидирания надзор над предприятието майка, упражняван от Европейската централна банка (ЕЦБ) в съответствие с член 4, параграф 1, буква „ж“ от Регламент (ЕС) № 1024/2013 на Съвета от 15 октомври 2013 г. за възлагане на Европейската централна банка на конкретни задачи относно политиките, свързани с пруденциалния надзор над кредитните институции (ОВ, L 287/63 от 29 октомври 2013 г.), наричан по-нататък „Регламент (ЕС) № 1024/2013“, Комисията прилага Регламент (ЕС) № 806/2014 и този закон. Решенията на Комисията като орган за преструктуриране се вземат по предложение на члена на комисията по чл. 3, т. 5 от Закона за Комисията за финансов надзор, освен ако в този закон е предвидено друго.“\n\n§ 4. \n\nСъздава се чл. 3а:\n\n„Изпълнение на решенията на Единния съвет за преструктуриране от органа за преструктуриране на инвестиционни посредници\n\nЧл. 3а. Комисията за финансов надзор като орган за преструктуриране, съответно национален орган за преструктуриране по смисъла на Регламент (ЕС) № 806/2014, по отношение на субектите по чл. 1, ал. 1, които не са кредитни институции и попадат в обхвата на консолидирания надзор над предприятието майка, упражняван от ЕЦБ в съответствие с член 4, параграф 1, буква „ж“ от Регламент (ЕС) № 1024/2013, изпълнява задачи и приема решения за преструктуриране, като спазва насоките и общите указания, издадени от ЕСП до органи за преструктуриране, и предприема необходимите действия за изпълнение на решенията по Регламент (ЕС) № 806/2014.“\n\n§ 5. \n\nВ чл. 5 се правят следните изменения и допълнения:\n\n1. В ал. 1, изречение второ думите „задълженията им“ се заменят със „задълженията му“.\n\n2. Създава се нова ал. 2:\n\n„(2) Българската народна банка и Комисията в рамките на Единния механизъм за преструктуриране по Регламент (ЕС) № 806/2014 сътрудничат с ЕСП, с Европейската комисия, със Съвета на Европейския съюз, с ЕЦБ, с националните органи за преструктуриране и с националните компетентни органи.“ \n\n3. Досегашните ал. 2, 3, 4 и 5 стават съответно ал. 3, 4, 5 и 6.\n\n§ 6. \n\nВ чл. 8, ал. 1 и 4 думите „нивото на предприятието“ се заменят с „ниво предприятие“. \n\n§ 7. \n\nВ чл. 14 се правят следните изменения и допълнения:\n\n1. В ал. 1 думата „всяка“ се заличава.\n\n2. В ал. 6 след думата „средства“ се добавя „съответно от Единния фонд за преструктуриране“ и се поставя запетая, a думите „или от Фонда“ се заменят с „или Фонда“.\n\n§ 8. \n\nВ чл. 16 се създава ал. 3:\n\n„(3) При спазване на изискванията на чл. 116 органът за преструктуриране по чл. 2, ал. 1 изпраща на ЕБО цялата необходима информация, получена в съответствие с ал. 1 във връзка с плана за преструктуриране по чл. 14.“ \n\n§ 9. \n\nВ чл. 17, ал. 2 думите „органите по преструктуриране“ се заменят с „органите за преструктуриране“.\n\n§ 10.\n\n В чл. 19, ал. 1 думите „органите по преструктуриране“ се заменят с „органите за преструктуриране“.\n\n§ 11.\n\n В чл. 26 се правят следните изменения: \n\n1. В ал. 1, т. 1 думите „от ФПБ, съответно от ФПИП“ се заменят със „съответно от ЕФП, ФПБ или ФПИП“. \n\n2. В ал. 3 думите „органа по преструктуриране“ се заменят с „органа за преструктуриране“.\n\n§ 12.\n\n В чл. 27, ал. 1, т. 1 думите „от ФПБ, съответно от ФПИП“ се заменят със „съответно от ЕФП, ФПБ или ФПИП“.\n\n§ 13.\n\n В чл. 30 се правят следните изменения: \n\n1. В ал. 7 думите „ал. 7“ се заменят с „ал. 6“. \n\n2. В ал. 14 думите „ал. 7“ се заменят с „ал. 8“.\n\n§ 14.\n\n В чл. 46 се правят следните изменения: \n\n1. В ал. 6 думата „вместо“ се заменя с „да замени“. \n\n2. В ал. 11 думите „на прекрати“ се заменят с „да прекрати“.\n\n§ 15.\n\n В чл. 55, ал. 7 се правят следните изменения: \n\n1. В т. 1 думите „Фондът за гарантиране на влоговете в банките (ФГВБ)“ и запетаята пред тях се заличават. \n\n2. В т. 2 абревиатурата „ФГВБ“ се заменя с „органът за преструктуриране по чл. 2, ал. 1“.\n\n§ 16.\n\n В чл. 57 се правят следните изменения: \n\n1. В ал. 6 думите „органа за преструктуриране, от ФГВБ при използване на ФПБ, от“ се заменят с „органите за преструктуриране, включително от органа за преструктуриране по чл. 2, ал. 1 при използване на ФПБ, съответно от“. \n\n2. В ал. 7 думата „прилагат“ се заменя с „прилага“.\n\n§ 17.\n\n В чл. 58, ал. 8 думите „заместник-председателят на Комисията, ръководещ Управление „Надзор на инвестиционната дейност“ се заменят с „Комисията“.\n\n§ 18.\n\n В чл. 61 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) текстът преди т. 1 се изменя така: „Мостовата банка е юридическо лице, което се учредява като акционерно дружество от БНБ, в качеството \n\nù\n\n на орган за преструктуриране по чл. 2, ал. 1, по предложение на звеното по чл. 2, ал. 2 и отговаря на следните изисквания:“;\n\nб) в т. 1:\n\nаа) след думата „изцяло“ се добавя „или частично“;\n\nбб) след думите „средства от“ се добавя „ЕФП или от“;\n\nв) в т. 2 думите „контролира се от БНБ“ се заменят с „органът за преструктуриране по чл. 2, ал. 1 упражнява контрол върху мостовата банка“.\n\n2. В ал. 2, т. 4 накрая се добавя „по предложение на съвета на директорите на мостовата банка“.\n\n3. Алинея 3 се изменя така:\n\n„(3) Предложенията за издаване на одобрения по ал. 2, т. 1 – 3, предложенията за издаване на лиценз по ал. 2, т. 5 и за издаване на одобрения и разрешения по Закона за кредитните институции се изготвят от звеното по чл. 2, ал. 2.“ \n\n4. В ал. 8 думите „орган по преструктуриране“ се заменят с „орган за преструктуриране“.\n\n5. В ал. 12 абревиатурата „ФПБ“ се заменя с „нейните акционери“.\n\n§ 19.\n\n В чл. 62 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 след думите „ФКИ“ се добавя „като акционерно дружество или дружество с ограничена отговорност“;\n\nб) в т. 1 след думата „изцяло“ се добавя „или частично“, а след думите „средства от“ се добавя „ЕФП или от“. \n\n2. В ал. 2, т. 7 думите „органът по преструктуриране“ се заменят с „органът за преструктуриране“.\n\n3. В ал. 7 в текста преди т. 1 думите „ал. 5“ се заменят с „ал. 1“.\n\n§ 20.\n\n В чл. 63 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 думите „от ФГВБ, съответно от ФКИ“ се заменят с „като холдингово дружество по чл. 277 от Търговския закон“; \n\nб) в т. 1:\n\nаа) след думата „изцяло“ се добавя „или частично“;\n\nбб) думите „от ФПБ, съответно от ФПИП“ се заменят със „съответно от ЕФП, ФПБ или ФПИП“. \n\n2. В ал. 2:\n\nа) в т. 4 накрая се добавя „по предложение на управителния орган на мостовия финансов холдинг“;\n\nб) в т. 5 накрая се добавя „при спазване на предвидените за това ред и изисквания“.\n\n3. Алинея 3 се изменя така:\n\n„(3) Предложенията за издаване на одобрения по ал. 2, т. 1 – 3 се изготвят от звеното по чл. 2, ал. 2, съответно от ФКИ, и се представят на органа за преструктуриране за одобрение.“\n\n§ 21.\n\n В чл. 64 се правят следните изменения и допълнения:\n\n1. В ал. 3:\n\nа) в т. 1 думите „собственост е на ФПБ, съответно на ФПИП“ и запетаята след тях се заменят с „капиталът на дружеството се финансира изцяло или частично със средства съответно от ФПБ или ФПИП“;\n\nб) създава се нова т. 2:\n\n„2. когато институцията в режим на преструктуриране попада в обхвата на Регламент (ЕС) № 806/2014, капиталът на дружеството се финансира изцяло или частично със средства от ЕФП и се контролира от органа за преструктуриране;“\n\nв) досегашната т. 2 става т. 3.\n\n2. В ал. 5 в текста преди т. 1 думите „По предложение на управителния съвет на ФГВБ“ се заменят с „По предложение на звеното по чл. 2, ал. 2“.\n\n§ 22.\n\n В чл. 67, ал. 4 след абревиатурата „ФПБ“ се поставя запетая, добавя се „съответно от ФПИП“ и се поставя запетая.\n\n§ 23.\n\n В чл. 68 се правят следните изменения и допълнения:\n\n1. В ал. 3:\n\nа) в т. 1 накрая се поставя запетая и се добавя „както и“;\n\nб) точка 2 се отменя.\n\n2. В ал. 6 думите „вноска по“ се заменят с „вноска при условията на“.\n\n§ 24.\n\n В чл. 69 се правят следните изменения: \n\n1. В ал. 1 думите „всяка институция, лицензирана“ се заменят с „институции, лицензирани“. \n\n2. Алинея 7 се изменя така:\n\n„(7) Българската народна банка, съответно Комисията, могат да установяват с наредба допълнителни критерии за определяне на минималните изисквания.“\n\n§ 25.\n\n В чл. 73, ал. 1 в текста преди т. 1 думите „при спазване на чл. 55“ се заменят с „въз основа на оценката по чл. 55“.\n\n§ 26.\n\n В чл. 79, ал. 2 думите „плана за преструктуриране“ се заменят с „плана за реорганизация“.\n\n§ 27.\n\n В чл. 94 се правят следните изменения и допълнения: \n\n1. В ал. 2 т. 6 се изменя така:\n\n„6. да преобразува приемливи задължения на институция в режим на преструктуриране в обикновени акции на тази институция или дружество по чл. 1, ал. 1, т. 3 – 5, на съответната институция майка или на мостова институция, към която се прехвърлят активи, права или задължения на институцията или на дружеството по чл. 1, ал. 1, т. 3 – 5;“. \n\n2. Създава се ал. 4:\n\n„(4) Държавните органи и длъжностните лица са длъжни да оказват в рамките на своите правомощия съдействие на органите за преструктуриране при упражняване на техните правомощия.“\n\n§ 28.\n\n В чл. 95, ал. 1 се създава т. 7:\n\n„7. да изиска от институция, получила държавна помощ на основание член 19, параграф 3 от Регламент (ЕС) № 806/2014, в определен срок да възстанови неправомерно използвани суми при решение за възстановяване по член 19, параграф 5 от Регламент (ЕС) № 806/2014.“\n\n§ 29.\n\n В чл. 98, ал. 2 думите „Органът по преструктуриране“ се заменят с „Органът за преструктуриране“.\n\n§ 30.\n\n В чл. 101, ал. 1 думите „ал. 4“ се заменят с „ал. 3, т. 1“.\n\n§ 31.\n\n В чл. 103, ал. 1 думите „ал. 4“ се заменят с „ал. 3, т. 1“.\n\n§ 32.\n\n В чл. 107 думите „от ФПБ, съответно от ФПИП“ се заменят със „съответно от ЕФП, ФПБ или ФПИП“.\n\n§ 33.\n\n В чл. 111, ал. 1, т. 2 думите „при упражняване на правомощията си по този закон“ се заличават.\n\n§ 34.\n\n В чл. 115, ал. 1 в текста преди т. 1 и в ал. 5 думите „ал. 1“ се заличават.\n\n§ 35.\n\n В чл. 116 се правят следните изменения и допълнения: \n\n1. В ал. 3 думите „ал. 1“ се заменят с „ал. 2“. \n\n2. В ал. 4 думите „Лицата по ал. 1“ се заменят с „Лицата по ал. 2“.\n\n3. В ал. 6:\n\nа) в т. 1 думите „ал. 1“ се заменят с „ал. 2“;\n\nб) в т. 2 след абревиатурата „ЕБО“ се поставя запетая и се добавя „с ЕСП“.\n\n§ 36.\n\n В чл. 118, ал. 2, изречение първо след думата „несъстоятелност“ се добавя „на дружество“.\n\n§ 37.\n\n В чл. 123, ал. 1 думите „при поискване на другите органи за преструктуриране и другите компетентни органи“ се заменят с „при поискване на ЕСП, други органи за преструктуриране и други компетентни органи“.\n\n§ 38.\n\n В чл. 126, ал. 3 думата „тя“ се заменя с „той“.\n\n§ 39.\n\n В чл. 131 се създават ал. 4 и 5:\n\n„(4) Когато преструктуриране на клон на кредитна институция от трета държава изисква използване на средства от ФПБ, се прилага чл. 137 със средства от подфонда по чл. 134, ал. 1, т. 1.\n\n(5) Когато преструктуриране на клон на инвестиционен посредник от трета държава изисква използване на средства от ФПИП, се прилага чл. 137 със средства от подфонда по чл. 135, ал. 1, т. 1.“\n\n§ 40.\n\n Член 134 се изменя така:\n\n„Фонд за преструктуриране на банки\n\nЧл. 134. (1) Органът за преструктуриране по чл. 2, ал. 1 управлява фонд за преструктуриране на банки, който се състои от отделни подфондове:\n\n1. подфонд с цел финансиране на прилагането на инструментите и правомощията за преструктуриране по този закон по отношение на клонове на кредитни институции от трети държави, и\n\n2. подфонд за набиране на вноски по членове 69, 70 и 71 от Регламент (ЕС) № 806/2014 и прехвърлянето им към ЕФП.\n\n(2) Средствата на отделните подфондове се инвестират в съответствие с изискванията на този закон, без да се допуска тяхното смесване.\n\n(3) Разходите, свързани с управлението на ФПБ, се финансират от таксите, събирани във връзка с функцията на БНБ по преструктуриране, съгласно чл. 59а от Закона за Българската народна банка.\n\n(4) Органът за преструктуриране по чл. 2, ал. 1 изготвя отделен финансов отчет на ФПБ.\n\n(5) Органът за преструктуриране по чл. 2, ал. 1 взема решение относно използване на средства от ФПБ единствено в съответствие с целите на преструктурирането по чл. 50 и с принципите по чл. 53.“\n\n§ 41.\n\n В чл. 135 ал. 1 се изменя така:\n\n„(1) Създава се Фонд за преструктуриране на инвестиционните посредници, който се състои от отделни подфондове: \n\n1. подфонд с цел финансиране на прилагането на инструментите и правомощията за преструктуриране по този закон по отношение на инвестиционните посредници по чл. 1, ал. 1, т. 2, които не попадат в обхвата на Регламент (ЕС) № 806/2014, и клоновете на инвестиционни посредници от трети държави по чл. 1, ал. 1, т. 6, и \n\n2. подфонд за набиране на вноски по членове 69, 70 и 71 от Регламент (ЕС) № 806/2014 и прехвърлянето им към ЕФП; подфондът се създава, в случай че инвестиционен посредник попадне в обхвата на чл. 2 от Регламент (ЕС) № 806/2014.“\n\n§ 42.\n\n В чл. 136 се правят следните изменения:\n\n1. В ал. 1:\n\nа) текстът преди т. 1 се изменя така: „Органът за преструктуриране по чл. 2, ал. 1, съответно Управителният съвет на ФКИ, взема решения за:“;\n\nб) точка 1 се изменя така:\n\n„1. събиране от клоновете на кредитни институции от трети държави, съответно от инвестиционните посредници, които не попадат в обхвата на Регламент (ЕС) № 806/2014, и от клоновете на инвестиционни посредници от трети държави на годишни вноски в съответствие с чл. 139;“\n\nв) точка 2 се изменя така:\n\n„2. събиране от клоновете на кредитни институции от трети държави, съответно от инвестиционните посредници, които не попaдат в обхвата на Регламент (ЕС) № 806/2014, и от клонове на инвестиционни посредници от трети държави на извънредни вноски съгласно чл. 140, когато вноските по т. 1 са недостатъчни, и“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Средствата на ФПБ се държат по сметка в БНБ и се инвестират съгласно Закона за Българската народна банка.“\n\n3. В ал. 3 текстът преди т. 1 се изменя така: „Средствата на ФПИП могат да се инвестират при спазване на принципите на сигурност, ликвидност и диверсификация във финансови инструменти, както следва:“.\n\n4. В ал. 4:\n\nа) текстът преди т. 1 се изменя така:\n\n„(4) Фондът за преструктуриране на инвестиционни посредници има право:“;\n\nб) в т. 1 думата „извършват“ се заменя с „извършва“;\n\nв) в т. 2 думата „предоставят“ се заменя с „предоставя“.\n\n5. В ал. 5 думите „на ФПБ, съответно“ и запетаята след абревиатурата „ФПИП“ се заличават.\n\n6. В ал. 6 думите „ФПБ, съответно“ и думите „на ФГВБ, съответно“ се заличават.\n\n§ 43.\n\n В чл. 137, ал. 1, т. 4 думите „чл. 102“ се заменят с „чл. 107“.\n\n§ 44.\n\n Член 138 се изменя така:\n\n„Източници на средства\n\nЧл. 138. (1) Източници на средствата във ФПБ, съответно във ФПИП, са:\n\n1. годишни и извънредни вноски от банките и клоновете на кредитни институции от трети държави, съответно от инвестиционните посредници и клоновете на инвестиционни посредници от трети държави;\n\n2. доходите от инвестиране на средствата във ФПБ, съответно във ФПИП;\n\n3. получени от ФПБ, съответно от ФПИП, суми от възстановяване на средства, използвани за целите на преструктурирането по реда, предвиден при прилагане на съответните инструменти за преструктуриране, както и свързаните с тях доходи и компенсации;\n\n4. други източници.\n\n(2) Българската народна банка е депозитар на средствата на ФПИП.“\n\n§ 45.\n\n Член 139 се изменя така:\n\n„Годишни вноски\n\nЧл. 139. (1) Органът за преструктуриране по чл. 3 до 31 март на текущата година определя общата сума на годишните вноски във ФПИП за съответната година, като отчита фазата на икономическия цикъл и съответстващото въздействие върху финансовото състояние на инвестиционните посредници. Органът за преструктуриране по чл. 3 информира управителния съвет на ФКИ за определената обща сума в срока по изречение първо.\n\n(2) До 1 май на текущата година органът за преструктуриране по чл. 3 определя индивидуалните годишни вноски за инвестиционните посредници, които са лицензирани в Република България и не попaдат в обхвата на Регламент (ЕС) № 806/2014, както и за клоновете от трети държави в рамките на сумата по ал. 1 и представя на управителния съвет на ФКИ информацията за индивидуално определените вноски в същия срок.\n\n(3) До 1 май на текущата година органът за преструктуриране по чл. 2, ал. 1 уведомява клоновете на кредитни институции от трети държави относно размера на дължимите индивидуални годишни вноски във ФПБ.\n\n(4) Органът за преструктуриране по чл. 3 уведомява всеки инвестиционен посредник, лицензиран в Република България, който не попaда в обхвата на Регламент (ЕС) № 806/2014, и клон на инвестиционен посредник от трета държава за размера на индивидуална годишна вноска за ФПИП в срока по ал. 2.\n\n(5) Клон на кредитна институция от трета държава, съответно инвестиционен посредник, лицензирани в Република България, който не попaда в обхвата на Регламент (ЕС) № 806/2014, или клон на инвестиционен посредник от трета държава внася във ФПБ, съответно във ФПИП, индивидуално определената годишна вноска в 30-дневен срок, считано от датата на уведомлението по ал. 3, съответно по ал. 4.\n\n(6) Вноската по ал. 3 е еднократна годишна сума с фиксиран размер, определен съгласно наредба на БНБ.\n\n(7) Вноската по ал. 2, дължима от инвестиционните посредници, които не попaдат в обхвата на Регламент (ЕС) № 806/2014, и от клоновете на инвестиционни посредници от трети държави, е пропорционална на относителния дял на сумата на задълженията на инвестиционния посредник или на клона от трета държава (с изключение на собствения капитал) спрямо общите задължения на всички инвестиционни посредници и клонове от трети държави (с изключение на собствения капитал). Размерът на вноската отчита и рисковия профил на инвестиционния посредник или на клона и се изчислява в съответствие с правилата, определени от Делегиран регламент (ЕС) 2015/63 на Комисията от 21 октомври 2014 г. за допълване на Директива 2014/59/ЕС на Европейския парламент и на Съвета по отношение на предварителните вноски в механизмите за финансиране на преструктурирането (ОВ, L 11/44 от 17 януари 2015 г.).\n\n(8) Органът за преструктуриране по чл. 3 упражнява контрол относно изпълнението на задълженията на инвестиционни посредници и клонове на инвестиционни посредници от трети държави. Управителният съвет на ФКИ информира органа за преструктуриране по чл. 3 за плащането на годишни вноски и му оказва съдействие при упражняване на контрола по изречение първо.\n\n(9) При неплащане на годишна вноска в определения срок органът за преструктуриране по чл. 2, ал. 1, съответно Управителният съвет на ФКИ, начислява за срока на забавата лихва върху дължимата сума в размер на законната лихва.\n\n(10) Когато инвестиционен посредник или клон на инвестиционен посредник от трета държава не плати изискуема вноска в срок, Управителният съвет на ФКИ уведомява незабавно органа за преструктуриране по чл. 3.\n\n(11) Годишните вноски по този член се отчитат като счетоводни разходи за текущата година.“\n\n§ 46.\n\n Член 140 се изменя така:\n\n„Извънредни вноски\n\nЧл. 140. (1) Когато размерът на средствата, натрупани във ФПБ, съответно във ФПИП, не е достатъчен, за да покрие разходите, свързани с финансиране на преструктурирането, се набират извънредни вноски от клоновете на кредитни институции от трети държави, съответно от инвестиционните посредници, лицензирани в Република България, които не попaдат в обхвата на Регламент (ЕС) № 806/2014, и от клоновете на инвестиционни посредници от трети държави.\n\n(2) Органът за преструктуриране по чл. 2, ал. 1 определя размера на извънредна вноска на клон на кредитна институция от трета държава, който не може да надвишава трикратния размер на последната определена годишна вноска по чл. 139, ал. 6.\n\n(3) Органът за преструктуриране по чл. 3 определя общата сума на извънредните вноски на инвестиционните посредници, които не попaдат в обхвата на Регламент (ЕС) № 806/2014, и на клоновете на инвестиционни посредници от трети държави, която не е по-голяма от трикратния размер на последната определена годишна вноска по чл. 139, ал. 7.\n\n(4) Общата сума на индивидуални извънредни вноски по ал. 3 за инвестиционни посредници, които не попaдат в обхвата на Регламент (ЕС) № 806/2014, и за клонове на инвестиционни посредници от трети държави се разпределя между тях в съответствие с правилата, предвидени в чл. 139, ал. 7.\n\n(5) С решението по ал. 2, съответно по ал. 3, органът за преструктуриране по чл. 2, съответно по чл. 3, определя срока, в който се плащат извънредните вноски в пълен размер.\n\n(6) Ако плащането на извънредни вноски би застрашило ликвидността на клон на кредитна институция от трета държава или ликвидността или платежоспособността на инвестиционен посредник, който не попaда в обхвата на Регламент (ЕС) № 806/2014, или на клон на инвестиционен посредник от трета държава, органът за преструктуриране по чл. 2, съответно по чл. 3, може да отложи за срок до 6 месеца изцяло или частично изпълнението на задължението. Отлагането може да бъде удължено за срок до 6 месеца по искане на клон на кредитна институция от трета държава, инвестиционен посредник или на клон на инвестиционен посредник от трета държава и след оценка на неговата обоснованост.\n\n(7) Изискванията за контрол по чл. 139, ал. 8 се прилагат и за извънредните вноски за инвестиционните посредници, които не попaдат в обхвата на Регламент (ЕС) № 806/2014, и за клоновете на инвестиционни посредници от трети държави.\n\n(8) Правилата по чл. 139, ал. 9 и 10 се прилагат и при неплащане в срок на извънредна вноска.“\n\n§ 47.\n\n Създава се чл. 140а:\n\n„Вноски към ЕФП\n\nЧл. 140а. (1) След получаване на уведомление от ЕСП органът за преструктуриране по чл. 2, ал. 1, съответно по чл. 3, ал. 1, уведомява всяка кредитна институция, съответно инвестиционен посредник, който попада в обхвата на Регламент (ЕС) № 806/2014, относно размера на дължимата вноска съгласно членове 69, 70 и 71 от Регламент (ЕС) № 806/2014.\n\n(2) Кредитните институции внасят във ФПБ, съответно инвестиционните посредници, които попадат в обхвата на Регламент (ЕС) № 806/2014, внасят във ФПИП дължимите вноски в срок, посочен в уведомлението от съответния орган за преструктуриране по ал. 1.\n\n(3) Органът за преструктуриране по чл. 2, ал. 1, съответно ФКИ чрез органа за преструктуриране по чл. 3, ал. 1, своевременно прехвърля към ЕФП вноските, набрани от кредитните институции, съответно от инвестиционните посредници, които попадат в обхвата на Регламент (ЕС) № 806/2014.“\n\n§ 48.\n\n В чл. 142 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Средства на ФПБ, съответно на ФПИП, могат да се използват за предоставяне на заеми на други механизми за финансиране на преструктурирането в Европейския съюз. Решение за предоставяне на такива заеми се взема от органа за преструктуриране по чл. 2, ал. 1, съответно от управителния съвет на ФКИ, след одобрение от Министерството на финансите, а в случаите на предоставяне на заеми от ФПИП – и от органа за преструктуриране по чл. 3, и ако такива заеми са потърсени в резултат на аналогични на описаните в ал. 1 условия.“\n\n2. В ал. 3 думата „преструктурирането“ се заменя с „преструктуриране“, а думите „на ФГВБ, съответно“ се заличават.\n\n3. В ал. 4, изречение първо след думата „между“ се добавя „органа за преструктуриране по чл. 2, ал. 1, съответно“, а думите „ФГВБ, съответно на“ се заличават.\n\n4. В ал. 5, изречение първо след думите „договарят от“ се добавя „органа за преструктуриране по чл. 2, ал. 1, съответно от“, а думите „ФГВБ, съответно на“ се заличават.\n\n5. Алинея 6 се изменя така:\n\n„(6) При предоставяне на заем по ал. 2 сумата на отпуснатите средства не се намалява при отчитане на размера на събраните средства във ФПБ, съответно във ФПИП.“\n\n§ 49.\n\n В чл. 143 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) При изготвяне на схема за преструктуриране на група съгласно чл. 124 – 127, която включва субект по член 2 от Регламент (ЕС) № 806/2014 и предвижда план за финансиране, се прилага Регламент (ЕС) № 806/2014. За субектите извън посочените в изречение първо органът за преструктуриране по чл. 3, ал. 1 взема решение за участие на ФПИП във финансиране на преструктурирането съгласно приетия план за финансиране на действия по преструктуриране на ниво група.“\n\n2. В ал. 2, т. 6, 7, 8 и 9 думите „ФПБ, съответно“ и запетаята след абревиатурата „ФПИП“ се заличават.\n\n3. В ал. 3:\n\nа) в текста преди т. 1 думите „ФПБ, съответно на“ и запетаята след абревиатурата „ФПИП“ се заличават;\n\nб) в т. 3 думите „на БНБ, съответно“ се заличават.\n\n4. Алинея 4 се изменя така:\n\n„(4) При вземане на решение по ал. 1 органът за преструктуриране по чл. 3 съвместно с управителния съвет на ФКИ предвиждат необходимите мерки за осигуряване на възможностите за незабавно извършване на плащането на дължимата част от вноската по плана за финансиране при предприемане на действия по преструктуриране.“\n\n5. В ал. 5 думите „ФГВБ, съответно на“ и запетаята след абревиатурата „ФКИ“ се заличават.\n\n§ 50.\n\n В чл. 144 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) текстът преди т. 1 се изменя така: „При предприемане на действие по преструктуриране по отношение на кредитна институция по чл. 1, ал. 1, т. 1 или на клон на кредитна институция от трета държава ФГВБ се задължава да участва във финансиране на преструктурирането с парична вноска с цел покриване на загуби, при условие че се запазва достъпът на вложителите до техните влогове и при спазване на следните ограничения:“;\n\nб) в т. 1 след думите „чл. 73, ал. 1, т. 1“ се поставя запетая и се добавя „съответно Регламент (ЕС) № 806/2014“.\n\n2. В ал. 3 след думите „чл. 73, ал. 1, т. 2“ се поставя запетая и се добавя „съответно Регламент (ЕС) № 806/2014“.\n\n3. В ал. 4 накрая се поставя запетая и се добавя „съответно Регламент (ЕС) № 806/2014“.\n\n§ 51.\n\n В допълнителните разпоредби се създава § 4а:\n\n„§ 4а. Този закон предвижда мерки по прилагане на Регламент (ЕС) № 806/2014 на Европейския парламент и на Съвета от 15 юли 2014 г. за установяването на еднообразни правила и еднообразна процедура за преструктурирането на кредитни институции и някои инвестиционни посредници в рамките на Единния механизъм за преструктуриране и Единния фонд за преструктуриране и за изменение на Регламент (ЕС) № 1093/2010 (ОВ, L 225/1 от 30 юли 2014 г.).“ \n\n§ 52.\n\n В преходните и заключителните разпоредби се правят следните изменения: \n\n1. Параграф 6 се отменя. \n\n2. В § 18 т. 2 се отменя. \n\n§ 53.\n\n В приложение № 3 към чл. 16, ал. 1, т. 2 в т. 18 думата „тя“ се заменя с „той“.\n\nПреходни и заключителни разпоредби\n\n§ 54.\n\n (1) За целите на установяване на тясно сътрудничество с Европейската централна банка по чл. 7 от Регламент (ЕС) № 1024/2013 и произтичащото от това участие на Република България в Единния механизъм за преструктуриране съгласно Регламент (ЕС) № 806/2014 и във връзка с изпълнение на Споразумението относно прехвърлянето и взаимното използване на вноски в Единния фонд за преструктуриране (ратифицирано със закон – ДВ, бр. 96 от 2018 г.) (ДВ, бр. 4 от 2019 г.) до датата, на която започва тясното сътрудничество, съгласно решението на Европейската централна банка по чл. 7, параграф 2 от Регламент № 1024/2013, Българската народна банка, съответно Комисията, може да обменя информация с Единния съвет за преструктуриране във връзка с възстановяването и преструктурирането на институции и субекти по чл. 1, ал. 1, т. 3 – 5, включително информация, която представлява професионална, банкова и търговска тайна.\n\n(2) За целите на ал. 1 институциите и субектите по чл. 1, ал. 1, т. 3 – 5 са длъжни по искане на органа за преструктуриране по чл. 2, ал. 1 да оказват съдействие и да предоставят необходимата информация на Единния съвет за преструктуриране във връзка с процеса на подготовка и планиране на преструктурирането, включително информация, която представлява банкова и търговска тайна.\n\n§ 55.\n\n Считано от датата, на която започва да се прилага решението на Европейската централна банка за тясно сътрудничество, когато съгласно Регламент (ЕС) № 806/2014 Единният съвет за преструктуриране изпълнява задачи и упражнява правомощия, които съгласно този закон се изпълняват или упражняват от органа за преструктуриране по чл. 2, ал. 1, съответно по чл. 3, ал. 1, за целите на прилагането на Регламент (ЕС) № 806/2014 и на този закон Съветът за преструктуриране се счита за съответен национален орган за преструктуриране по чл. 2, ал. 1 или по чл. 3, ал. 1.\n\n§ 56.\n\n (1) Считано от датата, на която започва да се прилага решението на Европейската централна банка за тясно сътрудничество, Управителният съвет на Фонда за гарантиране на влоговете в банките прехвърля средствата от Фонда за преструктуриране на банките на органа за преструктуриране по чл. 2, ал. 1. При прехвърлянето на Фонда за преструктуриране на банките Управителният съвет на Фонда за гарантиране на влоговете в банките предоставя на органа за преструктуриране по чл. 2, ал. 1 финансов отчет към датата на прехвърлянето и информация относно дела на средствата, представляващи вноски, набрани от клонове на кредитни институции от трети държави. Въз основа на получената информация органът за преструктуриране по чл. 2, ал. 1 разпределя получените средства в подфондовете по чл. 134, ал. 1.\n\n(2) След съответно уведомление от Единния съвет за преструктуриране за първоначална вноска органът за преструктуриране по чл. 2, ал. 1 нарежда прехвърляне към Единния фонд за преструктуриране на сума от подфонда по чл. 134, ал. 1, т. 2 в съответствие с чл. 8 от Споразумението относно прехвърлянето и взаимното използване на вноски в Единния фонд за преструктуриране. След прехвърляне на средствата останалите набрани в подфонда по чл. 134, ал. 1, т. 2 средства, в случай че има такива, се приспадат от задълженията на институциите за бъдещи вноски в Единния фонд за преструктуриране по решение на органа за преструктуриране до тяхното изчерпване.\n\n§ 57.\n\n В Закона за Българската народна банка (обн., ДВ, бр. 46 от 1997 г.; изм., бр. 49 и 153 от 1998 г., бр. 20 и 54 от 1999 г., бр. 109 от 2001 г., бр. 45 от 2002 г., бр. 10 и 39 от 2005 г., бр. 37, 59 и 108 от 2006 г., бр. 52 и 59 от 2007 г., бр. 24, 42 и 44 от 2009 г., бр. 97 и 101 от 2010 г., бр. 48 и 62 от 2015 г., бр. 51 и 59 от 2016 г., бр. 97 и 103 от 2017 г. и бр. 7, 20 и 106 от 2018 г.) се правят следните изменения и допълнения:\n\n1. В чл. 4, ал. 2 накрая се поставя запетая и се добавя „както и в случаите на обмен на информация с Единния съвет за преструктуриране съгласно Регламент (ЕС) № 806/2014 на Европейския парламент и на Съвета от 15 юли 2014 г. за установяването на еднообразни правила и еднообразна процедура за преструктурирането на кредитни институции и някои инвестиционни посредници в рамките на Единния механизъм за преструктуриране и Единния фонд за преструктуриране и за изменение на Регламент (ЕС) № 1093/2010 (ОВ, L 225/1 от 30 юли 2014 г.), наричан по-нататък „Регламент (ЕС) № 806/2014“.\n\n2. В чл. 16 т. 17 се изменя така:\n\n„17. приема решения като орган за преструктуриране съгласно Закона за възстановяване и преструктуриране на кредитни институции и инвестиционни посредници и Регламент (ЕС) № 806/2014;“.\n\n§ 58.\n\n В Закона за гарантиране на влоговете в банките (обн., ДВ, бр. 62 от 2015 г.; изм., бр. 96 и 102 от 2015 г., бр. 103 от 2017 г., бр. 7, 15, 20 и 27 от 2018 г. и бр. 17 от 2019 г.) в чл. 7, т. 5 думите „чл. 134, ал. 5 и“ се заличават.\n\n§ 59.\n\n В Закона за счетоводството (обн., ДВ, бр. 95 от 2015 г.; изм., бр. 74, 95 и 97 от 2016 г., бр. 85, 92 и 97 от 2017 г., бр. 15, 22 и 98 от 2018 г. и бр. 13 от 2019 г.) в чл. 34 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2: \n\n„(2) Финансовите си отчети на базата на Международните счетоводни стандарти съставят следните предприятия:\n\n1. кредитни и финансови институции по смисъла на Закона за кредитните институции;\n\n2. доставчици на платежни услуги по смисъла на Закона за платежните услуги и платежните системи;\n\n3. застрахователи и презастрахователи, както и застрахователни холдинги и финансови холдинги със смесена дейност, начело на група, по смисъла на Кодекса за застраховането;\n\n4. пенсионноосигурителни дружества и управляваните от тях фондове за допълнително пенсионно осигуряване по смисъла на Кодекса за социалното осигуряване;\n\n5. инвестиционни посредници по смисъла на Закона за пазарите на финансови инструменти;\n\n6. управляващи дружества и колективни инвестиционни схеми по смисъла на Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране;\n\n7. лица, управляващи алтернативни инвестиционни фондове по смисъла на Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране;\n\n8. национални инвестиционни фондове по смисъла на Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране;\n\n9. предприятия, чиито прехвърлими ценни книжа са допуснати до търговия на регулиран пазар в държава – членка на Европейския съюз; \n\n10. пазарни оператори по смисъла на Закона за пазарите на финансови инструменти; \n\n11. централни депозитари на ценни книжа по смисъла на Регламент (ЕС) № 909/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. за подобряване на сетълмента на ценни книжа в Европейския съюз и за централните депозитари на ценни книжа, както и за изменение на директиви 98/26/ЕО и 2014/65/ЕС и Регламент (ЕС) № 236/2012 (ОВ, L 257/1 от 28 август 2014 г.).“\n\n2. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4.\n\n3. Досегашната ал. 4 става ал. 5 и в нея след думата „Предприятията“ се добавя „по ал. 1“. \n\n4. Досегашната ал. 5 става ал. 6.\n\n5. Досегашната ал. 6 става ал. 7 и в нея думите „ал. 2“ се заменят с „ал. 3“.\n\n§ 60.\n\n Предприятията по чл. 34, ал. 2, т. 1 и 2 от Закона за счетоводството съставят финансовите си отчети за 2018 г. на базата на Международните счетоводни стандарти.\n\n§ 61.\n\n В Закона за изменение и допълнение на Закона за корпоративното подоходно облагане (ДВ, бр. 98 от 2018 г.) в § 56 от преходните и заключителните разпоредби думите „ал. 4“ се заменят с „ал. 5“.\n\n§ 62.\n\n В Закона за платежните услуги и платежните системи (обн., ДВ, бр. 20 от 2018 г.; изм., бр. 17 от 2019 г.) се правят следните допълнения:\n\n1. В чл. 67, ал. 5 се създава изречение второ: „С наредбата се определя редът за освобождаване на доставчик на платежни услуги, обслужващ сметка, от задължението за поддържане на резервен механизъм и от задължението за прилагане на задълбочено установяване на идентичността на клиента съгласно Делегиран регламент (ЕС) 2018/389 на Комисията от 27 ноември 2017 г. за допълнение на Директива (ЕС) 2015/2366 на Европейския парламент и на Съвета по отношение на регулаторните технически стандарти за задълбоченото установяване на идентичността на клиента и общите и сигурни отворени стандарти на комуникация (OB, L 69/23 от 13 март 2018 г.), наричан по-нататък „Делегиран регламент (ЕС) 2018/389“.“\n\n2. В чл. 184 след думите „чл. 43, ал. 3“ се добавя „и чл. 33, параграфи 6 и 7 от Регламент (ЕС) 2018/389“.\n\n§ 63.\n\n В Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38, 44, 52, 70 и 109 от 2013 г., бр. 22, 27, 35 и 53 от 2014 г., бр. 14, 22, 50, 62 и 94 от 2015 г., бр. 33, 59, 62, 81, 95 и 98 от 2016 г., бр. 63, 97 и 103 от 2017 г. и бр. 7, 15, 16, 20, 22, 51, 77, 98 и 106 от 2018 г.) в чл. 103, ал. 4 думите „освен ако съдът не реши друго“ се заличават.\n\n§ 64.\n\n Законът влиза в сила от деня, в който започва да се прилага решението на Европейската централна банка за тясно сътрудничество по чл. 7 от Регламент (ЕС) № 1024/2013 на Съвета от 15 октомври 2013 г. за възлагане на Европейската централна банка на конкретни задачи относно политиките, свързани с пруденциалния надзор над кредитните институции, с изключение на § 5, т. 1, § 6, § 7, т. 1, § 8, 9, 10, 13, 14, § 16, т. 2, § 17, § 18, т. 1, буква „б“, подбуква „аа“, § 19, § 20, т. 1, буква „б“, подбуква „аа“, § 21, т. 1, буква „а“, § 24, 25, 26, 27, 29, 30, 31, 33, 34, 35, 36, 38, 53, 54, 59, 60, 61, 62 и 63, които влизат в сила от деня на обнародването на закона в „Държавен вестник“.\n\nЗаконът е приет от 44-то Народно събрание на 24 април 2019 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n\n \n\nЦвета Караянчева\n\n3328",
  "textLength": 38090,
  "scrapedAt": "2026-01-11T03:25:47.163Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}