{
  "title": "19/04/2019 Законопроект за изменение и допълнение на Закона за социално подпомагане",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/156929",
  "lawId": "156929",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за социално подпомагане \n\n(обн., ДВ, бр. 56 от 1998 г.; изм., бр. 45 и 120 от 2002 г., бр. 18, 30 и 105 от 2006 г., бр. 52 и 59 от 2007 г., бр. 58 от 2008 г., бр. 14, 41 и 74 от 2009 г., бр. 15 от 2010 г., бр. 9 и 51 от 2011 г., бр. 32 от 2012 г., бр. 15 и 66 от 2013 г., бр. 98 от 2014 г., бр. 8 от 2016 г., бр. 85 от 2017 г., бр. 7, 17, 77, 91 и 105 от 2018 г. и бр. 24 от 2019 г.)\n\n§ 1. \n\nВ чл. 2 ал. 4 се изменя така:\n\n„(4) Получаването на месечни социални помощи се обвързва със:\n\n1. полагането на общественополезен труд от безработни лица в трудоспособна възраст, регистрирани в дирекция „Бюро по труда“, и участието им в обучение за ограмотяване и/или повишаване на квалификацията, освен в случаите на майчинство или когато здравословното състояние на лицето не позволява това;\n\n2. редовното посещаване на детска градина или училище от детето или ученика в задължителна предучилищна или съответно училищна възраст съобразно формата на организация или на обучение, освен ако това е невъзможно поради здравословното му състояние.“\n\n§ 2. \n\nВ чл. 11 се създава ал. 3:\n\n„(3) Лицата, на които е възложено да полагат грижи за деца съгласно Закона за закрила на детето, получават месечни социални помощи по този закон само когато децата в задължителна предучилищна или училищна възраст редовно посещават детска градина или училище съобразно формата на организация или на обучение, освен ако това е невъзможно поради здравословното им състояние.“\n\n§ 3. \n\nВ чл. 12, ал. 2 се правят следните изменения и допълнения:\n\n1. В т. 5 думите „и учебната“ се заличават.\n\n2. Създава се нова т. 6:\n\n„6. включването на децата в системата на предучилищното и училищното образование в случаите, когато същите подлежат на задължително предучилищно или училищно образование;“.\n\n3. Досегашните т. 6 и 7 стават съответно т. 7 и 8.\n\n§ 4. \n\nВ чл. 15, ал. 1 думите „т. 1 – 7“ се заменят с „т. 1 – 8“.\n\n§ 5. \n\nВ § 1 от допълнителната разпоредба се създава т. 14:\n\n„14. „Недобросъвестно получени средства от социални помощи“ са налице, когато за получаването им не са изпълнени или са нарушени изискванията на този закон или други норми на действащото законодателство, които имат отношение към определяне на правото на подпомагане, включително когато получателят притежава имущество или прави разходи, които не съответстват на заявените от него доходи, което е установено с влязъл в сила акт на съответните компетентни органи.“\n\nЗаключителни разпоредби\n\n§ 6. \n\nВ Закона за семейни помощи за деца (обн., ДВ, бр. 32 от 2002 г.; изм., бр. 120 от 2002 г., бр. 112 от 2003 г., бр. 69 от 2004 г., бр. 105 от 2005 г., бр. 21, 30, 33, 68 и 95 от 2006 г., бр. 113 от 2007 г., бр. 71 и 110 от 2008 г., бр. 23 от 2009 г., бр. 15 и 24 от 2010 г., бр. 99 от 2011 г., бр. 54 и 103 от 2012 г., бр. 15 и 109 от 2013 г., бр. 57, 79 и 96 от 2015 г., бр. 98 от 2016 г., бр. 99 от 2017 г., бр. 30, 77, 88 и 105 от 2018 г. и бр. 24 от 2019 г.) се правят следните изменения и допълнения: \n\n1. В чл. 7:\n\nа) в ал. 11 т. 2 се изменя така:\n\n„2. когато в рамките на един месец от учебната година са допуснати отсъствия повече от три дни от дете, посещаващо група за задължително предучилищно образование, и от 5 учебни часа от ученик, за които няма уважителни причини;“\n\nб) в ал. 12 след думата „прекратяването“ се поставя точка и текстът до края се заличава;\n\nв) в ал. 13 изречение второ се изменя така: „Помощта не се отпуска, ако ученикът е допуснал в рамките на един месен от учебната година отсъствия от 5 учебни часа, за които няма уважителни причини.“;\n\nг) в ал. 14 думите „спиране и/или“ се заличават;\n\nд) в ал. 17 думите „или спряна“ се заличават, а накрая се поставя запетая и се добавя „както и/или за осигуряване на достъпа до образование на съответното дете или ученик според конкретните му нужди“.\n\n2. В чл. 10а:\n\nа) създава се нова ал. 6:\n\n„(6) Помощта по ал. 1 се изплаща на два пъти, като 50 на сто от нейния размер се изплаща след влизане в сила на заповедта за отпускането \n\nù\n\n, а остатъкът се изплаща в началото на втория учебен срок, ако детето продължава да посещава училище.“;\n\nб) досегашната ал. 6 става ал. 7 и се изменя така:\n\n„(7) Помощта се възстановява, ако:\n\n1. детето не постъпи в училище, освен ако това е невъзможно поради здравословното му състояние;\n\n2. ученикът не продължи обучението си през втория учебен срок до завършване на първи клас, освен ако това е невъзможно поради здравословното му състояние;\n\n3. ученикът е допуснал в рамките на един месец от учебната година отсъствия от 5 учебни часа, за които няма уважителни причини.“\n\n3. В чл. 14, ал. 3 думите „чл. 10а, ал. 6“ се заменят с „чл. 10а, ал. 7“.\n\n4. В § 1 от допълнителните разпоредби се създават т. 10 и 11:\n\n„10. „Уважителни причини за допуснати отсъствия от дете, посещаващо група за задължително предучилищно образование“ са налице, ако:\n\nа) за отсъствията е представена медицинска бележка, документ от спортния клуб, в който детето членува, документ от ръководител на танцова, музикална или друг вид художествено-артистична формация/група, в която детето участва;\n\nб) отсъствията са до 10 дни за периода 15 септември – 31 май с уведомление от родителя;\n\nв) отсъствията са за периода 1 юни – 14 септември.\n\n11. „Уважителни причини за допуснати отсъствия от ученик“ са определените по реда на Закона за предучилищното и училищното образование.“\n\n§ 7. \n\nВ тримесечен срок от обнародването на този закон в „Държавен вестник“ Министерският съвет приема необходимите промени в Правилника за прилагане на Закона за социално подпомагане и в Правилника за прилагане на Закона за семейни помощи за деца.\n\n§ 8. \n\nЗаконът влиза в сила три месеца след обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 44-то Народно събрание на 19 април 2019 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \n\nЦвета Караянчева\n\n3125",
  "textLength": 5853,
  "scrapedAt": "2026-01-11T03:06:23.027Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}