{
  "title": "25/09/2019 Закон за изменение и допълнение на Закона за енергетиката",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/157042",
  "lawId": "157042",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за енергетиката \n\n(обн., ДВ, бр. 107 от 2003 г., изм.; бр. 18 от 2004 г., бр. 18 и 95 от 2005 г., бр. 30, 65, 74 от 2006 г., бр. 49, 55, 59 от 2007 г., бр. 36, 43 и 98 от 2008 г., бр. 35, 41, 42, 82 и 103 от 2009 г., бр. 54 и 97 от 2010 г., бр. 35 и 47 от 2011 г., бр. 38, 54 и 82 от 2012 г., бр. 15, 20, 23, 59 и 66 от 2013 г., бр. 98 от 2014 г., бр. 14, 17, 35, 48 и 56 от 2015 г., бр. 42, 47 и 105 от 2016 г., бр. 51, 58, 102 и 103 от 2017 г., бр. 7, 38, 57, 64, 77, 83, 91 и 103 от 2018 г. и бр. 17 и 41 от 2019 г.)\n\n§ 1. \n\nВ чл. 21, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 39 накрая се добавя „или правилата за търговия с природен газ“.\n\n2. Създават се нови т. 42 и 43:\n\n„42. по предложение на оператор на съответния борсов пазар одобрява правила за работа на организиран борсов пазар на електрическа енергия или правила за работа на организиран борсов пазар на природен газ;\n\n43. по предложение на обществения доставчик одобрява споразумението за изпълнение на програмата за освобождаване на природен газ, включително ценовите механизми в него; комисията може да изменя или да изисква изменение на споразумението в определен от нея срок; комисията контролира изпълнението на споразумението;“.\n\n3. Досегашните т. 42 и 43 стават съответно т. 44 и 45.\n\n§ 2. \n\nВ чл. 30 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 7 думите „клиентите, присъединени към газопреносна мрежа“ се заменят с „лице, на което е издадена лицензия за производство и пренос на топлинна енергия“.\n\n2. Създава се ал. 6:\n\n„(6) За целите на регулирането на цените по ал. 1, т. 1 – 4 в състава на признатите от комисията разходи не се включват разходи за заплащане на цени за достъп до и/или пренос през електропреносната, съответно електроразпределителните мрежи, които се дължат от производители на електрическа енергия.“\n\n§ 3. \n\nВ чл. 31б, ал. 2 накрая се добавя „на електрическа енергия“.\n\n§ 4. \n\nВ чл. 33 се създава ал. 6:\n\n„(6) За целите на регулирането на цените по ал. 1 – 5 в състава на признатите от комисията разходи не се включват разходи за заплащане на цени за достъп до и/или пренос през електропреносната, съответно електроразпределителните мрежи, които се дължат от производители на електрическа енергия.“\n\n§ 5. \n\nВ чл. 35а се създава ал. 3: \n\n„(3) Крайните клиенти и търговците не заплащат разходите по чл. 34 и 35 за количествата електрическа енергия, закупена с двустранна сделка и произведена от енергиен обект за производство на електрическа енергия от възобновяеми източници, въведен в експлоатация след 1 ноември 2019 г., с изключение на електрическата енергия, произведена от енергиен обект по чл. 24, т. 1 от Закона за енергията от възобновяеми източници. Производителят прехвърля на крайните клиенти или търговците гаранциите за произход по чл. 34 от Закона за енергията от възобновяеми източници за произведената електрическа енергия.“\n\n§ 6. \n\nВ чл. 36ж се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 1 след думата „пазар“ се добавя „на електрическа енергия“.\n\n2. В ал. 3 изречения първо и второ се изменят така: „За задълженията на търговците и производителите по ал. 1 за текущия месец се предоставя обезпечение в размер на произведението между средната аритметична месечна стойност на количеството електрическа енергия, продадено от тях на крайни клиенти, за предходните 6 месеца и действащата към момента на изчислението цена и/или компонента от цена по чл. 30, ал. 1, т. 17. Когато няма данни за предходните 6 месеца, при изчисляването на обезпечението се вземат предходните месеци, за които има данни, като в този случай размерът на обезпечението не може да е по-малко от 20 000 лв.“ \n\n3. Алинея 6 се изменя така:\n\n„(6) Когато задълженията по ал. 1 се изпълняват точно за 12 поредни месеца, обезпечението за месеца, следващ този период, е в размер на 50 на сто от изчисленото обезпечение по ал. 3.“\n\n4. В ал. 7 т. 2 се изменя така:\n\n„2. са внесли авансово до 25-о число по банкова сметка на фонда средства в размер на произведението между средноаритметичната стойност на количеството електрическа енергия, продадено от тях на крайни клиенти, за предходните 6 месеца и цената и/или компонентата от цена по чл. 30, ал. 1, т. 17;“.\n\n5. Създава се ал. 13:\n\n„(13) Търговците и производителите нямат задължение по ал. 1 за количествата електрическа енергия по чл. 35а, ал. 3, които декларират пред фонда до 10-о число на месеца, следващ месеца, за който се отнасят.“\n\n§ 7. \n\nВ чл. 39, ал. 1, т. 6 накрая се добавя „или на природен газ“.\n\n§ 8. \n\nВ чл. 64 се създава нова ал. 5:\n\n„(5) Възникнали сервитути по ал. 2, т. 2 са основание за издаване на разрешение за строеж по чл. 148 от Закона за устройство на територията.“\n\n§ 9. \n\nВ чл. 74л, ал. 1 след думата „енергия“ се добавя „или природен газ“.\n\n§ 10.\n\n В чл. 95, ал. 1 думите „държава – членка на Европейския съюз, е“ се заменят с „държава е“.\n\n§ 11.\n\n В чл. 100 се правят следните допълнения:\n\n1. В ал. 6 в изречение второ накрая се добавя „на електрическа енергия“.\n\n2. В ал. 7 след думата „пазар“ се добавя „на електрическа енергия“.\n\n§ 12.\n\n В чл. 102, т. 4 накрая се добавя „на електрическа енергия“.\n\n§ 13.\n\n В чл. 103, ал. 2 се правят следните допълнения:\n\n1. В т. 1 накрая се добавя „на електрическа енергия“.\n\n2. В т. 4 след думата „пазар“ се добавя „на електрическа енергия“.\n\n§ 14.\n\n В чл. 164 след думата „разпределение“ се добавя „търговия“.\n\n§ 15.\n\n В чл. 173 се правят следните изменения и допълнения:\n\n1. В ал. 1 в изречение първо след думата „договори“ се добавя „и/или на организиран борсов пазар на природен газ“.\n\n2. Създава се нова ал. 2:\n\n„(2) Сделките с природен газ на организиран борсов пазар на природен газ се извършват и при спазване на правилата за работа на организиран борсов пазар на природен газ, приети от комисията. Правилата се публикуват от оператора на организирания борсов пазар на природен газ на неговата интернет страница.“ \n\n3. Досегашната ал. 2 става ал. 3 и в нея думите „ал. 1“ се заменят с „ал. 1 и 2“, а думата „сделките“ се заменя със „съответните сделки“.\n\n§ 16.\n\n В чл. 174 накрая се добавя „както и сделки по прехвърляне собствеността на природния газ с цел балансиране и търговия на физическа точка или виртуална търговска точка на газопреносните мрежи“.\n\n§ 17.\n\n В чл. 175 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея:\n\nа) точка 5 се изменя така:\n\n„5. оператори на газопреносни мрежи;“\n\nб) създава се нова т. 9:\n\n„9. участник, формиращ пазара;“\n\nв) създава се нова т. 11:\n\n„11. доставчици на ликвидност.“\n\n2. Създава се ал. 2:\n\n„(2) Операторът на организиран борсов пазар на природен газ осигурява платформа за търговия на сделките с природен газ между страните по ал. 1. Операторът може да е страна по сделки с природен газ.“\n\n§ 18.\n\n В чл. 176 се правят следните изменения:\n\n1. Алинеи 1 – 3 се изменят така:\n\n„(1) Добивните предприятия, търговците на природен газ, крайните снабдители с природен газ, операторите на газопреносни мрежи, операторите на съоръжения за съхранение на природен газ, операторите на съоръжения за втечнен природен газ, клиентите, присъединени към газопреносна мрежа, участниците, формиращи пазара, и доставчиците на ликвидност сключват сделки с природен газ при свободно договорени цени.\n\n(2) Общественият доставчик сключва сделки с природен газ по свободно договорени цени в качеството му на доставчик на ликвидност, търговец на природен газ и участник, формиращ пазара.\n\n(3) Сделките по ал. 1 и 2 с краткосрочни стандартизирани продукти и с продукти с период на доставка, по-малък или равен на една година, се сключват на организиран борсов пазар на природен газ. Добивните предприятия предлагат не по-малко от 15 на сто от добития от тях природен газ в страната на организирания борсов пазар на природен газ. От 1 януари 2025 г. сделките с продукти по изречения първо и второ, с изключение на краткосрочните стандартизирани продукти, може да се извършват и извън организирания борсов пазар на природен газ.“ \n\n2. Алинея 5 се изменя така: \n\n„(5) Операторите на газопреносна мрежа и операторите на съоръжения за съхранение на природен газ закупуват природния газ за собствени нужди, включително за технологични нужди и за балансиране, на организирания борсов пазар на природен газ.“\n\n§ 19.\n\n Член 176а се изменя така:\n\n„Чл. 176а. (1) Общественият доставчик предлага за продажба на организирания борсов пазар на природен газ не по-малко от следните количества природен газ:\n\n1.    2 220   GWh през 2020 г.;\n\n2.    4 281   GWh през 2021 г.;\n\n3.    6 342   GWh през 2022 г.;\n\n4.    8 720   GWh през 2023 г.;\n\n5. 11 099   GWh през 2024 г.\n\n(2) Количествата по ал. 1 се предлагат за продажба при условията и по реда на одобрено от комисията споразумение за изпълнение на програма за освобождаване на природен газ, сключено между оператора на организирания борсов пазар на природен газ и обществения доставчик. Със споразумението се определят и редът за провеждане на търговете за освобождаване, ценовите механизми за освобождаване, включително за началната цена на търга, срокът на действие на споразумението, видовете предлагани продукти и периодите на тяхното предлагане. \n\n(3) Количествата по ал. 1 се освобождават съгласно споразумението по ал. 2 и при спазване на следните условия:\n\n1. провеждане до два търга за освобождаване на количествата по ал. 1 с цел гарантиране сигурността на доставките за страната, като количествата са предназначени за крайни снабдители или клиенти, присъединени към газопреносната система на Република България; \n\n2. при определяне на началната цена на търга се включват всички разходи за осигуряването на природния газ до виртуална търговска точка;\n\n3. oсвободените количества се закупуват от крайни снабдители или клиенти, присъединени към газопреносната система на Република България, директно или чрез търговец на природен газ.\n\n(4) За освободените и незакупени по ал. 3 количества се провеждат последващи търгове с покачване на цената съгласно условията и ценовите механизми на споразумението по ал. 2. Количествата са предназначени за клиенти във и/или извън страната. Общественият доставчик се разпорежда с неизкупените след последния проведен търг количества.\n\n(5) В търговете по ал. 3 и 4 не може да участват свързани с обществения доставчик лица по смисъла на § 1 от допълнителните разпоредби на Търговския закон. \n\n(6) Количествата по ал. 1 не се смятат за доставка по чл. 178б.\n\n(7) Условията за изпълнение на споразумението по ал. 2 се преразглеждат на всеки две години от комисията. При необходимост комисията дава указания за изменение на условията, като се отчита достигнатото ниво на ликвидност на пазара на природен газ.“\n\n§ 20.\n\n В чл. 177 се правят следните допълнения:\n\n1. В ал. 1 се създава изречение второ: „Общественият доставчик на природен газ може да е участник, формиращ пазара, или доставчик на ликвидност.“ \n\n2. Създава се нова ал. 4:\n\n„(4) Общественият доставчик на природен газ е страна по споразумение по чл. 176а, ал. 2.“\n\n§ 21.\n\n В чл. 178б думите „от обществения доставчик и“ се заличават и се създава изречение второ: „Доставката на природен газ от обществения доставчик е услуга от обществен интерес при продажбата на природен газ на крайните снабдители и на лица, на които е издадена лицензия за производство и пренос на топлинна енергия.“\n\n§ 22.\n\n В чл. 179 ал. 2 се отменя.\n\n§ 23.\n\n В чл. 180 се правят следните изменения:\n\n1. В ал. 1 думите „държава – членка на Европейския съюз, е“ се заменят с „държава е“.\n\n2. В ал. 2 думите „мрежата извършва“ се заменят с „мрежата, чрез съответните промени в договорите за пренос, отразява“.\n\n§ 24.\n\n В чл. 189 ал. 1 се изменя така: \n\n„(1) Операторът на газопреносна мрежа извършва финансов сетълмент на дневните дисбаланси съгласно Регламент (ЕС) № 312/2014 на Комисията от 26 март 2014 г. за установяване на Мрежов кодекс за балансиране на газопреносните мрежи (ОВ, L 91/15 от 27 март 2014 г.), наричан по-нататък „Регламент (ЕС) № 312/2014“.“\n\n§ 25.\n\n В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: \n\n1. Създава се нова т. 4:\n\n„4. „Виртуална търговска точка на газопреносна мрежа“ е нефизическа входна или изходна точка от мрежата, чрез която може да се прехвърля собствеността на природния газ.“\n\n2. Създава се т. 6а:\n\n„6а. „Газов дериват“ е финансов инструмент по смисъла на чл. 4, т. 5, 6 и 7 от Закона за пазарите на финансови инструменти, когато този инструмент е свързан с природен газ.“\n\n3. Създава се т. 16а:\n\n„16а. „Доставчик на ликвидност“ е лице, което има сключено споразумение с оператора на борсовия пазар на природен газ за търсене и предлагане на количества природен газ с цел осигуряване на ликвидност на борсовия пазар на природен газ.“\n\n4. В т. 24 след думите „и/или топлинна енергия“ се добавя „и/или извършва търговия с природен газ“.\n\n5. Създава се т. 34е:\n\n„34е. „Организиран борсов пазар на природен газ“ е съвкупността от всички организирани пазарни сегменти, оперирани и администрирани от оператора на борсовия пазар на природен газ, включително сегмент на търговия на краткосрочни стандартизирани продукти съгласно Регламент (ЕС) № 312/2014, на които сегменти се сключват сделки с природен газ и газови деривати.“\n\n6. Създават се нови т. 51 и 52: \n\n„51. „Сделки с краткосрочни стандартизирани продукти“ са сделките с продукти в сегмент ден напред и в рамките на деня на организирания борсов пазар на природен газ.\n\n52. „Сегмент ден напред“ е краткосрочен организиран пазар на електрическа енергия с физическа доставка, основан на принципа на аукциона, на който доставката на изтъргуваните количества се осъществява на следващия ден.“\n\n7. Създава се т. 52а:\n\n„52а. „Сегмент в рамките на деня“ е краткосрочен организиран пазар на електрическа енергия с физическа доставка, основан на принципа на постоянното договаряне, на който доставката на изтъргуваните количества се осъществява на същия или на следващия ден.“\n\n8. Създава се т. 66г:\n\n„66г. „Участник, формиращ пазара“ е лице, което има сключено споразумение с оператора на борсовия пазар на природен газ за търсене и предлагане на количества природен газ с цел осигуряване на ликвидност на борсовия пазар на природен газ и за формиране на ценови сигнали.“\n\n9. Създава се нова т. 67а:\n\n„67а. „Физическа точка на газопреносна мрежа“ е входната или изходната точка от мрежата, на която може да се доставя и приема природен газ.“\n\n10. Досегашната т. 67а става т. 67б.\n\n11. В т. 71 накрая се добавя „или на природен газ“.\n\n12. В т. 72 думите „Борсов пазар“ се заменят с „Борсов пазар на електрическа енергия“.\n\nПреходни и заключителни разпоредби\n\n§ 26.\n\n Подзаконовите нормативни актове по прилагането на закона се привеждат в съответствие с този закон в срок до два месеца от влизането му в сила.\n\n§ 27.\n\n (1) В едномесечен срок от влизането в сила на този закон операторът на борсовия пазар на електрическа енергия внася в Комисията за енергийно и водно регулиране правила за работа на организиран борсов пазар на електрическа енергия.\n\n(2) Комисията за енергийно и водно регулиране одобрява правилата по ал. 1 в едномесечен срок от тяхното внасяне.\n\n(3) До одобряването на правилата по ал. 1 се прилагат действащите до влизането в сила на този закон правила за работа на организиран борсов пазар на електрическа енергия.\n\n§ 28.\n\n (1) В срок до 15 октомври 2019 г. общественият доставчик на природен газ внася в Комисията за енергийно и водно регулиране споразумението за изпълнение на програмата за освобождаване на природен газ.\n\n(2) В срок до 1 декември 2019 г. Комисията за енергийно и водно регулиране одобрява споразумението по ал. 1 след провеждане на публична консултация.\n\n§ 29.\n\n (1) В срок до 15 октомври 2019 г. операторът на газопреносна мрежа внася в Комисията за енергийно и водно регулиране заявление за одобрение на платформа за търговия.\n\n(2) В срок до 1 декември 2019 г. Комисията за енергийно и водно регулиране одобрява платформата по ал. 1 и определя оператор на платформа за търговия.\n\n(3) Операторът извършва на платформата за търговия дейностите по организиране на борсов пазар на природен газ и по изпълнение на споразумението по § 28 до издаване на лицензия за организиране на борсов пазар на природен газ.\n\n§ 30.\n\n (1) Операторът на борсовия пазар на природен газ внася в Комисията за енергийно и водно регулиране правила за работа на организиран борсов пазар на природен газ в едномесечен срок от привеждането в съответствие на актовете по § 26.\n\n(2) Комисията за енергийно и водно регулиране одобрява правилата по ал. 1 в едномесечен срок от тяхното внасяне.\n\n(3) До одобряването на правилата по ал. 1 се прилагат правилата на одобрената платформа за търговия по § 29.\n\n§ 31.\n\n В Закона за опазване на околната среда (обн., ДВ, бр. 91 от 2002 г.; попр., бр. 98 от 2002 г.; изм., бр. 86 от 2003 г., бр. 70, 74, 77, 88, 95 и 105 от 2005 г., бр. 30, 65, 82, 99, 102 и 105 от 2006 г., бр. 31, 41 и 89 от 2007 г., бр. 36, 52 и 105 от 2008 г., бр. 12, 19, 32, 35, 47, 82, 93 и 103 от 2009 г., бр. 46 и 61 от 2010 г., бр. 35 и 42 от 2011 г., бр. 32, 38, 53 и 82 от 2012 г., бр. 15, 27 и 66 от 2013 г., бр. 22 и 98 от 2014 г., бр. 62, 95, 96 и 101 от 2015 г., бр. 81 от 2016 г., бр. 12, 58 и 76 от 2017 г., бр. 53, 77 и 98 от 2018 г., бр. 1, 17 и 24 от 2019 г.; Решение № 5 на Конституционния съд от 2019 г. – бр. 36 от 2019 г.) се правят следните изменения:\n\n1. В чл. 103:\n\nа) в ал. 4, т. 2 думите „министъра на околната среда и водите“ се заменят с „изпълнителния директор на Изпълнителната агенция по околна среда“;\n\nб) в ал. 5 в текста преди т. 1 думите „министъра на околната среда и водите“ се заменят с „изпълнителния директор на Изпълнителната агенция по околна среда“.\n\n2. В чл. 111, ал. 1 т. 1 се отменя.\n\n§ 32.\n\n В срок до 31 декември 2019 г. Комисията за енергийно и водно регулиране провежда процедура за утвърждаване на цената, по която общественият доставчик продава природен газ от 1 януари 2020 г., въз основа на § 2. \n\n§ 33.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на:\n\n1. параграф 2, т. 1 и § 18 относно чл. 176, ал. 3 и 5, които влизат в сила от 1 януари 2020 г.;\n\n2. параграф 19, който влиза в сила от 1 декември 2019 г.\n\nЗаконът е приет от 44-то Народно събрание на 25 септември 2019 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание: \nЕмил Христов\n\n7387",
  "textLength": 18271,
  "scrapedAt": "2026-01-11T03:15:49.284Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}