{
  "title": "03/10/2019 Закон за изменение и допълнение на Закона за борба с трафика на хора",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/157062",
  "lawId": "157062",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за борба с трафика на хора \n\n(обн., ДВ., бр. 46 от 2003 г.; изм., бр. 86 от 2005 г., бр. 33 от 2008 г., бр. 74 от 2009 г., бр. 68 и 84 от 2013 г., бр. 79 от 2015 г. и бр. 24 от 2018 г.)\n\n§ 1. \n\nВ чл. 2, т. 2 след думата „хора“ се добавя „и приюти за последваща реинтеграция“.\n\n§ 2. \n\nВ чл. 3, ал. 1 след думата „приютите“ се добавя „по чл. 9, ал. 1, т. 1“.\n\n§ 3. \n\nВ чл. 4 се правят следните изменения и допълнения:\n\n1. В ал. 2 думите „заместник-председател на Държавна агенция „Национална сигурност“ и запетаята след тях се заличават.\n\n2. В ал. 4 след думите „Националната комисия“ се поставя запетая, добавя се „при условията и по реда, определени с правилника по ал. 6“ и се поставя запетая.\n\n3. Създава се ал. 7:\n\n„(7) Националната комисия е със статут на национален орган за докладване по смисъла на чл. 19 от Директива 2011/36/ЕС на Европейския парламент и на Съвета от 5 април 2011 г. относно предотвратяването и борбата с трафика на хора и защитата на жертвите от него и за замяна на Рамково решение 2002/629/ПВР на Съвета (ОВ, L 101/1 от 15 април 2011 г.).“\n\n§ 4. \n\nВ чл. 5 се правят следните изменения и допълнения:\n\n1. В ал. 2 думите „на Държавна агенция „Национална сигурност“ и запетаята след тях се заличават.\n\n2. В ал. 3, изречение първо думите „При необходимост в“ се заменят с „В“, а накрая се добавя „при условията и по реда, определени с правилника по чл. 4, ал. 6“.\n\n§ 5. \n\nВ чл. 6 изречение второ се заличава.\n\n§ 6. \n\nВ чл. 7 се правят следните изменения и допълнения:\n\n1. В т. 2 думите „определя и ръководи“ се заменят с „координира“.\n\n2. Създават се т. 10 и 11:\n\n„10. координира изпълнението на Националния механизъм за насочване и подпомагане на жертви на трафик на хора;\n\n11. за изпълнение на правомощията си и в качеството на национален орган за докладване изисква и получава информация от други държавни органи, физически и юридически лица, както и от неправителствени организации, които имат отношение към борбата с трафика на хора.“\n\n§ 7. \n\nВ чл. 8 се правят следните изменения и допълнения:\n\n1. В т. 2 след думите „на региона“ се добавя „и отчитат изпълнението на дейността си пред Националната комисия и кмета на шестмесечие и годишно“.\n\n2. В т. 3 след думата „националната“ се добавя „и на съгласуваната с Националната комисия местна“.\n\n3. Точка 5 се отменя.\n\n§ 8. \n\nВ наименованието на глава трета след думата „настаняване“ се поставя запетая и се добавя „приюти за последваща реинтеграция“.\n\n§ 9. \n\nВ чл. 9 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 след думите „трафика на хора“ се добавя „и приютите за последваща реинтеграция“;\n\nб) в т. 1 след думите „Националната комисия“ се добавя „по нейна инициатива или“.\n\n2. В ал. 2, изречение второ думите „до 10“ се заменят с „не по-малко от 30“, а думите „по реда, определени с“ се заменят с „по реда на този закон и“.\n\n3. В ал. 3 думите „по ал. 2“ се заменят с „на настаняване“, а думите „с 30 дни по предложение на“ се заменят с „по предложение на съответния приют,“.\n\n§ 10.\n\n В чл. 10 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея се създава т. 5:\n\n„5. в срока по чл. 9, ал. 2 осигуряват безплатна правна помощ и подходяща езикова помощ, ако настаненото лице не владее български език.“\n\n2. Създава се ал. 2:\n\n„(2) Приютите за последваща реинтеграция:\n\n1. осигуряват нормални условия за пребиваване и лична хигиена;\n\n2. подпомагат социалното включване на жертвите на трафика на хора.“\n\n§ 11.\n\n В чл. 11 ал. 1 се изменя така:\n\n„(1) Националната комисия създава центрове за закрила и помощ на жертвите на трафика на хора, наричани по-нататък „центровете“.“\n\n§ 12.\n\n В чл. 14, т. 1 и 3 думите „предприема и“ се заличават.\n\n§ 13.\n\n В чл. 16 след думите „в чужбина“ се добавя „в сътрудничество с администрацията на Националната комисия и по реда, определен с Националния механизъм за насочване и подпомагане на жертви на трафик на хора“ и се поставя запетая.\n\n§ 14.\n\n В чл. 24 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Органите по закрила на детето, определени от Закона за закрила на детето, предприемат необходимите мерки за закрила на детето – жертва на трафик на хора, с оглед на гарантирането на неговите права.“\n\n2. Алинея 2 се отменя.\n\nЗаконът е приет от 44-то Народно събрание на 3 октомври 2019 г. и е подпечатан с официалния печат на Народното събрание\n\n.\n\nЗа председател на Народното събрание:  \nЕмил Христов\n\n7586",
  "textLength": 4444,
  "scrapedAt": "2026-01-11T03:14:31.489Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}