{
  "title": "13/06/2019 Закон за изменение и допълнение на Закона за подпомагане на земеделските производители",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/157018",
  "lawId": "157018",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за подпомагане на земеделските производители \n\n(обн., ДВ, бр. 58 от 1998 г.; изм., бр. 79 и 153 от 1998 г., бр. 12, 26, 86 и 113 от 1999 г., бр. 24 от 2000 г., бр. 34 и 41 от 2001 г., бр. 46 и 96 от 2002 г., бр. 18 от 2004 г., бр. 14 и 105 от 2005 г., бр. 18, 30, 34, 59, 80, 96 и 108 от 2006 г., бр. 13, 53 и 59 от 2007 г., бр. 16, 36, 43 и 100 от 2008 г., бр. 12, 32, 82 и 85 от 2009 г., бр. 59 от 2010 г., бр. 8 от 2011 г., бр. 38 от 2012 г., бр. 15, 66, 101 и 109 от 2013 г., бр. 40 и 98 от 2014 г., бр. 12, 61 и 95 от 2015 г., бр. 45, 58 и 61 от 2016 г., бр. 13 и 58 от 2017 г. и бр. 2, 18 и 77 от 2018 г.)\n\n§ 1. \n\nВ чл. 12 ал. 7 се изменя така:\n\n„(7) Отношенията между фонда и получателите на кредити, държавни помощи, безвъзмездна финансова помощ, гаранции и субсидии се уреждат с административни договори или административни актове.“\n\n§ 2. \n\nВ чл. 20а се правят следните изменения и допълнения:\n\n1. В ал. 2 текстът преди т. 1 се изменя така: „Изпълнителният директор:“.\n\n2. Алинея 3 се изменя така:\n\n„(3) Изпълнителният директор може да делегира със заповед част от предоставените му от управителния съвет правомощия за сключване на административни договори и/или за издаване на административни актове по чл. 12, ал. 7 на заместник изпълнителните директори и на директорите на областните дирекции на фонда.“ \n\n3. В ал. 4 след думата „законодателство“ се добавя „както и такива, делегирани на основание чл. 2д, ал. 2“, а думите „съобразно териториалната им компетентност“ се заличават.\n\n4. Алинея 5 се изменя така:\n\n„(5) Изпълнителният директор издава актове за установяване на публични държавни вземания по реда на Данъчно-осигурителния процесуален кодекс и решения за налагане на финансови корекции по реда на глава пета, раздел III от Закона за управление на средствата от Европейските структурни и инвестиционни фондове.“\n\n5. Създава се ал. 6:\n\n„(6) Изпълнителният директор може да делегира със заповед правомощията си по ал. 5 на заместник изпълнителните директори и на директорите на областните дирекции на фонда.“\n\n§ 3. \n\nВ чл. 27 се правят следните изменения и допълнения:\n\n1. В ал. 4 след думата „фондове“ се добавя „и/или от държавния бюджет“, а числото „100“ се заменя с „250“.\n\n2. Алинея 5 се изменя така:\n\n„(5) Вземанията, които възникват въз основа на административен договор или административен акт, са публични държавни вземания и се събират по реда на Данъчно-осигурителния процесуален кодекс.“\n\n3. Създават се ал. 6 – 9:\n\n„(6) Дължимостта на подлежаща на възстановяване безвъзмездна финансова помощ поради нарушение от страна на ползвателите на помощ и бенефициентите по мерките и подмерките от програмите за развитие на селските райони, което представлява основание за налагане на финансова корекция по чл. 70, ал. 1, т. 1 – 9 от Закона за управление на средствата от Европейските структурни и инвестиционни фондове, се установява с издаването на решение за налагане на финансова корекция по реда на чл. 73 от същия закон. \n\n(7) Дължимостта на подлежаща на възстановяване безвъзмездна финансова помощ поради неспазване на критерии за допустимост, ангажимент или друго задължение от страна на ползвателите на помощ и бенефициентите по мерките и подмерките от програмите за развитие на селските райони, извън основанията по ал. 6, се установява с издаването на акт за установяване на публично държавно вземане по реда на Данъчно-осигурителния процесуален кодекс. \n\n(8) Обжалването на издадените от изпълнителния директор на Държавен фонд „Земеделие“ или от оправомощените от него длъжностни лица актове за установяване на публични държавни вземания не спира изпълнението им. \n\n(9) Изпълнителният директор на Разплащателната агенция одобрява със заповед правила за определяне на размера на подлежащата на възстановяване безвъзмездна финансова помощ по ал. 6 и 7, като се отчитат степента, тежестта, продължителността и системността на допуснатото нарушение на приложимото право на Европейския съюз, българското законодателство и сключения административен договор. Заповедта и правилата се обнародват в „Държавен вестник“.“\n\n§ 4. \n\nВ чл. 28а ал. 3 се отменя.\n\nПреходни и заключителни разпоредби\n\n§ 5. \n\nРазпоредбите на § 2, т. 4 и 5 относно чл. 20а, ал. 5 и 6 се прилагат и по отношение на решения за налагане на финансови корекции и актове за установяване на публични държавни вземания, издадени до влизането в сила на този закон. \n\n§ 6. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 44-то Народно събрание на 13 юни 2019 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦвета Караянчева\n\n4636",
  "textLength": 4654,
  "scrapedAt": "2026-01-11T03:22:05.435Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}