{
  "title": "18/07/2019 Закон за допълнение на Закона за концесиите",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/157049",
  "lawId": "157049",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза допълнение на Закона за концесиите \n\n(обн., ДВ, бр. 96 от 2017 г.; изм., бр. 103 от 2017 г., бр. 7 и 15 от 2018 г. и бр. 25 от 2019 г.)\n\n§ 1. \n\nВ чл. 25 се създава ал. 3:\n\n„(3) Концесиите за морски плаж се възлагат, изпълняват и контролират при условията и по реда на Закона за устройството на Черноморското крайбрежие.“\n\nПреходни и заключителни разпоредби\n\n§ 2. \n\n(1) Дейностите по предоставяне на концесии за морски плаж, за които до 1 януари 2019 г. е прието решение на Министерския съвет по отменения чл. 8д, ал. 1 от Закона за устройството на Черноморското крайбрежие, се довършват по реда на отменената глава втора „а“ от Закона за устройството на Черноморското крайбрежие.\n\n(2) Сключените договори въз основа на дейностите по ал. 1, независимо от датата, на която са сключени, запазват действието си и се изпълняват в съответствие с договорените в тях условия.\n\n(3) Разпоредбите на глава втора „б“ от Закона за устройството на Черноморското крайбрежие относно изменението, прекратяването и срока на концесионен договор се прилагат за договорите по ал. 2.\n\n§ 3. \n\nВ Закона за туризма (обн., ДВ, бр. 30 от 2013 г.; изм., бр. 68 и 109 от 2013 г., бр. 40 от 2014 г., бр. 9, 14 и 79 от 2015 г., бр. 20, 43, 59 и 75 от 2016 г., бр. 58, 85 и 96 от 2017 г., бр. 37, 77 и 86 от 2018 г. и бр. 17 от 2019 г.) в чл. 6, т. 35 думите „изпълнява правомощията на концедент за концесиите за морски плаж, включително“ се заличават.\n\n§ 4. \n\nВ Закона за устройството на Черноморското крайбрежие (обн., ДВ, бр. 48 от 2007 г.; изм., бр. 36 и 67 от 2008 г., бр. 19, 82 и 92 от 2009 г., бр. 45 и 82 от 2012 г., бр. 27, 28 и 66 от 2013 г.; Решение № 12 на Конституционния съд от 2013 г. – бр. 105 от 2013 г.; изм., бр. 40 и 98 от 2014 г., бр. 9, 61 и 101 от 2015 г., бр. 20 и 36 от 2016 г., бр. 58, 96 и 103 от 2017 г., бр. 28 от 2018 г. и бр. 56 от 2019 г.) се правят следните изменения и допълнения:\n\n1. В чл. 7:\n\nа) в ал. 1 изречение първо се изменя така: „Морските плажове или части от тях с прилежащата им акватория се управляват и поддържат чрез възлагане на концесия за морски плаж при условията и по реда на този закон.“; \n\nб) в ал. 5 се създава изречение пето: „Заповедта на министъра на туризма за провеждане на търг за отдаване под наем на морски плаж е индивидуален административен акт и подлежи на предварително изпълнение при условията и по реда на Административнопроцесуалния кодекс.“\n\n2. В чл. 8: \n\nа) алинея 1 се изменя така:\n\n„(1) Министърът на туризма:\n\n1. извършва подготвителните действия за възлагане на концесии за морски плажове при условията и по реда на този закон;\n\n2. внася в Министерския съвет предложения за възлагане на концесии за морските плажове;\n\n3. организира процедурите за определяне на концесионер;\n\n4. сключва концесионните договори;\n\n5. провежда процедури за отдаване под наем на морски плажове и сключва наемните договори;\n\n6. организира контрола по изпълнение на задълженията по сключените концесионни договори и договорите за наем;\n\n7. представлява държавата по дела, образувани във връзка с възникнали спорове по сключени концесионни договори, съответно по договори за наем, на морските плажове.“;\n\nб) в ал. 2 изречение второ се заличава.\n\n3. Създава се нова глава втора „а“ с нови чл. 8а – 8п и чл. 8р:\n\n„Глава втора „а“\n\nВЪЗЛАГАНЕ НА КОНЦЕСИЯ ЗА МОРСКИ ПЛАЖ\n\nЧл. 8а. (1) Концесия за морски плаж се възлага при условията и по реда на този закон чрез провеждане на открита процедура за определяне на концесионер.\n\n(2) Откритата процедура се провежда на един етап, в който участникът подава едновременно заявление и оферта. Откритата процедура не включва договаряне.\n\n(3) \nПравомощията на концедент по смисъ\nла на този закон се изпълняват от Министерския съвет. \n\n(4) \nДейностите по възлагане на кон\nцесията по ал. 1 включват:\n\n1. подготвителни действия – възлагане и изготвяне на обосновка на концесията;\n\n2. провеждане на процедура за възлагане на концесия;\n\n3. сключване на концесионен договор.\n\n(5) Подготвителните действия започват след съгласуване с Министерството на отбраната, Министерството на вътрешните работи, Министерството на околната среда и водите, Министерството на културата и Държавна агенция „Национална сигурност“. В срок до 14 дни съответното ведомство изразява становище относно наличие или отсъствие на опасност за националната сигурност и отбраната на страната, за живота и здравето на гражданите, за околната среда, за защитените територии, зони и обекти и за обществения ред. При наличие на опасност становището трябва да съдържа препоръки по законосъобразност за отстраняване на опасността, а в случай че не може да бъде отстранена, концесия не се възлага. Когато ръководителят на съответното ведомство не предостави становище в определения срок, се приема, че не е налице опасност.\n\n(6) Процедурата за възлагане на концесия за морски плаж включва действия по:\n\n1. приемане на решение за откриване на процедура за възлагане на концесия;\n\n2. провеждане на процедура за определяне на концесионер;\n\n3. приемане на решение за определяне на концесионер.\n\n(7) Срокът на концесията започва да тече от деня на влизането в сила на концесионния договор и не може да се продължава, освен ако е предвидена такава възможност в концесионния договор и с удължаването не се надвишава общият допустим срок, посочен в чл. 7, ал. 1.\n\n(8) При концесия за морски плаж не се предвиждат плащания от страна на концедента.\n\nЧл. 8б. (1) Обект на концесия, възложена по реда на този закон, са морските плажове с прилежащата им акватория.\n\n(2) Обектът на концесия може да включва и принадлежности, определени в решението по чл. 8д.\n\nЧл. 8в. (1) Концесионер е лицето, на което чрез сключване на концесионния договор се възлага концесията. \n\n(2) Концесията се възлага на участника, определен за концесионер с решението по чл. 8м, ал. 2. \n\n(3) Когато участникът, определен за концесионер, е юридическо лице или обединение, което не е търговец, концесията се възлага на новоучредено търговско дружество, в което юридическото лице е едноличен собственик на капитала, съответно участниците в обединението притежават целия капитал в съотношението от договора им за обединение. Когато участникът, определен за концесионер, е търговец, концесионният договор може да се сключи с новоучредено търговско дружество, в което участникът притежава целия капитал, ако това е предвидено в документацията за концесията.\n\n(4) Когато участникът, определен за концесионер, е физическо лице, концесията се възлага на новоучредено търговско дружество, в което участникът е едноличен собственик на капитала, или на новорегистриран от него едноличен търговец.\n\n(5) В случаите по ал. 3 и 4 лицето, което сключва концесионния договор, е обвързано от офертата на участника, определен за концесионер.\n\nЧл. 8г. (1) Министърът на туризма осигурява изготвянето на обосновка на концесията и внася в Министерския съвет предложение за възлагане на концесия за морски плаж.\n\n(2) Министърът на туризма или упълномощено от него длъжностно лице възлага със заповед изготвянето на обосновка на концесията за морски плаж на експерти от Министерството на туризма и/или на външни консултанти.\n\n(3) Заповедта по ал. 2 съдържа:\n\n1. срок за изработване на обосновката на концесията, който не може да бъде по-дълъг от един месец;\n\n2. експертите и/или външните консултанти, на които се възлага изготвянето на обосновката;\n\n3. максимален размер на средствата за изработване на обосновката, който се разходва от утвърдените разходи за концесионна дейност за съответната година.\n\n(4) Обосновката на концесията за морски плаж съдържа:\n\n1. предмета и обекта на концесията, а когато е приложимо – и принадлежностите към обекта;\n\n2. цели и срок на концесията;\n\n3. прогнозна стойност, определена съгласно чл. 28 и 29 от Закона за концесиите; \n\n4. правно основание за възлагане на концесията;\n\n5. основни технически и други характеристики на обекта на концесията, включително описание на принадлежностите му;\n\n6. описание на услугите и дейностите, които могат да се извършват с обекта на концесията, и условията за извършването им;\n\n7. анализ на ефективността на концесията от гледна точка на концедента и финансово-икономическите аспекти на концесията;\n\n8. други особености на обекта на концесията;\n\n9. изводи и препоръки;\n\n10. приложения, въз основа на които е изготвена обосновката.\n\nЧл. 8д. (1) Решението на Министерския съвет за откриване на процедура за възлагане на концесия за морски плаж съдържа:\n\n1. предмета и обекта на концесията;\n\n2. принадлежностите – когато такива се включват в обекта на концесията;\n\n3. максималния срок на концесията;\n\n4. условията за осъществяване на концесията;\n\n5. основните права и задължения по концесионния договор;\n\n6. условията и/или забраните за отдаване на обекта на концесията под наем и за възлагане на дейности по експлоатацията му на подизпълнители;\n\n7. вида и размера на гаранциите за изпълнение на задълженията по концесионния договор и/или други обезпечения;\n\n8. условията и формата за плащане на концесионното възнаграждение, включително:\n\nа) размера на минималното годишно концесионно възнаграждение за срока на концесията;\n\nб) реда за плащане на концесионното възнаграждение;\n\n9. изискванията, свързани с националната сигурност и отбраната на страната, в случай че има такива;\n\n10. условията за опазването на околната среда, на човешкото здраве и на защитените територии, зони и обекти;\n\n11. други изисквания, свързани с характера на концесията;\n\n12. критериите за оценка на офертите и тяхната относителна тежест;\n\n13. размера и начина на плащане на гаранцията за участие в процедурата за възлагане на концесия;\n\n14. оправомощаване на министъра на туризма да организира и провежда процедурата за възлагане на концесия на морския плаж;\n\n15. изисквания към професионалните или техническите способности и/или финансовото и икономическото състояние на участниците, които са свързани със спецификите на предмета и обекта на концесията.\n\n(2) Решението по ал. 1 се обнародва в „Държавен вестник“ и може да бъде обжалвано в 10-дневен срок от обнародването му по реда на глава шеста от Закона за концесиите.\n\n(3) В 14-дневен срок от влизането в сила на решението по ал. 1 то се изпраща от длъжностното лице, определено от министъра на туризма за вписване в Националния концесионен регистър. \n\nЧл. 8е. (1) Концесионерът на морски плаж се определя чрез открита процедура по чл. 8а, ал. 2.\n\n(2) В процедурата може да участва всяко физическо или юридическо лице или обединение от такива лица. \n\n(3) При наличие на основание за изключване участникът се отстранява от процедурата за определяне на концесионер.\n\n(4) Основанията за изключване са:\n\n1. влязла в сила присъда, с която участникът или член на неговия управителен или надзорен орган, или лице, което има правомощия да представлява, да взема решения или да упражнява контрол в рамките на тези органи, е осъден за престъпление по чл. 108а, 159а – 159г, 192а, чл. 212, ал. 3, чл. 248а, 253, 253а, 254б, 301 – 302а, 304 – 305а, 307, 321 и 321а от Наказателния кодекс, или влязла в сила присъда или друг съдебен акт за аналогично престъпление съгласно законодателството на държавата, в която участникът е установен;\n\n2. влязъл в сила съдебен или административен акт, с който е установено, че участникът не е изпълнил задължения, свързани с плащането на данъци или на задължителни осигурителни вноски по смисъла на чл. 162, ал. 2, т. 1 от Данъчно-осигурителния процесуален кодекс и лихвите по тях в Република България, или аналогични задължения съгласно законодателството на държавата, в която участникът е установен;\n\n3. влязъл в сила административен или съдебен акт, с който на участника е забранено да участва в процедури за възлагане на обществени поръчки или концесии съгласно законодателството на държавата, в която участникът е установен;\n\n4. допуснато от участника съществено неизпълнение на задължение по концесионен договор, наемен договор за морски плаж или по договор за обществена поръчка, което е довело до прекратяване на съответния договор съгласно законодателството на държавата, в която участникът е установен;\n\n5. регистрация на участника или на свързани с него лица в юрисдикция с преференциален данъчен режим по смисъла на § 1, т. 64 от допълнителните разпоредби на Закона за корпоративното подоходно облагане;\n\n6. обявена несъстоятелност или ликвидация, или открито производство по несъстоятелност на участника, или наличие на сходна процедура съгласно законодателството на държавата, в която е установен.\n\n(5) Основание за изключване е и всяко от следните обстоятелства, установено при провеждане на процедурата за определяне на концесионер и удостоверено с надлежни доказателства:\n\n1. наличие на конфликт на интереси, който не може да бъде преодолян чрез отстраняване на лицето, за което е налице конфликт на интереси;\n\n2. опит на участника да упражни непозволено влияние върху процеса на вземане на решения от концедента, да получи поверителна информация, която може да му даде необосновано предимство в процедурата за определяне на концесионер, или да представи невярна, непълна или подвеждаща информация, която може да окаже влияние върху решенията за отстраняване от процедурата за определяне на концесионер, за подбор или за определяне на концесионер;\n\n3. непредставяне от участника на информация, необходима за удостоверяване на отсъствие на основание за изключване или на изпълнението на изискванията относно професионалните или техническите способности, и/или към финансово и икономическо състояние, определени от концедента;\n\n4. не е представил цялата информация, която се изисква от участниците в процедурата за възлагане на концесия, или предоставената от него информация е невярна или непълна.\n\n(6) Основанията за изключване по ал. 4 не се прилагат, когато:\n\n1. в случаите по ал. 4, т. 1 участникът е реабилитиран, както и когато са изтекли или до приключването на процедурата за определяне на концесионер ще изтекат 5 години от изтърпяването на наложеното наказание и участникът е представил доказателства, че е платил дължимите обезщетения за вредите, които са резултат от престъплението;\n\n2. в случаите по ал. 4, т. 2:\n\nа) са изтекли или до приключването на процедурата за определяне на концесионер ще изтекат 5 години от влизането в сила на съответния акт и участникът е представил доказателства, че е изпълнил задълженията, включително за начислени лихви или глоби, или\n\nб) срокът по буква „а“ не е изтекъл, но участникът е представил доказателства, че:\n\nаа) е изпълнил задълженията си, като е платил, или че е допуснато разсрочване, отсрочване или обезпечение на задълженията, включително за начислени лихви или глоби, или\n\nбб) е уведомен за точния размер на задълженията, дължим вследствие на нарушението, в момент, в който не е бил в състояние да вземе мярка по буква „а“ преди изтичането на срока за представяне на заявлението;\n\n3. в случаите по ал. 4, т. 3 е изтекъл срокът, за който е наложено изключването;\n\n4. в случаите по ал. 4, т. 4 участникът е представил доказателства, че е платил дължимите обезщетения, включително за вредите, които са резултат от съответното нарушение;\n\n5. в случая по ал. 4, т. 5 участникът е представил доказателства, че е налице някое от обстоятелствата по чл. 4 от Закона за икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици.\n\n(7) Обстоятелствата по ал. 4 и 5 се удостоверяват с документи и декларации. \n\n(8) Участникът, чието заявление с оферта е класирано на първо място, се определя за концесионер.\n\nЧл. 8ж. (1) Министър-председателят в 7-дневен срок от влизането в сила на решението по чл. 8д назначава комисия за организацията и провеждането на откритата процедура, наричана по-нататък „комисията“. Комисията се състои от петима членове, включително председател и заместник-председател.\n\n(2) Председател на комисията е министърът на туризма или длъжностно лице от Министерството на туризма, а за заместник-председател и членове се включват представители на Министерството на туризма и един представител на специализираната администрация на Министерския съвет. \n\n(3) Министър-председателят може да прави промени в състава на комисията при смърт, продължително заболяване, прекратяване на служебното правоотношение, конфликт на интереси или друга обективна причина, водеща до невъзможност на неин член да изпълнява задълженията си, както и по негово искане за освобождаване.\n\n(4) Член на комисията не може да е лице:\n\n1. за което е налице конфликт на интереси;\n\n2. което е свързано лице с участник в процедурата, а когато същият е юридическо лице – и с член на неговия управителен или контролен орган. \n\n(5) Членовете на комисията са длъжни в тридневен срок от:\n\n1. получаването на заповедта за назначаване на комисията да подадат декларация за отсъствие на конфликт на интереси;\n\n2. узнаването на обстоятелството, че в процедурата участва свързано с тях лице, да подадат искане за освобождаване от комисията.\n\n(6) Председателят, заместник-председателят и членовете на комисията са длъжни да опазват тайната на предоставената им във връзка с провеждането на процедурата информация, за което при назначаването си попълват декларация.\n\n(7) Комисията заседава, когато присъстват повече от половината от членовете й.\n\n(8) Решенията на комисията се вземат с мнозинство повече от половината от присъстващите й членове.\n\nЧл. 8з. (1) Председателят на комисията в 7-дневен срок от назначаването й свиква заседание.\n\n(2) На първото си заседание комисията:\n\n1. определя датата, мястото и часа на провеждане на откритата процедура и датата, до която се приемат заявления с оферти за участие в процедурата, като срокът за подаване на заявленията с оферти не може да бъде по-дълъг от 30 дни;\n\n2. одобрява документацията за концесията и определя сроковете и условията на публикуването й на интернет страницата на Министерството на туризма;\n\n3. одобрява образец на декларацията за опазване тайната на информацията, която се съдържа в документацията за концесията;\n\n4. при необходимост комисията може да привлече експерти, както и служители на Министерството на туризма, които да подпомагат нейната дейност, при спазване на изискванията за опазване тайната на информацията.\n\n(3) За заседанията на комисията се води протокол.\n\n(4) Председателят, заместник-председателят, членовете на комисията, експертите и служителите по ал. 2, т. 4 са длъжни да опазват тайната на съдържащата се в предложенията информация, да не изнасят материалите за процедурата извън определеното място за заседаване на комисията и да не дават изявления пред средствата за масово осведомяване преди обнародването в „Държавен вестник“ на решението на Министерския съвет за определяне на концесионер, за което попълват декларация.\n\nЧл. 8и. (1) Когато в срока, определен по чл. 8з, ал. 2, т. 1, не постъпи заявление с оферта, комисията има право с решение еднократно да удължи срока за подаването им до 15 дни от датата на публикуването на интернет страницата на Министерството на туризма на съобщението за новия срок.\n\n(2) Откритата процедура се провежда и когато има само един участник.\n\n(3) Откритата процедура не се провежда, ако няма заявили участие лица.\n\nЧл. 8к. (1) Документацията за концесията за морски плаж се изготвя в съответствие с решението по чл. 8д и съдържа: \n\n1. предмета и обекта на концесията и основни технически и други характеристики на обекта на концесията, включително описание на принадлежностите му; \n\n2. документи, които удостоверяват собствеността и/или индивидуализират обекта на концесията, когато е приложимо; \n\n3. описание на услугите и дейностите, които могат да се извършват с обекта на концесията, и условията за извършването им; \n\n4. условия за участие; \n\n5. изисквания относно съдържанието на разработките по условията на процедурата; \n\n6. критерии за оценка, както и методиката за оценка на офертите; \n\n7. описание на организация на процедурата; \n\n8. образци на заявлението и приложенията към него, както и на предложенията по критериите за оценка; \n\n9. информацията относно датата, мястото и часа на провеждане на откритата процедура и отварянето на офертите и датата, до която се приемат заявления с оферти за участие в процедурата; \n\n10. проект на концесионен договор и клаузите за преразглеждане, когато такива се предвиждат; \n\n11. размера на гаранцията за участие в процедурата и начина на плащането й в съответствие с решението по чл. 8д; \n\n12. други изисквания към участниците и съдържанието на заявлението и офертата.\n\n(2) Документацията се публикува на интернет страницата на Министерството на туризма съгласно чл. 8з, ал. 2, т. 2.\n\nЧл. 8л. (1) Участниците в процедурата представят в срока, определен от комисията, плик, в който се съдържат заявлението с приложенията и документите към него и офертата в отделен плик в изпълнение на условията на процедурата. Подадените заявления с оферти се завеждат в Министерството на туризма и се вписват в регистър по поредността на подаването им.\n\n (2) Към офертата си участниците прилагат декларация, в която посочват коя част от съдържащата се в офертата информация представлява търговска тайна.\n\n(3) При сключването на договора за концесия определеният за концесионер участник е обвързан от съдържанието на представената оферта.\n\n(4) Допълнения и изменения в предадените вече заявления с оферти не се допускат. Заявления с оферти, представени след определения от комисията срок, не се приемат и не се разглеждат.\n\n(5) В обявените ден и час за провеждане на процедурата комисията на открито заседание отваря пликовете със заявлението за участие по реда на тяхното вписване в регистъра по ал. 1 и проверява дали са спазени изискванията на документацията за концесията. \n\n(6) В деня по ал. 5 на закрито заседание комисията отваря пликовете с офертите на участниците, чиито заявления са допуснати до участие, и извършва оценка и класиране на офертите, при спазване на критериите за оценка, определени в решението по чл. 8д, и документацията за концесията.\n\n (7) По изключение при повече предложения или при по-голяма сложност и/или обем на офертите председателят на комисията определя срок до 7 дни за запознаване на комисията с всички оферти.\n\nЧл. 8м. (1) Комисията изготвя доклад, проект на решение на Министерския съвет за определяне на концесионер и протокол за резултатите от откритата процедура в тридневен срок от приключването й.\n\n(2) Министерският съвет приема решение за определяне на концесионер, което се обнародва в „Държавен вестник“. С решението се оправомощава министърът на туризма да сключи договор за концесия от името на концедента със спечелилия участник, да организира контрола по изпълнението на концесионния договор, както и да предявява вземанията на концедента по съдебен ред и да представлява държавата по дела, свързани с изпълнението на концесионния договор.\n\n (3) Решението по ал. 2 подлежи на обжалване относно неговата законосъобразност по реда на глава шеста на Закона за концесиите в 10-дневен срок от обнародването му в „Държавен вестник“.\n\n(4) За приключване и прекратяване на процедурата за определяне на концесионер се прилагат правилата на раздел XI от глава трета, с изключение на чл. 116 и чл. 117, ал. 2 и 3, и глава шеста на Закона за концесиите. Мотивираното решение на Министерския съвет за прекратяване на процедурата за определяне на концесионер може да се обжалва по реда на глава шеста от Закона за концесиите.\n\nЧл. 8н. За неуредените въпроси, свързани със стратегическото развитие и планиране на концесиите за морски плаж, финансирането на дейността и Националния концесионен регистър, се прилага Законът за концесиите.\n\nЧл. 8о. (1) Министърът на туризма и определеният за концесионер участник сключват договор за концесия в едномесечен срок от влизане в сила на решението по чл. 8м, ал. 2. Преди сключването на концесионния договор участникът, определен за концесионер, представя на концедента доказателства, които удостоверяват декларираните със заявлението факти и обстоятелства относно основанията за изключване по чл. 8е, ал. 4, т. 1, 2 и 6. Концедентът няма право да изисква представянето на доказателства по изречение второ, когато информацията е достъпна чрез електронен публичен безплатен регистър. \n\n(2) При отказ за сключване на договора определеният за концесионер участник губи гаранцията за участие в процедурата.\n\n(3) Когато до изтичането на срока за сключване на концесионния договор участникът, определен за концесионер не сключи концесионен договор или не представи доказателствата по ал. 1, концедентът може с решение да определи за концесионер класирания на второ място участник. С решението може да се постави условие за подобряване на предложенията по критериите за оценка на офертите.\n\n(4) Когато е поставено условие за подобряване на предложенията по критериите за оценка, се провеждат преговори. Концесионен договор може да не се сключи с определения за концесионер класиран на второ място участник, когато при преговорите не се постигне съгласие относно подобрението на предложенията по критериите за оценка, направени от участника.\n\nЧл. 8п. (1) Концесионният договор се сключва в съответствие с офертата на участника, определен за концесионер, а когато се сключва с класирания на второ място участник – в съответствие с офертата на участника или с постигнатите при преговорите резултати.\n\n(2) Концесионният договор се сключва в писмена форма и съдържа:\n\n1. страните по договора, данни за търговската и други регистрации на концесионера и лицата, които го представляват;\n\n2. предмет и стойност на концесията;\n\n3. изискванията на предмета на концесията;\n\n4. описание, характеристики и показатели на обекта на концесията и принадлежностите към него, когато е приложимо;\n\n5. датата на влизане в сила на договора, предварителните условия, когато има такива, конкретния срок на концесията, както и общия срок на всички допустими удължавания, предвидени с клауза за преразглеждане, когато има такава;\n\n6. условията, реда и сроковете за предаване на обекта на концесията в началото и в края на концесията, както и при предсрочно прекратяване на концесионния договор;\n\n7. условията за осъществяване на концесията и тежестите, когато има такива;\n\n8. разпределението на рисковете между концесионера и концедента;\n\n9. правата и задълженията на страните, включително условията и сроковете за тяхното изпълнение;\n\n10. размера, сроковете и реда за заплащане на концесионното възнаграждение;\n\n11. клауза за индексация, когато такава се предвижда, съдържаща условията и реда за актуализация на първоначалната стойност на концесията и/или на концесионното възнаграждение;\n\n12. вида, размера, сроковете и начините за предоставяне на гаранциите и на обезпеченията за изпълнение на задълженията по договора;\n\n13. приложимите задължения, свързани с националната сигурност и отбраната на страната, за живота и здравето на гражданите, за околната среда, за защитените територии, зони и обекти и за обществения ред, когато е приложимо;\n\n14. приложимите задължения за застраховане на обекта на концесията;\n\n15. условията и реда за финансиране на отстраняването на нанесени екологични щети;\n\n16. условията и реда за извършване на отчетност и контрол на изпълнение на задълженията на концесионера, включително изпълнението на финансово-икономическия модел;\n\n17. отговорностите за неизпълнение на задълженията по договора;\n\n18. условията, реда и сроковете за обмен на информация между страните, включително по електронен път, и за извършване на мониторинга и контрола по изпълнение на договора;\n\n19. условията и реда за решаване на споровете между страните;\n\n20. клаузите за преразглеждане, когато такива са предвидени, както и основанията, реда и последиците от предсрочно прекратяване на договора;\n\n21. изискванията относно състоянието, в което обектът на концесията се предава на концедента след изтичането на срока на концесията;\n\n22. приложимото право;\n\n23. други, в зависимост от приложимите разпоредби на действащото законодателство.\n\n(3) Когато е приложимо, концесионният договор съдържа и дела от концесията и видовете дейности от предмета на концесията, които ще се изпълняват от подизпълнители за всеки от посочените в заявлението или офертата подизпълнители.\n\n(4) Неразделна част от концесионния договор е офертата на участника, определен за концесионер.\n\nЧл. 8р. (1) В едномесечен срок от влизането в сила на концесионния договор определеното от министъра на туризма длъжностно лице изпраща по електронен път чрез електронни средства обявление за възложена концесия за публикуване в Националния концесионен регистър. \n\n(2) Обявлението за възложена концесия се публикува в електронен формуляр и съдържа резултатите от проведената процедура за определяне на концесионер, включително:\n\n1. концедент;\n\n2. прогнозна стойност и стойност на концесията;\n\n3. конкретния срок на концесията;\n\n4. условия за влизане в сила на концесионния договор;\n\n5. информация за концесионера относно:\n\nа) името, съответно наименованието;\n\nб) формата на участие – самостоятелно или в обединение;\n\nв) лицата, които представляват икономическия оператор според регистъра, в който е вписан, ако има такъв регистър;\n\nг) посочените в заявлението или офертата дейности, които ще се изпълняват от подизпълнители;\n\n6. критериите за възлагане на концесията;\n\n7. друго, посочено в електронния формуляр.\n\n(3) В деня на изпращането за публикуване на обявлението за възложена концесия определено от министъра на туризма длъжностно лице открива в Националния концесионен регистър партида на концесията и публикува в нея концесионния договор. В публикувания в Националния концесионен регистър концесионен договор се заличават защитената със закон информация, информацията представляваща търговска тайна, както и информацията, определена като поверителна.“\n\n4. Създава се глава втора „б“ с чл. 8с – 8ш:\n\n„Глава втора „б“\n\nИЗПЪЛНЕНИЕ НА КОНЦЕСИОННИЯ ДОГОВОР. ДОГОВОР ЗА ПОДИЗПЪЛНЕНИЕ. ИЗМЕНЕНИЕ И ПРЕКРАТЯВАНЕ НА КОНЦЕСИОНЕН ДОГОВОР\n\nЧл. 8с. (1) За изпълнение на концесионния договор се прилагат разпоредбите на раздел II от глава четвърта, с изключение на чл. 130 и 132 от Закона за концесиите.\n\n(2) За срока на изпълнение на концесионния договор не се допуска настъпването на основание за изключване, както за концесионера, така и за членовете на неговия управителен или надзорен орган. Концесионерът уведомява концедента за настъпването на основание за изключване в 30-дневен срок от настъпването на основанието за изключване или от получаването на информация за настъпването от трето лице.\n\n(3) В уведомлението по ал. 2 концесионерът посочва мерките, които ще предприеме за отстраняване на последиците и за ефективното предотвратяване на бъдещи случаи на неправомерни прояви, както и срока за предприемане на мерките. Мерките може да са кадрови и организационни, като: прекъсване на всякакви връзки с лица или организации, замесени в неправомерните прояви; мерки за кадрова реорганизация; внедряване на системи за отчетност и контрол; създаване на структура за вътрешен одит, която да следи за съответствието, както и приемане на вътрешни правила за търсене на отговорност и обезщетяване.\n\nЧл. 8т. (1) С договора за подизпълнение концесионерът възлага изпълнението на конкретно определени дейности от предмета на концесията.\n\n(2) Договор за подизпълнение може да се сключи само с лице, което отговаря на професионалните и техническите изисквания съобразно извършваната дейност.\n\n(3) Концесионерът отговаря солидарно с подизпълнителя за изпълнението на дейностите, възложени с договора за подизпълнение.\n\nЧл. 8у. Концесионерът е длъжен в срок до 10 работни дни от сключването да предостави на концедента договора за подизпълнение, както и информация относно подизпълнителя, включваща:\n\n1. името, съответно наименованието;\n\n2. данните за контакт, включително електронен адрес;\n\n3. лицата, които представляват подизпълнителя според регистъра, в който е вписан, ако има такъв регистър;\n\n4. доказателства за професионалните и техническите изисквания съобразно извършваната дейност.\n\nЧл. 8ф. (1) При последващо възникване на опасност за националната сигурност и отбраната на страната, за живота и здравето на гражданите, за околната среда, за защитените територии, зони и обекти и за обществения ред страната по концесионния договор, която е узнала за това, е длъжна незабавно да уведоми другата страна.\n\n(2) Когато наличието на обстоятелство по ал. 1 е констатирано от компетентен орган, той незабавно уведомява концедента.\n\n(3) При възникването на обстоятелство по ал. 1 концесионният договор се изменя, ако е налице някое от основанията по чл. 8х или се прекратява.\n\nЧл. 8х. (1) Концесионният договор може да се изменя само в случаите, определени с този закон.\n\n(2) Изменението на концесионния договор не може да освобождава концесионера от поетия оперативен риск.\n\n(3) Концесионният договор може да се изменя, когато:\n\n1. чрез клауза за преразглеждане, определена в документацията за концесията, е предвидена възможност за изменения, независимо от тяхната стойност, или\n\n2. стойността на изменението е под 10 на сто от стойността на концесията и не води до изменение на цялостния характер на концесията, или\n\n3. промяната, независимо от нейната стойност, не е съществена по смисъла на чл. 137, ал. 5 от Закона за концесиите.\n\n(4) Когато концесионният договор се изменя повторно на основанието по ал. 3, т. 2, прагът от 10 на сто от стойността на концесията се изчислява спрямо сумата от първоначалната стойност на концесията и стойността на предходните изменения независимо от тяхното основание.\n\n(5) Клаузата за преразглеждане, предвидена в документацията за концесията, съдържа опция или възможност за изменение на стойността на концесията или на нейния срок. Клаузата за преразглеждане ясно, точно и недвусмислено определя обхвата и естеството на предвидените опции и изменения, без да дава възможност да се променя предметът на концесията.\n\n(6) Когато след сключването на концесионния договор възникне обстоятелство, което концедентът не е могъл да предвиди при възлагането на концесията и което налага изменение на концесионния договор, договорът може да се измени, ако това не води до промяна на цялостния характер на концесията, до увеличаване на първоначалната стойност на концесията с повече от 50 на сто и до удължаване на срока на концесията с повече от една трета от определения с договора конкретен срок.\n\n(7) Увеличението до 50 на сто по ал. 6 се изчислява спрямо първоначалната стойност на концесията без натрупване на стойностите на предходни промени независимо от тяхното основание.\n\n(8) Изменение на концесионния договор, което не отговаря на условията по ал. 3 и 6, е недействително.\n\n(9) При изчисляване на стойността на концесията тя се актуализира съобразно клаузата за индексация, когато такава е предвидена с концесионния договор, а когато не е предвидена – със стойността на средната инфлация за предходните 12 месеца.\n\n(10) Средната годишна инфлация се определя по индекс на Националния статистически институт. \n\n(11) Изменение на концесионния договор се извършва с допълнително споразумение след мотивирано предложение на една от страните по договора.\n\n(12) Концедентът отправя, приема или отказва да приеме предложение за изменение на концесионния договор.\n\n(13) Когато изменението на концесионния договор е в рамките на решението за откриване на процедурата или определянето на концесионер, изменението се прави без издаване на ново решение от концедента. \n\n(14) В 30-дневен срок от сключването на допълнителното споразумение определеното от министъра на туризма длъжностно лице публикува обявление в Националния концесионен регистър за изменение на възложена концесия съгласно приложение № 9 от Закона за концесиите.\n\nЧл. 8ц. (1) Когато някоя от страните твърди, че е възникнало основание за изменение на концесионния договор, но не може да бъде постигнато съгласие за изменението на договора, спорът се решава по реда на Гражданския процесуален кодекс.\n\n(2) След влизането в сила на съдебното решение страните подписват допълнително споразумение за изменение на договора или концесионният договор остава непроменен.\n\nЧл. 8ч. (1) Концесионерът уведомява концедента за подготвяно преобразуване с универсално правоприемство и прави предложение за замяна на концесионера с правоприемник. Към предложението концесионерът представя информация за условията на подготвяното преобразуване, както и доказателства, че правоприемникът отговаря на условията за участие и че за него не е налице основание за изключване.\n\n(2) Когато правоприемникът отговаря на изискванията по ал. 1, концедентът приема решение, с което дава съгласие за замяна на концесионера. Решението се приема в двумесечен срок от подаването на искането или от отстраняването на нередовностите по него. След влизането в сила на преобразуването концедентът и правоприемникът сключват допълнително споразумение за изменение на концесионния договор чрез замяна на концесионера.\n\n(3) Когато правоприемникът не отговаря на изискванията на ал. 1, концедентът приема решение, с което отказва замяната на концесионера.\n\n(4) При преобразуване на концесионера чрез промяна на правната форма концесионерът или неговият правоприемник уведомява концедента за извършеното преобразуване. В този случай изискванията на ал. 1 – 3 не се прилагат.\n\nЧл. 8ш. (1) Концесионният договор се прекратява с изтичането на срока на концесията.\n\n(2) Преди изтичането на срока на концесията концесионният договор се прекратява от концедента без предизвестие, когато са налице доказателства, че към датата на сключването на концесионния договор за концесионера е било налице основание за изключване.\n\n(3) Преди изтичането на срока на концесията концесионният договор се прекратява:\n\n1. с пълното погиване на обекта на концесията;\n\n2. при прекратяване на дружеството-концесионер – от датата на прекратяване на дружеството;\n\n3. при обявяване в несъстоятелност на концесионера – от датата на влизане в сила на съдебното решение;\n\n4. при съдебно решение за прекратяване на концесионния договор – от датата на влизане в сила на съдебното решение;\n\n5. на други основания, предвидени в закон или с концесионния договор – от датата, посочена в тях.\n\n(4) В случаите по ал. 3 страната, която е узнала за настъпването на основанието за прекратяване, уведомява другата страна за прекратяването на концесионния договор в 10-дневен срок от узнаването.\n\n(5) Концесионният договор може да бъде прекратен едностранно от концедента:\n\n1. при последващо възникване на опасност за националната сигурност и отбраната на страната, за живота и здравето на гражданите, за околната среда, за защитените територии, зони и обекти и за обществения ред, освен ако е налице основание за изменение на договора, или\n\n2. когато концесионерът не е уведомил концедента за настъпване на основание за изключване в срока по чл. 8с, ал. 2 или не е предприел в срок посочените от него мерки за отстраняване на последиците и за ефективното предотвратяване на бъдещи случаи на неправомерни прояви;\n\n3. когато преобразуването с универсално правоприемство на концесионера е извършено:\n\nа) без да е прието решение на концедента, с което дава съгласие за замяна на концесионера, освен ако правоприемникът докаже, че отговаря на условията за участие и че за него не е налице основание за изключване, или\n\nб) при прието решение на концедента, с което отказва замяната на концесионера.\n\n(6) Концесионният договор може да бъде прекратен едностранно или по взаимно съгласие при условия, предвидени със закон или с концесионния договор.\n\n(7) При неизпълнение на задължение по концесионния договор изправната страна може да го прекрати с писмено предизвестие, като даде на другата страна подходящ срок за изпълнение с предупреждение, че след изтичането на срока ще счита договора за прекратен.\n\n(8) Едностранното прекратяване на концесионния договор, отправянето на предложение или приемането на предложение за прекратяване на договора по взаимно съгласие се извършват с решение на концедента.\n\n(9) В решението по ал. 8 концедентът посочва последиците от прекратяването на концесионния договор в съответствие с предвиденото в договора.\n\n(10) Концесионният договор се прекратява и когато бъде обявен за недействителен с влязло в сила съдебно решение.\n\n(11) За неуредените въпроси по прекратяването на концесионния договор се прилагат съответно разпоредбите на Търговския закон и на Закона за задълженията и договорите.\n\n(12) Определено от министъра на туризма длъжностно лице изпраща в 14-дневен срок в Националния концесионен регистър информация за прекратяването на концесионния договор.“\n\n5. Създава се глава втора „в“ с чл. 8щ и 8ю:\n\n„Глава втора „в“\n\nКОНТРОЛ ПО ИЗПЪЛНЕНИЕТО НА СКЛЮЧЕНИТЕ КОНЦЕСИОННИ ДОГОВОРИ\n\nЧл. 8щ. (1) Контролът по изпълнението на концесионните договори включва периодичен контрол на изпълнението на условията на концесията и на задълженията на концесионера по концесионния договор в съответствие с предвиденото в него.\n\n(2) Когато в концесионния договор не е предвиден ред за извършване на контрол от страна на концедента, той се извършва по ред, определен от министъра на туризма. \n\n(3) Контролът за изпълнение на сключените концесионни договори се осъществява от министъра на туризма чрез длъжностни лица от съответната администрация.\n\n(4) Длъжностните лица по ал. 3 осъществяват контрол чрез периодични проверки на изпълнението на задълженията на концесионерите по конкретните концесионни договори, включително по изпълнението на задълженията за концесионни възнаграждения.\n\n(5) Проверката по ал. 4 се извършва чрез:\n\n1. проверка и анализ на определените в концесионния договор документи за отчитане на резултатите от изпълнението на задълженията на концесионера; \n\n2. планирани проверки на място, извършвани въз основа на предварително одобрен график;\n\n3. извънредни проверки на място;\n\n4. геодезическо или друго измерване на място. \n\n(6) Проверките по ал. 4 завършват с констатации по отношение на изпълнението от страна на концесионера на:\n\n1. условията за осъществяване на концесията;\n\n2. задълженията по концесионния договор;\n\n3. сроковете за изпълнение на задълженията;\n\n4. изпълнението на задълженията за концесионни възнаграждения;\n\n5. спазването на нормативните актове, които регламентират дейностите, свързани със съответния обект на концесията.\n\n(7) Определено от министъра на туризма длъжностно лице ежегодно в срок до 30 септември представя в Националния концесионен регистър информация за изпълнението на концесионния договор за предходната година. Информацията се изпраща по образец, който се поддържа на интернет страницата на Националния концесионен регистър.\n\n(8) Въз основа на информацията по ал. 7 за всички концесионни договори, които е сключил, министърът на туризма изготвя и внася в Министерския съвет годишен отчет относно изпълнението на включените в съответния план за действие проекти и концесионни договори.\n\nЧл. 8ю. (1) В зависимост от броя на контролираните концесионни договори, от вида на обектите на концесия и от териториалното им местоположение министърът на туризма назначава една или повече комисии за контрол на действията на длъжностните лица.\n\n(2) Министърът на туризма издава заповед, с която определя:\n\n1. председателя и заместник-председателя на комисията за контрол;\n\n2. поименния състав на останалите членове на комисията за контрол.\n\n(3) В състава на комисията се включват представители на специализираната администрация на Министерския съвет, Министерството на туризма, Министерството на финансите и Министерството на околната среда и водите.\n\n(4) В състава на комисията не може да участва лице, което:\n\n1. има материален интерес от концесия – предмет на контрола на комисията за контрол;\n\n2. е свързано лице по смисъла на § 1, т. 16 от допълнителните разпоредби на Закона за концесиите с концесионер, който е страна по договор – предмет на контрола на комисията, или с негов подизпълнител;\n\n3. не отговаря на условията по т. 1 и 2 и е налице основание за отвод от конкретната концесия.\n\n(5) Комисията за контрол приема правила за своята работа, които се утвърждават от министъра на туризма.\n\n(6) На заседанията на комисията за контрол присъстват лицата по чл. 8щ, ал. 3, чиито доклади са включени в дневния ред. При необходимост комисията за контрол може да кани и други лица на своите заседания или при извършване на проверките.\n\n(7) Комисията за контрол има следните правомощия:\n\n1. разглежда внесените доклади и други документи, като приема решения, с които:\n\nа) дава указания на длъжностните лица;\n\nб) прави предложения до органа, който организира контрола по концесионните договори;\n\n2. извършва проверки на място при необходимост;\n\n3. разглежда въпроси, имащи отношение към изпълнението, изменението и прекратяването на концесионните договори;\n\n4. предлага на министъра на туризма възлагането на изпълнението на определени експертни или технически дейности, свързани с контролната дейност на трети лица;\n\n5. извършва други действия, свързани с контрола на концесионните договори, определени със заповедта за назначаването и правилата за работата й.\n\n(8) При приемане на решенията си комисията за контрол взема предвид резултатите от извършените експертни и технически дейности по ал. 7, т. 4.\n\n(9) Комисията за контрол приема годишен доклад за изпълнението на концесионните договори, който след одобряването му от министъра на туризма се представя на концедента.\n\n(10) Годишният доклад съдържа:\n\n1. обобщени резултати за всяка концесия относно:\n\nа) отчетеното от концесионерите изпълнение на концесионните договори;\n\nб) извършените проверки и експертизи;\n\n2. предприети действия за отстраняване на възникнали проблеми при изпълнение на концесионните договори и при извършване на контролната дейност;\n\n3. анализ на изпълнението и неизпълнението на концесионните договори – предмет на извършвания контрол;\n\n4. изводи и препоръки за отстраняване на възникнали проблеми при изпълнение на концесионните договори и подобряване на контролната дейност.\n\n(11) При осъществяване на своята дейност членовете на комисиите за контрол и длъжностните лица имат право:\n\n1. на свободен достъп до подлежащите на контрол обекти на концесия;\n\n2. да изискват и проверяват документи, данни, сведения и справки, свързани с изпълнението на концесионния договор;\n\n3. да изискват от проверяваните лица писмени обяснения във връзка с изпълнението на концесионния договор. \n\n(12) При липса на съдействие от проверяваните лица, длъжностните лица и членовете на комисията за контрол могат предварително или при необходимост във връзка с изпълнението на служебните си задължения да искат съдействие от компетентните органи, включително от органите на полицията.“\n\n6. В глава трета се създава чл. 17б:\n\n„Чл. 17б. (1) Забранява се преминаването, паркирането и престоят на превозни средства, ремаркета и полуремаркета върху територията на морския плаж.\n\n(2) Забраната за преминаване, паркиране и престой на превозни средства, ремаркета и полуремаркета по ал. 1 не се отнася до случаите за извършването на разрешените по съответния ред задължителни дейности по чл. 7, ал. 2, предоставяне на плажни услуги и извършване на аварийно-спасителна дейност на територията на морския плаж.“\n\n7. В глава четвърта „а“ в чл. 22а, ал. 1 се създава т. 3:\n\n„3. четиридесет на сто от сумата на концесионното възнаграждение и четиридесет на сто от наемната цена постъпват като приход по бюджета на Министерството на туризма.“\n\n8. В чл. 30, ал. 3 след думата „паркиране“ се добавя „върху територията на морския плаж или“.\n\n§ 5. \n\nВ Закона за защита от шума в околната среда (обн. ДВ, бр. 74 от 2005 г.; изм., бр. 30 от 2006 г., бр. 41 от 2009 г., бр. 98 от 2010 г., бр. 32 от 2012 г., бр. 66 от 2013 г., бр. 98 от 2014 г., бр. 12 от 2017 г. и бр. 52 от 2019 г.) в глава пета, раздел І се създава чл. 24а:\n\n„Чл. 24а. С наредба на Министерския съвет се определят условията и редът за взаимодействието между държавните органи при осъществяване на контролните им правомощия по този закон.“\n\n§ 6. \n\nВ срок до 6 месеца от влизането в сила на този закон Министерският съвет приема наредбата по чл. 24а от Закона за защита от шума в околната среда.\n\n§ 7. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“, с изключение на § 2, ал. 1 и 2, който влиза в сила от 1 януари 2019 г.\n\nЗаконът е приет от 44-то Народно събрание на 18 юли 2019 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание: \nЕмил Христов\n\n5776",
  "textLength": 48127,
  "scrapedAt": "2026-01-11T03:20:10.148Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}