{
  "title": "04/09/2019 Закон за изменение и допълнение на Закона за измерванията",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/157037",
  "lawId": "157037",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за измерванията \n\n(обн., ДВ, бр. 46 от 2002 г.; изм., бр. 88, 95 и 99 от 2005 г., бр. 36 от 2008 г., бр. 82 от 2009 г., бр. 39 от 2011 г., \n\nбр. 38 и 77 от 2012 г., бр. 15 и 66 от 2013 г., бр. 98 от 2014 г., бр. 14 от 2015 г., бр. 58 от 2017 г. и бр. 12 от 2018 г.)\n\n§ 1.\n\n В чл. 17 се правят следните изменения и допълнения:\n\n1. В ал. 2 т. 3 се отменя.\n\n2. Създават се ал. 4 и 5:\n\n„(4) Българският институт по метрология разпространява единиците от националните еталони към следващите по точност еталони в страната чрез калибриране.\n\n(5) Продължителността за извършване на калибрирането се определя от Българския институт по метрология и не може да е повече от 12 месеца.“\n\n§ 2.\n\n В чл. 19, ал. 2 думите „чл. 17, ал. 2, т. 3, 4 и 5“ се заменят с „чл. 17, ал. 2, т. 4 и 5 и ал. 4“.\n\n§ 3.\n\n Създава се чл. 29а:\n\n„Чл. 29а. (1) Одобряването на типа на средствата за измерване включва:\n\n1. преглед на документите и техническото досие на типа средство за измерване;\n\n2. изследване на типа средство за измерване;\n\n3. оценяване съответствието на типа средство за измерване с техническите и метрологичните изисквания към него;\n\n4. издаване на удостоверение за одобрен тип средство за измерване и вписване в регистъра на одобрените за използване типове средства за измерване.\n\n(2) Срокът за изпълнение на етапите за одобряване на типа е за:\n\n1. преглед на документите и техническото досие на типа средство за измерване, който е до:\n\nа) 30 дни от подаването на заявлението – за средства за измерване от неодобрен тип, като за средствата за измерване по чл. 29, ал. 3 този срок може да включва и проучване на опита на други органи по метрология при метрологичния контрол на заявените за ограничено одобряване на типа средства за измерване;\n\nб) 20 дни от подаването на заявлението – за средствата за измерване по чл. 29, ал. 2;\n\nв) 20 дни от подаването на заявлението за средствата за измерване за продължаване на срока на валидност на одобрен тип и за продължаване на срока на валидност на ограничено одобряване на типа;\n\n2. оценяване съответствието на типа средство за измерване с техническите и метрологичните изисквания към него – до 30 дни от получаването на протоколите от изпитване;\n\n3. издаване на удостоверение за одобрен тип средство за измерване и вписване в регистъра на одобрените за използване типове средства за измерване – до три дни от приемането на доклада за одобряване на типа на средството за измерване.“\n\n§ 4.\n\n В чл. 39 се създава ал. 3:\n\n„(3) Срокът за извършване на първоначалната проверка на средствата за измерване е до 30 дни от датата на заявяването \n\nù\n\n, освен в случаите, когато заявителят е посочил по-дълъг срок.“\n\n§ 5. \n\nВ чл. 58, ал. 2 се създава изречение второ: „Срокът за извършване на метрологичната експертиза е не по-дълъг от 12 месеца от получаване на искането.“\n\nЗаконът е приет от 44-то Народно събрание на 4 септември 2019 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦвета Караянчева\n\n6981",
  "textLength": 3019,
  "scrapedAt": "2026-01-11T03:17:12.967Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}