{
  "title": "11/07/2019 Закон за изменение и допълнение на Закона за посевния и посадъчния материал",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/157040",
  "lawId": "157040",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за посевния и посадъчния материал\n\n (обн., ДВ, бр. 20 от 2003 г.; изм. бр. 27 от 2005 г., бр. 30 и 97 от 2006 г., бр. 36 и 43 от 2008 г., бр. 25 и 41 от 2010 г., бр. 8 и 39 от 2011 г., бр. 28 от 2016 г., бр. 58 от 2017 г. и бр. 17 от 2018 г.)\n\n§ 1. \n\nВ чл. 1 се създава ал. 3:\n\n„(3) Разпоредбите на този закон не се прилагат за посевен и посадъчен материал, предназначен за износ в трети страни.“ \n\n§ 2. \n\nВ чл. 6 се правят следните изменения и допълнения:\n\n1. В ал. 4 думата „или“ се заменя с „и/или“.\n\n2. Създават се ал. 20 и 21:\n\n„(20) Когато при контролната официална полска инспекция по ал. 17 се установят несъответствия, допуснати по вина на инспектора, които не позволяват продължаване на сертифицирането на посева, разрешението по ал. 1 се отнема. \n\n(21) След отнемане на разрешението при условията на ал. 20, лицето може да кандидатства за издаване на ново разрешение по реда на ал. 1 – 12.“ \n\n§ 3. \n\nВ чл. 9 се създава ал. 3:\n\n„(3) Когато се установят несъответствия и/или непълноти в представената в заявлението информация, заявителят се уведомява за това и му се определя срок за отстраняването им, който не може да е по-кратък от 10 работни дни.“\n\n§ 4. \n\nВ чл. 13 се правят следните изменения:\n\n1. В ал. 1 думите „Общ каталог на сортовете земеделски растителни видове или Общ каталог на сортовете зеленчукови култури“ се заличават, а думите „ароматни и овощни“ се заменят с „и ароматни“.\n\n2. В ал. 3 и 4 думите „страна – членка“ се заменят с „държава – членка“.\n\n3. В ал. 9 изречение първо думата „издава“ се заменя с „публикува на интернет страницата си“, а изречение второ се заличава. \n\n§ 5. \n\nВ чл. 14 се правят следните изменения и допълнения:\n\n1. В ал. 2 думите „тютюн и овощни растения“ се заменят с „и тютюн“.\n\n2. В ал. 3, т. 2 след думите „зеленчукови култури“ се добавя „овощни видове“.\n\n3. Създават се ал. 7 и 8:\n\n„(7) За вписване на сорта в официалната сортова листа за следващата година заявителят подава заявление по образец, утвърден от изпълнителния директор на ИАСАС и заплаща цена по ценоразписа по чл. 22, ал. 2. Заявлението се подава ежегодно до 20 декември на текущата календарна година лично, чрез пълномощник, по електронен път при условията и по реда на чл. 5 и 22 от Закона за електронното управление или чрез лицензиран пощенски оператор.\n\n(8) Когато се установят несъответствия и/или непълноти в представената в заявлението информация, заявителят се уведомява за това и му се определя срок за отстраняването им, който не може да е по-кратък от 10 работни дни.“\n\n§ 6. \n\nВ чл. 16, ал. 1 думата „наредбата“ се заменя с „наредбите“.\n\n§ 7. \n\nВ чл. 18 се правят следните изменения и допълнения:\n\n1. В ал. 1 накрая се добавя „или в оправомощени от Европейския офис за сортовете растения национални офиси на държави – членки на Европейския съюз“.\n\n2. Създават се нова ал. 13 и ал. 14:\n\n„(13) За издаване на разрешение по ал. 3 или на удостоверение по ал. 8 лицата подават в ИАСАС заявление по образец, утвърден от министъра на земеделието, храните и горите, съответно от изпълнителния директор на агенцията. Заявлението се подава лично, чрез пълномощник, по електронен път при условията и по реда на чл. 5 и 22 от Закона за електронното управление или чрез лицензиран пощенски оператор.\n\n(14) Когато се установят несъответствия и/или непълноти в представената в заявлението информация, заявителят се уведомява за това и му се определя срок за отстраняването им, който не може да е по-кратък от 10 работни дни.“\n\n3. Досегашната ал. 13 става ал. 15.\n\n§ 8. \n\nВ чл. 19 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Сортоизпитването се извършва след подадено заявление по образец, утвърден от изпълнителния директор на ИАСАС, и въз основа на договор, сключен между заявителя за сортоизпитване и агенцията. Заявлението се подава лично, чрез пълномощник, по електронен път при условията и по реда на чл. 5 и 22 от Закона за електронното управление или чрез лицензиран пощенски оператор.“\n\n2. Създава се ал. 4:\n\n„(4) Когато се установят несъответствия и/или непълноти в представената в заявлението информация, заявителят се уведомява за това и му се определя срок за отстраняването им, който не може да е по-кратък от 10 работни дни.“\n\n§ 9. \n\nВ чл. 20 ал. 7 се отменя.\n\n§ 10.\n\n В чл. 21, ал. 2 след думите „ал. 1“ се добавя „се съобщава и“. \n\n§ 11.\n\n Член 22 се изменя така:\n\n„Чл. 22. (1) За полско изпитване за различимост, хомогенност и стабилност, както и за биологични и стопански качества, се заплащат такси в размер, определен с тарифата по чл. 6, ал. 7.\n\n(2) Изпълнителната агенция по сортоизпитване, апробация и семеконтрол извършва дейности и услуги на физически и юридически лица съгласно ценоразпис, утвърден от изпълнителния директор, който се публикува на интернет страницата на агенцията.\n\n(3) За сортоизпитване за различимост, хомогенност и стабилност, извършвано в национални офиси на държави – членки на Европейския съюз, както и за извършване на технологични анализи на качеството, се заплаща цена по ценоразписа по ал. 2.“\n\n§ 12.\n\n В чл. 28 се правят следните изменения и допълнения:\n\n1. Създават се нови ал. 6 и 7:\n\n„(6) За регистрация по ал. 4 лицата подават в ИАСАС заявление по образец, утвърден от изпълнителния директор на агенцията. Заявлението се подава лично, чрез пълномощник, по електронен път при условията и по реда на чл. 5 и 22 от Закона за електронното управление или чрез лицензиран пощенски оператор.\n\n(7) Когато се установят несъответствия и/или непълноти в представената в заявлението информация, заявителят се уведомява за това и му се определя срок за отстраняването им, който не може да е по-кратък от 10 работни дни.“\n\n2. Досегашните ал. 6 и 7 стават съответно ал. 8 и 9.\n\n§ 13.\n\n В чл. 31, ал. 5 изречение второ се изменя така: „Разрешението се издава на лица, положили успешно изпит за пробовземачи, организиран от ИАСАС.“\n\n§ 14.\n\n В чл. 32, ал. 5 думите „ал. 6“ се заменят с „ал. 9“.\n\n§ 15.\n\n Наименованието на глава седма се изменя така: „Внос на посевен и посадъчен материал от трети страни“.\n\n§ 16.\n\n В чл. 57 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „отговарят на изискванията“ се добавя „на решенията за еквивалентност на Европейската комисия“ и се поставя запетая.\n\n2. В ал. 2 след думите „трябва да са“ се добавя „етикетирани с официални ОИСР етикети и“, а думите „документ за посевни качества и здравно състояние, издаден“ се заменят с „ОИСР сертификат и ISTA оранжев международен партиден сертификат, издадени“.\n\n3. Алинея 3 се изменя така:\n\n„(3) Търговските семена, които се внасят, трябва да са придружени от ISTA оранжев международен партиден сертификат, с изключение на търговските семена от декоративни растения, които се внасят с фирмен документ.“\n\n4. В ал. 4 думите „са придружени от документ за качество, издаден от официален сертифициращ и/или контролен орган на страната износител“ се заменят с „отговарят на изискванията на решенията за еквивалентност на Европейската комисия“.\n\n5. В ал. 5 изречение първо се заличава, а в изречение второ думите „OECD документ“ се заменят с „ОИСР сертификат и етикет, както и от ISTA оранжев международен партиден сертификат“.\n\n§ 17.\n\n В чл. 58 се правят следните изменения и допълнения:\n\n1. В ал. 2 след думите „изискванията на“ се добавя „решенията за еквивалентност на Европейската комисия, на“. \n\n2. В ал. 4 след думата „несъответствие“ се добавя „с изискванията на решенията за еквивалентност на Европейската комисия и/или“.\n\n3. Алинея 5 се изменя така:\n\n„(5) За проверка на съответствието на семената с посоченото в документите в чл. 57 ИАСАС взема проби и извършва лабораторен анализ на внесените семена.“\n\n4. В ал. 6 думите „и грунтов контрол по ал. 5“ се заличават.\n\n5. В ал. 8 думите „т. 1“ се заличават.\n\n6. В ал. 9 думите „и/или грунтов контрол“ се заличават. \n\n§ 18.\n\n В чл. 61 се правят следните изменения:\n\n1. Алинеи 1 – 7 се отменят.\n\n2. В ал. 8 думите „международен ISTA“ се заменят с „ISTA оранжев международен партиден“, а навсякъде абревиатурата „OECD“ се заменя с „ОИСР“.\n\n§ 19.\n\n В чл. 62 се правят следните изменения:\n\n1. В ал. 1 думите „който произвежда, заготвя и/или“ се заличават.\n\n2. В ал. 2 думата „книгите“ се заменя с „книгата“.\n\n§ 20.\n\n В § 1 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В т. 17 абревиатурата „OECD“ се заменя с „ОИСР“. \n\n2. Създават се т. 20 и 21:\n\n„20. „ISTA оранжев международен партиден сертификат“ е сертификат за партиди семена, издаден от семетестващите лаборатории ISTA.\n\n21. „Грунтов контрол“ е полски метод за установяване на сортова чистота и сортова автентичност на партиди семена.“\n\nЗаключителна разпоредба\n\n§ 21.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 44-то Народно събрание на 11 юли 2019 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦвета Караянчева\n\n5602",
  "textLength": 8884,
  "scrapedAt": "2026-01-11T03:20:19.320Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}