{
  "title": "14/06/2019 Закон за изменение на Закона за политическите партии",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/157001",
  "lawId": "157001",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение на Закона за политическите партии \n\n(обн., ДВ, бр. 28 от 2005 г.; изм., бр. 102 от 2005 г., бр. 17 и 73 от 2006 г., бр. 59 и 78 от 2007 г., бр. 6 от 2009 г., бр. 54 и 99 от 2010 г., бр. 9 и 99 от 2011 г., бр. 30, 68 и 71 от 2013 г., бр. 19 от 2014 г., бр. 32 и 95 от 2015 г., бр. 39 и 98 от 2016 г., бр. 86 от 2017 г. и бр. 17 от 2019 г.)\n\n§ 1. \n\nЧлен 25 се изменя така:\n\n„Чл. 25. (1) Държавна субсидия се предоставя на:\n\n1. политическите партии, които на последните избори за народни представители са получили не по-малко от едно на сто от действителните гласове в страната и извън страната, с изключение на гласовете по чл. 279, ал. 1, т. 6 от Изборния кодекс;\n\n2. коалициите, които на последните избори за народни представители са получили не по-малко от 4 на сто от действителните гласове в страната и извън страната, с изключение на гласовете по чл. 279, ал. 1, т. 6 от Изборния кодекс.\n\n(2) Държавната субсидия, предоставяна на всяка коалиция по ал. 1, т. 2, се разпределя между партиите, включени в състава на коалицията, според коалиционно споразумение, а при липса на такова се разпределя пропорционално на броя на народните представители от отделните партии.“ \n\n§ 2. \n\nЧлен 26 се изменя така:\n\n„Чл. 26. (1) Годишният размер на държавната субсидия на всяка политическа партия или коалиция по чл. 25, ал. 1 се определя, като действителните гласове, които е получила съответната партия или коалиция, се умножават по размера на държавната субсидия за един получен действителен глас. Размерът на държавната субсидия за един получен действителен глас се определя ежегодно със закона за държавния бюджет на Република България.\n\n(2) Министърът на финансите със заповед определя документите, които партиите и коалициите по чл. 25, ал. 1 трябва да представят за предоставяне на държавната субсидия, и сроковете за представянето им. При непредставяне в срок на някой от документите, при непълноти или нередности в тях държавната субсидия не се превежда до тяхното представяне, съответно отстраняване.\n\n(3) Държавната субсидия се предоставя ежегодно от централния бюджет на партиите по чл. 25, ал. 1, т. 1 и на партиите, включени в състава на коалициите по чл. 25, ал. 1, т. 2, на четири части: до 30 април, до 30 юни, до 30 септември и до 20 декември на съответната година. Държавната субсидия се предоставя на равни части, освен в случаите по чл. 27. Министерството на финансите превежда държавната субсидия по банкова сметка, посочена от съответната партия по изречение първо.\n\n(4) При промяна на обстоятелство по ал. 2, свързано с предоставянето на държавната субсидия, представителите на съответната партия или коалиция уведомяват Министерството на финансите в 7-дневен срок от настъпването на промяната.\n\n(5) В 7-дневен срок от предоставянето на съответната част от държавната субсидия Министерството на финансите публикува на интернет страницата си информация за предоставената субсидия по политически партии. Когато партиите са от състава на коалиция, се публикува и общата сума, предоставена на коалицията.“\n\n§ 3. \n\nЧлен 27 се изменя така:\n\n„Чл. 27. (1) Необходимите разходи за държавната субсидия по чл. 25 се планират по централния бюджет за съответната година. Планираните разходи са индикативни.\n\n(2) В годината на произвеждане на избори за народни представители, както и когато въз основа на акт се налага годишният размер на държавната субсидия да бъде преизчислен за определен период, чл. 26 се прилага със следните изключения:\n\n1. годишният размер на държавната субсидия за партиите и коалициите се определя по следната формула: \n\nS = A х C х D / B, \n\nкъдето:\n\nS е годишният размер на държавната субсидия за съответната партия или коалиция;\n\nА е годишният размер на държавната субсидия за един получен действителен глас; \n\nВ е броят на календарните дни в годината; \n\nС е броят на дните от 1 януари на съответната година до деня преди изборния ден/деня преди влизането в сила на акта включително или от изборния ден*/деня на влизането в сила на акта до деня преди следващия изборен ден*/деня преди влизането в сила на акта включително или до 31 декември на съответната година; \n\nD е броят на действителните гласове, получени от съответната партия или коалиция;\n\n* при произвеждане на повече от едни избори за народни представители в съответната година;\n\n2. държавната субсидия по т. 1 се предоставя в сроковете по чл. 26, ал. 3, а при обективна невъзможност – съответно в следващия определен в чл. 26, ал. 3 срок.“ \n\n§ 4. \n\nВ чл. 28 ал. 1 се изменя така: \n\n„(1) Централната избирателна комисия предоставя на Министерството на финансите данните по чл. 25, ал. 1, чл. 26, ал. 1 и чл. 27.“\n\nПреходни и заключителни разпоредби\n\n§ 5. \n\n(1) Годишната държавна субсидия, отпусната на политическите партии и коалиции за периода от 26 май 2016 г. до влизането в сила на този закон, се преизчислява по реда на чл. 26 и 27 от Министерството на финансите.\n\n(2) Разликата между предоставените държавни субсидии за периода от 26 май 2016 г. до влизането в сила на този закон и преизчисления размер по ал. 1 се връща от политическите партии и от партиите от състава на съответните коалиции, които са ги получили, и се възстановява по централния бюджет. Средствата, които подлежат на връщане от партиите от състава на коалиция, се определят съгласно начина, по който държавните субсидии са били разпределени между тези партии при предоставянето им.\n\n(3) В 7-дневен срок от влизането в сила на този закон на интернет страницата на Министерството на финансите се публикува информация за средствата, които подлежат на връщане, по политически партии. Когато партиите са от състава на коалиция, се публикува и общата сума, определена на коалицията.\n\n(4) На политическа партия, включително от състава на коалиция, която получава държавна субсидия и не е върнала доброволно разликата по ал. 2 до предоставянето на втората част от субсидията за 2019 г., се предоставя субсидия в размер на:\n\n1. седемдесет на сто от сумата, която трябва да й бъде предоставена като втора част на субсидията за 2019 г.;\n\n2. петдесет на сто от сумата, която трябва да й бъде предоставена от всяка следваща част на субсидията в рамките до една година от влизането в сила на този закон.\n\n(5) При недостиг на средства по ал. 4 или липса на следващи части от субсидията разликата, която не е върната от политическа партия, включително от състава на коалиция, се връща до 31 декември 2020 г. \n\n(6) Политическа партия, включително от състава на коалиция, която не получава държавна субсидия, връща разликата по ал. 2 до 31 декември 2020 г. \n\n(7) След изтичането на сроковете по ал. 5 и 6 средствата, които не са върнати, се събират по общия ред.\n\n§ 6. \n\nДо представянето на актуално коалиционно споразумение за разпределение на държавната субсидия между партиите от състава на коалиция по чл. 25, ал. 1, т. 2 Министерството на финансите предоставя държавната субсидия на партиите от състава на съответната коалиция съгласно представеното от нея до влизането в сила на този закон коалиционно споразумение за разпределение на държавната субсидия, като суми, посочени в него, се намаляват пропорционално на определения нов размер на държавната субсидия по чл. 26, ал. 1.\n\n§ 7.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 44-то Народно събрание на 14 юни 2019 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦвета Караянчева\n\n4638",
  "textLength": 7409,
  "scrapedAt": "2026-01-11T03:21:55.630Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}