{
  "title": "09/10/2019 Закон за изменение и допълнение на Закона за тютюна, тютюневите и свързаните с тях изделия",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/157130",
  "lawId": "157130",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за тютюна, тютюневите и свързаните с тях изделия \n\n(обн., ДВ, бр. 101 от 1993 г.; изм., бр. 19 от 1994 г., бр. 110 от 1996 г., бр. 153 от 1998 г., бр. 113 от 1999 г., бр. 33 и 102 от 2000 г., бр. 110 от 2001 г., бр. 20 от 2003 г., бр. 57 и 70 от 2004 г., бр. 91, 95, 99 и 105 от 2005 г., бр. 18, 30, 34, 70, 80 и 108 от 2006 г., бр. 53 и 109 от 2007 г., бр. 36, 67 и 110 от 2008 г., бр. 12, 82 и 95 от 2009 г., бр. 19 от 2011 г., бр. 50 от 2012 г., бр. 12 и 14 от 2015 г., бр. 19, 28, 31 и 101 от 2016 г., бр. 58, 63, 85, 92, 97 и 103 от 2017 г.,  бр. 17, 98 и 106 от 2018 г. и бр. 7 и 17 от 2019 г.)\n\n§ 1. \n\nВ чл. 9 ал. 5 се изменя така:\n\n„(5) Редът за разглеждане на споровете по окачествяването на тютюна се урежда с наредба, издадена от министъра на земеделието, храните и горите.“\n\n§ 2. \n\nВ чл. 16а, ал. 6 думата „безсрочно“ се заменя „със срок 4 години“.\n\n§ 3. \n\nВ чл. 21 се създават нови ал. 4 и 5:\n\n„(4) Лицата по ал. 1 и организациите за научни изследвания и висшите училища, които осъществяват научни изследвания, научно-приложна и иновативна дейност в областта на тютюна и/или тютюневите изделия, могат да притежават технически съоръжения, предназначени за рязане на тютюн.\n\n(5) В 14-дневен срок от придобиване или разпореждане с техническо съоръжение, предназначено за рязане на тютюн, лицата и организациите по ал. 4 подават уведомление до Министерството на икономиката.“\n\n§ 4. \n\nВ чл. 22 думите „чл. 21“ се заменят с „чл. 21, ал. 1“.\n\n§ 5. \n\nВ чл. 25, ал. 1 думата „предлагане“ се заличава.\n\n§ 6. \n\nВ чл. 26а се правят следните изменения и допълнения:\n\n1. В ал. 1 съюзът „и“ се заменя с „или“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Производителите и вносителите на нови тютюневи изделия при условията и по реда на Решение за изпълнение (ЕС) 2015/2186 на Комисията от 25 ноември 2015 г. за установяване на формат за представянето и предоставянето на информация за тютюневи изделия (ОВ, L 312/5 от 27 ноември 2015 г.), наричано по-нататък „Решение за изпълнение (ЕС) 2015/2186“, предоставят чрез Общия електронен портал на Европейския съюз (EU-CEG):\n\n1. информация за съставките и емисиите съгласно чл. 35б, ал. 1;\n\n2. наличните научни изследвания за токсичността, опасността от пристрастяване и атрактивността на новото тютюнево изделие, по-специално по отношение на съставките и емисиите му;\n\n3. наличните изследвания, обобщени оценки за новото тютюнево изделие и пазарните проучвания за предпочитанията на различни потребителски групи, включително на младите хора и пушачите;\n\n4. друга налична и относима информация, включително анализ на риска и ползата от новото тютюнево изделие, очакваните последици при започване и при преустановяване на употребата на тютюневи изделия, както и предвиждания, свързани с възприемането от страна на потребителите.“\n\n3. В ал. 3:\n\nа) текстът преди т. 1 се изменя така: „Уведомлението по ал. 1 се представя в електронна форма 6 месеца преди пускането на пазара на съответното изделие и съдържа:“;\n\nб) създава се т. 3:\n\n„3. дата на предоставяне на информацията по ал. 2.“\n\n4. В ал. 4 т. 3, 4, 5 и 6 се отменят.\n\n5. В ал. 8 думите „вносителите или лицата, които въвеждат на територията на страната от друга държава – членка на Европейския съюз“ се заменят с „и вносителите“.\n\n6. Алинеи 9 и 10 се изменят така:\n\n„(9) Производителите и вносителите на нови тютюневи изделия предоставят при условията и по реда на Решение за изпълнение (ЕС) 2015/2186 чрез Общия електронен портал на Европейския съюз (EU-CEG) всяка нова или актуализирана информация за изследвания, проучвания и друга информация, станала им известна след подаване на уведомлението по ал. 1.\n\n(10) Производителите, вносителите или лицата, които въвеждат на територията на страната от друга държава – членка на Европейския съюз, нови тютюневи изделия, уведомяват в електронна форма Министерството на икономиката за информацията по ал. 9 и посочват датата на предоставянето \n\nй\n\n чрез Общия електронен портал на Европейския съюз (EU-CEG).“ \n\n§ 7. \n\nВ чл. 26б се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) В публичния регистър се вписват:\n\n1. производителят на изделието;\n\n2. вносителят или лицето, което въвежда изделието на територията на страната от друга държава – членка на Европейския съюз;\n\n3. търговската марка на изделието;\n\n4. разновидността на изделието;\n\n5. информацията по чл. 26а, ал. 2, т. 1, с изключение на информацията, която представлява търговска тайна.“\n\n2. Създава се ал. 3:\n\n„(3) Административните органи, органите на съдебната власт, лицата, осъществяващи публични функции, и организациите, които предоставят обществени услуги, не могат да изискват от гражданите и организациите представяне на доказателства за информация, вписана в публичния регистър по ал. 1.“\n\n§ 8. \n\nВ чл. 30, ал. 2 се правят следните изменения и допълнения:\n\n1. В т. 13 след думата „опаковки“ се добавя „и с външни опаковки“ и думите „за етикетиране и опаковане“ се заменят с „на глава десета „б“.\n\n2. В т. 17 буква „г“ се отменя.\n\n3. Създава се т. 20:\n\n„20. тютюневи изделия за пушене, съдържащи добавки, улесняващи вдишването или абсорбирането на никотина.“\n\n§ 9. \n\nВ чл. 31а след думата „продажбата“ се добавя „на потребители“.\n\n§ 10.\n\n Създава се чл. 31в:\n\n„Чл. 31в. Забранява се пускането на пазара на:\n\n1. тютюневи изделия, за които не са предоставени данните и информацията по чл. 35б, ал. 1 и 2 и чл. 35д, ал. 1;\n\n2. нови тютюневи изделия, за които не е представено уведомление по чл. 26а, ал. 1 и приложенията по чл. 26а, ал. 4;\n\n3. електронни цигари и контейнери за многократно пълнене, за които не е представено уведомлението по чл. 43а, ал. 1 и не са представени данните и информацията по чл. 43б;\n\n4. изделия за пушене, различни от тютюневи изделия, за които не е представена информацията по чл. 43к, ал. 1, т. 1 и декларацията по чл. 43к, ал. 1, т. 2.“\n\n§ 11.\n\n В чл. 35б се правят следните изменения и допълнения:\n\n1. В ал. 1 в текста преди т. 1 думите „вносителите и лицата, които въвеждат на територията на страната от друга държава – членка на Европейския съюз“ се заменят с „и вносителите на“.\n\n2. В ал. 2 в текста преди т. 1 думите „вносителите и лицата, които въвеждат на територията на страната от друга държава – членка на Европейския съюз“ се заменят с „и вносителите на“.\n\n3. В ал. 3 думите „вносителите и лицата, които въвеждат на територията на страната от друга държава – членка на Европейския съюз“ се заменят с „или вносителите на“.\n\n4. Алинеи 4 и 5 се изменят така:\n\n„(4) Производителите и вносителите на нови и/или изменени цигари, пури, пурети, тютюн за ръчно свиване на цигари, тютюн за лула, тютюн за дъвчене, тютюн за смъркане, тютюн за орална употреба и тютюн за водна лула предоставят данните и информацията по ал. 1 и 2 за съответните изделия преди пускането им на пазара.\n\n(5) Данните и информацията по ал. 1 – 4 се предоставят при условията и по реда на Решение за изпълнение (ЕС) 2015/2186 чрез Общия електронен портал на Европейския съюз (EU-CEG).“\n\n5. Алинея 6 се отменя.\n\n6. В ал. 7:\n\nа) точки 1 и 3 се отменят;\n\nб) в т. 7 думите „вносителите и лицата, които въвеждат на територията на страната от друга държава – членка на Европейския съюз“ се заменят с „и вносителите на“.\n\n7. В ал. 8 думите „обработващи и съхраняващи“ се заменят с „които имат достъп до“ и думите „ал. 7, т. 1“ се заменят с „ал. 1 и 2“.\n\n8. Създава се ал. 10:\n\n„(10) Разходите на Института по тютюна и тютюневите изделия за извършване на дейностите по изпълнение на Директива 2014/40/ЕС на Европейския парламент и на Съвета от 3 април 2014 г. за сближаване на законовите, подзаконовите и административните разпоредби на държавите членки относно производството, представянето и продажбата на тютюневи и свързани с тях изделия и за отмяна на Директива 2001/37/ЕО (OB, L 127/1 от 29 април 2014 г.), включително за осигуряване на необходимото лабораторно оборудване, се финансират със средства от бюджета на Селскостопанската академия.“ \n\n§ 12.\n\n В чл. 35в се правят следните изменения:\n\n1. В ал. 1 в текста преди т. 1 думите „вносителите и лицата, които въвеждат на територията на страната от друга държава – членка на Европейския съюз“ се заменят с „и вносителите на“.\n\n2. В ал. 2, изречение трето думите „вносителите и лицата, които въвеждат на територията на страната от друга държава – членка на Европейския съюз“ се заменят с „или вносителите на“.\n\n3. В ал. 3, изречение първо думите „вносителите и лицата, които въвеждат на територията на страната от друга държава – членка на Европейския съюз“ се заменят с „или вносителите на“.\n\n4. Алинея 4 се изменя така:\n\n„(4) Производителите или вносителите на цигари и тютюн за ръчно свиване на цигари предоставят доклада по ал. 3 на Европейската комисия и на Института по тютюна и тютюневите изделия най-късно 18 месеца след включването на добавката по ал. 1 в приоритетния списък по чл. 35б, ал. 2, т. 2. Докладът се предоставя при условията и по реда на Решение за изпълнение (ЕС) 2015/2186 чрез Общия електронен портал на Европейския съюз (EU-CEG).“\n\n5. В ал. 6 думите „извършва проверка на докладите по ал. 3“ се заменят с „може да поиска докладите по ал. 3 да бъдат подложени на партньорска проверка от независим научен орган“.\n\n§ 13.\n\n В чл. 35г думите „вносител или лице, което въвежда на територията на страната от друга държава – членка на Европейския съюз“ се заменят с „или вносител на“.\n\n§ 14.\n\n В чл. 35д се правят следните изменения:\n\n1. В ал. 1 в текста преди т. 1 думите „вносителите и лицата, които въвеждат на територията на страната от друга държава – членка на Европейския съюз“ се заменят с „и вносителите на“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Данните и информацията по ал. 1 се представят при условията и по реда на Решение за изпълнение (ЕС) 2015/2186 чрез Общия електронен портал на Европейския съюз (EU-CEG).“\n\n§ 15.\n\n В чл. 35е се създава ал. 7:\n\n„(7) Изображенията на потребителските опаковки и на всякакви външни опаковки на тютюневите изделия, насочени към потребителите, трябва да отговарят на изискванията на тази глава.“\n\n§ 16.\n\n В чл. 35р думите „участващи в търговията с тютюневи изделия – от производителя до последния икономически оператор преди първия търговски обект за продажба на дребно (икономически оператори по веригата за доставка)“ се заличават.\n\n§ 17.\n\n В чл. 35с думите „по веригата за доставка на тютюневи изделия преди първия търговски обект за продажба на дребно“ се заличават.\n\n§ 18.\n\n В чл. 35т се правят следните изменения:\n\n1. В ал. 1 думите „по веригата за доставка на тютюневи изделия преди първия търговски обект за продажба на дребно“ се заличават.\n\n2. В ал. 9 думите „по веригата за доставка на тютюневи изделия преди първия търговски обект за продажба на дребно“ се заличават.\n\n§ 19.\n\n В чл. 43а се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „и лицата“ се заменят с „или лицата“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Производителите и вносителите на електронни цигари и/или контейнери за многократно пълнене при условията и по реда на Решение за изпълнение (ЕС) 2015/2183 на Комисията от 24 ноември 2015 г. за установяване на общ формат за уведомлението за електронни цигари и контейнери за многократно пълнене (ОВ, L 309/15 от 26 ноември 2015 г.) в зависимост от вида на изделието предоставят чрез Общия електронен портал на Европейския съюз (EU-CEG):\n\n1. списък на съставките, които се съдържат в изделието, и на емисиите в резултат на използването му, за всяка марка и за всеки тип, включително техните количества;\n\n2. токсикологичните налични данни за съставките и емисиите на изделието, включително при нагряване, като се посочват по-специално въздействието им върху здравето на потребителите при вдишване и евентуалният им ефект на пристрастяване;\n\n3. информация за дозите на никотина и абсорбирането му, когато се консумира при нормални или разумно предвидими условия;\n\n4. описание на съставките на изделието; когато е приложимо и описание на механизма за отваряне и за зареждане на изделието;\n\n5. описание на производствения процес, включително дали той включва серийно производство, и декларация, че производственият процес осигурява съответствие на изделието с изискванията на тази глава;\n\n6. декларация, че производителят и вносителят носят пълна отговорност за качеството и безопасността на изделието, когато се предлага на пазара и се използва при нормални или разумно предвидими условия.“\n\n3. В ал. 3:\n\nа) текстът преди т. 1 се изменя така: „Уведомлението по ал. 1 се представя в електронна форма 6 месеца преди пускането на пазара на съответното изделие и съдържа:“;\n\nб) точка 3 се изменя така:\n\n„3. дата на предоставяне на информацията по ал. 2.“;\n\nв) точки 4, 5, 6, 7 и 8 се отменят.\n\n4. В ал. 6 думите „вносителите и лицата, които въвеждат на територията на страната от друга държава – членка на Европейския съюз“ се заменят с „и вносителите на“, думите „ал. 1 – 4“ се заменят с „ал. 1 – 3“ и се създава изречение второ: „Лицата, които въвеждат изделието на територията на страната от друга държава – членка на Европейския съюз, уведомяват в електронна форма Министерството на икономиката за датата на предоставяне на информацията чрез Общия електронен портал на Европейския съюз (EU-CEG).“\n\n5. Алинеи 8 и 9 се изменят така:\n\n„(8) Министерството на икономиката поддържа публичен регистър на електронните цигари и контейнерите за многократно пълнене. В публичния регистър се вписват:\n\n1. производителят на изделието;\n\n2. вносителят или лицето, което въвежда изделието на територията на страната от друга държава – членка на Европейския съюз;\n\n3. търговската марка на изделието;\n\n4. разновидността на изделието;\n\n5. информацията по ал. 2 с изключение на информацията, която представлява търговска тайна.\n\n(9) При поискване от Европейската комисия или държава – членка на Европейския съюз, Министерството на икономиката предоставя информацията по ал. 2 и 3 и чл. 43б, ал. 1.“\n\n6. Създава се ал. 10:\n\n„(10) Административните органи, органите на съдебната власт, лицата, осъществяващи публични функции, и организациите, които предоставят обществени услуги, не могат да изискват от гражданите и организациите представяне на доказателства за информация, вписана в публичния регистър по ал. 8.“\n\n§ 20.\n\n В чл. 43б се правят следните изменения:\n\n1. В ал. 1 в текста преди т. 1 думите „вносителите и лицата, които въвеждат на територията на страната от друга държава – членка на Европейския съюз“ се заменят с „и вносителите на“.\n\n2. Алинея 2 се изменя така:\n\n„(2) За целите на анализ дали употребата на електронни цигари и контейнери за многократно пълнене води до никотиново пристрастяване и употреба на тютюневи изделия сред младите хора и непушачите, Министерството на икономиката може да предостави информация по ал. 1 на Министерството на здравеопазването и на Института по тютюна и тютюневите изделия и да изиска мотивирано становище от тях.“\n\n3. Алинея 3 се отменя.\n\n§ 21.\n\n Член 43в се изменя така:\n\n„Чл. 43в. Икономическите оператори създават и поддържат система за събиране на информация за всички неблагоприятни последици за човешкото здраве от употребата на предлаганите от тях електронни цигари и/или на контейнери за многократно пълнене.“\n\n§ 22.\n\n В чл. 43д, ал. 2 думите „чл. 43а, ал. 3, т. 3“ се заменят с „чл. 43а, ал. 2, т. 1“.\n\n§ 23.\n\n В чл. 43к се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 съюзът „и“ се заменя с „или“;\n\nб) създава се т. 3:\n\n„3. дата на предоставяне на информацията по т. 1.“\n\n2. Алинеи 2, 3 и 4 се изменят така:\n\n„(2) Производителите, вносителите или лицата, които въвеждат на територията на страната от друга държава – членка на Европейския съюз, изделия за пушене, различни от тютюневи изделия, информират Министерството на икономиката за всяка промяна в състава на изделие, за което е представена информация по ал. 1, т. 1, като посочват датата на предоставянето \n\nй\n\n чрез Общия електронен портал на Европейския съюз (EU-CEG). \n\n(3) Информацията по ал. 1, т. 1 и ал. 2 се представя преди пускането на пазара на ново или изменено изделие за пушене, различно от тютюневи изделия, при условията и по реда на Решение за изпълнение (ЕС) 2015/2186 чрез Общия електронен портал на Европейския съюз (EU-CEG).\n\n(4) Министерството на икономиката поддържа публичен регистър на изделията за пушене, различни от тютюневи изделия. В публичния регистър се вписват:\n\n1. производителят на изделието;\n\n2. вносителят или лицето, което въвежда изделието на територията на страната от друга държава – членка на Европейския съюз;\n\n3. търговската марка на изделието;\n\n4. разновидността на изделието;\n\n5. информацията по ал. 1, т. 1 с изключение на информацията, която представлява търговска тайна.“\n\n3. Създава се ал. 6:\n\n„(6) Административните органи, органите на съдебната власт, лицата, осъществяващи публични функции, и организациите, които предоставят обществени услуги, не могат да изискват от гражданите и организациите представяне на доказателства за информация, вписана в публичния регистър по ал. 4.“\n\n§ 24.\n\n В чл. 44а се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея думите „от 50 до 500 лв.“ се заменят с „от 200 до 2000 лв.“, а накрая се добавя „но не по-малко от 30 на сто от стойността на тютюна, и тютюнът се отнема в полза на държавата“.\n\n2. Създават се ал. 2 и 3:\n\n„(2) При повторно извършено нарушение глобата, съответно имуществената санкция, е в трикратен размер на глобата, съответно на имуществената санкция, по ал. 1.\n\n(3) Министерството на земеделието, храните и горите публикува на интернет страницата си информация за наложените глоби и имуществени санкции по ал. 1 и 2 по влезли в сила наказателни постановления.“\n\n§ 25.\n\n В чл. 44б се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея накрая се добавя „но не по-малко от 30 на сто от стойността на тютюна, и тютюнът се отнема в полза на държавата“.\n\n2. Създават се ал. 2 и 3:\n\n„(2) При повторно извършено нарушение глобата, съответно имуществената санкция, е в трикратен размер на глобата, съответно на имуществената санкция, по ал. 1.\n\n(3) Министерството на земеделието, храните и горите публикува на интернет страницата си информация за наложените глоби и имуществени санкции по ал. 1 и 2 по влезли в сила наказателни постановления.“\n\n§ 26.\n\n Създава се нов чл. 45:\n\n„Чл. 45. В случаите по чл. 44, 44а и 44б отнетият в полза на държавата тютюн се унищожава при условия и по ред, определени с правилника за прилагане на закона. Разходите по унищожаването са за сметка на нарушителя.“\n\n§ 27.\n\n В чл. 46, ал. 1 думите „т. 10 – 18, чл. 31, 31а“ се заменят с „т. 10 – 20, чл. 31, 31а, 31в“.\n\n§ 28.\n\n В чл. 51б, ал. 1 думите „чл. 43а, ал. 1, 2 и 6“ се заменят с „чл. 43а, ал. 1 – 3 и ал. 6“ и думите „чл. 43к, ал. 1 и 2“ се заменят с „чл. 43к, ал. 1 – 3“.\n\n§ 29.\n\n В чл. 52, ал. 1 се правят следните изменения:\n\n1. В т. 3 думите „чл. 44а и 44б“ се заменят с „чл. 44, 44а и 44б“.\n\n2. В т. 4 думите „чл. 26а, ал. 1 и 2“ се заменят с „чл. 26а, ал. 1 – 3“, думите „чл. 43а, ал. 1, 2 и 6“ се заменят с „чл. 43а, ал. 1 – 3 и ал. 6“ и думите „чл. 43к, ал. 1 и 2“ се заменят с „чл. 43к, ал. 1 – 3“.\n\n3. В т. 5 думите „т. 10 – 18, чл. 31, 31а“ се заменят с „т. 10 – 20, чл. 31, 31а, 31в“.\n\n§ 30.\n\n В чл. 52а се правят следните изменения:\n\n1. В ал. 1 думите „чл. 26а, ал. 1 и 2“ се заменят с „чл. 26а, ал. 1 – 3“, думите „т. 10 – 18, чл. 31, 31а“ се заменят с „т. 10 – 20, чл. 31, 31а, 31в“, думите „чл. 43а, ал. 1“ се заменят с „чл. 43а, ал. 1 – 3 и ал. 6“ и думите „чл. 43в – 43и“ се заменят с „чл. 43в – 43к, ал. 1 – 3“.\n\n2. В ал. 2 думите „чл. 30, ал. 2, т. 17 и 18“ се заменят с „чл. 30, ал. 2, т. 18 и 20“.\n\n3. В ал. 3 думите „чл. 26а, ал. 1 и 2“ се заменят с „чл. 26а, ал. 1 – 3“ и думите „чл. 43д – 43и“ се заменят с „чл. 43в – 43и“.\n\n4. В ал. 5 думите „чл. 26а, ал. 1 и 2“ се заменят с „чл. 26а, ал. 1 – 3“, думите „чл. 43а, ал. 1 и 2“ се заменят с „чл. 43а, ал. 1 – 3 и ал. 6“ и думите „чл. 43в, 43г и чл. 43и“ се заменят с „чл. 43г и чл. 43к, ал. 1 – 3“.\n\n5. В ал. 8 думите „ал. 6“ се заменят с „ал. 3“.\n\n§ 31.\n\n В § 1 от допълнителните разпоредби т. 38 се изменя така:\n\n„38. „Икономически оператор“ е производител, вносител и всяко физическо или юридическо лице или упълномощен негов представител по веригата на доставка на тютюневи и/или свързани с тях изделия, преди първия търговски обект за продажба на дребно.“\n\n§ 32.\n\n В § 35 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за тютюна и тютюневите изделия (ДВ, бр. 28 от 2016 г.) думите „за тютюневите изделия с характерни вкусово-ароматни качества“ се заличават, а думите „на тютюневите изделия с характерни вкусово-ароматни качества“ се заменят с „на тютюневите изделия по чл. 30, ал. 2, т. 18“.\n\nПреходни и заключителни разпоредби\n\n§ 33.\n\n В едномесечен срок от влизането в сила на този закон лицата по чл. 21, ал. 4, които притежават технически съоръжения за рязане на тютюн, подават уведомление до Министерството на икономиката.\n\n§ 34.\n\n (1) Издадените до влизането в сила на § 2 от този закон безсрочни разрешения по чл. 16а, ал. 6 запазват действието си до 31 март 2024 г. В срок до 1 юни 2020 г. председателите на съответните комисии по тютюна към областните дирекции „Земеделие“ издават на титулярите на безсрочните разрешения нови разрешения със срок 31 март 2024 г.\n\n(2) Издаването на новите разрешения по ал. 1 е служебно и за него не се заплащат държавни такси.\n\n§ 35.\n\n В Закона за административното регулиране на икономическите дейности, свързани с нефт и продукти от нефтен произход (обн., ДВ, бр. 62 от 2018 г.; изм., бр. 13 и 17 от 2019 г.) в § 7, ал. 1 от преходните и заключителните разпоредби думата „тримесечен“ се заменя с „6-месечен“.\n\n§ 36.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на:\n\n1. параграф 2, който влиза в сила от 1 април 2020 г.;\n\n2. параграф 11, т. 8, която влиза в сила от 1 януари 2020 г.;\n\n3. параграф 35, който влиза в сила от 25 октомври 2019 г.\n\nЗаконът е приет от 44-то Народно събрание на 9 октомври 2019 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание:  \nЕмил Христов\n\n7868",
  "textLength": 22024,
  "scrapedAt": "2026-01-11T03:13:55.092Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}