{
  "title": "01/07/2020 Закон за изменение и допълнение на Закона за Министерството на вътрешните работи",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/157159",
  "lawId": "157159",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за Министерството на вътрешните работи \n\n(обн., ДВ, бр. 53 от 2014 г.; изм., бр. 98 и 107 от 2014 г., бр. 14, 24, 56 и 61 от 2015 г., бр. 81, 97, 98 и 103 от 2016 г., бр. 13 от 2017 г.; Решение № 4 на Конституционния съд от 2017 г. – бр. 26 от 2017 г.; изм., бр. 58, 97 и 103 от 2017 г., бр. 7 и 10 от 2018 г.; Решение № 10 на Конституционния съд от 2018 г. – бр. 48 от 2018 г.; изм., бр. 55 и 77 от 2018 г. и бр. 7, 17, 34 и 58 от 2019 г.)\n\n§ 1. \n\nВ чл. 14 се правят следните допълнения:\n\n1. В ал. 2 се създава т. 10:\n\n„10. охрана на лица.“\n\n2. Създава се ал. 4:\n\n„(4)\n Охраната по ал. 2, т. 10 се осигурява и осъществява при условия и по ред, определени с наредба на министъра на вътрешните работи.“\n\n§ 2. \n\nВ чл. 17 се правят следните допълнения:\n\n1. В ал. 2 се създава т. 10:\n\n„10. професионално обучение на органи за пожарна безопасност и защита на населението, спасители и доброволци за осъществяване на дейностите по т. 3 и 6.“\n\n2. Създават се ал. 9 – 11:\n\n„(9) Изискванията към специализираните техника, съоръжения и лични предпазни средства, използвани от органите за пожарна безопасност и защита на населението за осъществяване на дейностите по ал. 2, т. 3 и 6, се определят с наредба на министъра на вътрешните работи.\n\n(10) Специфичните изисквания за експлоатация на специализираните техника и съоръжения по ал. 9 се определят с инструкция на министъра на вътрешните работи.\n\n(11) Устройството и дейността на Центъра за професионално обучение към ГДПБЗН, провеждащ професионално обучение на органи за пожарна безопасност и защита на населението, спасители и доброволци, се уреждат с правилник, издаден от министъра на вътрешните работи.“\n\n§ 3. \n\nВ чл. 28 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 1:\n\n„(1) Администраторът на лични данни или оправомощени от него длъжностни лица разглеждат заявленията за упражняване на права от субектите на данни по чл. 12 – 22 от Регламент (ЕС) 2016/679, съответно по чл. 53 – 56 от Закона за защита на личните данни, и изпълняват задълженията по чл. 34 от Регламент (ЕС) 2016/679, съответно по чл. 68 от Закона за защита на личните данни.“\n\n2. Досегашната ал. 1 става ал. 2.\n\n3. Досегашните ал. 2, 3 и 4 стават съответно ал. 3, 4 и 5 и в тях думите „ал. 1“ се заменят с „ал. 2“.\n\n§ 4. \n\nВ чл. 37, ал. 1 се правят следните изменения и допълнения:\n\n1. Точка 3 се отменя.\n\n2. Точка 10 се изменя така:\n\n„10. Националният институт по криминалистика;“.\n\n3. Създава се т. 11:\n\n„11. Институтът по психология.“\n\n§ 5. \n\nВ чл. 38 се правят следните изменения и допълнения:\n\n1. Създава се нова т. 3:\n\n„3. Главна дирекция „Жандармерия, специални операции и борба с тероризма;“.\n\n2. Досегашните т. 3 и 4 стават съответно т. 4 и 5.\n\n§ 6. \n\nВ чл. 39 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 5:\n\n„(5) Главна дирекция „Жандармерия, специални операции и борба с тероризма“ (ГДЖСОБТ) е национална специализирана структура за осъществяване на дейностите по чл. 6, ал. 1, т. 2 и т. 6 – 9, която:\n\n1. предотвратява и пресича терористични действия;\n\n2. освобождава заложници;\n\n3. задържа и/или обезврежда особено опасни престъпници или престъпни групи;\n\n4. осигурява зона за безопасност срещу потенциални атаки чрез снайперисти;\n\n5. открива, идентифицира и неутрализира взривни устройства и взривни вещества, както и разработва технически средства и способи за извършване на тези дейности;\n\n6. извършва физико-химическо изследване и експертна оценка на взривни устройства и техните елементи, на взривни вещества, документи и непознати вещества;\n\n7. опазва обществения ред при провеждане на масови мероприятия;\n\n8. възстановява, поддържа и опазва обществения ред при масови безредици;\n\n9. опазва обществения ред при кризи;\n\n10. осъществява превантивна дейност по предотвратяване и пресичане на престъпления и опазване на обществения ред;\n\n11. оказва съдействие на органите на другите главни дирекции и на областните дирекции по опазване на обществения ред;\n\n12. участва в полицейски операции или съвместни операции с други държавни органи;\n\n13. oсъществява охрана на служители в администрацията на органи на държавна власт при наличието на конкретна застрашеност във връзка с упражняване на функциите им;\n\n14. оказва съдействие на други държавни органи или длъжностни лица, когато противозаконно се пречи на тяхната дейност;\n\n15. осъществява охрана на обекти по чл. 92, ал. 1 и 2, обекти на МВР и дипломатически представителства;\n\n16. осъществява охрана на специални товари;\n\n17. участва в осъществяването на контрол за спазването на правилата за движение по пътищата извън населените места.“ \n\n2. Досегашните ал. 5 и 6 стават съответно ал. 6 и 7.\n\n3. Създават се ал. 8 и 9:\n\n„(8) Главна дирекция „Жандармерия, специални операции и борба с тероризма“ може да охранява и лицата по чл. 20 или 22 от Закона за Националната служба за охрана след решение на комисията по чл. 23 от Закона за Националната служба за охрана въз основа на заявление от съответното лице.\n\n(9) Извън случаите по ал. 8, наличието на конкретна застрашеност, видът, обхватът и срокът на охраната на лица се определят от комисия с председател главният секретар на МВР и членове директорите на Главна дирекция „Национална полиция“, Главна дирекция „Борба с организираната престъпност“ и Главна дирекция „Жандармерия, специални операции и борба с тероризма“.“\n\n§ 7. \n\nВ чл. 43а, ал. 3 думите „Европейската полицейска служба“ се заменят с „Агенцията на Европейския съюз за сътрудничество в областта на правоприлагането“.\n\n§ 8. \n\nЧлен 44 се изменя така:\n\n„Чл. 44. (1) В ГДБОП, ГДНП, ГДГП, ГДЖСОБТ и в областните дирекции на МВР могат да се създават специализирани звена за реагиране при критични ситуации вследствие на престъпна дейност и за участие в специални операции с висока степен на риск, както и звена за осъществяване на охрана на лица.\n\n(2) Районите на действие на звената по ал. 1, създадени в областните дирекции на МВР, се определят с акта на Министерския съвет по чл. 42, ал. 1.\n\n(3) Използването на звената за изпълнение на дейностите по ал. 1 се разрешава с писмена заповед на директора на съответната структура за всеки отделен случай.\n\n(4) В неотложни случаи използването на звената за изпълнение на дейностите по ал. 1 може да бъде разпоредено устно. В тези случаи писмената заповед се издава не по-късно от 24 часа.\n\n(5) При изпълнение на дейностите по ал. 1 служителите използват специални защитни средства, гарантиращи тяхната лична безопасност и прикритие на самоличността им.\n\n(6) Редът за осъществяване на дейностите по ал. 1 се определя с правила, утвърдени от министъра на вътрешните работи.“\n\n§ 9. \n\nВ чл. 47, ал. 6 думата „ежегодно“ се заличава.\n\n§ 10.\n\n В чл. 50, ал. 3 се създава изречение второ: „В Медицинския институт на МВР може да се създават отдели, сектори и лаборатории.“\n\n§ 11.\n\n Създава се чл. 50а:\n\n„Чл. 50а. (1) Националният институт по криминалистика е структура на МВР, която:\n\n1. осъществява експертно-криминалистична дейност, включваща откриване, фиксиране, изземване и оценка на веществени доказателства и следи, изготвяне на веществени доказателствени средства, изследване на веществени доказателства и веществени доказателствени средства и изготвяне на експертизи, включително в областта на цифровите и комуникационните технологии; служители в института участват и в други действия по разследването в качеството на специалист – технически помощник, по смисъла на Наказателно-процесуалния кодекс;\n\n2. участва в извършването на огледи на местопроизшествия при тежки престъпления на територията на страната;\n\n3. разработва и внедрява нови методики за изследване в областта на криминалистиката на основата на съвременни научни достижения;\n\n4. осъществява организационно-методическа дейност, като участва в организирането и провежда обучението на служителите, осъществяващи експертно-криминалистична дейност в МВР;\n\n5. осъществява информационна дейност, като поддържа и актуализира Националната дактилоскопна система (АФИС) и Автоматизираната система на Европейския съюз за идентификация по пръстови отпечатъци „ЕВРОДАК“, Националната ДНК база данни и Националната съдебно-балистична колекция;\n\n6. осъществява международен обмен на данни.\n\n(2) В Националния институт по криминалистика може да се създават отдели и сектори. \n\n(3) Устройството и дейността на Националния институт по криминалистика се определят с правилник, издаден от министъра на вътрешните работи.“\n\n§ 12.\n\n Член 51 се изменя така:\n\n„Чл. 51. (1) Институтът по психология е структура на МВР, която:\n\n1. изготвя личностен и поведенчески анализ на оперативно интересни лица и провежда криминално-психологични изследвания за подпомагане на органите на досъдебното производство и на органите на МВР, извършващи оперативно-издирвателна дейност; \n\n2. изготвя психологични и съдебно-психологични експертизи;\n\n3. осъществява медиация и психологични интервенции при управление на кризисни ситуации, застрашаващи националната сигурност, обществения ред, сигурността и живота на гражданите;\n\n4. извършва изследвания за установяване на психологична пригодност за държавна служба;\n\n5. извършва психологична профилактика, индивидуално и семейно консултиране;\n\n6. извършва дейности по управление на стреса след критични инциденти;\n\n7. осъществява специализирана психологична подготовка;\n\n8. извършва организационна диагностика и консултиране и емпирични психологични изследвания;\n\n9. провежда индивидуални психодиагностични изследвания;\n\n10. създава, адаптира и въвежда нови методики, критерии и стандарти за индивидуална и организационна психодиагностика.\n\n(2) В Института по психология може да се създават отдели и сектори.\n\n(3) Устройството и дейността на Института по психология се определят с правилник, издаден от министъра на вътрешните работи.“\n\n§ 13.\n\n Член 52 се изменя така:\n\n„Чл. 52. (1) Медицинският институт на МВР, Националният институт по криминалистика и Институтът по психология се ръководят от директори, които: \n\n1. осъществяват общото и непосредственото ръководство на институтите;\n\n2. управляват човешките ресурси. \n\n(2) Директорът на Медицинския институт на МВР представлява юридическото лице.\n\n(3) При изпълнение на функциите си директорите на Медицинския институт на МВР, на Националния институт по криминалистика и на Института по психология могат да се подпомагат от заместник-директори, които изпълняват функции по управление, възложени им със заповед на директора.\n\n(4) В изпълнение на функциите по ал. 1 и 2 директорите издават заповеди.“\n\n§ 14.\n\n В чл. 57, ал. 1 след думите „Главна дирекция „Борба с организираната престъпност“ се поставя запетая и се добавя „Главна дирекция „Жандармерия, специални операции и борба с тероризма“, а след думите „дирекция „Международно оперативно сътрудничество“ запетаята и думите „Специализирания отряд за борба с тероризма“ се заличават.\n\n§ 15.\n\n В чл. 60 се правят следните изменения:\n\n1. В ал. 1 навсякъде думите „научноизследователските и научно-приложните институти“ се заменят с „Медицинския институт на МВР, Националния институт по криминалистика и Института по психология“.\n\n2. В ал. 2 думите „научноизследователските и научно-приложните институти“ се заменят с „Националният институт по криминалистика, Институтът по психология“.\n\n§ 16.\n\n В чл. 77 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) създава се нова т. 3:\n\n„3. чужденци, търсещи международна закрила, по отношение на които е издадено решение за настаняване в център от затворен тип по реда на Закона за убежището и бежанците;“\n\nб) досегашната т. 3 става т. 4.\n\n2. В ал. 2 думите „т. 1 и 3“ се заменят с „т. 1, 3 и 4“.\n\n§ 17.\n\n В чл. 100 се правят следните допълнения:\n\n1. В текста преди т. 1 след думите „т. 4“ се добавя „и 10“.\n\n2. Създават се т. 4, 5 и 6:\n\n„4. прогнозират и разкриват заплахи за безопасността на охранявани лица;\n\n5. предотвратяват и пресичат посегателства срещу охраняваните лица;\n\n6. осигуряват безопасността на охраняваните лица в местата на тяхното пребиваване, както и по време на придвижването им.“\n\n§ 18.\n\n В чл. 106, т. 4 думите „Европейската полицейска служба“ се заменят с „Агенцията на Европейския съюз за сътрудничество в областта на правоприлагането“.\n\n§ 19.\n\n В глава пета в наименованието на раздел II думата „Обмен“ се заменя с „Опростен обмен“.\n\n§ 20.\n\n В чл. 110 ал. 3 се изменя така:\n\n„(3) Когато за достъп до исканата информация или данни се изисква разрешение от компетентен орган на съдебната власт, те се предоставят след получаване на такова разрешение.“\n\n§ 21.\n\n В чл. 112 се правят следните изменения и допълнения:\n\n1. В ал. 2:\n\nа) в текста преди т. 1 след думата „езици“ се поставя запетая, а думите „на Европейския съюз“ се заменят с „използвани от съответния канал за международно сътрудничество по чл. 114, ал. 1“ и се поставя запетая;\n\nб) в т. 1 след думата „налични“ се добавя „в запитваната държава членка“.\n\n2. Алинея 3 се изменя така:\n\n„(3) Информация или данни могат да се предоставят по собствена инициатива, без получаване на искане, в обем, ограничен до относимото и необходимото за успешното предотвратяване, разкриване или разследване на престъпленията по чл. 36 от Закона за екстрадицията и Европейската заповед за арест.“\n\n§ 22.\n\n В чл. 113, ал. 1 навсякъде думите „от информационен фонд на МВР“ се заменят с „когато те са налични в информационните фондове на МВР или в други бази данни, директно достъпни за структурите на МВР“.\n\n§ 23.\n\n В чл. 114 ал. 1 се изменя така:\n\n„(1) Обменът на информация или данни се извършва при съблюдаване на установените правила за сигурност и защита на каналите за международно сътрудничество чрез:\n\n1. Международната организация на криминалната полиция (Интерпол);\n\n2. Агенцията на Европейския съюз за сътрудничество в областта на правоприлагането (Европол);\n\n3. задграничните представители на Министерството на вътрешните работи и офицерите за връзка на държави членки в Република България;\n\n4. електронна поща, факс или всеки надлежно защитен начин, при който може да се установи автентичността на искането за предоставяне на информация или данни.“\n\n§ 24.\n\n В чл. 115 в текста преди т. 1 след абревиатурата „МВР“ се добавя „или компетентният орган, предоставящ информацията или данните“ и се поставя запетая.\n\n§ 25.\n\n В чл. 116 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея думата „иска“ се заменя с „поиска“, а след думата „относно“ се добавя „условията за“.\n\n2. Създава се ал. 2:\n\n„(2) Компетентният орган е длъжен да посочи условията за използването и последващата обработка на предоставената информация или данни.“\n\n§ 26.\n\n В чл. 117 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думата „раздел“ се добавя „компетентните органи могат чрез“, а думите „може да отправя“ се заменят с „да отправят“.\n\n2. В ал. 2 думата „използва“ се заменя с „и компетентните органи използват“.\n\n§ 27.\n\n В чл. 118 в текста преди т. 1 след абревиатурата „МВР“ се добавя „и на компетентните органи“.\n\n§ 28.\n\n В чл. 129 се създава ал. 10:\n\n„(10) За удостоверяване на квалификацията по ал. 5, т. 8 не се представят документи, в случай че същите са достъпни в регистрите по чл. 141, ал. 3 от Закона за предучилищното и училищното образование, чл. 10, ал. 2, т. 3, буква „г“ от Закона за висшето образование или чл. 42, т. 11 от Закона за професионалното образование и обучение. В тези случаи в списъка по ал. 5, т. 6 се включва информация за единния граждански номер, личния номер или личния номер на чужденец и номера на документа за придобита квалификация за лицето, което ще осъществява дейност по ал. 2.“\n\n§ 29.\n\n В чл. 131 се създава ал. 3:\n\n„(3) В разрешението за извършване на дейности по осигуряване на пожарната безопасност на обекти и/или поддържане и обслужване на уреди, системи и съоръжения, свързани с пожарната безопасност, се посочва изчерпателно дейността по чл. 129, ал. 2, която лицето има право да извършва, териториалният обхват на дейността, фирмата/наименованието и ЕИК на лицето, получило разрешението, и обстоятелството, че разрешението е безсрочно.“\n\n§ 30.\n\n В чл. 132 се правят следните изменения и допълнения:\n\n1. Алинеи 1 и 2 се изменят така:\n\n„(1) Лицето, получило разрешение по чл. 129, уведомява писмено органа, издал разрешението, в 14-дневен срок от настъпването на:\n\n1. промяна на лице от персонала по чл. 129, ал. 4, включваща:\n\nа) добавяне на лице към персонала по чл. 129, ал. 4;\n\nб) премахване на лице от персонала по чл. 129, ал. 4;\n\n2. промяна на вписаните/обявените в търговския регистър обстоятелства или актове за лицето, получило разрешението, включваща:\n\nа) промяна на фирмата/наименованието;\n\nб) промяна на седалището и адреса на управление;\n\nв) промяна на правната форма;\n\nг) смяна или добавяне на представител;\n\nд) премахване на представител;\n\nе) преобразуване без промяна на правната форма;\n\nж) прекратяване и ликвидация;\n\n3. всяка друга промяна на условията, при които е издадено разрешението, свързана с изискванията по чл. 129, ал. 5.\n\n(2) Към уведомлението за промяна по ал. 1 лицето, получило разрешение по чл. 129, представя документите, свързани с промяната, а в случаите по ал. 1, т. 1, буква „а“ и т. 2, букви „а“, „в“ и „г“, както и когато преобразуването по ал. 1, т. 2, буква „е“ води до промяна на фирмата/наименованието, смяна/добавяне на представител или добавяне на лице към персонала по чл. 129, ал. 4 – и документ за платена такса в размер, определен от Министерския съвет.“\n\n2. Създава се нова ал. 4:\n\n„(4) Лицето, получило разрешение по чл. 129, е длъжно да представи документите по ал. 2 след изискването им в срока по чл. 130, ал. 2.“\n\n3. Досегашната ал. 4 става ал. 5 и се изменя така:\n\n„(5) Директорът на ГДПБЗН или оправомощено от него длъжностно лице в едномесечен срок от подаване на уведомлението по ал. 1:\n\n1. отразява промените по ал. 1, т. 2, букви „а“ и „в“, както и промените по ал. 1, т. 2, буква „е“, когато преобразуването води до промяна на фирмата/наименованието, в издаденото разрешение по чл. 129; \n\n2. отразява промените по ал. 1 в регистъра по ал. 6;\n\n3. отказва отразяване на промените по т. 1 и 2 в случай на установени несъответствия при оценяване на документацията по ал. 2.“\n\n4. Създават се ал. 6, 7 и 8:\n\n„(6) В ГДПБЗН се създава и поддържа регистър на издадените и отнетите разрешения по чл. 129.\n\n(7) Информация за издадените и отнетите разрешения по чл. 129 се публикува на интернет страницата на ГДПБЗН.\n\n(8) Съдържанието на регистъра по ал. 6 и на информацията по ал. 7 се определя с наредбата по чл. 129, ал. 9.“\n\n§ 31.\n\n В чл. 133 се създават ал. 3, 4 и 5:\n\n„(3) Резултатите от извършените проверки се оформят в протокол, който се съставя в два екземпляра, като единият се връчва на лицето, получило разрешението, а другият заедно с доклад за извършената проверка се представя на органа, издал разрешението.\n\n(4) В протокола по ал. 3 се разпореждат писмено необходимите мероприятия за изпълнение на задълженията, предвидени в този закон и в наредбата по чл. 129, ал. 9.\n\n(5) Лицата, получили разрешение по чл. 129, са длъжни да изпълняват писмените разпореждания по ал. 4.“\n\n§ 32.\n\n В чл. 142 се правят следните изменения и допълнения:\n\n1. В ал. 3:\n\nа) точка 2 се отменя;\n\nб) в т. 3 думите „изготвят психологичен анализ на оперативно интересни лица и провеждат криминалнопсихологични изследвания по досъдебни производства и във връзка с оперативно-издирвателната дейност на МВР“ се заменят с „осъществяват дейностите по чл. 51, ал. 1“;\n\nв) създават се т. 4 и 5:\n\n„4. Националния институт по криминалистика, които осъществяват дейностите по чл. 50а, ал. 1, т. 1 и 2;\n\n5. Центъра за професионално обучение в ГДПБЗН, които осъществяват преподавателска дейност за професионално обучение по чл. 17, ал. 2, т. 10.“\n\n2. Алинея 4 се изменя така:\n\n„(4) Статутът на държавните служители по ал. 1, т. 2 се урежда със Закона за държавния служител и с чл. 56, чл. 151, ал. 1 и 7, чл. 156, ал. 4, чл. 181, ал. 3, чл. 185, ал. 1, чл. 186а, чл. 190, ал. 2, чл. 191 и 233 от този закон.“\n\n§ 33.\n\n В чл. 151 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „в МВР“ се заменят с „по чл. 142, ал. 1 и 3“.\n\n2. В ал. 5 след думите „дейностите по“ се добавя „чл. 44, ал. 1 и“.\n\n§ 34.\n\n Създава се чл. 152б:\n\n„Чл. 152б. Психологичната пригодност на държавните служители се определя от Института по психология при условия и по ред, определени с наредба на министъра на вътрешните работи.“\n\n§ 35.\n\n В чл. 153, ал. 5 се правят следните допълнения:\n\n1. В т. 3 след думата „изпълнение“ се добавя „и/или управление“ и след думата „финансирани“ се добавя „или съфинансирани“.\n\n2. В т. 4 след думите „чл. 242“ се поставя запетая и се добавя „както и при работа по трудов или по граждански договор със съответната организация за времето на отпуск по чл. 189, ал. 1, т. 7“.\n\n§ 36.\n\n Създава се чл. 153а:\n\n„Чл. 153а. На държавния служител, с негово съгласие и срещу допълнително възнаграждение, може със заповед на ръководителя на съответната структура да се възлагат допълнителни задължения във връзка с изпълнението и/или управлението на проекти или програми, съфинансирани от Европейските структурни и инвестиционни фондове или финансирани от други международни финансови институции и донори, по които бенефициент или изпълнител е МВР или структура на МВР.“\n\n§ 37.\n\n В чл. 156, ал. 6 думите „един централен или местен ежедневник“ се заменят със „специализирана страница в интернет или портал за търсене на работа, както“.\n\n§ 38.\n\n Създава се чл. 156б:\n\n„Чл. 156б. Лицата по чл. 156, ал. 2 – 4 и чл. 156а се назначават по ред, определен с наредбата по чл. 156, ал. 1.“\n\n§ 39.\n\n В чл. 157 се правят следните изменения и допълнения:\n\n1. В ал. 4, изречение първо след думата „решение“ се поставя запетая и се добавя „с което допуска кандидата до участие в конкурса или отхвърля жалбата“.\n\n2. В ал. 5:\n\nа) създава се ново изречение второ: „Министърът на вътрешните работи се произнася в 14-дневен срок с решение, с което прекратява конкурсната процедура, когато допуснатото нарушение не може да бъде отстранено, възобновява конкурсната процедура с указания, когато допуснатото нарушение може да бъде отстранено, или отхвърля жалбата.“;\n\nб) досегашното изречение второ става изречение трето.\n\n§ 40.\n\n Създава се чл. 159а:\n\n„Чл. 159а. (1) Лицата по чл. 156, ал. 2 и 3 не се назначават на държавна служба при установена употреба, зависимост от или злоупотреба с наркотични вещества или техни аналози, както и при отказ да бъдат изследвани за употреба, зависимост от или злоупотреба с наркотични вещества или техни аналози.\n\n(2) Употребата, зависимостта от или злоупотребата с наркотични вещества или техни аналози се установяват при условията и по реда на наредбите по чл. 155, ал. 1, т. 5 и чл. 203, ал. 3.“\n\n§ 41.\n\n Член 160а се отменя.\n\n§ 42.\n\n Член 163а се изменя така:\n\n„Чл. 163а. (1) Недопускането до участие в конкурс за преминаване в по-висока по вид длъжност може да се обжалва пред министъра на вътрешните работи в 7-дневен срок от датата на обявяване на списъка с недопуснатите кандидати. Жалбата не спира конкурсната процедура. Министърът на вътрешните работи се произнася в 14-дневен срок с решение, с което допуска кандидата до участие в конкурса или отхвърля жалбата. Решението по жалбата не подлежи на съдебен контрол. \n\n(2) Крайното класиране при провеждане на конкурс за преминаване в по-висока по вид длъжност може да се обжалва пред министъра на вътрешните работи в 7-дневен срок от датата на обявяването му. Министърът на вътрешните работи се произнася в 14-дневен срок с решение, с което прекратява конкурсната процедура, когато допуснатото нарушение не може да бъде отстранено, възобновява конкурсната процедура с указания, когато допуснатото нарушение може да бъде отстранено, или отхвърля жалбата. Решението по жалбата е окончателно и не подлежи на съдебен контрол.“\n\n§ 43.\n\n В чл. 170, ал. 3 думите „научноизследователските и научно-приложните институти на МВР“ се заменят с „Националния институт по криминалистика и Института по психология“.\n\n§ 44.\n\n В чл. 172 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея думите „и тези по чл. 156, ал. 3“ и запетаята преди тях се заличават, а след думите „в МВР“ се добавя „на длъжности за полицейски органи или органи по пожарна безопасност и защита на населението“.\n\n2. Създава се ал. 2:\n\n„(2) Курсантите по чл. 156, ал. 3 са длъжни да служат в МВР за срок, не по-кратък от 10 години, въз основа на подписан при приемането им за обучение договор с министъра на вътрешните работи или с оправомощено от него длъжностно лице.“\n\n§ 45.\n\n В чл. 173, ал. 3 думите „три години в структурата“ се заменят с „две години в структурата по чл. 37“.\n\n§ 46.\n\n В чл. 174 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „общ характер“ се поставя запетая и се добавя „при установяване на зависимост от или злоупотреба с наркотични вещества или техни аналози, при отказ да бъдат изследвани за зависимост от или злоупотреба с наркотични вещества или техни аналози“.\n\n2. В ал. 4 думите „по дисциплинарен ред“ се заменят с „по чл. 226, ал. 1, т. 8, 18 и 19“.\n\n§ 47.\n\n В чл. 178 се правят следните допълнения:\n\n1. В ал. 1 се създава т. 6:\n\n„6. изпълнение и/или управление на проекти или програми – при осигурени финансови средства в рамките на съответните проекти или програми, съфинансирани от Европейските структурни и инвестиционни фондове или финансирани от други международни финансови институции и донори, по които бенефициент или изпълнител е МВР или структура на МВР.“\n\n2. Създава се ал. 4:\n\n„(4) Условията и редът за възлагане и отчитане на изпълнението и/или управлението на проекти или програми и за формиране и изплащане на допълнителното възнаграждение по ал. 1, т. 6 се определят с наредба на министъра на вътрешните работи.“\n\n§ 48.\n\n В чл. 180, ал. 5 в изречение първо думите „т. 4 и 5“ се заменят с „т. 4, 5 и 6“, а в изречение второ накрая се поставя запетая и се добавя „а по чл. 178, ал. 1, т. 6 – с наредбата по чл. 178, ал. 4“.\n\n§ 49.\n\n В чл. 181 ал. 3 се изменя така:\n\n„(3) На служителите по чл. 142, ал. 1 и 3, които извършват дейности, свързани със специфичен характер на труда, за което се полага безплатна храна, се осигурява левовата й равностойност. На служителите по чл. 142, ал. 1 и 3, полагащи труд през нощта от 22,00 до 6,00 ч., за което се полагат ободряващи напитки, се осигурява левовата им равностойност.“\n\n§ 50.\n\n В чл. 185, ал. 1 думите „в МВР“ се заменят с „по чл. 142, ал. 1 и 3“.\n\n§ 51. \n\nВ глава седма, раздел VI се създава чл. 186а:\n\n„Чл. 186а. Служителите по чл. 142, ал. 1 и 3 имат право на безплатна медицинска помощ в Медицинския институт на МВР и да ползват почивните бази на МВР.“\n\n§ 52.\n\n В чл. 187 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създават изречения второ и трето: „Нормалната продължителност на работното време през нощта е 8 часа за всеки 24-часов период. Нощен е трудът, който се полага между 22,00 и 6,00 ч.“\n\n2. В ал. 3 изречения трето и четвърто се заличават.\n\n3. Създава се нова ал. 4:\n\n„(4) При сумирано изчисляване на работното време нощните часове се превръщат в дневни с коефициент, равен на отношението между нормалната продължителност на дневното работно време към нормалната продължителност на работното време през нощта по ал. 1.“\n\n4. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6.\n\n5. Досегашната ал. 6 става ал. 7 и в нея думите „ал. 5“ се заменят с „ал. 6“.\n\n6. Досегашната ал. 7 става ал. 8.\n\n7. Досегашната ал. 8 става ал. 9 и в нея думите „ал. 9“ се заменят с „ал. 10“.\n\n8. Досегашната ал. 9 става ал. 10 и в нея думите „на държавните служители“ се заличават, а след думите „за държавните служители“ се добавя „по чл. 142, ал. 1, т. 1 и ал. 3“.\n\n§ 53.\n\n В чл. 187а се правят следните изменения:\n\n1. В ал. 1 думите „ал. 7“ се заменят с „ал. 8“.\n\n2. В ал. 2 думите „ал. 7“ се заменят с „ал. 8“, а думите „ал. 8“ се заменят с „ал. 9“.\n\n3. В ал. 4 думите „ал. 7“ се заменят с „ал. 8“, а думите „ал. 9“ се заменят с „ал. 10“.\n\n4. В ал. 5 думите „ал. 6“ се заменят с „ал. 7“.\n\n§ 54.\n\n В чл. 188, ал. 1 думите „ал. 9“ се заменят с „ал. 10“. \n\n§ 55.\n\n В чл. 189, ал. 1, т. 3 думите „ал. 5“ се заменят с „ал. 6“.\n\n§ 56.\n\n В чл. 190, ал. 1 думите „отглеждане на малко дете“ се заменят с „отглеждане на дете до двегодишна възраст“, а накрая се поставя запетая и се добавя „с изключение на отпуска по чл. 160, ал. 2 от Кодекса на труда“.\n\n§ 57.\n\n В чл. 191 думите „на МВР“ се заменят с „по чл. 142, ал. 1 и 3“, а след думата „награди“ се добавя „по чл. 192“. \n\n§ 58.\n\n В чл. 195 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 4: \n\n„(4) Сроковете по ал. 1 и 2 не текат при неявяване на подпомагащите лица по чл. 205, ал. 3 по уважителни причини до явяването им пред дисциплинарно разследващия орган.“\n\n2. Досегашната ал. 4 става ал. 5.\n\n§ 59.\n\n В чл. 200, ал. 1 се правят следните изменения и допълнения:\n\n1. Точка 10 се изменя така:\n\n„10. системно нарушаване на сроковете, предвидени в Наказателно-процесуалния кодекс, по сигнал на наблюдаващия прокурор;“.\n\n2. В т. 11 накрая се добавя „и разпореждания на министъра на вътрешните работи, заместник-министрите и главния секретар на МВР и на преките ръководители;“.\n\n3. Създават се т. 14 и 15:\n\n„14. действия, насочени към ограничаване или затрудняване при упражняване на права и дейност по чл. 205, ал. 3;\n\n15. неизпълнение на разпоредбите на този закон и на издадените въз основа на него подзаконови нормативни актове.“\n\n§ 60.\n\n В чл. 201, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 6 думите „системно нарушаване на сроковете, предвидени в Наказателно-процесуалния кодекс, или“ се заличават, а след думата „производство“ се поставя запетая и се добавя „по сигнал на наблюдаващия прокурор“.\n\n2. Създава се т. 7:\n\n„7. възпрепятстване или ограничаване на професионалните, икономическите, социалните или синдикалните права на служителите, предвидени в този закон, Закона за държавния служител, Кодекса на труда и подзаконовите нормативни актове по тяхното прилагане, както и в споразумението за сътрудничество по чл. 245, ал. 1 и в колективния трудов договор по чл. 245, ал. 2.“\n\n§ 61.\n\n В чл. 203 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\na) в т. 15 думите „наркотично вещество“ се заменят с „наркотични вещества или техните аналози“;\n\nб) създава се т. 16:\n\n„16. явяване на работа или изпълнение на служебните задължения след употреба на наркотични вещества или техни аналози.“\n\n2. В ал. 3 след думите „установяване на“ се добавя „употребата и“, а след думите „наркотични вещества“ се добавя „или техните аналози“.\n\n§ 62.\n\n В чл. 205 се правят следните допълнения:\n\n1. В ал. 3 след думите „служител на МВР“ се добавя „или от адвокат“.\n\n2. Създават се ал. 4 – 7:\n\n„(4) Подпомагащите лица по ал. 3 със съгласието и в присъствието на държавния служител, срещу когото се води дисциплинарното производство, могат:\n\n1. да се запознаят със заповедта за образуване на дисциплинарното производство, с обобщената справка с резултатите от разследването и с всички материали по производството; запознаването и получаването на копия се удостоверява с подпис и дата;\n\n2. да правят необходимите извлечения и копия от материалите по производството при условията на чл. 34 от Административнопроцесуалния кодекс;\n\n3. да представят доказателства;\n\n4. да правят искания, бележки и възражения.\n\n(5) Участието в дисциплинарното производство на лицата по ал. 3 се осигурява от служителя, срещу когото то се води, и тяхното отсъствие по неуважителни причини не е пречка за извършване на действия по производството.\n\n(6) Дисциплинарното производство приключва в срок до 4 месеца от образуването му, а по дисциплинарни производства, представляващи фактическа и правна сложност, този срок може да бъде продължаван до два месеца със заповед на органа по чл. 204.\n\n(7) При неявяване на подпомагащите лица по ал. 3 по уважителни причини сроковете по ал. 6 не текат до явяването им пред дисциплинарно разследващия орган.“\n\n§ 63.\n\n В чл. 207 се правят следните изменения и допълнения:\n\n1. В ал. 3, изречение първо думите „по доказване на дисциплинарното нарушение“ се заменят със „за пълно, обективно и всестранно разследване“.\n\n2. В ал. 7 след думите „обобщена справка“ се поставя запетая и се добавя „която заедно с всички материали по производството се предоставя за запознаване на държавния служител, срещу когото се води дисциплинарното производство, и на подпомагащите лица по чл. 205, ал. 3“.\n\n3. В ал. 8:\n\nа) точка 1 се изменя така:\n\n„1. да се запознава със заповедта по ал. 1 и с обобщената справка и материалите по ал. 7; запознаването и получаването на копия се удостоверява с подпис и дата;“ \n\nб) в т. 2 след думите „на МВР“ се добавя „или от адвокат“;\n\nв) точка 3 се изменя така:\n\n„3. да прави необходимите извлечения и копия от материалите по производството, при условията на чл. 34 от Административнопроцесуалния кодекс;“.\n\n§ 64.\n\n В чл. 211, изречение първо думите „чл. 214, ал. 1, т. 1, ал. 2 и 3“ се заменят с „чл. 214, ал. 1, т. 1 и 2а и ал. 4“.\n\n§ 65.\n\n В чл. 213 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 1:\n\n„(1) Дисциплинарните наказания по чл. 198, 199 и 200 се заличават с изтичане на 6 месеца от изтърпяването им, а дисциплинарните наказания по чл. 201 и 202 – с изтичане на една година от изтърпяването им, в случай че служителят не е извършил ново нарушение в този срок.“ \n\n2. Досегашната ал. 1 става ал. 2.\n\n3. Досегашната ал. 2 става ал. 3 и в нея думите „ал. 1“ се заменят с „ал. 2“.\n\n4. Създават се ал. 4 – 6:\n\n„(4) В случаите по ал. 2 и 3 дисциплинарните наказания могат да бъдат заличени след изтичането на половината от съответния срок по ал. 1. \n\n(5) Заличаването по ал. 4 се извършва от дисциплинарно наказващия орган въз основа на мотивирана писмена заповед, която се връчва на държавния служител. \n\n(6) Заличаването има действие занапред.“\n\n§ 66.\n\n В чл. 214 се правят следните изменения и допълнения: \n\n1. В ал. 1:\n\nа) създава се т. 2а:\n\n„2а. когато по реда, предвиден в наредбата по чл. 152б, се установи, че не отговаря на специфичните изисквания за психологична пригодност;“\n\nб) точка 4 се изменя така:\n\n„4. когато се яви на работа или изпълнява служебните си задължения в състояние, за което може да се предположи, че е след употреба на наркотични вещества или техните аналози; в този случай отстраняването се извършва от непосредствения или по-горестоящия ръководител и продължава до установяване по реда на наредбата по чл. 203, ал. 3 на липса на употреба или злоупотреба с наркотични вещества или техните аналози.“\n\n2. Създава се нова ал. 3:\n\n„(3) Срокът за временно отстраняване по ал. 1, т. 1 е до два месеца, като по дисциплинарни производства с фактическа и правна сложност органът, образувал дисциплинарното производство, може еднократно да удължи този срок с още един месец.“\n\n3. Досегашната ал. 3 става ал. 4.\n\n4. Досегашната ал. 4 става ал. 5 и в нея накрая се добавя „с изключение на случаите по ал. 1, т. 2а“.\n\n5. Досегашните ал. 5 и 6 стават съответно ал. 6 и 7.\n\n6. Създава се ал. 8:\n\n„(8) Отстраняването по ал. 1, т. 2а се извършва от министъра на вътрешните работи или определено от него длъжностно лице – за държавни служители на висши ръководни и ръководни длъжности, а за останалите служители – от ръководителите на структурите по чл. 37. Отстраняването по ал. 1, т. 2а продължава, докато служителят възстанови психологичната си пригодност за изпълнение на служебните си задължения, но не повече от 6 месеца. За времето на отстраняването по ал. 1, т. 2а Институтът по психология предоставя на служителя възможност за психологично консултиране с цел подпомагане възстановяването на психологичната пригодност при условията и по реда на наредбата по чл. 152б.“\n\n§ 67.\n\n В чл. 215 се правят следните изменения и допълнения:\n\n1. В ал. 2 след думите „ал. 1, т. 2“ се поставя запетая и се добавя „2а“.\n\n2. В ал. 5 думите „чл. 214, ал. 3“ се заменят с „чл. 214, ал. 4“.\n\n§ 68.\n\n В чл. 226 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създават т. 18, 19, 20 и 21:\n\n„18. при установяване на употреба или зависимост от наркотични вещества или техни аналози, извън случаите по чл. 203, ал. 1, т. 15 и 16;\n\n19. при отказ да бъде:\n\nа) изследван за употреба или злоупотреба с наркотични вещества или техни аналози при условията и по реда на наредбата по чл. 203, ал. 3;\n\nб) освидетелстван за зависимост от наркотични вещества или техни аналози съгласно наредбата по чл. 155, ал. 1, т. 5;\n\n20. когато не отговаря на специфичните изисквания за психологична пригодност и не я е възстановил в срока по чл. 214, ал. 8;\n\n21. когато откаже да му бъде извършено изследване за психологична пригодност по реда, предвиден в наредбата по чл. 152б.“\n\n2. Алинея 3 се изменя така:\n\n„(3) Обстоятелствата по ал. 1, т. 3 и 18 се установяват въз основа на решение на Централната експертна лекарска комисия. Обстоятелствата по ал. 1, т. 20 се установяват с решение на комисия от Института по психология по реда, предвиден в наредбата по чл. 152б. Решенията на комисиите може да бъдат обжалвани пред Административния съд – град София, по реда на Административнопроцесуалния кодекс, като жалбата не спира изпълнението.“\n\n§ 69.\n\n В чл. 228 се създава ал. 3:\n\n„(3) Заповед за прекратяване на служебното правоотношение по чл. 226, ал. 1, т. 2, 4 и 13 не се издава, ако в 7-дневен срок от подаване на искането служителят подаде заявление за оттеглянето му.“\n\n§ 70.\n\n В чл. 229 думите „т. 1, 3, т. 7, букви „а“ и „к“ и т. 8“ се заменят с „т. 1 – 4, т. 7, букви „а“ и „к“, т. 8, 13 и т. 18 – 21“.\n\n§ 71.\n\n Член 231 се изменя така:\n\n„Чл. 231. (1) Държавният служител има право да оспори законността на прекратяването на служебното си правоотношение пред съответния орган по чл. 158 или 159 или чрез този орган пред съответния административен съд и да иска отмяна на заповедта за прекратяване на служебното правоотношение в 14-дневен срок по реда на Административнопроцесуалния кодекс.\n\n(2) Подаването на жалба по ал. 1 не спира изпълнението на заповедта за прекратяване на служебното правоотношение.\n\n(3) Органът по назначаването може и по свой почин да отмени заповедта за прекратяване на служебното правоотношение.“\n\n§ 72.\n\n В чл. 232, изречение първо след думите „в сила“ се добавя „на административния акт или“.\n\n§ 73.\n\n В чл. 234, ал. 7 думите „букви „а“, „д“, „з“ и „к“, т. 8 и 14“ се заменят с „букви „а“, „г“, „д“, „з“ и „к“, т. 8, 14 и 19“.\n\n§ 74.\n\n В чл. 237 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Разпоредбата на ал. 1 се прилага и в случаите на отмяна на заповедта за прекратяване на служебното правоотношение от органа по назначаването.“\n\n2. В ал. 3 след думата „решение“ се добавя „или на влязъл в сила административен акт“.\n\n3. Създава се ал. 6:\n\n„(6) В случаите на отстраняване от длъжност по реда на Наказателно-процесуалния кодекс и по чл. 214, ал. 4, когато наказателното производство спрямо отстранения служител бъде прекратено или той бъде оправдан, или при отпадане на основанието за отстраняването му държавният служител може да предяви пред съответния съд иск за обезщетение при условията и по реда на Закона за отговорността на държавата и общините за вреди.“\n\n§ 75.\n\n В чл. 246 се правят следните изменения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 думите „Държавните служители“ се заменят със „Служителите на МВР“;\n\nб) в т. 1 думите „от съответния ръководител“ се заменят с „чрез съгласуване между ръководителя на съответната структура или звено и ръководството на съответната синдикална структура“.\n\n2. В ал. 2 думите „от съответния ръководител“ се заменят с „чрез съгласуване между ръководството на синдикалната структура и ръководителя на съответната структура или звено, при условия и по ред, определени в споразумението по чл. 245, ал. 1“.\n\n§ 76.\n\n В чл. 248, ал. 2, изречение първо след думите „организациите по чл. 242, ал. 1“ се поставя запетая и се добавя „в които членуват повече от две на сто от общата щатна численост на служителите в МВР“.\n\n§ 77.\n\n В чл. 249, ал. 9 се създава т. 5:\n\n„5. юридическо или физическо лице, което дарява книги, научна литература и учебни материали, необходими за подготовка на служителите от министерството.“\n\n§ 78.\n\n Член 260 се изменя така:\n\n„Чл. 260. (1) Който не изпълни или допусне неизпълнение на писмените разпореждания по чл. 125, ал. 1, т. 4 и на заповедите по чл. 255, се наказва с глоба от 200 до 2000 лв.\n\n(2) За неизпълнение на писмените разпореждания по чл. 125, ал. 1, т. 4 и на заповедите по чл. 255 на юридически лица или на еднолични търговци се налага имуществена санкция в размер от 500 до 5000 лв.“\n\n§ 79.\n\n В чл. 262 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създават т. 4, 5 и 6:\n\n„4. не изпълни писмено разпореждане по чл. 133, ал. 4;\n\n5. не уведоми в срок органа, издал разрешението, за промените по чл. 132, ал. 1;\n\n6. не изпълни задължение по чл. 132, ал. 4.“\n\n2. В ал. 3 думите „ал. 1, т. 2 и 3“ се заменят с „ал. 1, т. 2, 3, 4, 5 и 6“.\n\n§ 80.\n\n В чл. 264, ал. 2 думите „глоба от 500 до 1000 лв.“ се заменят с „глоба 2000 лв.“.\n\n§ 81.\n\n Член 265 се изменя така:\n\n„Чл. 265. (1) Ръководителите на държавни органи, организации и юридически лица, които не са изпълнили или са допуснали неизпълнение на задълженията, предвидени в този закон или в подзаконовите нормативни актове по прилагането му, както и гражданите, които не са изпълнили такива задължения, се наказват с глоба от 200 до 2000 лв. \n\n(2) За неизпълнение на задълженията, предвидени в този закон или в подзаконовите нормативни актове по прилагането му, на юридически лица или еднолични търговци се налага имуществена санкция в размер от 500 до 5000 лв.\n\n(3) За маловажно нарушение по ал. 1 и 2 органите на МВР налагат глоба в размер от 50 до 100 лв., съответно имуществена санкция в размер от 100 до 250 лв.“\n\n§ 82.\n\n В допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 1:\n\nа) в т. 26а думата „експертно-криминалистическа“ се заменя с „експертно-криминалистична“ и думите „откриване или обезвреждане на взривни вещества“ се заменят с „откриване, идентифициране и неутрализиране на взривни устройства и взривни вещества“;\n\nб) създава се т. 30:\n\n„30. „Психологична пригодност на държавните служители“ е състояние на личността, при което лицето притежава психични ресурси и механизми, необходими за ефективното справяне със служебните задължения.“\n\n2. В § 2:\n\nа) точка 1 се отменя;\n\nб) точка 3 се изменя така:\n\n„3. издаване на сертификат, становище или друг документ във връзка с дейността по осъществяване на държавен противопожарен контрол или решение за отказ от издаването им;“.\n\nПреходни и заключителни разпоредби\n\n§ 83.\n\n (1) Създадената с този закон Главна дирекция „Жандармерия, специални операции и борба с тероризма“ е правоприемник на активите, пасивите, правата, задълженията и архивния фонд на Специализирания отряд за борба с тероризма и на Главна дирекция „Национална полиция“, свързани с дейността на или ползвани от дирекция „Жандармерия“.\n\n(2) Процесуалното представителство по висящи спорове на Специализирания отряд за борба с тероризма и на Главна дирекция „Национална полиция“, свързани с дейността на дирекция „Жандармерия“, се осъществява от директора на Главна дирекция „Жандармерия, специални операции и борба с тероризма“. \n\n§ 84.\n\n (1) Заварените служебни правоотношения на държавните служители по чл. 142, ал. 1, т. 1 в Специализирания отряд за борба с тероризма и в дирекция „Жандармерия“ на Главна дирекция „Национална полиция“ се преобразуват в служебни правоотношения на държавни служители по чл. 142, ал. 1, т. 1 в Главна дирекция „Жандармерия, специални операции и борба с тероризма“, считано от 1 октомври 2020 г.\n\n(2) Заварените служебни и трудови правоотношения на служителите по чл. 142, ал. 1, т. 2 и 3 в Специализирания отряд за борба с тероризма и в дирекция „Жандармерия“ на Главна дирекция „Национална полиция“, считано от 1 октомври 2020 г. се уреждат съгласно чл. 87а от Закона за държавния служител и чл. 123 от Кодекса на труда като служебни и трудови правоотношения в Главна дирекция „Жандармерия, специални операции и борба с тероризма“.\n\n§ 85.\n\n (1) Считано от 1 октомври 2020 г. заварените служебни правоотношения на държавните служители в Научноизследователския институт по криминалистика, които осъществяват дейности по чл. 50а, ал. 1, т. 1 и 2, се преобразуват в служебни правоотношения по Закона за Министерството на вътрешните работи в Националния институт по криминалистика, ако служителите отговарят на изискванията по чл. 155, ал. 1, т. 1 – 3 и ако към 1 октомври 2020 г. не са навършили 60 години. \n\n(2) Служителите по ал. 1 се назначават на длъжности, определени за заемане по Закона за Министерството на вътрешните работи с щата на Националния институт по криминалистика, без да подписват акт за встъпване в длъжност, след подписване на клетвен лист по чл. 146, ал. 2 и подаване на декларации за политически неутралитет и за обстоятелствата по чл. 153, ал. 1 и 3. \n\n(3) Считано от 1 октомври 2020 г. се прекратяват служебните правоотношения на държавните служители в Научноизследователския институт по криминалистика, които осъществяват дейности по чл. 50а, ал. 1, т. 1 и 2, но не отговарят на изискванията по чл. 155, ал. 1, т. 1 – 3, не подпишат клетвен лист по чл. 146, ал. 2, не подадат декларации за политически неутралитет и за обстоятелствата по чл. 153, ал. 1 и 3 или към 1 октомври 2020 г. са навършили 60 години.\n\n(4) Преобразуването по ал. 1 се извършва, без да тече срок за изпитване, освен за служителите, които са в срок за изпитване, като за тях изтеклият към преобразуването срок се зачита.\n\n(5) При преобразуването по ал. 1 се запазва присъденият ранг по Закона за държавния служител.\n\n(6) Преобразуването по ал. 1 се извършва през време на отпуск, през време на дългосрочно командироване в чужбина и през време на временно командироване за изпълнение на служба в друга администрация.\n\n(7) При назначаването на служителите по ал. 1 се определя основна заплата съгласно наредбата по чл. 177, ал. 3.\n\n(8) В служебните книжки на служителите по ал. 1 се вписват датата и основанието за преобразуването на служебното правоотношение и продължителността на времето, което се признава за служебен стаж.\n\n(9) Неизползваните отпуски на служителите по ал. 1, придобити по Закона за държавния служител до 30 септември 2020 г., се запазват и могат да се използват в сроковете по чл. 59а от Закона за държавния служител.\n\n(10) Образуваните и неприключили до 30 септември 2020 г. производства за търсене на дисциплинарна отговорност от служителите по ал. 1 се прекратяват.\n\n(11) Правоотношенията на служителите по чл. 142, ал. 1, т. 2 и 3 в Научноизследователския институт по криминалистика, извън посочените в ал. 1, се запазват съответно като служебни правоотношения по Закона за държавния служител и трудови правоотношения в Националния институт по криминалистика.\n\n§ 86.\n\n (1) Считано от 1 октомври 2020 г. заварените служебни правоотношения на държавните служители по чл. 142, ал. 1, т. 2 в Института по психология, които осъществяват дейности по чл. 51, ал. 1, се преобразуват в служебни правоотношения по Закона за Министерството на вътрешните работи в Института по психология, ако служителите отговарят на изискванията по чл. 155, ал. 1, т. 1 – 3 и ако към 1 октомври 2020 г. не са навършили 60 години. \n\n(2) Служителите по ал. 1 се назначават на длъжности, определени за заемане по Закона за Министерството на вътрешните работи с щата на Института по психология, без да подписват акт за встъпване в длъжност, след подписване на клетвен лист по чл. 146, ал. 2 и подаване на декларации за политически неутралитет и за обстоятелствата по чл. 153, ал. 1 и 3.\n\n(3) Считано от 1 октомври 2020 г. се прекратяват служебните правоотношения на държавните служители в Института по психология, които осъществяват дейностите по чл. 51, ал. 1, но не отговарят на изискванията по чл. 155, ал. 1, т. 1 – 3, не подпишат клетвен лист по чл. 146, ал. 2, не подадат декларации за политически неутралитет и за обстоятелствата по чл. 153, ал. 1 и 3 или към 1 октомври 2020 г. са навършили 60 години.\n\n(4) Преобразуването по ал. 1 се извършва, без да тече срок за изпитване, освен за служителите, които са в срок за изпитване, като за тях изтеклият към преобразуването срок се зачита.\n\n(5) При преобразуването по ал. 1 се запазва присъденият ранг по Закона за държавния служител.\n\n(6) Преобразуването по ал. 1 се извършва през време на отпуск, през време на дългосрочно командироване в чужбина и през време на временно командироване за изпълнение на служба в друга администрация.\n\n(7) При назначаването на служителите по ал. 1 се определя основна заплата съгласно наредбата по чл. 177, ал. 3.\n\n(8) В служебните книжки на служителите по ал. 1 се вписват датата и основанието за преобразуването на служебното правоотношение и продължителността на времето, което се признава за служебен стаж.\n\n(9) Неизползваните отпуски на служителите по ал. 1, придобити по Закона за държавния служител до 30 септември 2020 г., се запазват и могат да се използват в сроковете по чл. 59а от Закона за държавния служител.\n\n(10) Образуваните и неприключили до 30 септември 2020 г. производства за търсене на дисциплинарна отговорност от служителите по ал. 1 се прекратяват.\n\n(11) Правоотношенията на служителите по чл. 142, ал. 1, т. 2 и 3 в Института по психология, извън посочените в ал. 1, се запазват съответно като служебни правоотношения по Закона за държавния служител и трудови правоотношения в Института по психология.\n\n§ 87.\n\n (1) Служебните правоотношения на държавните служители в дирекция „Инспекторат“ на Министерството на вътрешните работи, които пряко осъществяват контрол върху дейността на служителите от Министерството на вътрешните работи, се преобразуват в служебни правоотношения по Закона за държавния служител, считано от 1 октомври 2020 г.\n\n(2) Преобразуването по ал. 1 се извършва през време на отпуск, през време на дългосрочно командироване в чужбина и през време на временно командироване за изпълнение на служба в друга администрация.\n\n(3) Служителите по ал. 1 се назначават на длъжности, определени за заемане по Закона за държавния служител с щата на дирекция „Инспекторат“ на Министерството на вътрешните работи.\n\n(4) Служителите по ал. 1, които към 1 октомври 2020 г. са временно преназначени на друга длъжност по реда на Закона за Министерството на вътрешните работи, се назначават на длъжности, определени за заемане по Закона за държавния служител с щата на дирекция „Инспекторат“ на Министерството на вътрешните работи.\n\n(5) На служителите по ал. 1 се присъжда определеният в Класификатора на длъжностите в администрацията минимален ранг за заеманата длъжност, освен ако служителят не притежава по-висок ранг.\n\n(6) При назначаването на служителите по ал. 1 се определя индивидуална основна заплата, не по-ниска от възнаграждението, определено до 30 септември 2020 г. по реда на Закона за Министерството на вътрешните работи и включващо заплата за длъжност, допълнително възнаграждение за прослужено време и за научна степен и левовата равностойност на храната по чл. 181, ал. 1.\n\n(7) За служителите по ал. 1 разпоредбите на чл. 8, 10, 14 и 35б от Закона за държавния служител не се прилагат.\n\n(8) Преобразуването по ал. 1 се извършва без срок за изпитване, освен за служителите, които са със срок за изпитване. В тези случаи изтеклият до назначаването срок за изпитване се зачита.\n\n(9) Стажът на служителите по ал. 1, придобит по Закона за Министерството на вътрешните работи, се зачита за служебен стаж при един и същ орган по назначаване и за работа в същата администрация по смисъла на Закона за държавния служител, с изключение на чл. 106, ал. 3 от Закона за държавния служител.\n\n(10) Неизползваните отпуски на служителите по ал. 1, придобити по Закона за Министерството на вътрешните работи до 30 септември 2020 г., се запазват и могат да се използват.\n\n(11) Оценките на служителите по ал. 1, получени съгласно наредбата по чл. 178, ал. 2, се отчитат в бъдеще при повишаване в ранг, при конкурентен подбор и при увеличаване на заплатата.\n\n§ 88.\n\n (1) При прекратяване, независимо от основанието, на служебните правоотношения на служителите по § 87 се изплаща обезщетение в размер на толкова месечни възнаграждения, колкото прослужени години имат, но не повече от 20, и по чл. 234, ал. 5.\n\n(2) При прекратяване, независимо от основанието, на служебните правоотношения на служителите по § 87 се изплаща обезщетение за неизползваните към момента на прекратяване отпуски по § 87, ал. 10, определено въз основа на размера на основната заплата по смисъла на Закона за държавния служител към момента на прекратяване на служебното правоотношение.\n\n(3) Размерът на обезщетението по ал. 1 се определя въз основа на прослужените към 30 септември 2020 г. години по смисъла на чл. 235 и месечната основна заплата към момента на прекратяване на служебното правоотношение.\n\n(4) При смърт на служител по § 87 обезщетенията по ал. 1 и 2 се изплащат на преживелия съпруг, децата и родителите.\n\n§ 89.\n\n Когато при прекратяване на служебното правоотношение на лицата по § 87 се дължи обезщетение по чл. 106, ал. 3 от Закона за държавния служител, то се изплаща заедно с обезщетението по § 88, като общият им размер не може да надвишава 20 основни заплати. В случаите, когато е налице превишение над 20 основни заплати, се намалява обезщетението по чл. 106, ал. 3 от Закона за държавния служител.\n\n§ 90.\n\n (1) Образуваните и неприключили до 30 септември 2020 г. производства за търсене на дисциплинарна или имуществена отговорност от служителите по § 87 се прекратяват.\n\n(2) Образуваните и неприключили до 30 септември 2020 г. производства по отмяна на заповеди за налагане на дисциплинарни наказания или за прекратяване на служебни правоотношения се довършват по досегашния ред.\n\n§ 91.\n\n Образуваните и неприключили до 30 септември 2020 г. производства пред административен орган по издаване или отмяна на индивидуални административни актове по Закона за Министерството на вътрешните работи по отношение на служителите по § 87 се прекратяват, с изключение на такива, свързани с подпомагане при тежко материално положение или определяне и изплащане на обезщетение за телесна повреда, претърпяна при или по повод на изпълнение на служебни задължения, които се довършват по досегашния ред.\n\n§ 92.\n\n Курсантите, завършили редовно обучение в Академията на МВР, които до влизането в сила на този закон са назначени или преназначени на длъжности по чл. 142, ал. 1, т. 2 или 3, или ал. 3, са длъжни да служат в МВР за срок, не по-кратък от 10 години, като за тях не се прилага изискването за заемане на длъжности за полицейски органи и органи за пожарна безопасност и защита на населението.\n\n§ 93.\n\n В срок 4 месеца от влизането в сила на този закон министърът на вътрешните работи издава наредбата по чл. 152б.\n\n§ 94.\n\n В Закона за данъците върху доходите на физическите лица (обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 25, 32, 35, 41, 82, 95 и 99 от 2009 г., бр. 16, 49, 94 и 100 от 2010 г., бр. 19, 31, 35, 51 и 99 от 2011 г., бр. 40, 81 и 94 от 2012 г., бр. 23, 66, 100 и 109 от 2013 г., бр. 1, 53, 98, 105 и 107 от 2014 г., бр. 12, 22, 61, 79 и 95 от 2015 г., бр. 32, 74, 75, 97 и 98 от 2016 г., бр. 58, 63 и 97 от 2017 г., бр. 15, 98, 102 и 105 от 2018 г., бр. 24, 79, 96 и 101 от 2019 г. и бр. 14, 18, 28 и 38 от 2020 г.) в чл. 24, ал. 2, т. 1, буква „г“ преди думите „безплатната храна“ се добавя „храна и ободряващи напитки на служителите на Министерството на вътрешните работи съгласно чл. 181, ал. 3 от Закона за Министерството на вътрешните работи“ и се поставя запетая.\n\n§ 95.\n\n В Закона за защита на класифицираната информация (обн., ДВ, бр. 45 от 2002 г.; попр., бр. 5 от 2003 г.; изм., бр. 31 от 2003 г., бр. 52, 55 и 89 от 2004 г., бр. 17 и 82 от 2006 г., бр. 46, 57, 95 и 109 от 2007 г., бр. 36, 66, 69 и 109 от 2008 г., бр. 35, 42, 82 и 93 от 2009 г., бр. 16 и 88 от 2010 г., бр. 23, 48 и 80 от 2011 г., бр. 44 и 103 от 2012 г., бр. 52 и 70 от 2013 г., бр. 49 и 53 от 2014 г., бр. 14, 61 и 79 от 2015 г., бр. 28 от 2016 г.; Решение № 7 на Конституционния съд от 2016 г. – бр. 49 от 2016 г.; изм., бр. 62, 71 и 81 от 2016 г., бр. 97 и 103 от 2017 г., бр. 7, 17, 44, 77 и 88 от 2018 г. и бр. 17 от 2019 г.) се правят следните изменения и допълнения:\n\n1. В допълнителните разпоредби:\n\nа) в § 1, т. 2 след думите „Главна дирекция „Национална полиция“ се поставя запетая и се добавя „Главна дирекция „Жандармерия, специални операции и борба с тероризма“;\n\nб) в § 2а думите „на Специализирания отряд за борба с тероризма“ и запетаята след тях се заличават, а думите „на научноизследователските и научно-приложните институти“ се заменят с „на Националния институт по криминалистика и Института по психология“.\n\n2. В приложение № 1 към чл. 25 в раздел II:\n\nа) в т. 7 след думите „обществен ред“ запетаята и думите „от Специализирания отряд за борба с тероризма на Министерството на вътрешните работи“ се заличават;\n\nб) точка 9а се изменя така:\n\n„9а. Организационна и щатна структура на Главна дирекция „Жандармерия, специални операции и борба с тероризма“ по отношение на структурата в главната дирекция, осъществяваща специални операции и борба с тероризма, планове, доклади, отчети и други документи, съдържащи информация, свързана с осъществяване на дейността на тази структура, както и данни за самоличността на нейните служители при упражняване на правомощията им по чл. 89, ал. 1 от Закона за Министерството на вътрешните работи.“\n\n§ 96.\n\n В Закона за българските лични документи (обн., ДВ, бр. 93 от 1998 г.; изм., бр. 53, 67, 70 и 113 от 1999 г., бр. 108 от 2000 г., бр. 42 от 2001 г., бр. 45 и 54 от 2002 г., бр. 29 и 63 от 2003 г., бр. 96, 103 и 111 от 2004 г., бр. 43, 71, 86, 88 и 105 от 2005 г., бр. 30, 82 и 105 от 2006 г., бр. 29, 46 и 52 от 2007 г., бр. 66, 88 и 110 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г., бр. 26 и 100 от 2010 г., бр. 9 и 23 от 2011 г.; Решение № 2 на Конституционния съд от 2011 г. – бр. 32 от 2011 г.; изм., бр. 55 от 2011 г., бр. 21, 42 и 75 от 2012 г., бр. 23 и 70 от 2013 г., бр. 53 от 2014 г., бр. 14, 79 и 80 от 2015 г., бр. 33, 81, 97 и 101 от 2016 г., бр. 85 и 97 от 2017 г., бр. 14 и 24 от 2018 г. и бр. 1, 12, 17, 24, 34, 58 и 101 от 2019 г.) се правят следните изменения и допълнения:\n\n1. В чл. 13: \n\nа) създава се нова ал. 2: \n\n„(2) На българските граждани, спрямо които е постановено отнемане на документите за самоличност на основание чл. 68, ал. 2 от Наказателно-процесуалния кодекс, се издава временна карта за самоличност, заместваща личната карта.“;\n\nб) досегашната ал. 2 става ал. 3;\n\nв) досегашната ал. 3 става ал. 4 и в нея думите „ал. 1 и 2“ се заменят с „ал. 1 – 3“.\n\n2. Създава се нов чл. 15:\n\n„Чл. 15. (1) Български гражданин, спрямо когото е постановено отнемане на документите за самоличност на основание чл. 68, ал. 2 от Наказателно-процесуалния кодекс, е длъжен в срок до три работни дни от постановяване на отнемането да предаде документите си по чл. 13, ал. 1, т. 1 и 2 на компетентните органи на Министерството на вътрешните работи.\n\n(2) Предадените документи по ал. 1 се изпращат на органа, който ги е издал. Условията и редът за съхранението им се уреждат с инструкция на съответния орган по чл. 1, ал. 2.“\n\n3. В чл. 17:\n\nа) създава се нова ал. 6: \n\n„(6) В случаите по ал. 5, т. 1 и 2 заявителят се представлява от лице, упълномощено с нотариално заверено изрично пълномощно.“;\n\nб) досегашните ал. 6 и 7 стават съответно ал. 7 и 8;\n\nв) досегашната ал. 8 става ал. 9 и в нея думите „ал. 7“ се заменят с „ал. 8“.\n\n4. Наименованието на глава втора се изменя така: „Лична карта на българските граждани. Временна карта за самоличност“.\n\n5. В чл. 24 накрая се добавя „или временна карта за самоличност“.\n\n6. В чл. 32, ал. 1 се създава т. 7:\n\n„7. спрямо които е постановено отнемане на документите за самоличност на основание чл. 68, ал. 2 от Наказателно-процесуалния кодекс и не са ги предали в срока по чл. 15.“\n\n7. В глава втора след чл. 32 се създава раздел IV „Временна карта за самоличност“ с чл. 32а – 32г:\n\n„Раздел IV\n\nВременна карта за самоличност\n\nЧл. 32а. (1) Временната карта за самоличност е основен идентификационен документ за самоличност, валиден на територията на Република България.\n\n(2) Български гражданин няма право да напуска страната с временна карта за самоличност.\n\n(3) Временна карта за самоличност се издава със срок на валидност, съответстващ на срока на валидност на личната карта, която се отнема. \n\n(4) Когато лицето няма издадена лична карта, личната му карта е с изтекъл срок на валидност или до изтичане на валидността й остават до две години, временната карта за самоличност се издава със срок на валидност две години.\n\nЧл. 32б. (1) Временна карта за самоличност се издава от структури на Министерството на вътрешните работи, определени с акт на Министерския съвет, в срок до 8 работни часа от уведомяване за наложената мярка по чл. 68, ал. 2 от Наказателно-процесуалния кодекс.\n\n(2) Когато временната карта за самоличност е с изтекъл срок, повредена, унищожена, изгубена или открадната, лицето е длъжно в срок до 30 дни да подаде заявление за издаване на нова временна карта за самоличност. \n\n(3) При промяна на имената, пола, единния граждански номер, гражданството, настъпили съществени и трайни изменения на образа, както и при промяна на постоянния адрес, лицето е длъжно да подаде заявление за издаване на нова временна карта за самоличност в срок до 30 дни.\n\n(4) При издаване на нова временна карта за самоличност предишната се предава на структурата на Министерството на вътрешните работи, която я е издала.\n\nЧл. 32в. (1) Временна карта за самоличност се издава служебно.\n\n(2) В случаите на невъзможност за служебно издаване поради липса на някои от необходимите биометрични данни или ако от първоначалното снемане на биометричните данни са изминали повече от 59 месеца, при издаване на временна карта за самоличност се спазва редът на чл. 31а.\n\nЧл. 32г. (1) Обявява се за невалидна временна карта за самоличност на лица: \n\n1. спрямо които е отменено постановеното отнемане на документите за самоличност на основание чл. 68, ал. 2 от Наказателно-процесуалния кодекс или е отпаднало основанието за използването й;\n\n2. заявили, че временната карта за самоличност е изгубена, открадната или унищожена;\n\n3. чиято временна карта за самоличност е с изтекъл срок на валидност;\n\n4. които имат промяна в личните данни;\n\n5. променили постоянния си адрес;\n\n6. които са починали.\n\n(2) Невалидността се обявява от структурата на Министерството на вътрешните работи, издала временната карта за самоличност.“\n\n8. В чл. 38, ал. 1, т. 1, буква „з“ преди думите „председателя на Върховния касационен съд“ се добавя „представляващия Висшия съдебен съвет“ и се поставя запетая.\n\n9. В глава трета, раздел IV се създава чл. 49а:\n\n„Чл. 49а. Обявяват се за невалидни паспортите, дипломатическите паспорти, служебните паспорти, моряшките паспорти и военните карти за самоличност на лица, спрямо които е постановено отнемане на документите за самоличност на основание чл. 68, ал. 2 от Наказателно-процесуалния кодекс.“\n\n10. В чл. 59, ал. 2 се създават т. 18 и 19:\n\n„18. разрешение за продължително пребиваване на гражданин на Обединеното кралство Великобритания и Северна Ирландия или на член на неговото семейство, съгласно изискванията на Регламент (ЕО) № 1030/2002, като в полето „Тип разрешение“ се вписва „Чл. 50 ДЕС“, а в полето „Забележка“ се отбелязва „Чл. 18 (4) от Споразумението“ – издава се от органите на Министерството на вътрешните работи със срок на валидност до 5 години;\n\n19. разрешение за постоянно пребиваване на гражданин на Обединеното кралство Великобритания и Северна Ирландия или на член на неговото семейство, съгласно изискванията на Регламент (ЕО) № 1030/2002, като в полето „Тип разрешение“ се вписва „Чл. 50 ДЕС“, а в полето „Забележка“ се отбелязва „Чл. 18 (4) от Споразумението“ – издава се от органите на Министерството на вътрешните работи със срок на валидност 10 години.“\n\n11. В чл. 74, ал. 1:\n\nа) създава се нова т. 4:\n\n„4. постановено отнемане на документите за самоличност на основание чл. 68, ал. 2 от Наказателно-процесуалния кодекс;“\n\nб) досегашната т. 4 става т. 5.\n\n12. Създава се чл. 74а:\n\n„Чл. 74а. (1) Временно се отнемат паспортите, дипломатическите паспорти, служебните паспорти, моряшките паспорти и военните карти за самоличност на лицата, спрямо които е постановено отнемане на документите за самоличност на основание чл. 68, ал. 2 от Наказателно-процесуалния кодекс.\n\n(2) Отнетите документи се съхраняват от органа, който ги е издал. При отпадане на основанието за тяхното отнемане същите се връщат на лицата по ал. 1.“\n\n13. В чл. 81, ал. 1:\n\nа) в т. 3 след думите „лична карта“ се добавя „или временна карта за самоличност“;\n\nб) в т. 5 след думите „личната карта“ се добавя „или временната карта за самоличност“.\n\n14. В преходните и заключителните разпоредби:\n\nа) параграф 4 се изменя така:\n\n„§ 4. Образците на заявленията за издаване на български лични документи се утвърждават от Министерския съвет.“;\n\nб) в § 23 след думата „съобщенията“ се поставя запетая и се добавя „на министъра на отбраната“.\n\n15. В Закона за изменение и допълнение на Закона за българските лични документи (обн. ДВ, бр. 101 от 2016 г.; изм. бр. 97 от 2017 г. и бр. 1 и 58 от 2019 г.) в § 21 от преходните и заключителните разпоредби думите „1 октомври 2020 г.“ се заменят с „2 август 2021 г.“.\n\n§ 97.\n\n В Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г., бр. 54, 98 и 100 от 2010 г., бр. 10, 19, 39 и 48 от 2011 г.; Решение № 1 на Конституционния съд от 2012 г. – бр. 20 от 2012 г.; изм., бр. 47, 53, 54, 60 и 75 от 2012 г., бр. 15 и 68 от 2013 г., бр. 53 и 107 от 2014 г., бр. 14, 19, 37, 79, 92, 95, 101 и 102 от 2015 г., бр. 13, 50, 81, 86, 98 и 101 от 2016 г., бр. 9, 11, 54, 58, 77 и 97 от 2017 г., бр. 2, 7, 17, 55, 59, 62, 77, 86 и 105 от 2018 г. и бр. 13, 17 и 60 от 2019 г.) в чл. 140 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 4:\n\n„(4) Редът за извършване на регистрация и/или издаване на табели с регистрационни номера за превозни средства във връзка с опазване на обществения ред, противодействие на престъпността, подпомагане борбата с тежките умишлени престъпления и организираната престъпност и осъществяване на дейностите по защитата на националната сигурност се определя със заповед на министъра на вътрешните работи.“\n\n2. Досегашните ал. 4, 5, 6 и 7 стават съответно ал. 5, 6, 7 и 8.“\n\n§ 98.\n\n В Закона за регистрация и контрол на земеделската и горската техника (обн., ДВ, бр. 79 от 1998 г.; изм., бр. 22 от 2003 г., бр. 74 и 88 от 2005 г., бр. 30, 34, 80, 82 и 102 от 2006 г., бр. 53 от 2007 г., бр. 36, 43, 69 и 100 от 2008 г., бр. 93 от 2009 г., бр. 88 от 2010 г., бр. 28 от 2011 г., бр. 38 от 2012 г., бр. 15 от 2013 г., бр. 61 от 2014 г., бр. 95 от 2015 г., бр. 58 от 2017 г., бр. 59 от 2018 г. и бр. 17 от 2019 г.) в чл. 10г, ал. 2 думите „чл. 140, ал. 6 от Закона за движението по пътищата“ се заменят с „чл. 140, ал. 7 от Закона за движението по пътищата“.\n\n§ 99.\n\n В Закона за защита при бедствия (обн., ДВ, бр. 102 от 2006 г.; изм., бр. 41 и 113 от 2007 г., бр. 69 и 102 от 2008 г., бр. 35, 74 и 93 от 2009 г., бр. 61, 88 и 98 от 2010 г., бр. 8, 39 и 80 от 2011 г., бр. 68 от 2013 г., бр. 53 от 2014 г., бр. 14, 79 и 81 от 2015 г., бр. 51, 81 и 97 от 2016 г., бр. 13 и 97 от 2017 г. и бр. 77 от 2018 г.) се правят следните изменения и допълнения:\n\n1. В чл. 6:\n\nа) в ал. 1 се създава т. 14:\n\n„14. събиране, съхраняване и споделяне на данни за щетите и загубите от бедствия.“;\n\nб) в ал. 2 думите „ал. 1, т. 1 и 2“ се заменят с „ал. 1, т. 1, 2 и 14“.\n\n2. В чл. 8 в текста преди т. 1 думите „чл. 6, ал. 1, т. 3“ се заменят с „чл. 6, ал. 1, т. 5“.\n\n3. В чл. 89:\n\nа) досегашният текст става ал. 1;\n\nб) създава се ал. 2:\n\n„(2) Органите на изпълнителната власт, юридическите лица и едноличните търговци са длъжни да изпълняват предписанията по ал. 1.“\n\n§ 100.\n\n В Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г., бр. 29, 32, 38, 45, 47, 53, 77, 82 и 99 от 2012 г., бр. 15, 24, 27, 28, 66 и 109 от 2013 г., бр. 49, 53, 98 и 105 от 2014 г., бр. 35, 61, 62, 79 и 101 от 2015 г.; бр. 15 и 51 от 2016 г., бр. 13, 63, 92, 96 и 103 от 2017 г., бр. 21, 28, 55 и 108 от 2018 г., бр. 1, 24, 25, 41, 44, 62 и 101 от 2019 г. и бр. 17 и 21 от 2020 г.) се правят следните изменения и допълнения:\n\n1. В чл. 237:\n\nа) създава се нова ал. 4:\n\n„(4) Министърът на вътрешните работи или определено от него длъжностно лице налага имуществена санкция на юридическо лице или едноличен търговец – строител на строеж, неизпълнил задължение по чл. 163, ал. 2, т. 1 във връзка с чл. 169, ал. 1, т. 2 – в размер от 5000 до 30 000 лв.“; \n\nб) досегашната ал. 4 става ал. 5 и в нея думите „ал. 1, 2 и 3“ се заменят с „ал. 1 – 4“.\n\n2. В чл. 239, ал. 2 се създава изречение второ: „За административни нарушения, установени преди въвеждането в експлоатация на строежа, административнонаказателното производство може да бъде образувано и преди деня на издаване на разрешение за ползване или удостоверение за въвеждане в експлоатация на строежа.“\n\n§ 101.\n\n В Закона за изменение и допълнение на Закона за чужденците в Република България (ДВ, бр. 34 от 2019 г.) § 24 от преходните и заключителните разпоредби се отменя.\n\n§ 102.\n\n В Закона за влизането, пребиваването и напускането на Република България на гражданите на Европейския съюз и членовете на техните семейства (обн., ДВ, бр. 80 от 2006 г.; изм., бр. 109 от 2007 г., бр. 69 от 2008 г., бр. 36, 93 и 102 от 2009 г., бр. 9 от 2011 г., бр. 21 от 2012 г., бр. 53 от 2014 г., бр. 14 и 79 от 2015 г., бр. 97 от 2016 г., бр. 97 от 2017 г., бр. 14 и 56 от 2018 г. и бр. 1 и 34 от 2019 г.) се правят следните изменения и допълнения:\n\n1. Наименованието „Допълнителна разпоредба“ се изменя така: „Допълнителни разпоредби“.\n\n2. В допълнителните разпоредби се създава § 1а:\n\n„§ 1a. (1) Този закон се прилага и за гражданите на Обединеното кралство Великобритания и Северна Ирландия (Обединеното кралство) и членовете на техните семейства, които към 1 февруари 2020 г. са влезли и пребивават законно на територията на Република България или притежават валиден документ за пребиваване, издаден от Република България.\n\n(2) Този закон се прилага и за гражданите на Обединеното кралство и за членовете на техните семейства, които в рамките на преходния период, предвиден съгласно Споразумение за оттегляне на Обединеното кралство Великобритания и Северна Ирландия от Европейския съюз и Европейската общност за атомна енергия (ОВ, L 29/7 от 31 януари 2020 г.) (Споразумението за оттегляне) са влезли и пребивават законно на територията на Република България.\n\n(3) Този закон се прилага и за членовете на семейството на гражданин на Обединеното кралство по ал. 1 или 2, които са придобили това качеството по време или след края на преходния период, предвиден съгласно Споразумението за оттегляне, както и за членовете на семейството на български гражданин, които са граждани на Обединеното кралство.\n\n(4) Лицата по ал. 1 – 3, които са влезли законно и желаят да пребивават на територията на Република България за период, по-дълъг от три месеца, подават заявление лично в дирекция „Миграция“ или в областните дирекции на МВР по местопребиваване за предоставяне на пребиваване по реда на този закон. Лицата, които са влезли до края на преходния период, подават заявлението в срок до три месеца от влизането им на територията на Република България, но не по-късно от края на преходния период, а членовете на техните семейства, които са придобили това качество след края на преходния период, подават заявление в срок до три месеца от влизането им на територията на Република България.\n\n(5) Лицата по ал. 1, които притежават документи за пребиваване със срок на валидност, по-дълъг от една година след края на преходния период, предвиден съгласно Споразумението за оттегляне, в срок до една година след края на преходния период подават заявление лично в дирекция „Миграция“ или в областните дирекции на МВР по местопребиваване за издаване на документ за пребиваване на картов носител. Новият документ е със срока на валидност на предходния документ. При получаване на новия документ предходният документ се връща на органа, който го е издал.\n\n(6) Когато срокът на валидност на документите за пребиваване на лицата по ал. 1 изтича в рамките на преходния период, предвиден съгласно Споразумението за оттегляне, и те желаят да продължат своето пребиваване в Република България, тези лица следва да подадат заявление лично в дирекция „Миграция“ или в областните дирекции на МВР по местопребиваване за издаване на разрешение за продължително или постоянно пребиваване по реда на този закон.\n\n(7) Редът по ал. 6 се прилага и когато срокът на валидност на документите за пребиваване на лицата по ал. 1 изтича в срок до една година след края на преходния период, предвиден съгласно Споразумението за оттегляне.\n\n(8) Правото на постоянно пребиваване на лицата по ал. 1 – 3 се отнема в случай на отсъствие от Република България за период, по-дълъг от 5 последователни години.\n\n(9) На лицата по ал. 1, на които е било разрешено постоянно пребиваване и които в рамките на преходния период или на една година след неговото изтичане не са подали заявление за издаване на документ за пребиваване на картов носител, се налага глоба в размер от 50 до 300 лв. и им се издава разрешение за пребиваване съгласно изискванията на този параграф.\n\n(10) Заявлението за предоставяне на пребиваване е по образец, утвърден от министъра на вътрешните работи.\n\n(11) Разрешенията за пребиваване по ал. 4 – 7 и ал. 9 се издават съгласно изискванията на Регламент (ЕО) № 1030/2002 на Съвета от 13 юни 2002 г. относно единния формат на разрешенията за пребиваване за гражданите на трети страни, а таксата за тяхното издаване е в размер на таксата за издаване на „карта за пребиваване на член на семейството на гражданин на Съюза“ на продължително или постоянно пребиваващ член на семейство на гражданин на ЕС, който не е гражданин на ЕС и който е упражнил правото си на свободно придвижване.“\n\n§ 103.\n\n В Закона за контрол върху наркотичните вещества и прекурсорите (обн., ДВ, бр. 30 от 1999 г.; изм., бр. 63 от 2000 г., бр. 74, 75 и 120 от 2002 г., бр. 56 от 2003 г., бр. 76, 79 и 103 от 2005 г., бр. 30, 75 и 82 от 2006 г., бр. 31 и 55 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 41, 74, 82 и 93 от 2009 г., бр. 22, 23, 29, 59 и 98 от 2010 г., бр. 8, 12, 60 и 61 от 2011 г., бр. 83 и 102 от 2012 г., бр. 52, 68 и 109 от 2013 г., бр. 53 от 2014 г., бр. 14 от 2015 г., бр. 42 и 58 от 2016 г., бр. 58, 63, 92 и 103 от 2017 г., бр. 1, 17, 84 и 102 от 2018 г. и бр. 24 и 101 от 2019 г.) в чл. 90, ал. 4 думите „Научноизследователските и научноприложните институти“ се заменят с „Националният институт по криминалистика, Медицинският институт на Министерството на вътрешните работи“.\n\n§ 104.\n\n Сроковете по чл. 205, ал. 6 и чл. 214, ал. 3 за висящите производства започват да текат от влизането в сила на този закон.\n\n§ 105.\n\n (1) Параграф 1, т. 1, § 4, 5, 6, 8, § 10 – 15, § 17, § 32, т. 1, § 33, т. 2, § 43, § 83 – 91, § 95 и § 103 влизат в сила от 1 октомври 2020 г.\n\n(2) Параграф 32, т. 2 относно думите „чл. 185, ал. 1“, § 49, 50 и § 94 влизат в сила от 1 август 2020 г.\n\n(3) Параграф 96, т. 10, § 101 и 102 влизат в сила от 1 февруари 2020 г.\n\n(4) Параграф 96, т. 1, 2, 4, 5, 6, 7, 9, 11, 12 и 13 влизат в сила от 2 август 2021 г.\n\nЗаконът е приет от 44-то Народно събрание на 11 юни 2020 г. и на 1 юли 2020 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n \nЦвета Караянчева\n\n4928",
  "textLength": 75859,
  "scrapedAt": "2026-01-11T03:17:38.328Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}