{
  "title": "12/02/2020 Закон за изменение и допълнение на Закона за туризма",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/157131",
  "lawId": "157131",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за туризма \n\n(обн., ДВ, бр. 30 от 2013 г.; изм., бр. 68 и 109 от 2013 г., бр. 40 от 2014 г., бр. 9, 14 и 79 от 2015 г., бр. 20, 43, 59 и 75 от 2016 г., бр. 58, 85 и 96 от 2017 г., бр. 37, 77 и 86 от 2018 г. и бр. 17, 60 и 100 от 2019 г.)\n\n§ 1. \n\nВ чл. 2 се правят следните изменения и допълнения:\n\n1. Точка 2 се изменя така:\n\n„2. създаде условия за развитие на морски и ски туризъм, както и на специализираните видове туризъм – културен, здравен (балнео, СПА, уелнес, медицински), планински, селски, винен, еко, конгресен, детски и младежки, приключенски, спортен, ловен, голф и друг туризъм;“.\n\n2. Създава се т. 5:\n\n„5. създаде условия за устойчиво развитие на националните курорти.“\n\n§ 2. \n\nВ чл. 3 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) точка 4 се изменя така:\n\n„4. предоставянето на тематично ориентирани допълнителни туристически услуги в областта на морския, зимен (ски), културния, кулинарния, здравния (балнео, СПА, уелнес, медицински), планинския, селския, винения, еко, конгресния, детския и младежкия, приключенския, спортния, ловния, голф и други видове туризъм;“.\n\nб) в т. 5 накрая се добавя „и обучение на туристи по снежни спортове“.\n\n2. В ал. 2: \n\nа) в т. 1:\n\nаа) в буква „б“ думите „стаи за гости, апартаменти за гости“ се заличават; \n\nбб) създава се буква „в“:\n\n„в) клас В – стаи за гости и апартаменти за гости;“\n\nб) създават се т. 22 и 23:\n\n„22. пещерите – в случай че са социализирани и предлагат условия за приемане и обслужване на туристически посещения и в съответствие с режимите за опазването им и с правилата на лицата, на които е предоставено правото на управление;\n\n23. ски училища.“\n\n§ 3. \n\nВ чл. 6 се правят следните изменения и допълнения:\n\n1. Точка 5 се изменя така:\n\n„5. предлага на Министерския съвет с решение да обявява национални курорти;“.\n\n2. В т. 27 накрая се добавя „и Националния регистър на туристическите забележителности, фестивали и събития по чл. 170а, ал. 1“.\n\n3. Създава се т. 37:\n\n„37. обявява списък на категориите информация от Единната система за туристическа информация, ако подлежи на класификация като служебна тайна.“\n\n§ 4. \n\nВ чл. 7, ал. 2 се правят следните изменения и допълнения:\n\n1. В т. 1 след думите „заместник-министър на вътрешните работи“ се добавя „заместник-министър на отбраната“. \n\n2. Точка 8 се изменя така:\n\n„8. по един представител на морските, на планинските и на балнеолечебните национални курорти;“.\n\n§ 5. \n\nВ чл. 9 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Към министъра на туризма се създават:\n\n1. Експертна комисия по регистрация на туроператори и туристически агенти (ЕКРТТА); \n\n2. Експертна комисия по категоризация на туристически обекти (ЕККТО);\n\n3. Експертна комисия по сертификация на туристически обекти (ЕКСТО);\n\n4. Експертна комисия за регистрация на ски училища (ЕКРСУ);\n\n5. Експертна комисия за определяне степента на сложност на ски пистите (ЕКОСССП).“\n\n2. Алинеи 3 – 6 се изменят така:\n\n„(3) В състава на ЕКРТТА се включват с равен брой гласове представители на Министерството на туризма и представители на браншовите туристически сдружения на туроператорите и/или туристическите агенти.\n\n(4) В състава на ЕККТО се включват с равен брой гласове представители на Министерството на туризма и представители на браншовите сдружения (хотелиерство и/или ресторантьорство).\n\n(5) В състава на ЕКСТО се включват с равен брой гласове представители на Министерството на туризма, Министерството на здравеопазването, както и представители на продуктови и/или професионални туристически сдружения в сферата на балнеолечебни, СПА, уелнес и таласотерапевтични услуги.\n\n(6) В състава на ЕКРСУ се включват с равен брой гласове представители на Министерството на туризма, на Министерството на младежта и спорта, на Българската федерация по ски, както и представители на професионални и/или продуктови туристически сдружения в сферата на снежните спортове.“\n\n3. Създава се нова ал. 7:\n\n„(7) В състава на ЕКОСССП се включват представители на Министерството на туризма, на Министерството на младежта и спорта, на Министерството на околната среда и водите, на Българската федерация по ски, както и представители на професионални и/или продуктови туристически сдружения в сферата на снежните спортове.“\n\n4. Досегашната ал. 7 става ал. 8 и в нея думите „ал. 3, 5 и 6“ се заменят с „ал. 3 – 7“ и думите „ал. 9“ се заменят с „ал. 10“.\n\n5. Досегашната ал. 8 става ал. 9 и в нея думите „ал. 3, 5 и 6“ се заменят с „ал. 3 – 7“.\n\n6. Досегашната ал. 9 става ал. 10.\n\n7. Създава се ал. 11:\n\n„(11) По преценка на министъра на туризма в състава на комисиите по ал. 1 може да бъдат включени и други експерти.“\n\n§ 6. \n\nВ чл. 11 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Общинският съвет определя политиката за развитие на туризма на територията на общината, като включва в програмата за реализация на общинския план за развитие самостоятелен раздел, съдържащ общинска програма за развитие на туризма.“\n\n2. В ал. 2:\n\nа) текстът преди т. 1 се изменя така: „Общинската програма за развитие на туризма е в съответствие с приоритетите на областната стратегия за развитие на туризма и стратегиите по чл. 5, ал. 2. Общинската програма за развитие на туризма предвижда конкретни проекти, включващи мероприятия за:“;\n\nб) в т. 2 след думите „функциониране на“ се добавя „общински“;\n\nв) създава се т. 9:\n\n„9. благоустрояване, изграждане и поддържане на инфраструктурата – общинска собственост, в националните курорти, когато на територията на общината има такива.“\n\n3. Създава се ал. 3:\n\n„(3) В случаите, когато на територията на общината е разположен национален курорт по чл. 56а, общинският съвет е длъжен да планира разходи за подобряване на предлаганите туристически дейности, общински обекти, услуги и продукти в националния курорт.“\n\n§ 7. \n\nВ чл. 13 ал. 6 се изменя така:\n\n„(6) Консултативният съвет по въпросите на туризма:\n\n1.обсъжда и одобрява проекта на общинската програма за развитие на туризма, както и проекта на отчет за изпълнение на програмата за предходната година;\n\n2. прави предложения до кмета на общината и дава становища по въпроси, свързани с развитието на туризма на територията на общината, относно:\n\na) размера на туристическия данък и неговото разходване;\n\nб) членството на общината в съответната организация за управление на туристическия район;\n\n3. проучва и прави предложения пред общинския съвет чрез кмета на общината за:\n\na) приоритетното изграждане и поддържане на туристическата инфраструктура и опазване и поддържане на туристическите забележителности на територията на общината, както и за привличането на инвестиции в сферата на туризма;\n\nб) подобряване състоянието на транспортното обслужване;\n\nв) опазване, поддържане и развитие на зелените площи на територията на общината, свързани с туризма;\n\nг) осигуряване на трайна заетост на кадрите в туризма и за повишаване на квалификацията им;\n\n4. проучва, обсъжда и прави предложения пред общинския съвет чрез кмета на общината за предприемане на необходимите мерки за устойчиво развитие на националния курорт, когато на територията на общината има такъв, относно:\n\na) подобряване състоянието на туристическата инфраструктура;\n\nб) осигуряване на обществения ред и спокойствието на туристите;\n\nв) архитектурния облик на националния курорт;\n\nг) организиране на транспортна схема през туристическия сезон;\n\nд) други въпроси от значение за развитието на националните курорти като туристически дестинации.“\n\n§ 8. \n\nВ чл. 14 се правят следните изменения и допълнения: \n\n1. Алинея 3 се изменя така:\n\n„(3) В състава на ОЕККТО се включват с равен брой гласове представители на местната администрация и представители на местните и/или регионалните туристически сдружения, вписани в Националния туристически регистър.“ \n\n2. В ал. 5 се създава изречение второ: „По преценка на кмета на общината в състава на ОЕККТО може да бъдат включени и други експерти.“\n\n§ 9. \n\nВ чл. 17 се правят следните изменения и допълнения:\n\n1. В ал. 3 думите „общински и областни администрации“ се заменят с „представители на общини и на областни управители“ и думите „други институции и организации“ се заменят с „други организации, институции и търговски дружества“.\n\n2. Създава се ал. 5:\n\n„(5) Организациите за управление на туристическите райони не разпределят печалба.“\n\n§ 10.\n\n В чл. 22, ал. 1 т. 3 се отменя.\n\n§ 11.\n\n В чл. 24, ал. 8, т. 3 думата „бъдат“ се заменя със „са“.\n\n§ 12.\n\n В чл. 25 ал. 2 се изменя така:\n\n„(2) В 14-дневен срок от постъпването на новото заявление-декларация министърът на туризма изисква съгласувателни становища от заявителите по ал. 1. Непредставянето на становище в 14-дневен срок от получаване на искането се смята за съгласуване без бележки.“\n\n§ 13.\n\n В чл. 43 се създава ал. 3:\n\n„(3) Областните администрации, които членуват в ОУТР, не заплащат членски внос.“\n\n§ 14.\n\n В чл. 44, ал. 2, изречение второ думите „надзорния орган“ се заменят с „контролния съвет“.\n\n§ 15.\n\n В чл. 45, ал. 2 думите „надзорния орган“ се заменят с „контролния съвет“.\n\n§ 16.\n\n В чл. 47 се създават ал. 4 и 5:\n\n„(4) В туристическите сдружения не могат да членуват политически партии, синдикални организации, религиозни институции и юридически лица, регистрирани по реда на Закона за вероизповеданията.\n\n(5) Приходите по бюджета на туристически сдружения се формират от:\n\n1. еднократни встъпителни членски вноски;\n\n2. годишни и допълнителни вноски;\n\n3. приходи от дейности по чл. 3, ал. 3 от Закона за юридическите лица с нестопанска цел;\n\n4. средства от участие в европейски, международни и други донорски програми;\n\n5. дарения от физически и юридически лица;\n\n6. лихви по депозитите на собствени средства;\n\n7. други източници, установени със закон или с друг нормативен акт.“\n\n§ 17.\n\n В чл. 52 се правят следните изменения и допълнения:\n\n1. В ал. 2:\n\nа) създава се нова т. 2:\n\n„2. ЕИК, както и данни за съдебната регистрация на сдружението, когато е приложимо;“\n\nб) досегашните т. 2, 3 и 4 стават съответно т. 3, 4 и 5;\n\nв) създава се т. 6:\n\n„6. дейност, свързана с развитието на туризма, която сдружението е осъществявало не по-малко от три години от вписването му по реда на Закона за юридическите лица с нестопанска цел.“\n\n2. В ал. 3 се създава т. 3:\n\n„3. доказателства за обстоятелствата по ал. 2, т. 4 – 6.“\n\n3. Алинея 4 се изменя така:\n\n„(4) Информация относно регистрацията и актуалното състояние на заявителя и уставът на сдружението се набавят по служебен път.“\n\n4. В ал. 5 след думите „издава заповед за“ се добавя „определяне на вида и“.\n\n5. Алинея 9 се изменя така:\n\n„(9) Ежегодно до 31 май представляващият сдружението или упълномощено от него лице подава в Министерството на туризма декларация по образец, утвърдена със заповед на министъра на туризма. Към декларацията се прилагат:\n\n1. списък на редовните членове;\n\n2. информация за платения членски внос за предходната година, когато е приложимо;\n\n3. доказателства за реално осъществявана дейност от сдружението съгласно устава.“\n\n§ 18.\n\n Създава се чл. 52а:\n\n„Чл. 52а. При промяна на вписаните обстоятелства по чл. 166, ал. 1, т. 4 представляващият сдружението или упълномощено от него лице подава заявление по образец, утвърден от министъра на туризма, за промяна в обстоятелствата, вписани в Националния туристически регистър, в 7-дневен срок от настъпването им.“\n\n§ 19.\n\n В чл. 53, ал. 1 се правят следните изменения:\n\n1. В т. 1 думите „редовен организационен живот на“ се заменят с „реално осъществявана дейност от“.\n\n2. В т. 4 думата „заявление-декларация“ се заменя със „заявление“.\n\n§ 20.\n\n В чл. 55, ал. 1 и 2 думите „могат да учредят“ се заменят със „се учредява и в него членуват“.\n\n§ 21. \n\nСъздава се глава четвърта „а“ „Национални курорти“ с чл. 56а и 56б:\n\n„Глава четвърта „а“ \n\nНАЦИОНАЛНИ КУРОРТИ\n\nЧл. 56а. (1) Обявяването на национални курорти се извършва по предложение на министъра на туризма с решение на Министерския съвет, което се обнародва в „Държавен вестник“.\n\n(2) След влизането в сила на решението по ал. 1 лицата, които ще извършват дейност в местата за настаняване и заведенията за хранене и развлечения на територията на националните курорти, получават административни услуги по този закон в срокове, съкратени наполовина от предвидените.\n\nЧл. 56б. (1) Министерският съвет приема наредба за националните курорти по предложение на министъра на туризма и министъра на здравеопазването.\n\n(2) С наредбата по ал. 1 се уреждат:\n\n1. критериите, на които следва да отговарят курортите, за да бъдат обявени за национални курорти;\n\n2. редът за заявяване на обявяване за национален курорт;\n\n3. организацията и управлението на туристическите дейности на територията на националните курорти;\n\n4. специфичните въпроси, свързани с развитието на националните курорти като туристическа дестинация.“\n\n§ 22.\n\n В чл. 59, ал. 1, т. 10 думата „атракции“ се заменя със „забележителности“.\n\n§ 23.\n\n В чл. 61, ал. 2 се създава т. 6:\n\n„6. няма установени с влязъл в сила акт задължения за данъци и задължителни осигурителни вноски, включително и лихви по тях, освен когато компетентният орган е допуснал разсрочване или отсрочване на задълженията.“\n\n§ 24.\n\n В чл. 63 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1:\n\nаа) създава се нова буква „е“:\n\n„е) че няма установени с влязъл в сила акт задължения за данъци и задължителни осигурителни вноски, включително и лихви по тях, освен когато компетентният орган е допуснал разсрочване или отсрочване на задълженията;“\n\nбб) досегашната буква „е“ става буква „ж“;\n\nвв) досегашната буква „ж“ се отменя;\n\nб) в т. 2:\n\nаа) буква „а“ се изменя така:\n\n„а) декларация от всяко от лицата по чл. 61, ал. 3 относно обстоятелствата по чл. 61, ал. 3, т. 1 – 3, както и документ, удостоверяващ обстоятелството по чл. 61, ал. 3, т. 1 – за чуждестранни граждани; за български граждани обстоятелството по чл. 61, ал. 3, т. 1 се установява служебно;“\n\nбб) буква „б“ се отменя.\n\n2. Създава се ал. 8:\n\n„(8) Обстоятелствата по ал. 1, т. 1, букви „г“, „е“ и „ж“ се установяват служебно.“\n\n§ 25.\n\n В чл. 66 се правят следните изменения и допълнения:\n\n1. Алинеи 1 и 2 се изменят така:\n\n„(1) Определени от министъра на туризма длъжностни лица разглеждат заявления-декларациите и приложените към тях документи в 14-дневен срок от датата на постъпването им. Когато представените документи съответстват на изискванията на чл. 63 и не е налице някое от обстоятелствата по ал. 4, т. 1, 2 и 3, те се представят за разглеждане от ЕКРТТА. В 14-дневен срок от заседанието ЕКРТТА се произнася с мотивирано предложение до министъра на туризма или оправомощено от него лице за извършване на регистрацията.\n\n(2) При констатирана непълнота или нередовност на представените документи по чл. 63 длъжностните лица по ал. 1 писмено уведомяват заявителя и определят 14-дневен срок от получаването на уведомлението за отстраняването им. Срокът по ал. 1, изречение първо спира да тече до датата на отстраняването на непълнотата и/или нередовността. След изтичането на срока за отстраняване на непълнотата или нередовността длъжностните лица по ал. 1 представят документите за разглеждане от ЕКРТТА. В 14-дневен срок от заседанието ЕКРТТА се произнася с мотивирано предложение до министъра на туризма или оправомощено от него лице за извършване на регистрацията или за отказ за извършване на регистрацията.“\n\n2. В ал. 6 след думите „ал. 1“ се добавя „изречение трето“.\n\n§ 26.\n\n В чл. 68, ал. 4, т. 2 буква „б“ се отменя.\n\n§ 27.\n\n В чл. 71, т. 6 думата „учители“ се заменя с „училища“.\n\n§ 28.\n\n Създава се чл. 79а:\n\n„Чл. 79а. (1) Туроператорът пряко или чрез туристическия агент сключва договор за туристически пакет преди започването на изпълнението на туристическия пакет.\n\n(2) Туроператорът е длъжен да съхранява на траен носител сключените от него или чрез туристически агент договори за туристически пакети за срок от две години, считано от приключването на тяхното изпълнение.“\n\n§ 29.\n\n В чл. 98 ал. 3 се отменя.\n\n§ 30.\n\n В чл. 108, ал. 4 думите „чл. 98, ал. 4“ се заменят с „чл. 166, ал. 1, т. 10, букви „а“ – „г“.\n\n§ 31.\n\n В чл. 113, ал. 1 се създава т. 4:\n\n„4. разполага със собствен, нает или ползван на друго основание обект по чл. 3, ал. 2, т. 1 и 3, в който ще се извършва хотелиерство.“\n\n§ 32.\n\n В чл. 114, т. 1 след думата „категоризиран“ се добавя „или регистриран“.\n\n§ 33.\n\n В чл. 116 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава изречение второ: „Вписванията в регистъра се извършват незабавно при настаняването на туриста.“\n\n2. В ал. 5, т. 2 думите „ал. 3“ се заменят с „ал. 4“.\n\n3. В ал. 6 т. 3 се изменя така:\n\n„3. алинея 2, т. 3 – данните се въвеждат в Единната система за туристическа информация чрез публично достъпен уеб или друг интерфейс и сигурна комуникационна сесия за свързаност, като въвеждането се извършва в срок до 24 часа от вписването или промяната на данните по ал. 5 в регистъра; когато туристически обекти по ал. 4 се намират в райони, за които липсва комуникационна свързаност, въвеждането на данни в Единната система за туристическа информация се извършва веднъж седмично; районите се публикуват на интернет страницата на Министерството на туризма.“\n\n§ 34.\n\n В глава осма наименованието на раздел II се изменя така: „Категоризиране на места за настаняване и прилежащи към тях заведения за хранене и развлечения, самостоятелни заведения за хранене и развлечения, туристически хижи и прилежащите към тях заведения за хранене. Регистриране за упражняване на дейност в стаи за гости и апартаменти за гости“. \n\n§ 35.\n\n В чл. 119, ал. 1 след думата „категоризиране“ се добавя „или регистриране“.\n\n§ 36.\n\n В чл. 121 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Местата за настаняване са три класа – „А“, „Б“ и „В“. Местата за настаняване клас „А“ и клас „Б“ и заведенията за хранене и развлечения се категоризират в следните категории: „една звезда“, „две звезди“, „три звезди“, „четири звезди“ или „пет звезди“.“\n\n2. В ал. 2 след думата „развлечения“ се добавя „които подлежат на категоризация“. \n\n3. Алинея 5 се изменя така:\n\n„(5) Изискванията към категоризираните места за настаняване и заведенията за хранене и развлечения, редът за определяне на категория, както и условията и редът за регистриране на стаи за гости и апартаменти за гости се определят с наредба, приета от Министерския съвет.“\n\n4. Алинея 6 се отменя.\n\n§ 37.\n\n В чл. 122 ал. 5 се отменя.\n\n§ 38.\n\n В чл. 123 се правят следните изменения и допълнения:\n\n1. В ал. 1: \n\nа) в т. 2 думите „стаи за гости, апартаменти за гости“ се заличават;\n\nб) създава се т. 3:\n\n„3. клас „В“ – стаи за гости и апартаменти за гости.“\n\n2. В ал. 3 т. 5 и 6 се отменят.\n\n§ 39.\n\n В чл. 127 абревиатурата „ЕККСТО“ се заменя с „ЕККТО“.\n\n§ 40.\n\n В чл. 128 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея в т. 1 буква „ж“ и буква „з“ се отменят. \n\n2. Създават се ал. 2, 3, 4 и 5:\n\n„(2) Кметът на общината или оправомощено от него длъжностно лице извършва регистрация на места за настаняване от клас „В“, в които се извършва хотелиерска дейност, чрез вписване в Националния туристически регистър.\n\n(3) Места за настаняване от клас „В“ могат да бъдат регистрирани, включително когато са в сградата или на територията на апартаментен туристически комплекс по смисъла на § 1, т. 19, буква „а“ от допълнителните разпоредби, но не са част от неговия капацитет.\n\n(4) Кметът на общината или оправомощено от него длъжностно лице издава удостоверение за регистрация на лицата, вписани в регистъра по ал. 2. \n\n (5) За регистрацията, вписването на обстоятелства и промени в Националния туристически регистър се събират такси съгласно тарифата по чл. 69, ал. 3.“\n\n§ 41.\n\n В чл. 129 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 буква „е“ се изменя така:\n\n„е) че лицето има право да извършва дейност в обекта, като се посочват индивидуализиращи данни за документа за ползване в зависимост от вида му, а когато документът за ползване подлежи на вписване, се посочват акт, том и година и службата по вписванията, в която е вписан;“\n\nб) в т. 2:\n\nаа) буква „а“ се изменя така:\n\n„а) копие от документа за ползване на обекта, представляващ място за настаняване, когато обектът не е собствен на заявителя и не подлежи на вписване;“\n\nбб) буква „б“ се отменя.\n\n2. В ал. 2:\n\nа) в текста преди т. 1 думите „в стаи за гости, апартаменти за гости или“ се заличават;\n\nб) в т. 1 буква „б“ се изменя така:\n\n„б) че лицето има право да извършва дейност в обекта, в случай че това лице е различно от собственика на обекта, като се посочват индивидуализиращи данни за документа за ползване в зависимост от вида му, а ако същият подлежи на вписване, се посочват акт, том и година и службата по вписванията, в която е вписан;“\n\nв) в т. 2:\n\nаа) буква „а“ се изменя така:\n\n„а) копие от документа за ползване на обекта, ако не е собствен и не подлежи на вписване;“\n\nбб) буква „в“ се отменя.\n\n3. В ал. 3:\n\nа) в т. 1 буква „г“ се изменя така:\n\n„г) че лицето има право да извършва дейност в обекта, като се посочват индивидуализиращи данни за документа за ползване в зависимост от вида му, а когато документът за ползване подлежи на вписване, се посочват акт, том и година и службата по вписванията, в която е вписан;“\n\nб) в т. 2 буква „а“ се изменя така:\n\n„а) копие от документа за ползване на обекта, когато документът за ползване не подлежи на вписване;“.\n\n4. Създава се ал. 6:\n\n„(6) Обстоятелствата по ал. 1, т. 1, букви „г“, „д“ и „е“, ал. 2, т. 1, буква „б“ и ал. 3, т. 1, букви „г“ и „д“ се установяват служебно и/или при проверката по чл. 130, ал. 5.“\n\n§ 42.\n\n Създава се нов чл. 129а:\n\n„Чл. 129а. Лицето, което ще извършва настаняване в стаи за гости или апартаменти за гости, или упълномощено от него лице подава до кмета на общината заявление-декларация по образец. Заявление-декларацията трябва да отговаря на следните изисквания:\n\n1. в заявление-декларацията се декларират най-малко:\n\nа) наименованието на лицето, както и името на местата за настаняване – стаи за гости, апартаменти за гости (с изписване с български и с латински букви), и адрес; телефон/факс и адрес на електронна поща, ако разполага с такива; в противен случай се изписват имената на упълномощеното лице и неговите телефон/факс и адрес на електронна поща;\n\nб) че лицето има право да извършва дейност в обекта, в случай че това лице е различно от собственика на обекта, като се посочват индивидуализиращи данни за документа за ползване в зависимост от вида му, а ако същият подлежи на вписване, се посочват акт, том и година и службата по вписванията, в която е вписан;\n\n2. към заявление-декларацията се прилагат:\n\nа) копие от документа за ползване на обекта, ако не е собствен и не подлежи на вписване;\n\nб) изрично пълномощно, когато заявление-декларацията се подава от пълномощник.“ \n\n§ 43.\n\n В чл. 130 се правят следните изменения и допълнения:\n\n1. Алинеи 1 и 2 се изменят така:\n\n„(1) Определени от категоризиращия орган длъжностни лица разглеждат заявления-декларациите и приложените към тях документи в 14-дневен срок от датата на постъпването им и след като констатират, че представените документи съответстват на изискванията на чл. 129, ал. 1, 2 или 3, изготвят мотивирано предложение до съответния категоризиращ орган или до оправомощено от него длъжностно лице да открие процедурата по категоризиране на туристическия обект и да издаде временно удостоверение за откритата процедура по категоризиране.\n\n(2) При констатирана непълнота или нередовност на представените документи по чл. 129, ал. 1, 2 или 3 длъжностните лица по ал. 1 писмено уведомяват заявителя и определят 14-дневен срок от получаването на уведомлението за отстраняването им.“\n\n2. В ал. 5:\n\nа) думите „по решение на съответната ЕККТО се“ се заменят с „категоризиращият орган или оправомощено от него длъжностно лице“;\n\nб) създава се изречение второ: „При необходимост от съдействие във връзка с действията по ал. 1 и/или 2 и/или за проверките по тази алинея длъжностните лица по ал. 1 писмено уведомяват председателя на съответната ЕККТО, който свиква заседание на ЕККТО в 7-дневен срок от получаване на уведомлението.“\n\n3. В ал. 6, т. 2 накрая се поставя тире и се добавя „когато лицето не отговаря на изискванията на чл. 113 или не е представило документ съгласно чл. 129“.\n\n§ 44.\n\n В чл. 131 се правят следните изменения:\n\n1. В ал. 2 думите „Съответната ЕККСТО преценява“ се заменят с „Длъжностните лица по чл. 130, ал. 1 преценяват“.\n\n2. В ал. 3 думите „съответната ЕККСТО“ се заменят с „длъжностните лица по чл. 130, ал. 1“.\n\n§ 45.\n\n Създава се чл. 132а:\n\n„Чл. 132а. (1) На категоризираните места за настаняване се определя уникален идентификационен код (УИК).\n\n(2) Уникалният идентификационен код е композитен номер, който се генерира от Националния туристически регистър и съдържа следната информация:\n\n1. идентификатор на обекта от кадастъра по смисъла на Закона за кадастъра и имотния регистър;\n\n2. лицето, извършващо дейност в обекта;\n\n3. поредност на категоризацията на обекта.\n\n(3) Уникалният идентификационен код се издава въз основа на заповедта на категоризиращия орган за определяне на вида и категорията на обекта и се посочва като номер на удостоверението за определената категория.\n\n(4) Структурата и съдържанието на УИК и начинът на издаването му се определят в наредбата по чл. 165, ал. 2.“\n\n§ 46.\n\n В чл. 134, ал. 5 думите „съответната ЕККТО“ се заменят с „длъжностните лица по чл. 130, ал. 1“.\n\n§ 47.\n\n В чл. 135, ал. 2 абревиатурата „ЕККСТО“ се заменя с „ЕККТО“.\n\n§ 48.\n\n В чл. 137 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 2 думите „на собственика или“ се заличават.\n\n2. В ал. 2 след думите „ал. 1“ се поставя запетая и се добавя „т. 2 – 10“.\n\n§ 49.\n\n В чл. 138 ал. 5 се отменя.\n\n§ 50.\n\n В чл. 140 се правят следните изменения и допълнения:\n\n1. В ал. 2:\n\nа) в т. 1:\n\nаа) буква „г“ се изменя така:\n\n„г) че лицето има право да извършва дейност в обекта, като се посочват индивидуализиращи данни за документа за ползване в зависимост от вида му, а когато документът за ползване подлежи на вписване, се посочват акт, том и година и службата по вписванията, в която е вписан;“\n\nбб) създава се буква „з“:\n\n„з) номер и дата на издаване на разрешение за ползване или на документ за въвеждане в експлоатация на обекта, когато такъв се изисква съгласно Закона за устройство на територията;“\n\nб) в т. 2:\n\nаа) буква „а“ се изменя така:\n\n„а) копие от документа за ползване на помещенията, когато документът за ползване не подлежи на вписване;“\n\nбб) буква „б“ се отменя.\n\n2. Създава се ал. 3:\n\n„(3) Обстоятелствата по ал. 2, т. 1, букви „г“ – „е“ се установяват служебно и/или при проверката по чл. 141, ал. 7.“\n\n§ 51.\n\n В чл. 141 се правят следните изменения и допълнения:\n\n1. Алинеи 1 – 3 се изменят така:\n\n„(1) Определени от министъра на туризма длъжностни лица разглеждат заявления-декларациите и приложените към тях документи в 10-дневен срок от датата на постъпването им.\n\n(2) Когато длъжностните лица по ал. 1 констатират, че представените документи съответстват на изискванията на чл. 140, те изготвят мотивирано предложение до министъра на туризма или до оправомощено от него длъжностно лице да открие процедурата по сертифициране на обекта и да издаде временно удостоверение.\n\n(3) При констатирани нередовности на представените документи по чл. 140 длъжностните лица по ал. 1 писмено уведомяват заявителя и определят 10-дневен срок от получаването на уведомлението за отстраняването им.“\n\n2. В ал. 7 думите „по решение на съответната ЕККСТО се“ се заменят с „оправомощено от министъра на туризма длъжностно лице“.\n\n3. В ал. 9 думите „следващото заседание на ЕККСТО“ се заменят с „ЕКСТО“.\n\n4. В ал. 10 и 11 абревиатурата „ЕККСТО“ се заменя с „ЕКСТО“.\n\n5. Създава се ал. 14:\n\n„(14) При необходимост от съдействие във връзка с действията по ал. 1 и/или 2 и/или за проверките по ал. 7 длъжностните лица по ал. 1 писмено уведомяват председателя на съответната ЕКСТО, който свиква заседание на комисията в 7-дневен срок от получаването на уведомлението.“\n\n§ 52.\n\n В чл. 141а се правят следните изменения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Лицата по чл. 141, ал. 1 преценяват срока по ал. 1 конкретно за всеки отделен случай и правят мотивирано предложение до сертифициращия орган.“\n\n2. В ал. 3 думите „по предложение на ЕККСТО“ се заличават.\n\n§ 53.\n\n В чл. 142 се правят следните изменения:\n\n1. В ал. 1 думата „категорийна“ се заличава.\n\n2. В ал. 2 и 3 думите „Категорийната символика“ се заменят със „Символиката“.\n\n3. В ал. 4 думите „вида, наименованието и категорията“ се заменят с „вида и наименованието“.\n\n§ 54.\n\n Създава се глава девета „а“ „Ски училища“ с чл. 143а, 143б, 143в, 143г, 143д, 143е и 143ж:\n\n„Глава девета „а“\n\nСКИ УЧИЛИЩА\n\nЧл. 143а. Предоставянето на услуги по обучение на туристи по снежни спортове се извършва от ски училища, вписани в Националния туристически регистър от министъра на туризма или оправомощено от него длъжностно лице.\n\nЧл. 143б. (1) Туристическа дейност като ски училище може да извършва лице, което:\n\n1. е регистрирано като търговец по Търговския закон или по законодателството на друга държава – членка на Европейския съюз, и на държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, или е юридическо лице с нестопанска цел, което има право да предоставя спортни услуги съгласно Закона за физическото възпитание и спорта;\n\n2. не е в производство по несъстоятелност или в ликвидация;\n\n3. има персонал за обучение по снежни спортове.\n\n(2)Лицето по ал. 1 или негов пълномощник подава заявление-декларация по образец до министъра на туризма. В заявление-декларацията се декларира:\n\n1. пълното наименование на лицето и на ски училището (с изписване с български и с латински букви) и адрес; телефон/факс и адрес на електронна поща, ако разполага с такива; в противен случай се изписват имената на упълномощеното лице и неговите телефон/факс и адрес на електронна поща;\n\n2. ЕИК и/или основанието, на което лицето има право да извършва стопанска дейност, включително по законодателството на друга държава – членка на Европейския съюз, и на държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария;\n\n3. дали лицето е в производство по несъстоятелност или в ликвидация;\n\n4. образованието и професионалната квалификация на персонала.\n\n(3) Обстоятелствата по ал. 2, т. 3 се установяват служебно, а за обстоятелствата по т. 4 се представя копие от документ.\n\n(4) За регистрацията, вписването на обстоятелства и промени в Националния туристически регистър се събират такси съгласно тарифата по чл. 69, ал. 3.\n\nЧл. 143в. (1) Определени от министъра на туризма длъжностни лица разглеждат заявления-декларациите в 14-дневен срок от датата на постъпването им. Когато представените документи съответстват на изискванията на чл. 143б, те се представят за разглеждане от ЕКРСУ, която се произнася с мотивирано предложение до министъра на туризма или оправомощено от него лице за извършване на регистрацията.\n\n(2) При констатирана непълнота или нередовност на представените документи по чл. 143б длъжностните лица по ал. 1 писмено уведомяват заявителя и определят 14-дневен срок от получаването на уведомлението за отстраняването им. Срокът по ал. 1 спира да тече до датата на отстраняването на непълнотата и/или нередовността.\n\n(3) След изтичането на срока за отстраняване на непълнотата или нередовността длъжностните лица по ал. 1 представят документите за разглеждане от ЕКРСУ, която в 14-дневен срок от заседанието си се произнася с мотивирано предложение до министъра на туризма или оправомощено от него лице за:\n\n1. извършване на регистрацията – когато непълнотата или нередовността са отстранени, или\n\n2. отказ за извършване на регистрация – когато непълнотата или нередовността не са отстранени.\n\n(4) Експертната комисия за регистрация на ски училища изготвя мотивирано предложение до министъра на туризма или оправомощено от него лице за отказ за извършване на регистрация, когато установи, че заявителят е с прекратена регистрация на основание чл. 143ж, ал. 1, т. 4 и че не е изтекъл срокът съгласно чл. 143ж, ал. 2.\n\n(5) Министърът на туризма или оправомощено от него длъжностно лице въз основа на предложението на ЕКРСУ извършва регистрацията и издава удостоверение за регистрация.\n\n(6) Министърът на туризма или оправомощено от него длъжностно лице със заповед отказва извършване на регистрация в случаите по ал. 3, т. 2 и ал. 4.\n\n(7) Заповедта за отказ за извършване на регистрация подлежи на обжалване по реда на Административнопроцесуалния кодекс.\n\nЧл. 143г.Удостоверението за регистрация на ски училище се получава лично или чрез упълномощен представител от заявителя.\n\nЧл. 143д. (1) Регистрацията на ски училищата е безсрочна.\n\n (2) Правата по регистрацията могат да се прехвърлят само когато регистрираното лице се е преобразувало чрез вливане, сливане, разделяне, отделяне, промяна на правната форма, при прехвърляне на търговско предприятие, когато лицето, на което се прехвърлят или преотстъпват правата, отговаря на условията за вписване в регистъра.\n\n(3) Процедурата за отразяване на промяната в обстоятелствата в случаите по ал. 3 се открива по заявление-декларация по образец, която се подава в 14-дневен срок от настъпването на промяната до министъра на туризма.\n\n(4) При настъпване на промяна в обстоятелствата по чл. 143б, ал. 2 лицето е длъжно в 14-дневен срок от настъпването им да заяви промените за вписване в Националния туристически регистър и в издаденото му удостоверение, ако е необходимо. За изменение и/или допълване на удостоверението и вписване в регистъра се подава заявление-декларация до министъра на туризма и документи, удостоверяващи промяната.\n\n(5) При нередовности на документите по ал. 3 или 4 в 14-дневен срок от получаването им министърът на туризма или оправомощено от него длъжностно лице писмено уведомява лицето да отстрани нередовностите в 14-дневен срок.\n\n(6) Министърът на туризма или оправомощено от него длъжностно лице извършва вписване в Националния туристически регистър, след като установи, че заявление-декларацията е редовна, и при необходимост издава ново удостоверение за регистрация.\n\n(7) При неотстраняване на нередовностите в срока по ал. 5 министърът на туризма или оправомощено от него длъжностно лице отказва да отрази промяната. Отказът подлежи на обжалване по реда на Административнопроцесуалния кодекс.\n\n(8) За разглеждането на документите за регистрация, за вписване в Националния туристически регистър и за вписване на промени в обстоятелствата се събират такси съгласно тарифата по чл. 69, ал. 3.\n\nЧл. 143е. (1) При предоставяне на услуги по обучение по снежни спортове от ски училище от държава – членка на Европейския съюз, или от държава – страна по Споразумението за Европейското икономическо пространство, или от Конфедерация Швейцария лицето уведомява писмено министъра на туризма не по-късно от един месец преди започването на предоставянето на услугите.\n\n(2) Когато предоставянето на услуги като ски училище по ал. 1 се извършва за първи път на територията на Република България, писменото уведомяване се извършва в срок три месеца преди започването на предоставянето на услугите.\n\n(3) Информация за лицето по ал. 1 и за срока на предоставяне на услугите се публикува в Националния туристически регистър.\n\nЧл. 143ж. (1) Министърът на туризма или оправомощено от него длъжностно лице със заповед прекратява регистрацията на ски училище:\n\n1. по писмено искане от регистрираното лице;\n\n2. при прекратяване на юридическото лице;\n\n3. при откриване на производство по ликвидация или несъстоятелност;\n\n4. по мотивирано предложение на ЕКРСУ, когато регистрираното лице:\n\nа) е представило неверни данни, които са послужили като основание за извършване на регистрацията или за вписване на промени в нея;\n\nб) не е подало в срок заявление-декларация по чл. 143д, ал. 4 или 5;\n\nв) престане да отговаря на изискването по чл. 143б, ал. 1, т. 3;\n\nг) е извършило повторно нарушение на изискванията на този закон.\n\n(2) В случаите по ал. 1, т. 4 в заповедта за прекратяване на регистрацията се определя срок, не по-дълъг от две години, в който лицето не може да кандидатства за регистрация за същата дейност.\n\n(3) Заповедите подлежат на обжалване по реда на Административнопроцесуалния кодекс. Заповедите подлежат на незабавно изпълнение. Обжалването на съответната заповед не спира нейното изпълнение, освен ако съдът постанови друго.\n\n(4) При прекратяване на регистрацията министърът на туризма или оправомощено от него длъжностно лице предприема съответни действия за публично оповестяване на прекратяването.\n\n(5) В 7-дневен срок от получаването на заповедта за прекратяване на регистрацията съответното лице е длъжно да предаде в Министерството на туризма оригинала на удостоверението за регистрация на ски училището.“\n\n§ 55.\n\n В чл. 144, ал. 1 след думите „туристическа агентска дейност“ се поставя запетая и се добавя „за регистрация на ски училище“.\n\n§ 56.\n\n В чл. 145, ал. 1 след думите „туристическа агентска дейност“ се поставя запетая и се добавя „за регистрация на ски училище“.\n\n§ 57.\n\n В чл. 146, ал. 1 думите „съответния регистър – част от“ се заличават.\n\n§ 58.\n\n В чл. 147 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „съответния регистър“ се заменят с „Националния туристически регистър“.\n\n2. В ал. 4 в текста преди т. 1 думите „съответния регистър по чл. 146, ал. 1“ се заменят с „Националния туристически регистър“.\n\n3. В ал. 6 в текста преди т. 1 думите „съответния регистър по чл. 146, ал. 1“ се заменят с „Националния туристически регистър“ и накрая се добавя „и обявява за невалидна издадената идентификационна карта по чл. 148, ал. 1“.\n\n4. В ал. 8 думите „съответния регистър по чл. 146, ал. 1“ се заменят с „Националния туристически регистър“.\n\n§ 59.\n\n В чл. 148 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „съответния регистър по чл. 146, ал. 1“ се заменят с „Националния туристически регистър“.\n\n2. В ал. 2 изречение второ се изменя така: „Картите трябва да дават възможност за ясна идентификация чрез снимка, име и фамилия на съответния екскурзовод, планински водач или ски учител, а за ски учителя – и посочване на ски училището, в което е нает.“\n\n3. В ал. 3 се създава изречение второ: „За издаването на дубликат на идентификационната карта се събира такса съгласно тарифата по чл. 69, ал. 3.“\n\n§ 60.\n\n Наименованието на глава тринадесета се изменя така: „Ски писти и ски зони“.\n\n§ 61.\n\n В чл. 151 се правят следните изменения и допълнения:\n\n1. Алинеи 1 и 2 се изменят така:\n\n„(1) Територията на ски пистите, независимо от собствеността й, е общодостъпна и обучение по снежни спортове на нея могат да предлагат само ски училища, вписани в Националния туристически регистър.\n\n(2) Достъпът до ски писти в случаите, свързани с националната сигурност или отбраната на страната или с опазването на защитени територии, се ограничава от компетентните органи, а при опасност за здравето или живота на хората – от собственика или лицето, на което са предоставени права за ползване. Забраната се налага за срок до отпадане на необходимостта и се преценява за всеки случай конкретно.“\n\n2. Създава се ал. 5:\n\n„(5) Ограниченията на достъпа по ал. 2 и 3 се прилагат и за територията на детски ски зони и снежни паркове.“\n\n§ 62.\n\n Член 152 се изменя така:\n\n„Чл. 152. Видовете ски писти са:\n\n1. ски писта за алпийски ски и сноуборд;\n\n2. ски писта за ски бягане.“\n\n§ 63.\n\n В чл. 153 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Детските ски зони и снежни паркове могат да са самостоятелни или организирани в ски зона.“\n\n2. Досегашната ал. 2 става ал. 3 и се изменя така:\n\n„(3) Ползването на ски пистите, на детските ски зони и снежните паркове, на ски пътищата и маршрутите, представляващи връзка между ски пистите и участъците за придвижване на туристите, както и предоставянето на туристически услуги на територията им, трябва да е обезопасено и информационно обезпечено.“\n\n§ 64.\n\n В чл. 154, ал. 1 се правят следните изменения:\n\n1. В текста преди т. 1 думите „чл. 152, ал. 1 и чл. 153, ал. 2“ се заменят с „чл. 153, ал. 3 според спецификите на обектите“.\n\n2. В т. 1 думите „ски пистата“ се заменят със „ски пистите по чл. 152“.\n\n3. В т. 6 след думата „услугите“ се поставя запетая и се добавя „забележителностите“, а съюзът „и“ се заменя със запетая.\n\n§ 65.\n\n Член 155 се изменя така:\n\n„Чл. 155. (1) Експертната комисия за определяне степента на сложност на ски пистите извършва първоначална проверка за определяне степента на сложност, обезопасеност и информационната обезпеченост на ски пистите по чл. 152 след постъпило заявление до министъра на туризма от собственика или от лицето, на което са предоставени права за ползване върху прилежащото към ски пистата съоръжение.\n\n(2) Степента на сложност на ски пистите се определя със заповед на министъра на туризма в 7-дневен срок от предложението на ЕКОСССП. Заповедта се публикува на интернет страницата на Министерството на туризма.\n\n(3) Експертната комисия за определяне степента на сложност на ски пистите може да извършва и текущи проверки за обезопасеност и информационна обезпеченост на ски пистите, на детските ски зони и снежните паркове, на ски пътищата и маршрутите, представляващи връзка между ски пистите и участъци за придвижване на туристите, както и предоставянето на туристически услуги на територията им. Проверките се извършват в периода на експлоатацията им.“\n\n§ 66.\n\n Създава се чл. 163а:\n\n„Чл. 163а. (1) Правилната и безопасна техническа експлоатация и поддръжка на елементите за вграждане, филтрацията и помпите към плувните басейни – самостоятелни или прилежащи към местата за настаняване, се осигуряват от собственика, съответно от лицата, стопанисващи плувните басейни въз основа на писмен договор между тях.\n\n(2) Правилната и безопасна техническа експлоатация и поддръжка на елементите за вграждане, филтрацията и помпите към плувните басейни се извършват от лицата по ал. 1 в съответствие с изискванията и мерките, предвидени в ръководствата за експлоатация и ремонт на съответния басейн, издадени/съставени от производителя и/или проектанта на басейна.\n\n(3) Лицата по ал. 1 са длъжни да ограничат достъпа на хора до и/или използването на технически неизправни или опасни за живота и здравето на хората плувни басейни.“\n\n§ 67.\n\n В чл. 166 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1:\n\nаа) създава се нова буква „к“:\n\n„к) входящия номер на заявление-декларацията за вписване като туроператор и/или туристически агент;“\n\nбб) досегашните букви „к“, „л“, „м“ и „н“ стават съответно букви „л“, „м“, „н“ и „о“;\n\nб) в т. 2:\n\nаа) буква „а“ се изменя така:\n\n„а) уникалния идентификационен код на обекта, номера на удостоверението, включително на временното удостоверение;“\n\nбб) буква „м“ се изменя така:\n\n„м) входящия номер на заявление-декларацията за определяне на категория и на заявление-декларацията по чл. 133, ал. 3 за потвърждаване на категорията или за категория, различна от определената;“\n\nв) в т. 4 се създава буква „ж“:\n\n„ж) номер на удостоверението за вписване на туристическо сдружение в регистъра;“\n\nг) в т. 6 буква „з“ се изменя така:\n\n„з) входящия номер на заявление-декларацията за получаване на сертификат и за подновяване на издадения сертификат;“\n\nд) в т. 7 думите „начин на упражняване“ и запетаята след тях се заличават;\n\nе) в т. 8 думите „начин на упражняване на професията“ и запетаята след тях се заличават;\n\nж) създава се нова т. 10:\n\n„10. ски училищата:\n\nа) единния идентификационен код, данъчния или регистрационния код или друга идентификация, използвана в съответната държава – членка на Европейския съюз, на собственика на обекта;\n\nб)номера на удостоверението за регистрация, съответно на документа, удостоверяващ правото да се извършва такава дейност;\n\nв) наименованието на ски училището (с български и латински букви);\n\nг) седалището, адреса на управление, телефона, факса, адреса на електронната поща, интернет адреса;\n\nд) имената на персонала за обучение по снежни спортове;\n\nе) входящия номер на заявление-декларацията за вписване като ски училище;\n\nж) номера на заповедта на министъра на туризма или на оправомощено от него длъжностно лице за регистрация и за прекратяване на регистрацията;\n\nз) наложените санкции по този закон;\n\nи) номера на издадения дубликат на удостоверението за регистрация;\n\nк) информацията по чл. 143е, ал. 3;“\n\nз) създава се т. 11:\n\n„11. търговците, улесняващи предоставянето на свързани туристически услуги:\n\nа) наименованието на търговеца (с български и латински букви);\n\nб) седалище и адрес на управление, телефон/факс и адрес на електронна поща;\n\nв) ЕИК на търговеца или основанието, въз основа на което търговецът има право да извършва стопанска дейност по реда на специален закон, включително по законодателството на друга държава – членка на Европейския съюз, и на държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария;\n\nг) номера и датата на сключения застрахователен договор по чл. 97, ал. 2, име на застрахователя, срока на валидност на застраховката и застрахователната сума;\n\nд) приложените принудителни административни мерки и санкции по този закон;“\n\nи) досегашната т. 10 става т. 12;\n\nк) създава се т. 13:\n\n„13. регистрираните стаи за гости и апартаменти за гости и лицата, които извършват дейност в тях:\n\nа) номера на удостоверението;\n\nб) вида на обекта;\n\nв) наименованието на обекта;\n\nг) адреса на обекта, телефон и електронна поща;\n\nд) капацитета на обекта – брой легла; \n\nе) единния идентификационен код, данъчния или регистрационния код или друга идентификация, използвана в съответната държава – членка на Европейския съюз, на собственика на обекта;\n\nж) наименованието, седалището и адреса на управление, ЕИК, данъчния или регистрационния код или друга идентификация, използвана в съответната държава – членка на Европейския съюз, на лицето, извършващо хотелиерство или ресторантьорство в обекта, телефона, факса, адреса на електронната поща;\n\nз) датата, от която лицето извършва дейността в обекта;\n\nи) датата на преустановяване на дейността в обекта.“\n\n2. Създава се нова ал. 3:\n\n„(3) В Националния туристически регистър в отделен раздел се вписват приложените принудителни административни мерки на лица и за обекти, за които не се съдържа информация по ал. 1.“\n\n3. Досегашните ал. 3 и 4 стават съответно ал. 4 и 5.\n\n§ 68.\n\n В чл. 167, ал. 1 думите „и категоризирани“ се заменят с „категоризирани и регистрирани“.\n\n§ 69.\n\n В чл. 168 се правят следните изменения:\n\n1. В ал. 1 думите „регистрите по чл. 166, ал. 1, т. 1 – 9 и чл. 167“ се заменят с „Националния туристически регистър“.\n\n2. В ал. 2 думите „регистрите по ал. 1“ се заменят с „Националния туристически регистър“.\n\n§ 70.\n\n Член 169 се отменя.\n\n§ 71.\n\n Създава се глава петнадесета „а“ „Национален регистър на туристическите забележителности, фестивали и събития“ с чл. 170а, 170б и 170в:\n\n„Глава петнадесета „а“ \n\nНАЦИОНАЛЕН РЕГИСТЪР НА ТУРИСТИЧЕСКИТЕ ЗАБЕЛЕЖИТЕЛНОСТИ, ФЕСТИВАЛИ И СЪБИТИЯ\n\nЧл. 170а. (1) Националният регистър на туристическите забележителности, фестивали и събития съдържа информация в структуриран вид за обекти и събития, които представляват интерес за туриста, и представя всички необходими данни за планиране и организиране на посещение. Информацията може да включва данни от други нормативно установени регистри, водени от компетентните органи. Автоматизирано извличане на данни от други регистри се извършва съгласно Закона за електронното управление.\n\n(2) Националният регистър на туристическите забележителности, фестивали и събития е публичен и включва Регистър на туристическите забележителности и Регистър на туристическите фестивали и събития.\n\n(3) В Регистъра на туристическите забележителности се вписва следната информация:\n\n1. обекти, свързани с представянето на недвижимо и движимо културно- историческо наследство;\n\n2. защитени територии по Закона за защитените територии и защитени територии за опазване на недвижимо културно наследство по Закона за културното наследство – когато са социализирани и предлагат условия за приемане и обслужване на туристически посещения и в съответствие с режимите за опазването им и с вътрешните правилници на лицата, на които е предоставено правото на управление;\n\n3. обекти, създадени с развлекателна цел, в които се предоставят услуги с познавателна цел и/или се предлагат възможности за отдих и забавление.\n\n(4) Туристическите забележителности, фестивали и събития се вписват в регистъра по чл. 170а, ал. 1, когато имат висока степен на привлекателност за туристите, критериите за които са:\n\n1. обществена значимост;\n\n2. известност и популярност на обекта или събитието, които водят до разпознаваемост на страната или общината като туристическа дестинация;\n\n3. наличие на траен туристически интерес, който формира основен или допълнителен мотив за пътуване на туристи или екскурзианти;\n\n4. възприемане на обекта или продукта като специален или неповторим;\n\n5. познавателна стойност на обекта или събитието;\n\n6. местоположение спрямо туристически маршрути.\n\nЧл. 170б. (1) Туристическите забележителности могат да са собственост на държавата, на общините, на Българската православна църква и на други регистрирани религиозни институции, както и на физически и юридически лица.\n\n(2) Собствениците, съответно лицата, на които е предоставено ползването или управлението на туристическите забележителности, вписани в регистъра по чл. 170а, ал. 1, с изключение на защитените територии по Закона за защитените територии, са задължени да поддържат, реставрират, ремонтират и предприемат всички необходими други мерки за запазването им. Изпълнението на това задължение е съобразно финансовите възможности на съответните собственици или ползватели, когато те са бюджетни организации. Мерките за поддържане, реставриране, ремонт и опазване на движимите и недвижимите културни ценности се извършват при условията и по реда на Закона за културното наследство.\n\nЧл. 170в. Условията и редът за вписване на туристически забележителности, фестивали и събития в регистъра по чл. 170а, ал. 1 се уреждат в наредбата по чл. 165, ал. 2.“\n\n§ 72.\n\n В чл. 174 ал. 5 се изменя така:\n\n„(5) Най-късно в тридневен срок след изтичането на срока по ал. 3 отговорното лице по управление на обекта информира категоризиращия орган за изпълнението на предписанията и представя доказателства. След този срок оправомощено длъжностно лице извършва проверка на място за установяване на изпълнението на предписанията.“\n\n§ 73.\n\n В чл. 175 се създава ал. 3:\n\n„(3) При констатирани нарушения на изискванията на закона и на наредбите по прилагането му длъжностни лица, оправомощени от министъра на туризма, съставят актове за установяване на извършено нарушение на кметовете на общини. Министърът на туризма издава наказателни постановления за налагане на административни наказания на кметовете на общини.“\n\n§ 74.\n\n В чл. 176 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 2 думите „по предложение на Комисията за защита на потребителите; към предложението се прилага цялата административна преписка по установяване на съответното административно нарушение“ се заменят с „при писмено уведомяване от страна на председателя на Комисията за защита на потребителите след извършена проверка на място за преценка на съответстващата категория; към уведомлението се прилага цялата административна преписка по установяване на съответното административно нарушение“;\n\nб) създава се т. 5:\n\n„5. заличава ски училище от Националния туристически регистър – в случаите по чл. 143ж, ал. 1, т. 4, букви „в“ и „г“.“\n\n2. Създава се нова ал. 5:\n\n„(5) Министърът на туризма извършва контрол на местата за настаняване по чл. 127, т. 1 за спазване изискванията на чл. 116, ал. 1 и 6.“\n\n3. Досегашните ал. 5, 6 и 7 стават съответно ал. 6, 7 и 8.\n\n§ 75.\n\n В чл. 177 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 2 след думата „категоризация“ се добавя „и регистрация“;\n\nб) в т. 5 думите „и ски учители“ се заменят със „ски учители и ски училища“.\n\n2. В ал. 2:\n\nа) в т. 1 цифрата „7“ се заменя с „5“, букви „а“ и „б“ се отменят, а в буква „в“ след думата „некатегоризиран“ се добавя „или нерегистриран“;\n\nб) създава се нова т. 2:\n\n„2. прилага принудителна административна мярка „спиране на дейността“ при:\n\nа) извършване на туроператорска и/или туристическа агентска дейност без удостоверение за регистрация;\n\nб) несключване на договора за застраховка по чл. 97, ал. 1 или 2 от страна на туроператор или търговец, улесняващ предоставянето на свързани туристически услуги;“\n\nв) досегашните т. 2, 3, 4 и 5 стават съответно т. 3, 4, 5 и 6;\n\nг) досегашната т. 6 става т. 7 и в нея думите „и ски учители“ се заменят със „ски учители и ски училища“;\n\nд) досегашната т. 7 става т. 8.\n\n3. В ал. 4 след думите „т. 1“ се добавя „и 2“.\n\n§ 76.\n\n В чл. 179 се правят следните изменения:\n\n1. В ал. 1, т. 3 думите „всички места за настаняване“ се заменят с „местата за настаняване по чл. 128, т. 1“.\n\n2. В ал. 2 т. 4 се отменя.\n\n§ 77.\n\n В чл. 180 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Председателят на Държавната агенция за метрологичен и технически надзор или оправомощени от него длъжностни лица осъществяват контрол за спазване на изискванията за правилна и безопасна техническа експлоатация и поддръжка на елементите за вграждане, филтрацията и помпите към плувните басейни, определени в чл. 163а и в наредбата по чл. 164.“\n\n2. В ал. 2 след думите „председателят на Държавната агенция за метрологичен и технически надзор“ се добавя „или от оправомощени от него длъжностни лица“, думите „временно затваряне на туристическия обект“ се заменят с „временна забрана за ползване на плувния басейн“, а думите „в случаите, когато нарушението застрашава живота и сигурността на потребителите“ се заличават.\n\n3. Създава се нова ал. 3:\n\n„(3) Председателят на Държавната агенция за метрологичен и технически надзор или оправомощено от него длъжностно лице със заповед прилага принудителната административна мярка по ал. 2 при установено нарушение на чл. 163а, ал. 2, с което се застрашават животът и здравето на хората.“\n\n4. Досегашната ал. 3 става ал. 4.\n\n5. Създава се ал. 5:\n\n„(5) Заповедта по ал. 3 подлежи на предварително изпълнение и може да се обжалва по реда на Административнопроцесуалния кодекс.“\n\n§ 78.\n\n В чл. 183 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „по този закон“ се заменят с „на наредбата по чл. 64“, а след думата „размер“ се добавя „от 100 до“.\n\n2. В ал. 2 след думата „размер“ се добавя „от 200 до“.\n\n§ 79.\n\n В чл. 184 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „този закон“ се заменят с „наредбата по чл. 64“, а след думата „размер“ се добавя „от 100 до“.\n\n2. В ал. 2 след думата „размер“ се добавя „от 200 до“.\n\n§ 80.\n\n В чл. 185 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) При повторно нарушение се налага имуществена санкция в размер 4000 лв.“\n\n§ 81.\n\n Член 186 се изменя така:\n\n„Чл. 186. (1) На туроператор или туристически агент, който при осъществяване на своята дейност сключи договор с лице, което няма право да извършва туроператорска или туристическа агентска дейност, с лице, извършващо туристическа дейност в некатегоризиран, нерегистриран или несертифициран туристически обект, с нелицензиран превозвач или застраховател, с неправоспособен екскурзовод, планински водач, ски учител и нерегистрирано ски училище, се налага глоба, съответно имуществена санкция в размер от 1000 до 2000 лв.\n\n(2) При повторно нарушение по ал. 1 глобата, съответно имуществената санкция е в размер от 2000 до 5000 лв.“\n\n§ 82.\n\n В чл. 187 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) При повторно нарушение се налага имуществена санкция в размер от 2000 до 4000 лв.“\n\n§ 83.\n\n В чл. 188 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) При повторно нарушение се налага имуществена санкция в размер 2000 лв.“\n\n§ 84.\n\n В чл. 189 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) При повторно нарушение се налага имуществена санкция в размер 10 000 лв.“\n\n§ 85.\n\n В чл. 190 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) При повторно нарушение се налага имуществена санкция в размер от 1000 до 2000 лв.“\n\n§ 86.\n\n В чл. 191 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) При повторно нарушение се налага имуществена санкция в размер от 500 до 1000 лв.“\n\n§ 87.\n\n В чл. 192 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) При повторно нарушение се налага имуществена санкция в размер от 200 до 600 лв.“\n\n§ 88.\n\n В чл. 193, ал. 2 думата „двоен“ се заличава, а след думата „размер“ се добавя „от 10 000 до 20 000 лв.“.\n\n§ 89.\n\n Създава се чл. 193а:\n\n„Чл. 193а. (1) На туроператор, който не сключи договор по чл. 79а, ал. 1, се налага имуществена санкция в размер 2000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага имуществена санкция в размер 4000 лв.\n\n(3) На туроператор, който наруши разпоредбата на чл. 79а, ал. 2, се налага имуществена санкция в размер 1000 лв.\n\n(4) При повторно нарушение по ал. 3 се налага имуществена санкция в размер 2000 лв.“\n\n§ 90.\n\n В чл. 194, ал. 3 думата „двоен“ се заличава, а след думата „размер“ се добавя „от 1000 до 6000 лв.“.\n\n§ 91.\n\n В чл. 195, ал. 2 думата „двоен“ се заличава, а след думата „размер“ се добавя „от 1000 до 6000 лв.“.\n\n§ 92.\n\n В чл. 196, ал. 2 думата „двоен“ се заличава, а след думата „размер“ се добавя „от 1000 до 6000 лв.“.\n\n§ 93.\n\n В чл. 198, ал. 2 думата „двоен“ се заличава, а след думата „размер“ се добавя „от 1000 до 2000 лв.“.\n\n§ 94.\n\n В чл. 203 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „сроковете по чл. 98“ се заменят със „срока по чл. 98, ал. 2“.\n\n2. В ал. 2 думата „двоен“ се заличава, а след думата „размер“ се добавя „2000 лв.“.\n\n§ 95.\n\n В чл. 203а, ал. 2 думата „двоен“ се заличава, а след думата „размер“ се добавя „2000 лв.“.\n\n§ 96.\n\n Член 204 се отменя.\n\n§ 97.\n\n В чл. 205 се създава ал. 3:\n\n„(3) При повторно нарушение по ал. 1 или 2 се налага глоба, съответно имуществена санкция, в размер от 4000 до 20 000 лв.“\n\n§ 98.\n\n Член 206 се изменя така:\n\n„Чл. 206. (1) На лице, което предоставя туристически услуги в некатегоризиран или нерегистриран туристически обект по чл. 3, ал. 2, т. 1 – 3, се налага глоба в размер от 500 до 5000 лв., съответно имуществена санкция в размер от 1000 до 10 000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба в размер от 5000 до 8000 лв., съответно имуществена санкция в размер от 10 000 до 15 000 лв.“\n\n§ 99.\n\n Член 207 се изменя така:\n\n„Чл. 207. (1) На лице, което предоставя туристически услуги в място за настаняване с временно спряно действие на удостоверението за категория по чл. 136, ал. 1, се налага глоба от 500 до 5000 лв., съответно имуществена санкция от 1000 до 10 000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба в размер от 5000 до 8000 лв., съответно имуществена санкция в размер от 10 000 до 15 000 лв.“\n\n§ 100\n\n. Член 208 се изменя така:\n\n„Чл. 208. (1) На хотелиер или ресторантьор, който в категоризиран туристически обект предоставя туристически услуги, които не съответстват на изискванията за определената категория, се налага глоба в размер от 200 до 1000 лв., съответно имуществена санкция в размер от 1000 до 3000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба в размер от 400 до 2000 лв., съответно имуществена санкция в размер от 2000 до 6000 лв.“\n\n§ 101\n\n. Член 209 се изменя така:\n\n„Чл. 209. (1) На лице, което в категоризиран туристически обект по чл. 3, ал. 2, т. 1 – 3 не постави информацията по чл. 114, т. 3 или я постави не в указания вид, се налага глоба в размер от 100 до 500 лв., съответно имуществена санкция в размер от 500 до 1000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба в размер от 200 до 1000 лв., съответно имуществена санкция в размер от 1000 до 2000 лв.“\n\n§ 102\n\n. Член 210 се изменя така:\n\n„Чл. 210. (1) На хотелиер, който не изпълнява задълженията си по чл. 115 или ги изпълнява не по указания начин, се налага глоба в размер от 200 до 2000 лв., съответно имуществена санкция в размер от 500 до 2000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба в размер от 400 до 4000 лв., съответно имуществена санкция в размер от 1000 до 4000 лв.“\n\n§ 103\n\n. В чл. 211 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) При повторно нарушение се налага имуществена санкция в размер от 1000 до 4000 лв.“\n\n§ 104\n\n. Член 212 се изменя така:\n\n„Чл. 212. (1) На хотелиер или ресторантьор, който сключи договор с нерегистриран туроператор или туристически агент, с хотелиер или ресторантьор, който няма право да извършва съответната туристическа дейност, или с нелицензиран превозвач, се налага глоба в размер 500 лв., съответно имуществена санкция в размер 3000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба в размер 1000 лв., съответно имуществена санкция в размер 6000 лв.“\n\n§ 105\n\n. Член 213 се изменя така:\n\n„Чл. 213. (1) На хотелиер, който не води регистър на настанените туристи по чл. 116, ал. 1, се налага глоба в размер 2000 лв., съответно имуществена санкция в размер 7000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба в размер 4000 лв., съответно имуществена санкция в размер 14 000 лв.\n\n(3) На хотелиер, който не води регистъра по ал. 1 съгласно изискванията на чл. 116, се налага глоба в размер от 100 до 1000 лв., съответно имуществена санкция в размер от 500 до 5000 лв.\n\n(4) При повторно нарушение по ал. 3 се налага глоба в размер от 200 до 2000 лв., съответно имуществена санкция в размер от 1000 до 10 000 лв.\n\n(5) На хотелиер, който не осигури или не извършва обмен на данни по реда на чл. 116, ал. 6, т. 2 и 3 в Единната система за туристическа информация, се налага глоба в размер 1000 лв., съответно имуществена санкция в размер 5000 лв.\n\n(6) При повторно нарушение по ал. 5 се налага глоба в размер 2000 лв., съответно имуществена санкция в размер 10 000 лв.“\n\n§ 106\n\n. Член 214 се изменя така:\n\n„Чл. 214. (1) На лице, което не постави временното удостоверение за открита процедура по категоризиране или категорийната символика за туристическия обект по чл. 3, ал. 2, т. 1 – 3 на видно място във, съответно на територията на обекта, се налага глоба в размер от 500 до 1000 лв., съответно имуществена санкция в размер от 1000 до 3000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба в размер от 1000 до 2000 лв., съответно имуществена санкция в размер от 2000 до 6000 лв.“\n\n§ 107\n\n. Член 215 се изменя така:\n\n„Чл. 215. (1) На лице, което предоставя туристически услуги в туристически обект по чл. 3, ал. 2, т. 1 – 3 в нарушение на изискванията на чл. 4, се налага:\n\n1. глоба в размер от 100 до 500 лв., или\n\n2. имуществена санкция в размер от 500 до 2000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено повторно, се налага съответно:\n\n1. глоба в размер от 200 до 1000 лв.;\n\n2. имуществена санкция в размер от 1000 до 4000 лв.“\n\n§ 108\n\n. В чл. 216, ал. 2 думата „двоен“ се заличава, а след думата „размер“ се добавя „от 2000 до 10 000 лв.“.\n\n§ 109\n\n. В чл. 217 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея след думите „се налага“ се добавя „глоба, съответно“ и думите „от 1000 до 3000 лв.“ се заменят с „2000 лв.“.\n\n2. Създава се ал. 2:\n\n„(2) При повторно нарушение по ал. 1 глобата, съответно имуществената санкция, е в размер 4000 лв.“\n\n§ 110\n\n. Член 218 се изменя така:\n\n„Чл. 218. (1) На лице, което не изпълни задължението си за заявяване на настъпила промяна във вписаните в Националния туристически регистър обстоятелства, се налага глоба в размер от 100 до 300 лв., съответно имуществена санкция в размер от 200 до 500 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба в размер от 200 до 600 лв., съответно имуществена санкция в размер от 400 до 1000 лв.“\n\n§ 111\n\n. Създава се чл. 219а:\n\n„Чл. 219а. (1) На лице, което извършва дейност като ски училище, без да е вписано в Националния туристически регистър, се налага глоба в размер 1000 лв., съответно имуществена санкция в размер 3000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба в размер 2000 лв., съответно имуществена санкция в размер 6000 лв.“\n\n§ 112\n\n. Създава се чл. 220а:\n\n„Чл. 220а. (1) На работодател, който наеме неправоспособен екскурзовод, планински водач или ски учител, се налага имуществена санкция в размер 2000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага имуществена санкция в размер 4000 лв.“\n\n§ 113\n\n. Член 221 се изменя така:\n\n„Чл. 221. (1) При недопускане на длъжностно лице от контролните органи в подлежащите на контрол обекти или при непредставяне на контролните органи на изискани документи или информация на съответното лице, извършващо дейност в обекта, се налага:\n\n1. глоба от 500 до 2000 лв., или\n\n2. имуществена санкция в размер от 1000 до 5000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено повторно, се налага съответно:\n\n1. глоба в размер от 1000 до 4000 лв.;\n\n2. имуществена санкция в размер от 2000 до 10 000 лв.“\n\n§ 114\n\n. В чл. 222 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея след думата „налага“ се добавя „глоба, съответно“.\n\n2. Създава се ал. 2:\n\n„(2) При повторно нарушение по ал. 1 се налага глоба, съответно имуществена санкция в размер от 3000 до 10 000 лв.“\n\n§ 115\n\n. В чл. 223 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея след думата „налага“ се добавя „глоба, съответно“.\n\n2. Създава се ал. 2:\n\n„(2) При повторно нарушение по ал. 1 се налага глоба, съответно имуществена санкция в размер от 6000 до 10 000 лв.“\n\n§ 116\n\n. Член 224 се изменя така:\n\n„Чл. 224. (1) На лице, което след прилагане на принудителна административна мярка „временно затваряне на туристически обект“, „спиране на дейността“ или „временна забрана за ползване на плувния басейн“ продължава да извършва съответната туристическа дейност в обекта, се налага:\n\n1. глоба от 5000 до 10 000 лв., или\n\n2. имуществена санкция в размер от 10 000 до 30 000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено повторно, се налага съответно:\n\n1. глоба в размер от 10 000 до 20 000 лв.;\n\n2. имуществена санкция в размер от 20 000 до 60 000 лв.“\n\n§ 117\n\n. Член 225 се изменя така:\n\n„Чл. 225. (1) На лице, което не изпълни задълженията за предоставяне на информация в Министерството на туризма по Единната система за туристическа информация, се налага:\n\n1. глоба от 100 до 1000 лв., или\n\n2. имуществена санкция в размер от 200 до 2000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено повторно, се налага съответно:\n\n1. глоба в размер от 200 до 2000 лв.;\n\n2. имуществена санкция в размер от 400 до 4000 лв.“\n\n§ 118\n\n. Член 226 се изменя така:\n\n„Чл. 226. (1) На лице, което не изпълни задълженията по чл. 3, ал. 4, се налага:\n\n1. глоба от 100 до 1000 лв., или\n\n2. имуществена санкция в размер от 200 до 2000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено повторно, се налага съответно:\n\n1. глоба в размер от 200 до 2000 лв.;\n\n2. имуществена санкция в размер от 400 до 4000 лв.“\n\n§ 119\n\n. Създава се чл. 226а:\n\n„Чл. 226а. (1) На собственик или лице, на което е предоставено ползването или управлението на туристическа забележителност, който/което не изпълнява изискванията на чл. 170б, ал. 2, се налага:\n\n1. глоба в размер от 500 до 1000 лв., или\n\n2. имуществена санкция в размер от 1000 до 2000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага съответно:\n\n1. глоба в размер от 1000 до 2000 лв.;\n\n2. имуществена санкция в размер от 2000 до 4000 лв.“\n\n§ 120\n\n. Член 228 се изменя така:\n\n„Чл. 228. (1) На лице, което наруши правилата по чл. 154, ал. 2, се налага:\n\n1. глоба в размер от 100 до 300 лв., или\n\n2. имуществена санкция в размер от 500 до 1000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага съответно:\n\n1. глоба в размер от 200 до 600 лв.;\n\n2. имуществена санкция в размер от 1000 до 2000 лв.“\n\n§ 121\n\n. Създава се чл. 228а:\n\n„Чл. 228а. (1) На лице, което не изпълни изискванията на чл. 163а, ал. 2 и 3 и на наредбата по чл. 164, се налага глоба, съответно имуществена санкция в размер от 500 до 2000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба, съответно имуществена санкция в размер от 1000 до 4000 лв.“\n\n§ 122\n\n. Член 229 се изменя така:\n\n„Чл. 229. (1) На лице, което извърши нарушение на наредбите по прилагането на закона, за което не са предвидени санкции по тази глава, се налага глоба, съответно имуществена санкция в размер от 200 до 1000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба, съответно имуществена санкция в размер от 1000 до 3000 лв.“\n\n§ 123\n\n. В чл. 230, ал. 2 думата „двоен“ се заличава, а след думата „размер“ се добавя „от 1000 до 2000 лв.“.\n\n§ 124\n\n. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. Точка 1 се изменя така:\n\n„1. „Турист“ е лице, което посещава дестинация извън обичайното му местоживеене за период, по-кратък от една година, с цел отдих, спорт, лечебни процедури, бизнес, поклонничество, участие в културно, конгресно, конферентно събитие или друга туристическа цел. Туристът може да осъществи посещението в рамките на денонощието без нощувка (еднодневен турист) или с престой обичайно над 24 часа, който включва поне една нощувка в посетената дестинация (пренощувал турист).“\n\n2. Точка 2 се отменя.\n\n3. Точки 3, 4 и 5 се изменят така:\n\n„3. „Вътрешен туризъм“ са туристическите посещения в рамките на страната на лица, които са постоянно пребиваващи в нея.\n\n4. „Входящ туризъм“ са туристическите посещения на страната, извършвани от лица, които не са постоянно пребиваващи в нея.\n\n5. „Изходящ туризъм“ са туристическите посещения извън страната на лица, които постоянно пребивават в страната.“\n\n4. Точки 7 и 8 се изменят така:\n\n„7. „Местно туристическо сдружение“ е сдружение, което се създава за развитие и реклама на туризма на територията на една община и обединява лица, извършващи туристическа дейност или предоставящи допълнителни туристически услуги, както и други лица и организации, чиято дейност е свързана с туризма и допринася за развитието му на територията на съответната община.\n\n8. „Регионално туристическо сдружение“ е сдружение, което се създава за развитие на туризма на територията на две и повече съседни общини и обединява местни туристически сдружения, както и други лица и организации, чиято дейност е свързана с туризма и допринася за развитието му на съответната територия.“\n\n5. В т. 9 накрая се добавя „в сектори: хотелиерство и ресторантьорство; туроператорска и туристическа агентска дейност“.\n\n6. Точки 10, 11 и 12 се изменят така:\n\n„10. „Продуктово туристическо сдружение“ е сдружение, което се създава за развитието на определен вид туризъм на национално ниво и обединява лица, извършващи дейност, насочена към развитие на съответния вид туризъм.\n\n11. „Професионално туристическо сдружение“ е сдружение, което обединява физически лица, упражняващи определена професия в сферата на туризма, и юридически лица, предоставящи допълнителни туристически услуги, свързани със съответната професия.\n\n12. „Доказателства за реално осъществявана дейност от сдружението“ са документи и/или декларирани обстоятелства за редовно извършване на обществена дейност за развитите на туризма през съответната година съгласно устава на сдружението.“\n\n7. В т. 13 думата „културно-екологични“ се заменя с „културни“, а думите „с реални граници“ се заличават.\n\n8. Точки 15 и 16 се изменят така:\n\n„15. „Туристическа забележителност“ е природен, културен или целенасочено създаден обект от туристически интерес, най-често свързан с природно, материално или нематериално културно наследство и/или историческо събитие, предоставящ услуги с познавателна или образователна цел и/или възможности за отдих.\n\n16. „Национален курорт“ e урбанизирана територия по смисъла на § 1, т. 13 от допълнителните разпоредби на Закона за здравето, обявена по реда на чл. 76, ал. 2 от Закона за здравето за курорт, който може да е разположен на територията на една или повече общини и за който е прието решение по чл. 56а, ал. 1. Националните курорти са курорти от значение за устойчивото развитие на туризма, в които е изградена необходимата туристическа инфраструктура на национален курорт и които са общодостъпни и разполагат с природни, антропогенни и културно-исторически ресурси за осигуряване на рекреативни, лечебни, възстановителни, познавателни, делови, развлекателни или други услуги и имат основно предназначение да привличат туристи.“\n\n9. В т. 19 изречение второ се заличава.\n\n10. В т. 29 думите „до 5 самостоятелни апартамента“ се заменят със „самостоятелни апартаменти“.\n\n11. В т. 45, изречение второ думите „и спа капсула“ се заличават.\n\n12. В т. 47 изречение второ се заличава.\n\n13. В т. 51 се създава изречение второ: „Ски пистите могат да са:\n\n1. ски писта за алпийски ски и сноуборд – обособен, сигнализиран и обезопасен наклонен планински терен за състезателно или любителско каране на ски и сноуборд;\n\n2. ски писта за ски бягане – обособено, обезопасено и сигнализирано планинско трасе за практикуване на състезателно ски бягане на дистанции или любителско ски бягане.“\n\n14. Точка 55 се изменя така:\n\n „55. „Хотелиерство“ е предоставяне на настаняване в категоризирани или регистрирани туристически обекти.“\n\n15. Точка 56 се изменя така:\n\n„56. „Хотелиер“ е лице, което извършва хотелиерство във:\n\nа) регистрирани места за настаняване;\n\nб) или всички видове категоризирани места за настаняване по този закон;\n\nв) или в места за настаняване с издадено временно удостоверение за открита процедура за категоризиране;\n\nг) туристически хижи, туристически учебни центрове и туристически спални.“\n\n16. В т. 62 след думите „регистъра на туроператорите и туристическите агенти“ се добавя „за осъществяване на туристическа агентска дейност“.\n\n17. В т. 67, изречение второ навсякъде думите „чл. 80, т. 1“ се заменят с „т. 90“.\n\n18. В т. 68а, изречение второ навсякъде думите „чл. 80, т. 1“ се заменят с „т. 90“.\n\n19. В т. 68б след думата „Търговец“ се добавя „за целите на глава седма, раздели II и III“.\n\n20. В т. 68в след думата „Установяване“ се добавя „за целите на глава седма, раздел III“.\n\n21. Точка 75 се отменя.\n\n22. Точка 76 се отменя.\n\n23. В т. 82 думата „желае“ се заменя със „се стреми“.\n\n24. В т. 91 след думите „всеки търговец“ се добавя „по смисъла на т. 68б“.\n\n25. Създават се т. 93, 94, 95, 96 и 97:\n\n„93. „Плувен басейн“ е изкуствено създадено и обособено съоръжение, предназначено за обществено ползване, с една или повече водни площи, предназначени за плуване или други физически дейности, свързани с вода. Плувният басейн е самостоятелен обект или прилежащ към място за настаняване или към балнеолечебни (медикъл СПА) центрове, СПА центрове, уелнес центрове и таласотерапевтични центрове и е вписан в публичния регистър на обектите с обществено предназначение по чл. 36, ал. 3 от Закона за здравето.\n\n94. „Район, за който липсва комуникационна свързаност“ е район, в който няма предприятие, предоставящо електронна съобщителна услуга по смисъла на § 1, т. 17 от допълнителните разпоредби на Закона за електронните съобщения, осигуряваща достъп до интернет.\n\n95. „Редовен член на туристическо сдружение“ е лице, което има право да участва в управлението на сдружението, да бъде информирано за неговата дейност и да се ползва от имуществото му и от резултатите от дейността му по реда, предвиден в устава, както и да е направило имуществените вноски, когато това е предвидено в устава на сдружението.\n\n96. „Туристическа инфраструктура на национален курорт“ са курортните паркове, градини и други озеленени площи за широко обществено ползване (улици, алеи и обществени паркинги, пешеходни алеи и площи, велосипедни алеи и други), улично осветление, указателни табели, елементи на градския дизайн и реклама (спирки, навеси, външна реклама, указателни табели и други), автогари, както и други благоустройствени обекти, мрежи и съоръжения, собственост на държавата, общините и на юридически или физически лица, предназначени за обслужване на или за общо ползване от посетителите на националните курорти.\n\n97. „Туристически фестивали и събития“ са инициативи, възникнали с цел популяризиране на елементи от нематериалното културно наследство, свързани с обичаи, обреди, празненства и други, които са носители на историческа памет и национална идентичност и могат да имат научна или културна стойност. Те могат да са организирани от публични или частни организации, физически или юридически лица.“\n\n§ 125\n\n. Навсякъде в закона думите „изрично пълномощно в оригинал“ се заменят с „изрично пълномощно“. \n\nПреходни и заключителни разпоредби\n\n§ 126\n\n. Започналите и неприключили до влизането в сила на този закон производства по вписвания на туристически сдружения се довършват по досегашния ред. \n\n§ 127\n\n. Започналите и неприключили до влизането в сила на този закон процедури по категоризация и сертифициране се довършват по досегашния ред.\n\n§ 128\n\n. Издадените до влизането в сила на този закон удостоверения за категоризация на стаи за гости и апартаменти за гости запазват действието си до изтичането на срока им.\n\n§ 129\n\n. (1) Експертната комисия по категоризация на туристически обекти и Експертната комисия по сертификация на туристически обекти се създават в срок до три месеца от влизането в сила на този закон. \n\n(2) Експертната комисия за регистрация на ски училища се създава в срок до 6 месеца от влизането в сила на този закон.\n\n(3) Експертна комисия по категоризация и сертификация на туристически обекти осъществява своята дейност до създаването на комисиите по ал. 1.\n\n§ 130\n\n. В срок до една година от влизането в сила на този закон лицата, които извършват дейност като ски училище, привеждат дейността си в съответствие с изискванията му и представят в Министерството на туризма съответните документи за вписването им в Националния туристически регистър.\n\n§ 131\n\n. В едномесечен срок от влизането в сила на този закон лицата по чл. 163а, ал. 1 са длъжни да възложат на производителя/проектанта на басейна или на други лица, притежаващи необходимата компетентност и правоспособност за проектиране и/или производство, и/или изграждане/монтаж, изготвянето на ръководства на плувни басейни, които не са окомплектовани с ръководства за експлоатация и ремонт по чл. 163а, ал. 2 или в ръководствата не са предвидени изисквания и мерки за тяхната правилна и безопасна техническа експлоатация и поддръжка на елементите за вграждане, филтрацията и помпите към тях.\n\n§ 132\n\n. В Закона за чужденците в Република България (обн., ДВ, бр. 153 от 1998 г.; изм., бр. 70 от 1999 г., бр. 42 и 112 от 2001 г., бр. 45 и 54 от 2002 г., бр. 37 и 103 от 2003 г., бр. 37 и 70 от 2004 г., бр. 11, 63 и 88 от 2005 г., бр. 30 и 82 от 2006 г., бр. 11, 29, 52, 63 и 109 от 2007 г., бр. 13, 26, 28 и 69 от 2008 г., бр. 12, 32, 36, 74, 82, 93 и 103 от 2009 г., бр. 73 от 2010 г., бр. 9 и 43 от 2011 г., бр. 21 и 44 от 2012 г., бр. 16, 23, 52, 68, 70 и 108 от 2013 г., бр. 53 от 2014 г., бр. 14, 79 и 80 от 2015 г., бр. 15, 33, 97, 101 и 103 от 2016 г., бр. 97 от 2017 г., бр. 14, 24, 56 и 77 от 2018 г. и бр. 1, 24, 34, 58 и 101 от 2019 г.) в чл. 28 ал. 4 се изменя така:\n\n„(4) Лицата, извършващи хотелиерство, при настаняване на чужденец го регистрират в регистъра по чл. 116, ал. 1 от Закона за туризма, в който вписват пълния брой имена на чужденеца, посочени в паспорта или заместващия го документ за пътуване, датата и годината на раждане, гражданството, номера на паспорта или на заместващия го документ за пътуване, както и периода на пребиваването му в туристическия обект.“\n\n§ 133\n\n. В Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г., бр. 29, 32, 38, 45, 47, 53, 77, 82 и 99 от 2012 г., бр. 15, 24, 27, 28, 66 и 109 от 2013 г., бр. 49, 53, 98 и 105 от 2014 г., бр. 35, 61, 62, 79 и 101 от 2015 г., бр. 15 и 51 от 2016 г., бр. 13, 63, 92, 96 и 103 от 2017 г., бр. 21, 28, 55 и 108 от 2018 г. и бр. 1, 24, 25, 41, 44, 62 и 101 от 2019 г.) се правят следните изменения и допълнения:\n\n1. В чл. 56, ал. 2 изречение трето се заличава, а в изречение четвърто накрая се добавя „като в наредбата, в зависимост от вида и предназначението на обекта, се поставя изискване за предоставяне на инженерно-техническа част или конструктивно становище“.\n\n2. В § 5, т. 80, изречение първо от допълнителните разпоредби думите „конструктивна цялост“ се заменят с „индивидуализация“.\n\n3. Параграфи 42 и 43 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за устройство на територията (ДВ, бр. 25 от 2019 г.) се отменят.\n\n§ 134\n\n. В 6-месечен срок от влизането в сила на този закон Министерският съвет приема наредбата по чл. 56б, ал. 1.\n\n§ 135\n\n. В 6-месечен срок от влизането в сила на този закон министърът на туризма със заповед утвърждава всички образци на заявления-декларации и заявления по закона.\n\n§ 136\n\n. Наредбите по чл. 10а, ал. 3 и по чл. 21, ал. 1, т. 7 от Закона за устройството на Черноморското крайбрежие се издават в 6-месечен срок от влизането в сила на този закон.\n\nЗаконът е приет от 44-то Народно събрание на 12 февруари 2020 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦвета Караянчева\n\n1586",
  "textLength": 81398,
  "scrapedAt": "2026-01-11T03:06:46.906Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}