{
  "title": "27/09/2019 Закон за изменение на Закона за местното самоуправление и местната администрация",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/157155",
  "lawId": "157155",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение на Закона за местното самоуправление и местната администрация (\n\nобн., ДВ, бр. 77 от 1991 г.; изм., бр. 24, 49 и 65 от 1995 г., бр. 90 от 1996 г., бр. 122 от 1997 г., бр. 33, 130 и 154 от 1998 г., бр. 67 и 69 от 1999 г., бр. 26 и 85 от 2000 г., бр. 1 от 2001 г., бр. 28, 45 и 119 от 2002 г., бр. 69 от 2003 г., бр. 19 и 34 от 2005 г., бр. 30 и 69 от 2006 г., бр. 61 и 63 от 2007 г., бр. 54 и 108 от 2008 г., бр. 6, 14, 35, 42 и 44 от 2009 г., бр. 15 и 97 от 2010 г., бр. 9 и 32 от 2011 г.; Решение № 4 на Конституционния съд от 2011 г. – бр. 36 от 2011 г.; изм., бр. 57 от 2011 г., бр. 38 от 2012 г. бр. 15 от 2013 г., бр. 1, 19 и 53 от 2014 г., бр. 39, 43 и 51 от 2016 г., бр. 9, 99 и 103 от 2017 г. и бр. 7, 21, 24 и 47 от 2018 г.)\n\n§ 1. \n\nВ чл. 46а, ал. 1 се правят следните изменения:\n\n1. В изречение първо думите „населено място, което не е“ се заменят с „населените места, които не са“, думата „кметство“ се заменя с „кметства“, а думата „наместник“ се заменя с „наместници“.\n\n2. В изречение второ думите „Кметският наместник“ се заменят с „Кметските наместници“, а думата „отговаря“ се заменя с „отговарят“.\n\nЗаключителни разпоредби\n\n§ 2. \n\n(1) В населените места – административен център на кметства, в които на изборите за общински съветници и за кметове на 27 октомври 2019 г. не са произведени избори за кметове на кметства, могат да се назначават кметски наместници при спазване на останалите изисквания на чл. 46а, ал. 1.\n\n(2) След изтичане на мандата им кметовете на кметствата по ал. 1 изпълняват временно функциите на кметски наместници до освобождаването им от новоизбрания кмет на общината.\n\n§ 3. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 2, който влиза в сила от  28 октомври 2019 г.\n\nЗаконът е приет от 44-то Народно събрание на 27 септември 2019 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание: \nЕмил Христов\n\n7432",
  "textLength": 1953,
  "scrapedAt": "2026-01-11T03:15:07.165Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}