{
  "title": "23/01/2020 Закон за изменение и допълнение на Закона за съдебната власт",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/157167",
  "lawId": "157167",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за съдебната власт \n\n(обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1, 23, 32, 45, 81 и 82 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 20, 50 и 81 от 2012 г., бр. 15, 17, 30, 52, 66, 70 и 71 от 2013 г., бр. 19, 21, 53, 98 и 107 от 2014 г., бр. 14 от 2015 г., бр. 28, 39, 50, 62 и 76 от 2016 г., бр. 13 от 2017 г.; Решение № 1 на Конституционния съд от 2017 г. – бр. 14 от 2017 г.; изм., бр. 63, 65, 85, 90 и 103 от 2017 г., бр. 7, 15, 49 и 77 от 2018 г., бр. 17 от 2019 г.; Решение № 2 на Конституционния съд от 2019 г. – бр. 19 от 2019 г.; изм., бр. 29, 64 и 83 от 2019 г.)\n\n§ 1. \n\nВ чл. 9, ал. 1 след думата „чрез“ се добавя „равномерно“, а накрая се добавя „при спазване изискванията на чл. 360б“.\n\n§ 2. \n\nВ чл. 12, ал. 1 накрая се добавя „като е недопустимо използването на заплаха, обидни или нецензурни думи или квалификации“. \n\n§ 3. \n\nВ чл. 18, ал. 1, т. 9 след думата „власт“ се добавя „назначен от съответната колегия, на която е член“.\n\n§ 4. \n\nВ чл. 28 ал. 1 се изменя така: \n\n„(1) При изтичане на мандата или предсрочното му прекратяване на основание чл. 130, ал. 8, т. 1 от Конституцията на Република България изборният член на Висшия съдебен съвет, подал молба до съответната колегия в 14-дневен срок от деня на изтичане или предсрочно прекратяване на мандата, се възстановява на длъжността съдия, прокурор или следовател, заемана преди избора, на равна по степен или с една степен по-висока от заеманата преди избора длъжност в органите на съдебната власт. Времето, през което лицето е било член на Висшия съдебен съвет, се зачита за стаж по чл. 164, ал. 1 – 7.“\n\n§ 5. \n\nВ чл. 29, ал. 2 след думите „чл. 224“ се поставя запетая и се добавя „чл. 225“.\n\n§ 6. \n\nВ чл. 29н, ал. 6 след думата „жалбата“ се добавя „по реда на Административнопроцесуалния кодекс“.\n\n§ 7. \n\nВ чл. 30, ал. 5, т. 2 след думата „атестации“ се добавя „и приемат комплексна оценка от атестирането“.\n\n§ 8. \n\nВ чл. 37 се правят следните изменения и допълнения:\n\n1. В ал. 3, изречение второ думата „правомощията“ се заличава, а изречение трето се изменя така: „Всяка комисия избира измежду членовете си председател, който е изборен член от съответната колегия на Висшия съдебен съвет.“\n\n2. В ал. 4 и 6 след думата „избрани“ се добавя „за срок от една година“.\n\n3. В ал. 8 изречение първо се заличава, а в изречение второ думите „за повече от два последователни мандата“ се заменят с „повече от два пъти, които са последователни“.\n\n4. Създава се ал. 9:\n\n„(9) Участието в състава на Комисията по атестирането и конкурсите към съответната колегия на Висшия съдебен съвет на съдии, прокурори и следователи се взема предвид при изготвяне на атестация на съответния съдия, прокурор или следовател.“\n\n§ 9. \n\nВ чл. 38 се правят следните изменения и допълнения:\n\n1. В ал. 1 т. 4 се отменя.\n\n2. Създават се нови ал. 2 и 3:\n\n„(2) Участващите в състава на Комисията по атестирането и конкурсите към съответната колегия на Висшия съдебен съвет съдии, прокурори и следователи извършват цялостна проверка на комплексните оценки на атестациите по чл. 196, предложени от съответните помощни или постоянни атестационни комисии в органите на съдебната власт.\n\n(3) Комисиите по атестирането и конкурсите предлагат на съответната колегия проект на решение за провеждане на атестиране по чл. 196 и приемане на комплексна оценка на съдия, прокурор и следовател.“\n\n3. Досегашните ал. 2, 3, 4, 5, 6 и 7 стават съответно ал. 4, 5, 6, 7, 8 и 9.\n\n§ 10.\n\n В чл. 39 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея думите „с изключение на тези от Върховния касационен съд, Върховния административен съд, Върховната касационна прокуратура, Върховната административна прокуратура и Националната следствена служба“ се заличават.\n\n2. Създават се ал. 2 – 4:\n\n„(2) Председателят на Върховния касационен съд, председателят на Върховния административен съд, главният прокурор и директорът на Националната следствена служба не подлежат на атестиране по реда на глава девета, раздел IV.\n\n(3) Заместниците на административните ръководители от Върховния касационен съд, Върховния административен съд, Върховната касационна прокуратура, Върховната административна прокуратура и Националната следствена служба, както и съдиите, прокурорите и следователите в тях, не подлежат на атестиране по чл. 196, ал. 1, т. 1 – 3.\n\n(4) Съдиите, прокурорите и следователите, административните ръководители и заместниците на административни ръководители, навършили 60-годишна възраст, не подлежат на атестиране по чл. 196, ал. 1, т. 3.“\n\n§ 11.\n\n Създава се нов чл. 39а:\n\n„Чл. 39а. (1) При провеждане на атестирането на съдии участват помощни атестационни комисии в съдилищата.\n\n(2) Помощните атестационни комисии подпомагат Комисията по атестирането и конкурсите при съдийската колегия на Висшия съдебен съвет.\n\n(3) Помощните атестационни комисии се избират в съответните съдилища на принципа на случайния подбор за всяко конкретно атестиране и се състоят от трима редовни и един резервен член.\n\n(4) Членовете на помощните атестационни комисии трябва да са придобили несменяемост, да са получили положителна комплексна оценка от последното си атестиране „много добра“ и да не им е било налагано някое от дисциплинарните наказания по чл. 308, ал. 1, т. 3, 4, 5 или 6 с влязло в сила решение.\n\n(5) Административният ръководител не може да бъде избиран за член на помощна атестационна комисия.\n\n(6) Помощната атестационна комисия избира председател измежду своите членове.\n\n(7) При невъзможност да се формира помощна атестационна комисия от съответния съд съставът й се допълва с членове от горестоящия съд в съответния съдебен район.\n\n(8) Помощни атестационни комисии не се избират в районните съдилища, в административните съдилища, в специализирания наказателен съд, както и във военните съдилища.“\n\n§ 12.\n\n В чл. 48, ал. 2, изречение второ думите „Комисията за предотвратяване и установяване на конфликт на интереси“ се заменят с „Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 13.\n\n В чл. 53, ал. 1 след числото „224“ се поставя запетая и се добавя „225“.\n\n§ 14.\n\n В чл. 60г, ал. 3 се създава изречение второ: „Проверяващият състав не се произнася по въпроса разумен ли е срокът на съответното производство.“\n\n§ 15.\n\n Член 60д се изменя така:\n\n„Чл. 60д. (1) Констативният протокол по чл. 60г се изготвя в 4-месечен срок от постъпване на заявлението, съответно от отстраняване на нередовностите по него. Когато след постъпване на заявлението се установи, че е подадено искане за възобновяване на наказателното дело или за отмяна на влязъл в сила съдебен акт, срокът започва да тече от произнасянето на компетентния съд по искането.\n\n(2) Незабавно след приключването на проверката по ал. 1 протоколът, заявлението и всички други документи по преписката се изпращат на министъра на правосъдието.“\n\n§ 16.\n\n В чл. 60е, ал. 1 се създават т. 3 и 4:\n\n„3. подсъдимият е бил обезщетен за неразумния срок на наказателното производство чрез изрично и измеримо намаляване на наложеното му наказание от компетентния съд;\n\n4. по досъдебни производства, въпреки проведените действия по издирване и разследване, извършителят на престъплението е останал неразкрит или не е повдигнато обвинение.“\n\n§ 17.\n\n В чл. 60м ал. 2 се изменя така:\n\n„(2) Съответната колегия на Висшия съдебен съвет съобразно правомощията си по чл. 30, ал. 5, т. 5 всяко шестмесечие анализира причините за нарушенията и приема мерки за тяхното отстраняване.“\n\n§ 18. \n\nВ чл. 65 накрая се добавя „и се представляват от административния ръководител или друго определено лице“ и се създават изречения второ и трето: „При осъществяване на функциите на административен ръководител се издават заповеди, разпореждания и правила съобразно определената в закона компетентност. Общото събрание, пленумът на Върховния касационен съд и пленумът на Върховния административен съд са органи на съответния съд, произнасят се само в определените в закона случаи, дават становища, приемат правила и решения с явно гласуване и мнозинство повече от половината от присъстващите съдии.“ \n\n§ 19.\n\n В чл. 68д се правят следните изменения и допълнения: \n\n1. Създава се нова ал. 2:\n\n„(2) Когато предложените кандидати са по-малко от 50 на сто от определения по чл. 67а брой, нов избор не се произвежда до попълване на списъка на кандидатите. В този случай мандатът на съдебните заседатели се удължава до полагането на клетва от новоизбраните съдебни заседатели.“ \n\n2. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4.\n\n§ 20.\n\n В чл. 81, ал. 1, изречение първо думите „две години“ се заменят с „една година“, а изречение трето се заличава.\n\n§ 21.\n\n В чл. 138 се правят следните изменения и допълнения:\n\n1. Създава се нова т. 10:\n\n„10. съвместно с министъра на вътрешните работи издава инструкция относно реда за достъп и ползването на информация от информационните фондове на Министерството на вътрешните работи;“.\n\n2. Досегашните т. 10 и 11 стават съответно т. 11 и 12.\n\n§ 22.\n\n В чл. 164 се правят следните изменения:\n\n1. В ал. 3 числото „10“ се заменя с „8“.\n\n2. В ал. 6 числото „12“ се заменя с „10“.\n\n§ 23.\n\n В чл. 169, ал. 1, изречение първо и в ал. 2, изречение първо думата „периодично“ се заличава.\n\n§ 24.\n\n В чл. 175б се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 5 след думата „книги“ се добавя „в това число придобити чрез участие в приватизационни сделки извън случаите на бонова (масова) приватизация“;\n\nб) в т. 7 числото „1000“ се заменя с „5000“;\n\nв) в т. 8 се създава изречение второ: „Не се декларира ползването на имущество на институцията, в която лицето заема длъжността.“;\n\nг) създава се т. 8а:\n\n„8а. дадени обезпечения от тях или в тяхна полза, или в полза на лицата по ал. 4 с тяхно съгласие;“\n\nд) в т. 9:\n\nаа) в текста преди буква „а“ думите „дадени обезпечения и“ се заличават;\n\nбб) в буква „а“ накрая се създава изречение второ: „Не се декларира служебно обучение.“;\n\nвв) в буква „б“ накрая се създава изречение второ: „Не се декларира служебно пътуване.“;\n\nгг) буква „в“ се отменя;\n\nе) в т. 10 числото „1000“ се заменя с „5000“.\n\n2. Алинея 2 се изменя така:\n\n„(2) При деклариране на имуществото се посочва:\n\n1. при подаване на декларация по чл. 175в, ал. 1, т. 1 – имуществото по ал. 1 към датата на възникване на качеството, което е основание за деклариране;\n\n2. при подаване на декларация по чл. 175в, ал. 1, т. 2 – промяна в имуществото по ал. 1, настъпила през предходната календарна година, като по т. 3 – 6 се посочват наличностите, съответно остатъчният размер на задължението към 31 декември на предходната календарна година;\n\n3. при подаване на декларация по чл. 175в, ал. 1, т. 3 – имуществото по ал. 1 към датата на изгубване на качеството, което е основание за деклариране;\n\n4. при подаване на декларация по чл. 175в, ал. 1, т. 4 – промяна в имуществото по ал. 1, настъпила в период една година след изгубване на качеството, което е основание за деклариране, като по т. 3 – 6 се посочват наличностите, съответно остатъчният размер на задължението, изчислени към дата една година след изгубване на качеството, което е основание за деклариране.“\n\n§ 25.\n\n В чл. 175в се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 4 думите „след подаване на декларацията по т. 3“ се заменят с „от изгубване на качеството, което е основание за деклариране“.\n\n 2. Създават се нови ал. 3 и 4:\n\n„(3) Декларацията за произхода на средствата по чл. 175а, ал. 1, т. 2 се подава при пълно предсрочно погасяване на задължение и кредит, а при частично предсрочно погасяване – ако размерът на средствата надхвърля 10 000 лв.\n\n(4) При промяна на заеманата длъжност лице, което остава задължено лице по този закон, не подава декларация по ал. 1, т. 1 и 3.“\n\n3. Досегашната ал. 3 става ал. 5.\n\n4. Досегашната ал. 4 става ал. 6 и в нея думите „ал. 1 – 3“ се заменят с „ал. 1, 2 и 5“ и се създава изречение второ: „Списъкът се премахва от интернет страницата в края на съответната календарна година, за която се отнася.“\n\n§ 26.\n\n В чл. 175д се правят следните допълнения:\n\n1. В ал. 6 се създава изречение трето: „Съгласието се дава пред Инспектората към Висшия съдебен съвет в писмена форма без нотариална заверка на подписа по образец, утвърден от главния инспектор.“\n\n2. Създава се ал. 8:\n\n„(8) Инспекторатът към Висшия съдебен съвет може да поиска и предоставяне на информация за индивидуалните партиди за предходната календарна година на осигурените лица и пенсионерите – от пенсионно­осигурителните дружества, които са учредили и управляват по реда на Кодекса за социално осигуряване фондове за допълнително доброволно пенсионно осигуряване.“\n\n§ 27.\n\n В чл. 175ж се правят следните допълнения:\n\n1.\n\nВ ал. 1, изречение първо накрая се добавя „в размер до 10 000 лв.“.\n\n2.\n\nВ ал. 2 се създават ново изречение второ и изречение трето: „Уведомлението се изпраща на посочения от лицето адрес, в т. ч. електронен адрес, а ако не е намерено – по месторабота. Когато уведомлението не може да бъде връчено, уведомяването се извършва чрез съобщение на интернет страницата на Инспектората към Висшия съдебен съвет за срок, не по-кратък от 7 дни, след изтичането на който уведомлението се смята за връчено.“, а досегашното изречение второ става изречение четвърто.\n\n3. В ал. 3 се създава изречение второ: „Списъкът се премахва от интернет страницата в края на съответната календарна година, за която се отнася.“\n\n§ 28.\n\n В чл. 175з се правят следните изменения:\n\n1. В ал. 1 числото „5000“ се заменя с„10 000“, а думите „в рамките на която то“ се заменят с „което в 14-дневен срок от уведомяването му“.\n\n2. В ал. 3 числото „5000“ се заменя с „10 000“.\n\n3. Алинея 5 се изменя така:\n\n„(5) Допълнителна проверка се извършва и когато в сигнал, отговарящ на условията по чл. 175л, ал. 5, се съдържат данни за несъответствие между имущественото състояние на съдия, прокурор или следовател и декларацията по чл. 175б, ал. 1, което надвишава 10 000 лв. В този случай допълнителната проверка се извършва едновременно с проверката на сигнала по чл. 175м – 175о.“\n\n§ 29.\n\n В чл. 175л се правят следните изменения и допълнения:\n\n1. Създават се нови ал. 7 и 8:\n\n„(7) Разглеждането на сигнала може да протече в две фази:\n\n1. предварително проучване, което приключва в срок до един месец от регистрирането на сигнала;\n\n2. проверка по реда на чл. 175м – 175о.\n\n(8) При извършване на предварителното проучване и на проверките по този раздел Инспекторатът към Висшия съдебен съвет има следните права:\n\n1. при предварителното проучване – правата по чл. 175д, ал. 2 – 5;\n\n2. при проверките – правата по чл. 175д, ал. 2 – 8.“\n\n2. Досегашните ал. 7 и 8 стават съответно ал. 9 и 10.\n\n§ 30.\n\n В чл. 175м, ал. 2 думите „чл. 58“ и запетаята след тях се заличават.\n\n§ 31.\n\n В чл. 175н се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Инспекторатът към Висшия съдебен съвет извършва проверките по този раздел в двумесечен срок от приключване на предварителното проучване. Срокът за проверка може да бъде удължен еднократно с до два месеца със заповед на главния инспектор.“\n\n2. Алинея 3 се изменя така:\n\n„(3) Инспекторатът към Висшия съдебен съвет може да поиска сведения, писмени и веществени доказателства и документи от подателя на сигнала, от проверяваното лице или от други лица, които биха могли да потвърдят изложеното в сигнала или да предоставят друга информация.“\n\n3. Създават се ал. 4 и 5:\n\n„(4) Лицата по ал. 3 са длъжни да предоставят поисканите сведения, доказателства и документи, както и да се явят лично в Инспектората към Висшия съдебен съвет, ако бъдат призовани. Когато личното явяване не може да се осъществи по уважителни причини, се определя срок за това.\n\n(5) Предоставянето на сведения, доказателства и документи, поискани от Инспектората към Висшия съдебен съвет в хода на проверките по този раздел, е задължително за гражданите, ако това не застрашава техните права.“\n\n§ 32.\n\n В чл. 178 се правят следните изменения:\n\n1. В ал. 1 думите „до 10 на сто от“ се заличават.\n\n2. В ал. 2 думата „Процентите“ се заменя с „Броят на свободните длъжности“.\n\n§ 33.\n\n В чл. 181, ал. 4 т. 7 се отменя.\n\n§ 34.\n\n В чл. 183 се правят следните изменения и допълнения:\n\n1. В ал. 2:\n\nа) създава се нова т. 3:\n\n„3. при провеждане на конкурс за първоначално назначаване на съдия в специализирания наказателен съд – предложени от общото събрание на апелативния специализиран наказателен съд;“\n\nб) досегашните т. 3, 4 и 5 стават съответно т. 4, 5 и 6;\n\nв) създава се т. 7:\n\n„7. при провеждане на конкурс за първоначално назначаване на прокурор в специализираната прокуратура – от събранието на прокурорите в апелативната специализирана прокуратура;“\n\nг) досегашната т. 6 става т. 8.\n\n2. В ал. 3 думите „ал. 2, т. 1, 2, 4, 5 и 6“ се заменят с „ал. 2, т. 1, 2, 3, 5, 6, 7 и 8“.\n\n3. В ал. 4 думите „ал. 2, т. 1 – 6“ се заменят с „ал. 2, т. 1 – 8“.\n\n§ 35.\n\n В чл. 184, ал. 4 след думите „казуса и“ се добавя „оценка, не по-ниска от много добър „4,50“ на“.\n\n§ 36.\n\n В чл. 186 се правят следните допълнения:\n\n1. В ал. 1 се създава изречение трето: „При равен резултат конкурсната комисия класира кандидата с по-висок общ успех от следването му за придобиване на висше юридическо образование по специалността „Право“.“\n\n2. В ал. 2, изречение първо след думата „кандидатите“ се поставя запетая и се добавя „класирани на обявените свободни длъжности, както и същият брой от резервите“.\n\n§ 37.\n\n В чл. 186а се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава изречение трето: „При равен резултат конкурсната комисия класира кандидата с по-висок общ успех от следването му за придобиване на висше юридическо образование по специалността „Право“.“\n\n2. В ал. 2 цифрата „7“ се заличава.\n\n§ 38.\n\n В чл. 188, ал. 1, изречение второ думите „не по-малко от 80 на сто от“ се заличават.\n\n§ 39.\n\n В чл. 189, ал. 4 се създава изречение второ: „До участие в класирането се допускат кандидати, получили оценка, не по-ниска от много добър „4,50“ на писмения изпит.“\n\n§ 40.\n\n В чл. 191, ал. 1, изречение първо накрая се добавя „или на равна по степен длъжност“.\n\n§ 41.\n\n В чл. 193 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 7:\n\n„(7) Срокът по ал. 6 започва да тече от датата на приемане на първото решение на съответната колегия на Висшия съдебен съвет, с което по реда на ал. 3 са повишени или преместени класираните кандидати, независимо от последваща отмяна на същото при обжалване.“\n\n2. Досегашната ал. 7 става ал. 8.\n\n§ 42.\n\n В чл. 195а се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Съдиите, прокурорите и следователите не декларират членството в организациите по чл. 217.“\n\n2. Досегашната ал. 2 става ал. 3.\n\n§ 43.\n\n В чл. 196 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея:\n\nа) точка 1 се изменя така:\n\n„1. предварително – за тригодишен период от назначаването на длъжност съдия, прокурор или следовател – при участие в конкурс или при предложение за повишаване в ранг;“\n\nб) точка 3 се изменя така:\n\n„3. периодично – за 5-годишен период от атестирането за несменяемост на съдия, прокурор и следовател, на административен ръководител и на заместник на административен ръководител;“.\n\n2. Създава се ал. 2:\n\n„(2) Младши съдии, младши прокурори и младши следователи не се атестират предварително, а за работата им се изготвя доклад от наставника на втората година от назначаването им.“\n\n§ 44.\n\n В чл. 197 се правят следните изменения и допълнения:\n\n1. Алинея 2 се отменя.\n\n2. В ал. 3, изречение второ накрая се добавя „в случаите, когато е извършено предварително атестиране“.\n\n3. В ал. 5, т. 4 след думите „когато има“ се добавя „правен“.\n\n4. Алинея 7 се отменя.\n\n§ 45.\n\n В чл. 203 се правят следните изменения:\n\n1. Алинеи 1 и 2 се отменят.\n\n2. Алинея 4 се изменя така:\n\n„(4) Предложението за атестиране за придобиване на несменяемост и за периодично атестиране се прави пред Комисията по атестирането и конкурсите към съответната колегия на Висшия съдебен съвет не по-рано от един месец преди изтичането на 5-годишния срок.“\n\n3. Алинея 5 се отменя.\n\n§ 46.\n\n Създава се чл. 203а:\n\n„Чл. 203а. (1) Помощните атестационни комисии, участващи в атестирането на съдии, са, както следва:\n\n1. при атестиране на районен съдия, административен ръководител и заместник на административен ръководител на районен съд – помощна атестационна комисия в съответния окръжен съд, а при атестиране на съдия от Софийския районен съд, административен ръководител и заместник на административен ръководител на Софийския районен съд – помощна атестационна комисия в Софийския градски съд;\n\n2. при атестиране на окръжен съдия, съдия от Софийския градски съд, на административен ръководител и заместник на административен ръководител на окръжен съд и на Софийския градски съд – помощна атестационна комисия в съответния апелативен съд;\n\n3. при атестиране на съдия в специализирания наказателен съд, административен ръководител и заместник на административния ръководител на специализирания наказателен съд – помощна атестационна комисия в апелативния специализиран наказателен съд;\n\n4. при атестиране на административен съдия, административен ръководител и заместник на административен ръководител на административен съд – помощна атестационна комисия във Върховния административен съд;\n\n5. при атестиране на съдия във военен съд, административен ръководител и заместник на административен ръководител на военен съд – помощна атестационна комисия във Военно-апелативния съд;\n\n6. при атестиране на апелативен съдия, съдия във Военно-апелативния съд и съдия в Апелативния специализиран наказателен съд, административен ръководител и заместник на административен ръководител на апелативен съд, на Военно-апелативния съд и на Апелативния специализиран наказателен съд – помощна атестационна комисия във Върховния касационен съд.\n\n(2) Помощните атестационни комисии представят на Комисията по атестирането и конкурсите към съдийската колегия на Висшия съдебен съвет предложение за комплексна оценка от извършеното атестиране.\n\n(3) Правомощията и правилата за дейността на помощните атестационни комисии се определят от пленума на Висшия съдебен съвет с наредбата по чл. 209б.“\n\n§ 47.\n\n В чл. 204, ал. 2 думите „младшите прокурори“ се заличават.\n\n§ 48.\n\n В чл. 204а се правят следните изменения и допълнения:\n\n1. В ал. 1 и 2 след думата „атестирането“ се добавя „помощните и“.\n\n2. Алинея 5 се изменя така:\n\n„(5) При установени в рамките на процедурата по атестирането специфични нужди или необходимост от подобряване на професионалните умения на атестирания съдия, прокурор или следовател, по негова инициатива или по предложение на помощните или постоянните атестационни комисии или служебно, Комисията по атестирането и конкурсите към съответната колегия на Висшия съдебен съвет разработва и прилага с участието на атестирания индивидуални планове за професионалното му развитие, чието изпълнение се подпомага от Националния институт на правосъдието.“\n\n§ 49.\n\n В чл. 205 се правят следните изменения:\n\n1. В ал. 3 думата „съответната“ се заменя с „Комисията по атестирането и конкурсите към съответната“.\n\n2. Алинея 4 се изменя така:\n\n„(4) Съответната колегия на Висшия съдебен съвет след преценка на всички обстоятелства:\n\n1. приема предложената комплексна оценка;\n\n2. приема нова комплексна оценка;\n\n3. връща преписката на съответната комисия по атестирането и конкурсите при непълна или неточна фактология, когато е необходимо събиране на допълнителна информация.“\n\n§ 50.\n\n В чл. 206 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея думите „периодичното атестиране“ се заменят с „атестирането“.\n\n2. Създава се ал. 2:\n\n„(2) В случаите, когато комплексната оценка от атестирането за придобиване статут на несменяемост е отрицателна, съответната колегия на Висшия съдебен съвет с решение отказва придобиване статут на несменяемост и атестираният се освобождава от длъжност.“\n\n§ 51.\n\n Член 209 се отменя.\n\n§ 52.\n\n Създава се нов чл. 214:\n\n„Чл. 214. Съдиите, прокурорите и следователите при или по повод изпълнение на техните служебни функции не може да бъдат ответници в административно производство, освен ако е предвидено в закон.“\n\n§ 53.\n\n В чл. 225 се правят следните изменения и допълнения:\n\n1. В ал. 1 думата „еднократно“ се заличава.\n\n2. Алинея 4 се изменя така: \n\n„(4) При последващо освобождаване от длъжност съдията, прокурорът, следователят, членът на Висшия съдебен съвет, главният инспектор и инспекторът от Инспектората на Висшия съдебен съвет получава обезщетение в размер на разликата между размера на полученото обезщетение по ал. 1 и размера на обезщетението, определено към датата на последващото освобождаване.“\n\n3. Създава се ал. 6:\n\n „(6) Редът и начинът на изчисляване на обезщетенията се определя с решение на Висшия съдебен съвет.“\n\n§ 54.\n\n Член 230 се изменя така: \n\n„Чл. 230. (1) Когато съдия, прокурор или следовател е привлечен като обвиняем за умишлено престъпление от общ характер, съответната колегия на Висшия съдебен съвет може да го отстрани от длъжност до приключването на наказателното производство. Главният прокурор по предложение на наблюдаващия прокурор прави мотивирано искане за временно отстраняване от длъжност, към което прилага достатъчно данни.\n\n(2) Съответната колегия връчва на съдията, прокурора или следователя препис от искането по ал. 1 не по-късно от 7 дни преди заседанието, на което то ще бъде разгледано, като преди вземането на решение му предоставя възможност да бъде изслушан или да даде писмено становище.\n\n(3) Колегията се произнася в срок до 14 дни от получаване на искането по ал. 1 с мотивирано решение, което подлежи на обжалване по реда на чл. 323. \n\n(4) Срокът на временното отстраняване от длъжност в досъдебната фаза на наказателното производство не може да надвишава срока по чл. 234, ал. 8 от Наказателно-процесуалния кодекс. При изтичането му, независимо от това дали наказателното производство е било спирано, отстраненият съдия, прокурор или следовател може да поиска възстановяване на заеманата длъжност. Решението подлежи на обжалване по реда на чл. 323. \n\n(5) За периода на временното отстраняване от длъжност на съдията, прокурора и следователя се заплаща възнаграждение в размер на минималната работна заплата. \n\n(6) При промяна в обстоятелствата преди приключване на наказателното производство отстраненият съдия, прокурор или следовател може да поиска от съответната колегия на Висшия съдебен съвет да го възстанови на заеманата длъжност. Решението подлежи на обжалване по реда на чл. 323.\n\n(7) Когато по отношение на съдия, прокурор или следовател е постановена мярка за неотклонение задържане под стража или домашен арест във връзка с повдигнатото обвинение за умишлено престъпление от общ характер, той се смята за временно отстранен от длъжност от датата на влизане в сила на съдебния акт, с който се постановява мярката. Органът, постановил мярката за неотклонение, уведомява за това незабавно съответната колегия на Висшия съдебен съвет. \n\n(8) При отмяна или изменение на мярката за неотклонение в по-лека от посочените в ал. 7, в тридневен срок от отмяната или изменението, главният прокурор по предложение на наблюдаващия прокурор може да направи мотивирано искане за продължаване на временното отстраняване, ако не е изтекъл срокът по ал. 4, изречение първо. Искането се разглежда от съответната колегия на Висшия съдебен съвет по реда на ал. 1 – 3 в срок до 14 дни от получаването му. Ако искането на главния прокурор не бъде уважено, съдията, прокурорът или следователят се възстановява на заеманата длъжност от датата на решението на съответната колегия на Висшия съдебен съвет.\n\n(9) При всички случаи общият срок на отстраняване в досъдебната фаза на наказателното производство по ал. 7 и 8 не може да бъде по-дълъг от този по ал. 4.“\n\n§ 55.\n\n В чл. 231, ал. 1 и 2 думите „чл. 230, ал. 3“ се заменят с „чл. 230, ал. 5“.\n\n§ 56.\n\n В чл. 233, ал. 2 след думите „специализирания наказателен съд“ се поставя запетая и се добавя „в Административен съд – София-област“.\n\n§ 57.\n\n В чл. 307, ал. 1 думите „извършване на“ се заменят с „извършено“.\n\n§ 58.\n\n В чл. 309 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) При определяне на вида и размера на дисциплинарното наказание за извършено нарушение по чл. 307, ал. 3, т. 1 и 2 се вземат предвид и индивидуалната натовареност на привлечения към дисциплинарна отговорност съдия, прокурор или следовател, както и натовареността на органа на съдебната власт, в който е извършено нарушението.“\n\n§ 59.\n\n В чл. 310 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава изречение второ: „Шестмесечният срок започва да тече от узнаването за нарушението от един от органите и лицата по чл. 312, ал. 1, не се прекъсва и не тече поотделно за всеки от тях.“\n\n2. Алинея 2 се изменя така:\n\n„(2) Когато сроковете по ал. 1 са изтекли, дисциплинарно производство не се образува, а образуваното се прекратява. Дисциплинарно производство не се образува, а образуваното се прекратява и когато се прекрати правоотношението с лицата по чл. 307, ал. 1.“\n\n3. В ал. 3, изречение второ думите „публичното оповестяване на деянието“ се заменят с „разгласяване на деянието извън органите на съдебната власт“.\n\n4. Алинея 5 се изменя така:\n\n„(5) Сроковете по ал. 1 не текат, когато:\n\n1. лицето е в законоустановен отпуск;\n\n2. е обжалван отказ за образуване на дисциплинарно производство – до произнасяне на компетентния орган.“\n\n§ 60.\n\n В чл. 312 се създава ал. 5:\n\n„(5) Към предложението си вносителят прилага всички доказателства, относими към твърдените факти, с които разполага.“\n\n§ 61.\n\n В чл. 313, ал. 3 думата „връчването“ се заменя с „постановяването“.\n\n§ 62.\n\n В чл. 314 се правят следните изменения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Когато в хода на дисциплинарното производство се установи, че е налице основание за налагане на дисциплинарно наказание по чл. 308, ал. 1, т. 2, 3, 4 или 6, административният ръководител прави мотивирано предложение за налагане на наказание до съответната колегия на Висшия съдебен съвет.“\n\n2. Алинея 5 се изменя така:\n\n„(5) Когато прецени, че е налице основание за замяна на наложеното наказание с по-тежко, както и в случаите по ал. 2, съответната колегия на Висшия съдебен съвет продължава дисциплинарното производство по реда на чл. 316 – 322. В тези случаи се счита, че производството е образувано със заповедта на административния ръководител по чл. 310, ал. 1.“\n\n§ 63.\n\n В чл. 316 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Съответната колегия на Висшия съдебен съвет с решение образува дисциплинарно производство по постъпило предложение по чл. 312. В случаите по чл. 314, ал. 2 съответната колегия на Висшия съдебен съвет продължава дисциплинарното производство, като избира дисциплинарен състав по реда на този член.“\n\n2. Създава се нова ал. 2:\n\n„(2) Когато в предложението по чл. 312 или чл. 314, ал. 2 не се съдържа изложение в какво се състои дисциплинарното нарушение, съответно кои обстоятелства водят до определяне на дисциплинарно наказание по чл. 308, ал. 1, т. 2, 3, 4 или 6, съответната колегия на Висшия съдебен съвет не образува, съответно не продължава дисциплинарно производство, като на вносителя на предложението се съобщава да отстрани в едноседмичен срок допуснатите нередовности.“\n\n3. Досегашната ал. 2 става ал. 3 и в нея думите „В 7-дневен срок от образуване на“ се заменят с „Когато образува“.\n\n4. Досегашните ал. 3, 4, 5, 6 и 7 стават съответно ал. 4, 5, 6, 7 и 8.\n\n§ 64.\n\n В чл. 318 ал. 2 се изменя така:\n\n„(2) Привлеченото към дисциплинарна отговорност лице има право да бъде представлявано и подпомагано в производствата по тази глава от адвокат или посочен от него друг съдия, прокурор или следовател.“\n\n§ 65.\n\n В чл. 320 се правят следните изменения и допълнения:\n\n1. В ал. 1 накрая думите „заедно с преписката по делото за незабавното им внасяне в съответната колегия“ се заменят със „за насрочване на разглеждането му“.\n\n2. В ал. 2 числото „14“ се заменя с „30“.\n\n3. В ал. 6 след думите „колегия на Висшия съдебен съвет“ се добавя „с което се налага дисциплинарно наказание“.\n\n§ 66.\n\n В чл. 323, ал. 1 думите „и от вносителя на предложението“ се заменят с „а от вносителя на предложението – когато не е наложено дисциплинарно наказание или наложеното е по-леко от предложеното“ и се поставя запетая.\n\n§ 67.\n\n Член 327 се изменя така:\n\n„Чл. 327. (1) Административният ръководител може да обръща внимание на съдиите, прокурорите и следователите за допуснатите от тях нарушения по образуването и движението на делата или по организацията на работата им.\n\n(2) Заповедта за обръщане на внимание се издава по реда на чл. 314 и може да се обжалва пред съответния административен съд в 14-дневен срок от съобщаването й. Решението на административния съд подлежи на обжалване пред тричленен състав на Върховния административен съд.\n\n(3) Административният ръководител изпраща препис от всяка влязла в сила заповед за обръщане на внимание на съответната колегия на Висшия съдебен съвет за прилагане в кадровото дело на магистрата.“\n\n§ 68.\n\n В чл. 328 след думите „прилагат се“ се добавя „съответно“.\n\n§ 69.\n\n В чл. 357 ал. 9 се изменя така:\n\n„(9) Съдебният администратор получава основно възнаграждение в размер, определен в Класификатора на длъжностите в администрацията на съдилищата по чл. 341, ал. 1.“\n\n§ 70.\n\n В чл. 391, ал. 3 т. 3 се изменя така:\n\n„3. организира и осъществява охраната на съдии – при условия и по ред, определени със съвместна инструкция на министъра на правосъдието и главния прокурор, съгласувана с пленума на Висшия съдебен съвет;“.\n\n§ 71.\n\n В Закона за изменение и допълнение на Закона за съдебната власт (обн., ДВ, бр. 62 от 2016 г.; изм., бр. 76 от 2016 г. и бр. 49 от 2018 г.) в преходните и заключителните разпоредби се правят следните изменения:\n\n1. В § 216:\n\nа) в ал. 1 текстът преди т. 1 се изменя така: „До 31 декември 2020 г.:“;\n\nб) в ал. 2 думите „в тригодишен срок от влизането му в сила“ се заменят с „до\n\n31 декември 2020 г.“;\n\nв) в ал. 3 думите „В тригодишен срок от влизането в сила на този закон“ се заменят с „До 31 декември 2020 г.“.\n\n2. В § 229, т. 4 думите „три години след обнародването на закона в „Държавен вестник“ се заменят с „от 1 януари 2021 г.“.\n\nПреходни и заключителни разпоредби\n\n§ 72.\n\n (1) Неприключените до влизането в сила на този закон дисциплинарни производства, конкурси, производства по глава трета „а“ и производства по глава девета, раздели І„а“ и І„б“ се довършват по досегашния ред.\n\n(2) Разпределените на членовете на Комисията по атестирането и конкурсите преписки по изготвяне на комплексни оценки от атестирането до влизането в сила на този закон се довършват по досегашния ред.\n\n§ 73.\n\n Съдебните заседатели, чийто мандат е изтекъл до влизането в сила на този закон, продължават да изпълняват функциите си и задълженията, свързани с тях, до попълването на списъка на кандидатите за съответния съд с 50 на сто от определения по чл. 67а брой.\n\n§ 74.\n\n В Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г., бр. 52, 70 и 109 от 2013 г., бр. 22, 27, 35 и 53 от 2014 г., бр. 14, 22, 50, 62 и 94 от 2015 г., бр. 33, 59, 62, 81, 95 и 98 от 2016 г., бр. 63, 97 и 103 от 2017 г., бр. 7, 15, 16, 20, 22, 51, 77, 98 и 106 от 2018 г. и бр. 37, 42, 83, 94 и 96 от 2019 г.) се правят следните допълнения:\n\n1. В чл. 56, ал. 3, т. 8 след думите „раздел Іа“ се добавя „и Іб“.\n\n2. В чл. 56а, ал. 3, т. 6 след думите „раздел Іа“ се добавя „и Іб“.\n\n§ 75.\n\n В Закона за защита на лица, застрашени във връзка с наказателно производство (обн., ДВ, бр. 103 от 2004 г.; изм., бр. 82 от 2006 г., бр. 33 и 66 от 2008 г., бр. 82 от 2009 г., бр. 21 и 53 от 2014 г., бр. 44 от 2018 г. и бр. 17 от 2019 г.) в чл. 14, ал. 3 се правят следните изменения и допълнения:\n\n1. Създава се нова т. 4:\n\n„4. организира и осъществява охраната на прокурори и следователи при условия и по ред, определени със съвместна инструкция на министъра на правосъдието и главния прокурор, съгласувана с пленума на Висшия съдебен съвет;“.\n\n2. Досегашната т. 4 става т. 5.\n\n§ 76.\n\n Параграф 71 влиза в сила от 8 август 2019 г. \n\nЗаконът е приет от 44-то Народно събрание на 23 януари 2020 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цвета Караянчева\n\n1037",
  "textLength": 36420,
  "scrapedAt": "2026-01-11T03:08:03.094Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}