{
  "title": "03/10/2019 Закон за изменение и допълнение на Закона за чистотата на атмосферния въздух",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/157107",
  "lawId": "157107",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за чистотата на атмосферния въздух \n\n(обн., ДВ, бр. 45 от 1996 г.; попр., бр. 49 от 1996 г.; изм., бр. 85 от 1997 г., бр. 27 от 2000 г., бр. 102 от 2001 г., бр. 91 от 2002 г., бр. 112 от 2003 г., бр. 95 от 2005 г., бр. 99 и 102 от 2006 г., бр. 86 от 2007 г., бр. 36 и 52 от 2008 г., бр. 6, 82 и 93 от 2009 г., бр. 41, 87 и 88 от 2010 г., бр. 35 и 42 от 2011 г., бр. 32, 38, 53, 54, 77 и 102 от 2012 г., бр. 98 от 2014 г., бр. 14 и 101 от 2015 г., бр. 58 от 2016 г., бр. 12, 58 и 85 от 2017 г., бр. 98 и 103 от 2018 г. и бр. 1 от 2019 г.)\n\n§ 1. \n\nВ чл. 8б, ал. 1 след думата „поддържа“ се добавя „публичен“.\n\n§ 2. \n\nВ чл. 9а се правят следните допълнения:\n\n1. В ал. 5, т. 4 накрая се добавя „което се изисква по служебен път, освен когато заявителят не e заявил друго“.\n\n2. Създават се ал. 11 – 15:\n\n„(11) Когато операторът докаже пред компетентния орган, че съответните допустими норми за неорганизирани емисии (ННЕ), съгласно приложение № 2 към чл. 2, ал. 2 от наредбата по ал. 1, са технически и икономически неосъществими за отделна инсталация, компетентният орган може да го освободи от задължението за спазване на тези норми, като определи нови ННЕ.\n\n(12) Освобождаването по ал. 11 от задължението за спазване на ННЕ се извършва с решение на директора на съответната регионална инспекция по околната среда и водите по образец, одобрен от министъра на околната среда и водите, за инсталациите, които не попадат в обхвата на приложение № 4 към чл. 117, ал. 1 от Закона за опазване на околната среда, или с издаденото комплексно разрешително по реда на глава седма от Закона за опазване на околната среда.\n\n(13) Операторите могат да бъдат освобождавани от спазване на ННЕ по чл. 4, т. 1 от наредбата по ал. 1 по реда на ал. 11 и 12, единствено при условие че това няма да доведе до значителен риск за човешкото здраве или околната среда.\n\n(14) Операторите, които желаят да бъдат освободени по реда на ал. 11, са длъжни да:\n\n1. докажат, че при експлоатацията на съответните инсталации се прилага определена НДНТ или комбинация от НДНТ за ограничаване емисиите на летливи органични съединения при извършване на дадените категории дейности съгласно приложение № 2 към чл. 2, ал. 2 от наредбата по ал. 1;\n\n2. имат утвърден план за управление на разтворителите от предходната година;\n\n3. представят актуални протоколи от анализи на работната среда;\n\n4. представят актуални протоколи от изпитване, придружени от протоколи за извършени измервания на вредни вещества, изпускани в атмосферния въздух от неподвижни източници, когато е приложимо за инсталацията;\n\n5. отговарят на законодателството по опазване на околната среда и човешкото здраве. \n\n(15) Министърът на околната среда и водите предварително съгласува всички решения по ал. 12.“\n\n§ 3. \n\nВ чл. 9г се правят следните допълнения:\n\n1. В ал. 5, т. 3 накрая се добавя „когато плащането не е извършено по електронен път“.\n\n2. В ал. 13 накрая се добавя „когато плащането не е извършено по електронен път“.\n\n§ 4. \n\nВ чл. 10а, ал. 4 думите „три календарни години“ се заменят с „една календарна година“.\n\n§ 5. \n\nВ чл. 18а се създава ал. 9:\n\n„(9) Лицата, които освобождават за потребление течни горива по смисъла на Закона за акцизите и данъчните складове, в случай че извършват смесване на биогорива с горива от нефтен произход, са длъжни да съставят за всяка партида декларация за съответствие с изискванията за качество, определени в наредбата по чл. 8, ал. 1, която придружава течните горива при пускането на пазара, разпространението, транспортирането и използването им. В случай че не се извършва смесване при освобождаване за потребление, лицата предоставят вече съставената декларация за освободената партида.“\n\n§ 6. \n\nВ чл. 18б се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) точка 2 се изменя така:\n\n„2. длъжни да предоставят за всяко последващо разпространение или използване копие от декларацията за съответствие на разпространяваната партида с гориво, придружена от стоков, търговски или друг документ, съдържащ количеството на разпространяваната партида и крайния разпространител;“\n\nб) създава се нова т. 3:\n\n„3. длъжни да заверят декларацията за съответствие, в случай че партида с гориво се разделя между двама или повече разпространители/крайни разпространители, като посочат количеството течно гориво, лицето, на което то се предоставя, датата и номера на документа за експедиция;“\n\nв) досегашната т. 3 става т. 4 и в нея думата „заверено“ се заличава, а накрая се добавя „или заверено копие по т. 3“;\n\nг) досегашната т. 4 става т. 5 и в нея след думите „по т. 2“ се добавя „или по т. 3“.\n\n2. В ал. 2 думата „завереното“ се заличава, а след думите „по ал. 1, т. 2“ се добавя „или заверено копие на декларацията за съответствие по ал. 1, т. 3“.\n\n3. В ал. 3, т. 2 думата „заверено“ се заличава, а след думите „по ал. 1, т. 2“ се добавя „или заверено копие на декларацията за съответствие по ал. 1, т. 3“.\n\n4. Алинея 4 се изменя така:\n\n„(4) Крайните разпространители са длъжни да поставят:\n\n1. маркировка съгласно § 1, т. 25 от допълнителните разпоредби; \n\n2. на видно и достъпно за потребителя място информация за вид на горивото, изисквания за качество, определени в наредбата по чл. 8, ал. 1, и декларация за съответствие за разпространяваната партида.“\n\n5. В ал. 5, т. 3 думата „незабавно“ се заменя с „в срок от един месец“, а накрая се добавя „като предоставят документи, удостоверяващи изтеглянето“.\n\n§ 7. \n\nВ глава четвърта се създава чл. 18д:\n\n„Чл. 18д. (1) Операторите на ГГИ на твърдо гориво и/или биомаса и операторите на СГИ на твърдо гориво и/или твърда биомаса, с обща номинална входяща топлинна мощност, равна или по-голяма от 20 MW, използват система за видеонаблюдение и контрол на всички точки на подаване на горива към котелния цех, на местата на непосредственото подаване на гориво в котлите към всяка инсталация, както и общото място за съхранение на горивото.\n\n(2) Системата за видеонаблюдение и контрол по ал. 1 трябва да осигурява:\n\n1. проследяване в реално време на вида на подаваното гориво чрез стационарно монтиране на видеокамери на всички точки на подаване на горива към котелния цех на всяка инсталация, както и на общото място за съхранение на горивото;\n\n2. визуален контрол в реално време, като видеокамерите се разполагат по начин, позволяващ безпрепятствено и ясно заснемане вида на използваното гориво;\n\n3. непрекъснат запис на графични изображения (видеоизображения) върху цифров регистратор-сървър, позволяващ потвърждение на настъпилите (заснетите) събития;\n\n4. съхранение на записите по т. 3 за срок не по-малък от 6 месеца.\n\n(3) Операторите по ал. 1 осигуряват за своя сметка отдалечен достъп на съответната РИОСВ, на чиято територия се намира инсталацията, и на органите на местно самоуправление до видеоизображенията в реално време и възможност за отдалечен преглед на съхраняваната в системата информация. Операторите са длъжни да ограничат и предотвратят всяко манипулиране или друго неправомерно въздействие върху системата и нейните компоненти.\n\n(4) При поискване операторите предоставят копия от записите на видеоизображенията по ал. 2, т. 3 на контролните органи, включително на органите на местно самоуправление. \n\n(5) При извършване на проверкa операторите предоставят на контролните органи, включително на органите на местно самоуправление, цялата съхранявана информация от системата за видеонаблюдение и контрол.\n\n(6) Снимки и видеозаписи от системата за видеонаблюдение и контрол могат да се ползват като доказателствено средство или самостоятелно веществено доказателство за установяване и доказване на нарушения на законодателството по опазване на околната среда.“\n\n§ 8. \n\nВ чл. 30в, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 3 след думите „оспорване на резултатите от изпитването“ се добавя „на проби от твърди горива“. \n\n2. Създават се нова т. 4 и т. 5:\n\n„4. в случаите на оспорване на резултатите от изпитването на проби от течни горива се прилага процедурата за разрешаване на спор съгласно наредбата по чл. 8, ал. 1, като в 7-дневен срок от получаване на протокол/протоколи от изпитване и констативен/констативни протоколи заинтересованата страна заявява оспорване на резултатите; разходите при оспорване на резултатите са за сметка на заинтересованата страна;\n\n5. срокът за приключване на спора по т. 4 е два месеца след заявяване на оспорването;“.\n\n3. Досегашната т. 4 става т. 6 като в нея думите „по т. 2 и 3“ се заменят с „по т. 2, 3 и 4“.\n\n§ 9. \n\nВ чл. 30г се правят следните изменения и допълнения: \n\n1. В ал. 1:\n\nа) в т. 1:\n\nаа) в буква „б“ думите „т. 2“ се заменят с „т. 3“;\n\nбб) в буква „в“ след думите „наредбата по чл. 8, ал. 1“ се поставя точка и текстът до края се заличава;\n\nб) в т. 3, буква „а“ думите „т. 3“ се заменят с „т. 4“, а думите „на арбитражната проба“ се заличават. \n\n2. Създават се нови ал. 2, 3, 4 и 5:\n\n„(2) Когато контролните органи по чл. 30б констатират, че разпространяваното течно гориво на бензиностанция отговаря на изискванията на Закона за чистотата на атмосферния въздух, но не отговаря на изискванията на чл. 47 от Закона за енергията от възобновяеми източници, същото не се изтегля от пазара, в случай че крайният разпространител предприеме действия за привеждането му в съответствие, като смеси наличните количества горива на бензиностанцията с партида гориво, позволяващо привеждането му в съответствие с изискванията на чл. 47 от Закона за енергията от възобновяеми източници.\n\n(3) Привеждането на горивото по ал. 2 в съответствие с изискванията на чл. 47 от Закона за енергията от възобновяеми източници се доказва с проба от смесеното гориво, взета от контролните органи по чл. 30б и изпитана в акредитирана лаборатория по показатели, определени в наредбата по чл. 8, ал. 1, като разходите за изпитване са за сметка на крайния разпространител. В протокола от изпитването на акредитираната лаборатория трябва да се съдържа цялата необходима информация за идентифициране на взетата проба.\n\n(4) Контролните органи по чл. 30б въз основа на протокола от изпитването по ал. 3 извършват експертиза за съответствие с изискванията на Закона за енергията от възобновяеми източници и Закона за чистотата на атмосферния въздух и при установено несъответствие течното гориво се изтегля от пазара. \n\n(5) Когато контролните органи по чл. 30б не констатират съдържание на биогориво в разпространяваното течно гориво на бензиностанция, същото се изтегля от пазара.“\n\n3. Досегашните ал. 2 и 3 стават съответно ал. 6 и 7.\n\n4. Досегашната ал. 4 става ал. 8 и в нея думите „ал. 2“ се заменят с „ал. 6“.\n\n5. Досегашните ал. 5 и 6 стават съответно ал. 9 и 10.\n\n§ 10.\n\n Член 30к се изменя така:\n\n„Чл. 30к. (1) Контролът върху ефективността на системите, съответстващи на Етап II на УБП, се упражнява чрез проверки от председателя на Българския институт по метрология или от оправомощени от него юридически лица.\n\n(2) Лицата, които кандидатстват за оправомощаване за извършване на проверки, подават в Българския институт по метрология заявление по образец, утвърден от председателя на Българския институт по метрология. Към заявлението се прилагат документите, определени в наредбата по чл. 9б.\n\n(3) Лицата по ал. 2 трябва да:\n\n1. са регистрирани по Търговския закон или да са създадени по силата на нормативен акт;\n\n2. имат изградена и внедрена система за управление на качество в съответствие с БДС EN ISO/IEC 17 020, която да съдържа дейността по проверките и начина за изпълнение на задълженията, които произтичат от този закон;\n\n3. не участват, включително наетият от тях персонал, в проектирането, производството, доставката, вноса, дистрибуцията, монтирането, използването и ремонтирането на системите, съответстващи на Етап II на УБП;\n\n4. не участват в капитала, управлението или контрола на търговски дружества, които извършват дейностите по т. 3;\n\n5. нямат в капитала или в органите на управление и контрол участие на лица, които са имали и/или имат участие в капитала или в органите на управление и контрол на лица, чието оправомощаване е отнето, в срок една година преди подаване на заявлението по ал. 2;\n\n6. разполагат с еталони, средства за измерване и спомагателно оборудване, които да позволяват прилагането на методите, определени в методиката по ал. 14, т. 1, които са с осигурена проследимост;\n\n7. разполагат с персонал, който притежава знания и практически умения за прилагане на методите за проверка съгласно методиката по ал. 14, т. 1 и е нает по трудово правоотношение.\n\n(4) В 6-месечен срок от датата на подаване на заявлението председателят на Българския институт по метрология издава заповед за оправомощаване за извършване на проверки или мотивиран отказ.\n\n(5) Заявленията по ал. 2 се разглеждат по реда, определен в наредбата по чл. 9б. \n\n(6) При констатиране на несъответствия с изискванията на ал. 3 председателят на Българския институт по метрология писмено уведомява заявителя и определя срок за тяхното отстраняване, който не може да е по-кратък от 10 дни и по-дълъг от три месеца.\n\n(7) Председателят на Българския институт по метрология издава заповед за оправомощаване за извършване на проверки със срок 4 години, която съдържа:\n\n1. наименованието и адреса/седалището на оправомощеното лице;\n\n2. вида на проверката, за която е оправомощено лицето;\n\n3. начална и крайна дата на оправомощаването;\n\n4. метода за извършване на проверката и описание на оборудването;\n\n5. списък на служителите, които ще извършват проверките, и зачислените им индивидуални номера на знаците за проверка.\n\n(8) Заповедта за оправомощаване за извършване на проверки или за отказ се връчва на заявителя в срок до три дни от издаването й срещу документ за платена държавна такса.\n\n(9) Оправомощените лица за извършване на проверки са длъжни в срок до 14 дни от настъпването на всяка промяна в обстоятелствата, свързани с условията за оправомощаване или с данните, вписани в заповедта за оправомощаване за извършване на проверки, да уведомяват писмено Българския институт по метрология.\n\n(10) В срока по ал. 9 оправомощеното лице за извършване на проверки подава заявление за изменение на заповедта за оправомощаване за извършване на проверки при промяна на:\n\n1. наименованието и адреса/седалището си;\n\n2. обстоятелствата по ал. 7, т. 4;\n\n3. списъка на служителите, които извършват проверките.\n\n(11) Председателят на Българския институт по метрология в срок до един месец от постъпване на заявлението по ал. 10 издава заповед за изменение на заповедта за оправомощаване за извършване на проверки.\n\n(12) Председателят на Българския институт по метрология мотивирано отказва оправомощаване за извършване на проверки, когато:\n\n1. заявителят не отговаря на изисквания по ал. 3;\n\n2. не са отстранени констатираните несъответствия в срока по ал. 6.\n\n(13) Българският институт по метрология извършва планов или извънпланов надзор на оправомощените лица за извършване на проверки по ред и начин, определени в процедури на Българския институт по метрология, публикувани на интернет страницата му. Плановият надзор се извършва най-малко веднъж на всеки 12 месеца за периода на оправомощаването за извършване на проверки.\n\n(14) Оправомощените лица за извършване на проверки са длъжни да:\n\n1. извършват проверки на заявените системи, съответстващи на Етап II на УБП, за които са оправомощени, съгласно методиката на Българския институт по метрология, публикувана на интернет страницата му, и условията и обхвата в заповедта за оправомощаване;\n\n2. дават достоверни заключения от проверката;\n\n3. поставят знаци за удостоверяване на резултатите от извършените проверки;\n\n4. не поставят знаците по т. 3 върху системите, съответстващи на Етап II на УБП, без да е извършена проверка; \n\n5. поддържат функционираща системата за управление на качеството по ал. 3, т. 2;\n\n6. изпълняват предписанията, дадени им от Българския институт по метрология по време на надзора по ал. 13;\n\n7. уведомят незабавно Българския институт по метрология при загуба или кражба на зачислените знаци за проверки, като предоставят данни за проверените и маркирани системи, съответстващи на Етап II на УБП с тези знаци;\n\n8. представят два пъти годишно отчет пред Българския институт по метрология относно извършените проверки и знаците за проверки, включително знаците с нарушена цялост;\n\n9. заплатят стойността на заявените знаци за проверка.\n\n(15) При загуба или кражба на зачислените знаци за проверка същите се обявяват за невалидни от председателя на Българския институт по метрология и информацията за това се публикува на интернет страницата на Българския институт по метрология в 5-дневен срок от получаването на уведомяването по ал. 14, т. 7.\n\n(16) Председателят на Българския институт по метрология със заповед прекратява оправомощаването за извършване на проверки, когато оправомощеното лице:\n\n1. не изпълни задължение по ал. 14, т. 1 или 4;\n\n2. престане да отговаря на някое от изиск­ванията по ал. 3;\n\n3. не е подало уведомление за възобновяване на дейността в срока по ал. 23.\n\n(17) Заповедта за прекратяване на оправомощаването се издава в 14-дневен срок от установяване на обстоятелство по ал. 16. \n\n(18) Лице, на което е прекратено оправомощаването на основание ал. 16, т. 1 и 3, може да подаде ново заявление по ал. 2 не по-рано от една година от датата на влизане в сила на заповедта за прекратяване на оправомощаването за извършване на проверки.\n\n(19) В 14-дневен срок от постъпване на искане на оправомощеното лице за извършване на проверки председателят на Българския институт по метрология издава заповед за прекратяване на оправомощаването по ал. 7.\n\n(20) Оправомощеното лице за извършване на проверки може да подава до председателя на Българския институт по метрология искане за временно спиране на дейността, като посочва периода и причините за спирането й. \n\n(21) Председателят на Българския институт по метрология в 14-дневен срок от постъпването на искането по ал. 20 издава заповед за временно спиране на оправомощаването на лицето за извършване на проверки, като посочва периода на спиране и срока, в който оправомощеното лице трябва да върне предоставените му знаци за проверка в Българския институт по метрология. \n\n(22) Когато оправомощеното лице за извършване на проверки не върне предоставените му знаци за проверка съгласно заповедта по ал. 21, те се обявяват за невалидни и информацията за това се публикува на интернет страницата на Българския институт по метрология в срок до 5 дни от изтичането на срока за връщане.\n\n(23) В срок до 30 дни преди изтичането на периода на спиране по ал. 21 оправомощеното лице за извършване на проверки може да подаде искане за възобновяване на оправомощаването до председателя на Българския институт по метрология. \n\n(24) Когато искането е подадено в срока по ал. 23, председателят на Българския институт по метрология издава заповед за възобновяване на оправомощаването преди датата на изтичането на временното спиране.\n\n(25) Българският институт по метрология публикува на електронната си страница списък на лицата, оправомощени да извършват проверка на ефективността на УБП при експлоатация на системите, съответстващи на Етап II на УБП, и списък на лицата, на които е прекратено или временно спряно оправомощаването за извършване на проверки.\n\n(26) Таксите за извършване на проверките по ал. 1, както и таксите за оправомощаване на лицата се определят с тарифата за таксите, които се събират от Българския институт по метрология по Закона за измерванията и по Закона за държавните такси.\n\n(27) Българският институт по метрология предоставя на съответната РИОСВ информация за резултатите от проверките по ал. 1 в съответствие с изискванията на наредбата по чл. 9б.\n\n(28) Лицата, които експлоатират бензиностанции, са длъжни да информират Българския институт по метрология при неизправност на системите, съответстващи на Етап ІІ на УБП, съгласно изискванията на наредбата по чл. 9б.\n\n(29) Актовете на председателя на Българския институт по метрология, издадени съгласно ал. 7, 12, 15, 16, 21 и 24, могат да бъдат оспорвани по реда на Административнопроцесуалния кодекс пред компетентния административен съд в 14-дневен срок от съобщаването им.“\n\n§ 11.\n\n В чл. 30л, ал. 4, т. 3 накрая се добавя „когато плащането не е извършено по електронен път“.\n\n§ 12.\n\n В чл. 34б, ал. 2 думите „т. 2 и 4“ се заменят с „т. 2, 3 и 5“.\n\n§ 13.\n\n В чл. 34в, ал. 1 думите „т. 3“ се заменят с „т. 4“.\n\n§ 14.\n\n Създава се чл. 38а:\n\n„Чл. 38а. Оператор, който наруши разпоредбите на чл. 18д, се наказва с имуществена санкция в размер от 15 000 до 50 000 лв., като при повторно нарушение санкцията е в размер от 50 000 до 150 000 лв.“\n\n§ 15.\n\n В § 1 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В т. 25 след думата „изискванията“ се добавя „на националните приложения“, а думите „БДС EN 590 и БДС EN 16942“ се заменят с „и БДС EN 590“.\n\n2. Точка 31 се изменя така:\n\n„31. „Унищожаване“ на вещества, оборудване и/или продукти, към които има заложени изисквания, попадащи в обхвата на Регламент (ЕО) № 1005/2009 или Регламент (ЕС) № 517/2014, е обезвреждане по смисъла на § 1, т. 11 от допълнителните разпоредби на Закона за управление на отпадъците.“\n\nЗаключителни разпоредби\n\n§ 16.\n\n В Закона за опазване на околната среда (обн., ДВ, бр. 91 от 2002 г.; попр., бр. 98 от 2002 г.; изм., бр. 86 от 2003 г., бр. 70 от 2004 г., бр. 74, 77, 88, 95 и 105 от 2005 г., бр. 30, 65, 82, 99, 102 и 105 от 2006 г., бр. 31, 41 и 89 от 2007 г., бр. 36, 52 и 105 от 2008 г., бр. 12, 19, 32, 35, 47, 82, 93 и 103 от 2009 г., бр. 46 и 61 от 2010 г., бр. 35 и 42 от 2011 г., бр. 32, 38, 53 и 82 от 2012 г., бр. 15, 27 и 66 от 2013 г., бр. 22 и 98 от 2014 г., бр. 62, 95, 96 и 101 от 2015 г., бр. 81 от 2016 г., бр. 12, 58, 76 и 96 от 2017 г., бр. 53, 77 и 98 от 2018 г. и бр. 1, 17, 24 от 2019 г.; Решение № 5 на Конституционния съд от 2019 г. – бр. 36 от 2019 г.) в § 9, ал. 2 от преходните и заключителните разпоредби числото „2020“ се заменя с „2025“.\n\n§ 17.\n\n В Закона за управление на отпадъците (обн., ДВ, бр. 53 от 2012 г.; изм., бр. 66 от 2013 г.; Решение № 1 на Конституционния съд от 2014 г. – бр. 61 от 2014 г.; изм., бр. 98 от 2014 г., бр. 14 от 2015 г., бр. 105 от 2016 г., бр. 13, 85, 88 и 102 от 2017 г., бр. 53, 77 и 98 от 2018 г. и бр. 1, 25 и 56 от 2019 г.) се правят следните допълнения: \n\n1. Създава се чл. 41а: \n\n„Чл. 41а. (1) Лицата, оператори на съоръжения и инсталации за третиране и/или депониране на битови отпадъци, използват система за видеонаблюдение и контрол върху всички точки от имота, инсталацията и/или съоръжението, които предоставят визуална информация относно прилагане условията на издаденото комплексно разрешително за инсталацията и/или съоръжението, както и одобрения технологичен проект. \n\n(2) Системата за видеонаблюдение и контрол по ал. 1 трябва да осигурява:\n\n1. проследяване в реално време на приеманите количества отпадъци и на процесите по третиране и депониране на отпадъци чрез стационарно монтиране на видеокамери върху всички точки от имота, инсталацията и/или съоръжението, които предоставят визуална информация за вход и изход в имота, приеманите количества, процесите по третиране на отпадъците, процесите по депониране на отпадъци, както и на местата за временно съхранение и постоянно депониране на отпадъците;\n\n2. визуален контрол в реално време, като видеокамерите се разполагат по начин, позволяващ безпрепятствено и ясно заснемане вида на приеманите количества отпадъци и посочените процеси по т. 1;\n\n3. непрекъснат запис на графични изображения (видеоизображения) върху цифров регистратор-сървър, позволяващ потвърждение на настъпилите (заснетите) събития;\n\n4. съхранение на записите по т. 3 за срок не по-малък от 6 месеца.\n\n(3) Операторите по ал. 1 осигуряват за своя сметка отдалечен достъп на съответната РИОСВ, на чиято територия се намира инсталацията, и на органите на местно самоуправление до видеоизображенията в реално време и възможност за отдалечен преглед на съхраняваната в системата информация. Операторите са длъжни да ограничат и предотвратят всяко манипулиране или друго неправомерно въздействие върху системата и нейните компоненти.\n\n(4) При поискване операторите предоставят копия от записите на видеоизображенията по ал. 2, т. 3 на контролните органи, включително на органите на местно самоуправление. \n\n(5) При извършване на проверкa операторите предоставят на контролните органи, включително на органите на местно самоуправление, цялата съхранявана информация от системата за видеонаблюдение и контрол.\n\n(6) Снимки и видеозаписи от системата за видеонаблюдение и контрол могат да се ползват като доказателствено средство или самостоятелно веществено доказателство за установяване и доказване на нарушения на законодателството по опазване на околната среда.“\n\n2. Създава се чл. 145а:\n\n„Чл. 145а. Оператор, който наруши разпоредбите на чл. 41а, се наказва с имуществена санкция в размер от 15 000 до 50 000 лв., като при повторно нарушение санкцията е в размер от 50 000 до 150 000 лв.“\n\n§ 18.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на: \n\n1. параграфи 7, 14 и 17, които влизат в сила два месеца след обнародването на закона в „Държавен вестник“; \n\n2. параграф 8, т. 2 и 3 и § 9, т. 2, 3, 4 и 5, които влизат в сила 4 месеца след обнародването на закона в „Държавен вестник“.\n\nЗаконът е приет от 44-то Народно съб­рание на 3 октомври 2019 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание:  \nЕмил Христов\n\n7610",
  "textLength": 25324,
  "scrapedAt": "2026-01-11T03:14:43.714Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}