{
  "title": "21/05/2020 Закон за изменение и допълнение на Закона за запасите от нефт и нефтопродукти",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/157194",
  "lawId": "157194",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за запасите от нефт и нефтопродукти \n\n(обн., ДВ, бр. 15 от 2013 г.; изм., бр. 14 от 2015 г., бр. 85 от 2017 г., бр. 62 и 77 от 2018 г. и бр. 17 от 2019 г.)\n\n§ 1. \n\nВ чл. 2 се правят следните изменения и допълнения:\n\n1. В ал. 2 в текста преди т. 1 след думите „целеви запаси“ се добавя „от една или повече“.\n\n2. Алинея 4 се изменя така:\n\n„(4) Този закон се прилага за енергийните продукти по приложение А, глава 3.4 от Регламент (ЕО) № 1099/2008 на Европейския парламент и на Съвета от 22 октомври 2008 г. относно статистиката за енергийния сектор (OB, L 304/1 от 14 ноември 2008 г.), наричан по-нататък „Регламент (ЕО) № 1099/2008“, и за тежките горива, освен ако са доставени на територията на страната в промишлени опаковки с нетно тегло до 1 кг.“ \n\n§ 2. \n\nВ чл. 4 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 2 след думата „търговски“ се добавя „и оперативни“;\n\nб) в т. 3 думите „нефт, газов кондензат, суровини за рафинериите, тежки горива и нефтопродукти по чл.\n\n2, ал.\n\n1“ се заменят с „енергийни продукти по приложение А, глава 3.4 от Регламент (ЕО) № 1099/2008 и тежки горива“.\n\n2. Алинеи 2 – 5 се изменят така:\n\n„(2) Всички български и/или чуждестранни физически и юридически лица, регистрирани като търговци, както и техните клонове, които през предходната календарна година са извършвали на територията на страната дейности по внос и/или вътрешнообщностни пристигания на енергийни продукти по приложение А, глава 3.4 от Регламент (ЕО) № 1099/2008 и на тежки горива, както и дейности по производство и възлагане на производство на нефтопродукти по чл. 2, ал. 1 и на тежки горива, изготвят и представят в Държавна агенция „Държавен резерв и военновременни запаси“ ежегодно до 15 февруари справка-декларация по образец за предходната календарна година с информация за:\n\n1. произведените и/или продадените за потребление количества нефтопродукти по чл. 2, ал. 1 и тежки горива;\n\n2. количествата нефтопродукти по чл. 2, ал. 1 и тежки горива, възложени за производство и/или преработка, както и за потребените от тях и/или продадените за потребление;\n\n3. количествата внесени, изнесени, доставени от вътрешнообщностни пристигания, както и тези напуснали територията на страната като вътрешнообщностни изпращания и/или предназначени за международни морски бункерни доставки на енергийни продукти по приложение А, глава 3.4 от Регламент (ЕО) № 1099/2008 и на тежки горива;\n\n4. наличните количества енергийни продукти по приложение А, глава 3.4 от Регламент (ЕО) № 1099/2008 и тежки горива към 1 януари и към 31 декември;\n\n5. количествата нефтопродукти по чл. 2, ал. 1 от внос и вътрешнообщностни пристигания, предназначени за запаси за извънредни ситуации;\n\n6. количествата нефтопродукти по чл. 2, ал. 1 от внос и вътрешнообщностни пристигания, продадени на Министерството на отбраната, Министерството на вътрешните работи и Държавна агенция „Държавен резерв и военновременни запаси“ и предназначени за създаване и/или възстановяване на държавни резерви, военновременни запаси, ведомствени военновременни запаси, запаси за извънредни ситуации и целеви запаси от горива. \n\n(3) Агенция „Митници“ изготвя и представя в Държавна агенция „Държавен резерв и военновременни запаси“ информация от митнически документи, включително регистрирани електронни административни документи, относно енергийните продукти по приложение А, глава 3.4 от Регламент (ЕО) № 1099/2008 и тежките горива, попадащи в обхвата на глава 27 и глава 29 от Комбинираната номенклатура на Европейския съюз от Регламент (ЕС) № 1006/2011 на Комисията от 27 септември 2011 г. за изменение на приложение I към Регламент (ЕИО) № 2658/87 на Съвета относно тарифната и статистическа номенклатура и Общата митническа тарифа (ОВ, L 282/1 от 28 октомври 2011 г.), наричана по-нататък „Комбинираната номенклатура“. Информацията включва данни относно описанието на енергийните продукти, тяхното количество, държавата на изпращане и на получаване и се предоставя по кодове съобразно Комбинираната номенклатура, както следва: \n\n1. ежемесечно до 15-о число за предходния календарен месец относно количествата осъществени внос и вътрешнообщностни пристигания на енергийни продукти по приложение А, глава 3.4 от Регламент (ЕО) № 1099/2008 и тежки горива и за лицата, които са ги осъществили;\n\n2. ежегодно до 31 януари за предходната календарна година относно количествата осъществени внос, износ, международни морски бункерни доставки, вътрешнообщностни пристигания и вътрешнообщностни изпращания на енергийни продукти по приложение А, глава 3.4 от Регламент (ЕО) № 1099/2008 и тежки горива и за лицата, които са ги осъществили.\n\n(4) Министерството на енергетиката изготвя и представя на Държавна агенция „Държавен резерв и военновременни запаси“ ежемесечно до 15-о число информация за предходния календарен месец за запасите от енергийни продукти по видове и количества, които са поддържани от енергийните предприятия по реда на чл. 85, ал. 1 и чл. 128 от Закона за енергетиката.\n\n(5) Националният статистически институт изготвя и представя на Държавна агенция „Държавен резерв и военновременни запаси“:\n\n1. ежемесечно до 30-о число на текущия месец информация относно докладваните на Евростат данни по видове и количества запаси от нефт и нефтопродукти по чл. 2, ал. 1, включително търговски и оперативни запаси, създадени и поддържани на територията на страната и извън нея; информацията се отнася за месеца, предшестващ предходния календарен месец;\n\n2. ежегодно до 1 март на базата на статистическите данни, събирани и докладвани на Евростат, информация за:\n\nа) изчисления нетен внос и вътрешнообщностни пристигания на енергийните продукти по приложение А, глава 3.4 от Регламент (ЕО) № 1099/2008 и на тежките горива в равностойност на нефт за предходната календарна година;\n\nб) използваната стойност за намаляване на сумата от нетния внос на суров нефт, газов кондензат и суровини за нефтените рафинерии, която може да е:\n\nаа) четири на сто, или\n\nбб) средното производство на нафта, или\n\nвв) действителното нетно потребление на нафта;\n\nв) изчисленото потребление по видове нефтопродукти в равностойност на нефт за предходната календарна година, като сума от агрегирания показател „брутни вътрешни доставки“, определен в глава 3.2.2.11 от приложение В към Регламент (ЕО) № 1099/2008;\n\nг) списък на производителите на нефтопродукти по чл. 2, ал. 1 на територията на страната в съответствие със Закона за статистиката.“\n\n§ 3. \n\nВ чл. 5 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Държавна агенция „Държавен резерв и военновременни запаси“ изготвя и представя ежемесечно на:\n\n1. Националния статистически институт до 24-то число на текущия месец справка за нивата на създадените и поддържани запаси, както и за поддържаните оперативни запаси, за целите на докладване на Евростат; справката включва информация за видовете и количествата запаси, съхранявани на територията на Република България към последния ден на месеца, предшестващ предходния календарен месец, включително за сметка на други държави – членки на Европейския съюз, както и за национални запаси, съхранявани на територията на други държави – членки на Европейския съюз;\n\n2. Европейската комисия до 25-о число на текущия месец статистическа справка за количествата и вида целеви запаси, съхранявани на територията на Република България, в случай че поддържа такива запаси; справката се изготвя по категории нефтопродукти към последния ден на предходния календарен месец, като в нея се посочват количеството и броят дни среднодневно потребление, както и информация за вида и количеството целеви запаси, съхранявани на територията на страната в полза на други държави – членки на Европейския съюз, и на съхраняваните на тяхна територия целеви запаси на Република България.“ \n\n2. Алинея 7 се отменя. \n\n§ 4. \n\nВ чл. 7, ал. 1 се правят следните изменения и допълнения:\n\n1. Точка 7 се изменя така:\n\n„7. установява и изчислява в равностойност на нефт участието на всички български и/или чуждестранни физически и юридически лица, както и техните клонове, в среднодневния нетен внос и вътрешнообщностни пристигания на енергийните продукти по приложение А, глава 3.4 от Регламент (ЕО) № 1099/2008 и тежки горива, както и в среднодневното потребление на нефтопродукти по чл. 2, ал. 1 на територията на страната през предходната календарна година;“.\n\n2. Създава се т. 7а:\n\n„7а. изчислява в процент дела на участието на всяко едно задължено лице спрямо общото участие на всички задължени лица в среднодневния нетен внос и вътрешнообщностни пристигания или в среднодневното потребление за предходната календарна година;“.\n\n3. В т. 9 думата „октомври“ се заменя с „декември“ и думите „30 април“ се заменят с „1 юли“. \n\n4. В т. 21 думите „нефт и нефтопродукти“ се заменят с „енергийни продукти по приложение А, глава 3.4 от Регламент (ЕО) № 1099/2008 и от тежки горива“. \n\n§ 5. \n\nВ чл. 8, ал. 2, т. 9 след думата „издава“ се добавя „разрешения за замяна или отказ за издаване на разрешение за замяна“.\n\n§ 6. \n\nЧлен 12 се изменя така:\n\n„Чл. 12. (1) Запасите за извънредни ситуации, които се създават и поддържат от задължените лица и от агенцията, се определят от председателя на агенцията ежегодно до 30 април с разпореждания за общите и индивидуалните нива на запасите по чл. 8, ал. 2, т. 2 и 3. Нивата на запасите се определят въз основа на предоставените данни за предходната календарна година по:\n\n1. член 4, ал. 5, т. 2, букви „а“ и „б“ – за изчисляване на равностойността в нефт на среднодневния нетен внос и вътрешнообщностни пристигания и в съответствие с чл. 14 и чл. 23, или\n\n2. член 4, ал. 5, т. 2, буква „в“ – за изчисляване на равностойността в нефт на среднодневното потребление на територията на страната и в съответствие с чл. 15 и 22.\n\n(2) Общото количество запаси за извънредни ситуации от нефт и нефтопродукти по чл. 2, ал. 1 съответства най-малко на по-голямата от двете величини: 90 дни среднодневен нетен внос и вътрешнообщностни пристигания, от които 30 дни за агенцията, или 61 дни среднодневно потребление на територията на страната, от които 20 дни за агенцията.\n\n(3) При определяне нивата на запасите за извънредни ситуации се взема предвид и информацията, получена по чл. 4, ал. 2, 3, ал. 5, т. 2, ал. 6 и 7.\n\n(4) Нивата на запасите за извънредни ситуации на всяко задължено лице се определят пропорционално на участието му в общия нетен внос и вътрешнообщностни пристигания или в общото вътрешно потребление през предходната календарна година спрямо общото участие на всички задължени лица. В случай че лице по смисъла на чл. 4, ал. 2 не предостави информация или предоставената информация не съответства на информацията, получена по чл. 4, ал. 3, ал. 5, т. 2, ал. 6 и 7, председателят на агенцията уведомява лицето с указание в 7-дневен срок от уведомяването да подготви допълнителна информация и доказателства за извършване на проверка. Председателят на агенцията определя нивата на запасите за извънредни ситуации в зависимост от резултатите от проверката, а в случай че тя не може да бъде осъществена – съобразно данните по чл. 4, ал. 2, 3, ал. 5, т. 2, ал. 6 и 7. \n\n(5) При изчисляване нивата на запасите биогоривата и добавките се вземат предвид само ако вече са смесени със съответните нефтопродукти.\n\n(6) На всяко българско или чуждестранно физическо или юридическо лице, регистрирано като търговец, както и неговите клонове, което през предходната календарна година е внасяло и/или доставяло от вътрешнообщностни пристигания на територията на страната газов кондензат и други въглеводороди, се определят нива на запаси за извънредни ситуации под формата на нефт.\n\n(7) На всяко българско или чуждестранно физическо или юридическо лице, регистрирано като търговец, както и неговите клонове, което през предходната календарна година е внасяло и/или доставяло от вътрешнообщностни пристигания и/или е реализирало продажби от производство или възлагане на производство на територията на страната на газ пропан, газ бутан и/или техни смеси, се определят нива на запаси за извънредни ситуации под формата на газ пропан-бутан.\n\n(8) На всяко българско или чуждестранно физическо или юридическо лице, регистрирано като търговец, както и неговите клонове, което през предходната календарна година е внасяло и/или доставяло от вътрешнообщностни пристигания на територията на страната нефтозаводски газ, етан и олефини (включително пропилен), се определят нива на запаси за извънредни ситуации под формата на газ пропан-бутан.\n\n(9) На всяко българско или чуждестранно физическо или юридическо лице, регистрирано като търговец, както и неговите клонове, което през предходната календарна година е внасяло и/или доставяло от вътрешнообщностни пристигания на територията на страната авиационен бензин, минерален терпентин и бензин със специална точка на кипене, ароматни съединения (бензол, толуол и ксилол), се определят нива на запаси за извънредни ситуации под формата на автомобилни бензини.\n\n(10) На всяко българско или чуждестранно физическо или юридическо лице, регистрирано като търговец, както и неговите клонове, което през предходната календарна година е внасяло и/или доставяло от вътрешнообщностни пристигания на територията на страната гориво за реактивни двигатели от бензинов тип или друг вид керосин, се определят нива на запаси за извънредни ситуации под формата на гориво за реактивни двигатели от керосинов тип.\n\n(11) На всяко българско или чуждестранно физическо или юридическо лице, регистрирано като търговец, както и неговите клонове, което през предходната календарна година е внасяло и/или доставяло от вътрешнообщностни пристигания на територията на страната смазочни масла (в т.ч. базови масла), битум, парафинови восъци, нефтен кокс, катран/гудрон и сяра, се определят нива на запаси за извънредни ситуации под формата на котелни горива.\n\n(12) На всяко българско или чуждестранно физическо или юридическо лице, регистрирано като търговец, както и неговите клонове, което през предходната календарна година е внасяло и/или доставяло от вътрешнообщностни пристигания и/или е реализирало продажби от производство или възлагане на производство на територията на страната на тежки горива, се определят нива на запаси за извънредни ситуации под формата на котелни горива.\n\n(13) На всяко българско или чуждестранно физическо или юридическо лице, регистрирано като търговец, както и неговите клонове, което през предходната календарна година е внасяло и/или доставяло от вътрешнообщностни пристигания на територията на страната суровини за рафинериите, се определят нива на запаси за извънредни ситуации под формата на нефт.“\n\n§ 7. \n\nВ чл. 13, ал. 3 думите „чл. 4, ал. 2 – 7“ се заменят с „чл. 4, ал. 5, т. 2, буква „в“. \n\n§ 8. \n\nЧлен 14 се изменя така:\n\n„Чл. 14. (1) Участието на лицата по смисъла на чл. 4, ал. 2 в нетния внос и вътрешнообщностните пристигания се изчислява по видове енергийни продукти по приложение А, глава 3.4 от Регламент (ЕО) № 1099/2008 и тежки горива в равностойност на нефт съобразно осъществените от тях дейности през предходната календарна година. \n\n(2) Участието на лицата по смисъла на чл. 4, ал. 2 в нетния внос и вътрешнообщностните пристигания на енергийните продукти по ал. 1 в равностойност на нефт се определя от сумата на собствените количества, получени на територията на страната през предходната календарна година, от: \n\n1. вноса на енергийните продукти по ал. 1, намален с вноса на нафта; \n\n2. вътрешнообщностните пристигания на енергийните продукти по ал. 1, намалени с вътрешнообщностните пристигания на нафта;\n\n3. наличните към 1 януари енергийни продукти по ал. 1, намалени с наличностите на нафта към 1 януари. \n\n(3) Полученото количество по ал. 2 се намалява със сумата на собствените количества през предходната календарна година:\n\n1. за осъществяването на международни морски бункерни доставки на енергийните продукти по ал. 1 за мореплавателни съдове, напуснали територията на страната, намалени с количествата международни морски бункерни доставки на нафта;\n\n2. за осъществяването на износ и/или вътрешнообщностни изпращания на енергийните продукти по ал. 1, намалени с количествата износ и/или вътрешнообщностни изпращания на нафта;\n\n3. наличните към 31 декември енергийни продукти по ал. 1, намалени с наличностите на нафта към 31 декември. \n\n(4) Горивото в резервоарите на въздухоплавателни и пътни транспортни средства, които напускат територията на страната, и доставките на реактивно гориво за международни полети не се смятат за износ, вътрешнообщностни изпращания и бункерни доставки.\n\n(5) Общото количество нефт, газов кондензат, суровини за рафинериите и други въглеводороди се намалява със стойността, получена от Националния статистически институт по чл. 4, ал. 5, т. 2, буква „б“.\n\n(6) Равностойността в нефт на количествата нефтопродукти по ал. 1, с изключение на нафта и изброените енергийни продукти по ал. 5, се изчислява чрез умножаването им с коефициент 1,065.“\n\n§ 9. \n\nЧлен 15 се изменя така:\n\n„Чл. 15. (1) Участието на лицата по смисъла на чл. 4, ал. 2 в среднодневното потребление на нефтопродукти по чл. 2, ал. 1 и на тежки горива на територията на страната се изчислява по видове и количества нефтопродукти в равностойност на нефт съобразно осъществените от тях дейности през предходната календарна година.\n\n(2) Участието на лицата по смисъла на чл. 4, ал. 2 в потреблението на нефтопродукти по чл. 2, ал. 1 и на тежки горива през предходната календарна година се определя от сумата на собствените количества:\n\n1. продадени за потребление в резултат на производство;\n\n2. получени в резултат на договор за възлагане на производство и преработване, които са използвани от възложителя за собствени нужди и/или са продадени от него;\n\n3. които са внесени при режим на внос с цел потребление за собствени нужди и/или за продажба;\n\n4. получени от вътрешнообщностни пристигания с цел потребление за собствени нужди и/или за продажба;\n\n5. от внос, вътрешнообщностни пристигания и производство, налични към 1 януари на предходната календарна година.\n\n(3) Количествата по ал. 2 се намаляват със сумата на собствените количества от внос, вътрешнообщностни пристигания и производство през предходната календарна година:\n\n1. доставени за Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия или за въоръжени сили на други държави – членки на Европейския съюз, или на трети държави, или за международни организации, пребиваващи или преминаващи през територията на страната в съответствие с Конституцията на Република България и действащото законодателство;\n\n2. за създаване, съхраняване и/или възстановяване на държавни резерви и военновременни запаси, създавани от агенцията, както и на ведомствени военновременни запаси, създавани от Министерството на отбраната и Министерството на вътрешните работи;\n\n3. за създаване, съхраняване и/или възстановяване на запаси за извънредни ситуации;\n\n4. за създаване, съхраняване и/или възстановяване на целеви запаси от нефтопродукти;\n\n5. за осъществяване на международни морски бункерни доставки на нефтопродукти за мореплавателни съдове, които напускат територията на страната;\n\n6. за износ и/или вътрешнообщностни изпращания;\n\n7. налични към 31 декември на предходната календарна година.\n\n(4) Горивото в резервоарите на въздухоплавателни и пътни транспортни средства, които напускат територията на страната и доставките на реактивно гориво за международни полети не се смятат за износ, вътрешнообщностни изпращания и бункерни доставки.\n\n(5) Равностойността в нефт на нефтопродуктите по чл. 2, ал. 1 и на тежките горива се изчислява чрез умножаването на количествата с коефициент 1,2.“\n\n§ 10.\n\n В чл. 16 думите „31 март“ се заменят с „30 юни“.\n\n§ 11.\n\n В чл. 17 се правят следните изменения:\n\n1. Алинеи 1 и 2 се изменят така:\n\n„(1) Задължените лица са длъжни ежегодно до 1 юли да създадат определените им нива на запаси за извънредни ситуации по видове и количества в съответствие с определеното им ниво по чл. 12, ал. 1.\n\n(2) Задължените лица са длъжни да поддържат създадените от тях нива на запаси за извънредни ситуации до 30 юни на следващата календарна година.“\n\n2. В ал. 3, т. 2 думите „ал. 4“ се заменят с „ал. 5“.\n\n§ 12.\n\n В чл. 18 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 2 и 3 числото „30“ се заменя с „50“.\n\n2. Създава се нова ал. 2:\n\n„(2) Общото делегирано количество по ал. 1, т. 2 и/или 3 не може да надвишава 50 на сто от индивидуално определените нива на запаси за съответните категории нефтопродукти и нефт на задълженото лице.“\n\n3. Досегашните ал. 2, 3, 4, 5 и 6 стават съответно ал. 3, 4, 5, 6 и 7.\n\n4. Досегашната ал. 7 става ал. 8 и в нея думите „ал. 1 и 5“ се заменят с „ал. 1 и 6“.\n\n5. Досегашната ал. 8 става ал. 9.\n\n§ 13.\n\n В чл. 20, ал. 2 думите „ал. 2“ се заменят с „ал. 3“.\n\n§ 14.\n\n Член 21 се изменя така:\n\n„Чл. 21. (1) Запаси за извънредни ситуации може да се поддържат под формата на нефт и/или нефтопродукти по чл. 2, ал. 1.\n\n(2) Количествата запаси за извънредни ситуации по ал. 1 се отчитат съгласно техния действителен тонаж.\n\n(3) Нивата на запасите за извънредни ситуации от нефтопродукти по чл. 2, ал. 1, определени въз основа на среднодневното потребление, може да бъдат създавани и съхранявани под формата на нефт единствено от производители и/или възложители на производство, като сумарното количество нефт трябва да бъде равно на количеството запас от нефтопродукти по чл. 2, ал. 1, чиято замяна се иска. Замяната на нефтопродукти в нефт може да се прилага за:\n\n1. не повече от 50 на сто от количеството на индивидуално определените запаси за извънредни ситуации от нефтопродуктите по чл. 2, ал. 1, т. 1 – 3;\n\n2. сто на сто от количеството на индивидуално определените запаси за извънредни ситуации от нефтопродуктите по чл. 2, ал. 1, т. 4.\n\n(4) В случай че задължено лице се е възползвало от замяната по ал. 3, то има право на последваща замяна на вече създадените нива на запаси за извънредни ситуации от нефт под формата на нефтопродукти по чл. 2, ал. 1, т. 1 – 3, като сумарното количество нефтопродукти трябва да бъде равно на количеството запас от нефт, чиято замяна се иска.\n\n(5) Нивата на запасите за извънредни ситуации от нефт, определени въз основа на среднодневния нетен внос и вътрешнообщностни пристигания, може до 100 на сто да бъдат създавани и съхранявани под формата на нефтопродукти по чл. 2, ал. 1, т. 1 – 3, като сумарното количество нефтопродукти трябва да бъде равно на количеството запас от нефт, чиято замяна се иска.\n\n(6) В случай че задължено лице се е възползвало от замяната по ал. 5, то има право на последваща замяна на вече създадените нива на запаси за извънредни ситуации от нефтопродукти по чл. 2, ал. 1, т. 1 – 3 под формата на нефт, като сумарното количество нефт трябва да бъде равно на количеството запас от нефтопродукти по чл. 2, ал. 1, т. 1 – 3, чиято замяна се иска.\n\n(7) Задължените лица, на които са определени нива на запаси под формата на нефт, са длъжни в първия работен ден, следващ деня на влагането на индивидуално определените им нива на запаси в складове, регистрирани по реда на чл. 38, да представят в агенцията производствена програма за преработване на нефта в нефтопродукти по чл. 2, ал. 1 и информация за сроковете за предоставянето на нефтопродукти за ползване в случаите по чл. 1, ал. 2. Задължените лица по изречение първо, които не са производители, представят и копие на сключен договор с рафинерия за преработване в нефтопродукти по чл. 2, ал. 1.\n\n(8) Нивата на запасите за извънредни ситуации от газ пропан-бутан, определени въз основа на нетния внос и вътрешнообщностни пристигания или среднодневното потребление, може до 100 на сто да се създават и съхраняват и под формата на автомобилни бензини и/или гориво за дизелови двигатели, като сумарното количество трябва да бъде равно на количеството запас от газ пропан-бутан, чиято замяна се иска.\n\n(9) Нивата на запасите за извънредни ситуации от автомобилни бензини, определени въз основа на нетния внос и вътрешнообщностни пристигания или среднодневното потребление, може до 50 на сто да се създават и съхраняват и под формата на гориво за дизелови двигатели, като количеството трябва да бъде равно на количеството запас от автомобилни бензини, чиято замяна се иска.\n\n(10) Нивата на запасите за извънредни ситуации от гориво за дизелови двигатели, определени въз основа на нетния внос и вътрешнообщностни пристигания или среднодневното потребление, може до 50 на сто да се създават и съхраняват и под формата на автомобилни бензини, като количеството трябва да бъде равно на количеството запас от гориво за дизелови двигатели, чиято замяна се иска.\n\n(11) Нивата на запасите за извънредни ситуации от котелно гориво, определени въз основа на нетния внос и вътрешнообщностни пристигания или среднодневното потребление, може до 100 на сто да се създават и съхраняват и под формата на газьоли, автомобилни бензини и/или гориво за дизелови двигатели, като количеството трябва да бъде равно на количеството запас от котелно гориво, чиято замяна се иска.\n\n(12) Нивата на запасите за извънредни ситуации от газьоли, определени въз основа на нетния внос и вътрешнообщностни пристигания или среднодневното потребление, може до 100 на сто да се създават и съхраняват и под формата на котелно гориво, като количеството трябва да бъде равно на количеството запас от газьоли, чиято замяна се иска.\n\n(13) Нивата на запасите за извънредни ситуации от газьоли, определени въз основа на нетния внос и вътрешнообщностни пристигания или среднодневното потребление, може до 50 на сто да се създават и съхраняват и под формата на гориво за дизелови двигатели, като количеството трябва да бъде равно на количеството запас от газьоли, чиято замяна се иска.\n\n(14) Задължените лица, които искат замяна по реда на ал. 3 – 6 и ал. 8 – 13, подават в агенцията писмено искане не по-късно от 10 юни на текущата календарна година. Мотивирано писмено искане може да бъде подадено и след срока по изречение първо, при наличие на обективни причини за това. Искането съдържа най-малко информация за вида и количеството запас, чиято замяна се иска, формата под която ще се създава и съхранява, както и за периода за замяна.\n\n(15) Замяната по ал. 3 – 6 и ал. 8 – 13 се разрешава в 7-дневен срок от постъпването на искането по ал. 14 с разрешение за замяна на председателя на агенцията, в което се определят видът, количеството и периодът, за които се издава разрешението. Председателят на агенцията издава мотивиран отказ за замяна, който подлежи на обжалване по реда на Административнопроцесуалнния кодекс. До окончателното произнасяне на съда задълженото лице е длъжно да поддържа запасите си в съответствие с последните определени от председателя на агенцията запаси. \n\n(16) Промяна в разрешението за замяна по ал. 15 се допуска въз основа на мотивирано писмено искане от задълженото лице и се извършва по реда на ал. 14.“\n\n§ 15.\n\n Създава се чл. 21а: \n\n„Чл. 21а. (1) В случай на форсмажорни обстоятелства и необходимост от избягване или намаляване на риск от прекъсване на производствения процес, водещ до нарушаване на ритмичността на доставките на нефт и/или суровини за рафинериите, задължено лице, което е и съхранител на запаси или производител, може да извърши замяна по чл. 21, ал. 3 – 6 и ал. 8 – 13 без разрешение по чл. 21, ал. 15. Замяната е за срок до 10 календарни дни.\n\n(2) В деня на извършване на замяната по ал. 1 задълженото лице писмено уведомява председателя на агенцията по електронен път при условията и по реда на Закона за електронния документ и електронните удостоверителни услуги за предприетите действия и мотивите за тях. Към уведомлението се прилагат документи, доказващи форсмажорните обстоятелства, и документи, удостоверяващи създаването на запасите, които са предмет на замяната – уведомление за влагане и уведомление за изтегляне по чл. 36, ал. 2, копие на складов запис, документи, удостоверяващи качеството на продукта, който ще се съхранява. При наличие на система за непрекъснат контрол на наличностите в складовете за съхранение на запаси, в които се извършва замяната по ал. 1, задълженото лице е длъжно да предоставя ежедневно данни от тази система за периода на замяната.\n\n(3) Най-късно в деня, следващ изтичането на срока за замяната по ал. 1, задълженото лице привежда заменения запас в съответствие с последните му индивидуални нива на запаси, определени от председателя на агенцията. Обстоятелството по изречение първо се удостоверява пред председателя с уведомление за влагане и уведомление за изтегляне по чл. 36, ал. 2, копие на складов запис и документи, удостоверяващи качеството на продукта.“ \n\n§ 16.\n\n В чл. 22 ал. 2 – 5 се изменят така:\n\n„(2) Всяко лице, което е произвеждало през предходната календарна година нефтопродукти по чл. 2, ал. 1 и тежки горива и е реализирало крайните нефтопродукти на националния пазар, е длъжно да създаде, да съхранява, обновява и възстановява със свои средства и за своя сметка запаси за извънредни ситуации в количество, пропорционално на участието му спрямо общото участие на всички задължени лица в общото потребление на територията на страната през предходната календарна година.\n\n(3) Всяко лице, което е възлагало през предходната календарна година производството и преработването на нефтопродукти по чл. 2, ал. 1 и тежки горива и ги е използвало за собствени нужди, и/или е реализирало крайните нефтопродукти на националния пазар, е длъжно да създаде, да съхранява, обновява и възстановява със свои средства и за своя сметка запаси за извънредни ситуации в количество, пропорционално на участието му спрямо общото участие на всички задължени лица в общото потребление на територията на страната през предходната календарна година.\n\n(4) Всяко лице, което е внасяло нефтопродукти по чл. 2, ал. 1 и тежки горива през предходната календарна година, е длъжно да създаде, да съхранява, обновява и възстановява със свои средства и за своя сметка запаси за извънредни ситуации в количество, пропорционално на участието му спрямо общото участие на всички задължени лица в общото потребление на територията на страната през предходната календарна година.\n\n(5) Всяко лице, което е осъществявало през предходната календарна година вътрешнообщностни пристигания на нефтопродукти по чл. 2, ал. 1 и тежки горива, е длъжно да създаде, да съхранява, обновява и възстановява със свои средства и за своя сметка запаси за извънредни ситуации в количество, пропорционално на участието му спрямо общото участие на всички задължени лица в общото потребление на територията на страната през предходната календарна година.“\n\n§ 17.\n\n В чл. 23 ал. 2 и 3 се изменят така:\n\n„(2) Всяко лице, което е внасяло енергийни продукти по приложение А, глава 3.4 от Регламент (ЕО) № 1099/2008 и тежки горива през предходната календарна година, е длъжно да създаде, да съхранява, обновява и възстановява със свои средства и за своя сметка запаси за извънредни ситуации в количество, пропорционално на участието му спрямо общото участие на всички задължени лица, в общия нетен внос и вътрешнообщностни пристигания на територията на страната през предходната календарна година.\n\n(3) Всяко лице, което е осъществявало вътрешнообщностни пристигания на енергийни продукти по приложение А, глава 3.4 от Регламент (ЕО) № 1099/2008 и тежки горива през предходната календарна година, е длъжно да създаде, да съхранява, обновява и възстановява със свои средства и за своя сметка запаси за извънредни ситуации в количество, пропорционално на участието му спрямо общото участие на всички задължени лица, в общия нетен внос и вътрешнообщностни пристигания на територията на страната през предходната календарна година.“\n\n§ 18.\n\n В чл. 24 ал. 5 се изменя така:\n\n„(5) Задължено лице, което преустанови дейността си по производство, възлагане на производство, внос и/или вътрешнообщностни пристигания на енергийни продукти по приложение А, глава 3.4 от Регламент (ЕО) № 1099/2008 и тежки горива, е длъжно да съхранява определените му нива от запаси до 30 юни на годината, следваща годината на определянето им, както и нивата на запаси, които се определят за следващия период на съхранение въз основа на изчисленията за годината на преустановяване на дейността му.“\n\n§ 19.\n\n В чл. 30 се правят следните изменения и допълнения:\n\n1. Алинеи 1 и 2 се изменят така:\n\n„(1) Запасите по чл. 2 се съхраняват в складове, регистрирани по реда на чл. 38, или в складове, предоставени за управление на агенцията, както и в съдови вместимости на други държави – членки на Европейския съюз, при условие че е отчетена физическата им наличност и достъпност.\n\n(2) Запасите по чл. 2 се застраховат за целия период на съхраняване, най-малко срещу рисковете по раздел II, буква А, т. 8 (без риск „ядрена енергия“) и т. 9 от приложение № 1 към Кодекса за застраховането. Договорът за застраховка на запасите се сключва от задълженото лице или от съхранителя съгласно уговореното с договора по чл. 31, ал. 1, или от агенцията за собствени количества в складове, които са й предоставени за управление, като освен определеното по Кодекса за застраховането съдържание включва вида и количеството на застрахования запас. Началото на периода на застрахователно покритие не може да е по-късно от датата на влагане на запасите в складове, регистрирани по реда на чл. 38. В случай че срокът на застрахователното покритие изтича преди 30 юни на календарната година, следваща годината, в която е определено нивото на запасите, задълженото лице или съхранителят е длъжен да сключи нов договор за застраховка не по-късно от 10 работни дни преди изтичането на срока на предходния договор и да представи в агенцията заверено копие от него най-късно в първия работен ден, следващ деня на застраховането, а за агенцията – съгласно сроковете й за съхраняване.“ \n\n2. В ал. 5 думите „Съдовите вместимости в петролните бази“ се заменят със „Складовете“.\n\n3. Алинея 6 се изменя така:\n\n„(6) Агенцията е длъжна да разполага с документи, доказващи заплащането на акциза, дължим по Закона за акцизите и данъчните складове, за създадените от нея запаси по чл. 2 в складове, които не са лицензирани като данъчни.“ \n\n4. Създават се ал. 8 – 10:\n\n„(8) При форсмажорни обстоятелства, които не позволяват разтоварването на количествата нефт, намиращи се на борда на танкери, в акваторията на Република България на разтоварно пристанище (включително рейд и пирс по смисъла на Закона за морските пространства, вътрешните морски пътища и пристанищата на Република България), предназначени за преработка в рафинерия на задължено лице и които може да доведат до нарушаване на производствения процес, тези количества нефт се смятат за запаси за извънредни ситуации от същия вид и количество за срок до 5 календарни дни от деня на настъпване на форсмажорните обстоятелства.\n\n(9) При настъпване на обстоятелствата по ал. 8 задълженото лице незабавно писмено уведомява председателя на агенцията по електронен път при условията и по реда на Закона за електронния документ и електронните удостоверителни услуги за предприетите действия и мотивите за тях, както и за номера на склада и количеството нефт в него, за което еквивалентното количество в танкера ще се смята за запас за извънредни ситуации. Към уведомлението се прилагат документи, доказващи форсмажорните обстоятелства, и документи, удостоверяващи вида, количеството и качеството на нефта на борда на танкера, както и за извършен входящ митнически и граничен контрол от съответните органи на разтоварното пристанище. \n\n(10) Най-късно в деня след изтичането на срока по ал. 8 задълженото лице привежда запасите си по вид, количество и място на съхранение в съответствие с документите, удостоверяващи създаването и съхраняването им преди настъпването на форсмажорните обстоятелства.“ \n\n§ 20.\n\n В чл. 35, ал. 7 и 12 думите „30 април“ се заменят с „30 юни“.\n\n§ 21.\n\n В чл. 43 се правят следните изменения:\n\n1. В т. 1 буква „а“ се изменя така:\n\n„а) осъществявания от тях внос и вътрешнообщностни пристигания на енергийни продукти по приложение А, глава 3.4 от Регламент (ЕО) № 1099/2008 и тежките горива;“.\n\n2. Точки 2 и 3 се изменят така:\n\n„2. Агенция „Митници“ за количествата енергийни продукти по приложение А, глава 3.4 от Регламент (ЕО) № 1099/2008 и тежки горива, попадащи в обхвата на глава 27 и глава 29 от Комбинираната номенклатура, по кодове, постъпващи на територията на страната от внос и вътрешнообщностни пристигания;\n\n3. Националната агенция за приходите за реализираните на националния пазар количества енергийни продукти по приложение А, глава 3.4 от Регламент (ЕО) № 1099/2008 и тежки горива.“\n\n§ 22.\n\n В чл. 44, ал. 1 думите „нефт и нефтопродукти“ се заменят с „енергийни продукти по приложение А, глава 3.4 от Регламент (ЕО) № 1099/2008 и тежки горива“.\n\n§ 23.\n\n В чл. 53, ал. 1 думите „нефт и нефтопродукти по чл. 2, ал. 1“ се заменят с „енергийни продукти по приложение А, глава 3.4 от Регламент (ЕО) № 1099/2008 и тежки горива“. \n\n§ 24.\n\n В чл. 56, ал. 4 думите „нефт и нефтопродукти“ се заменят с „енергийни продукти по приложение А, глава 3.4 от Регламент (ЕО) № 1099/2008 и тежки горива“.\n\n§ 25.\n\n Член 60 се изменя така:\n\n„Чл. 60. (1) На задължено лице, което не представи справка-декларация в срока по чл. 4, ал. 1 или предостави невярна информация, се налага имуществена санкция в размер на 1000 лв. \n\n(2) На лице, което не представи справка-декларация в срока по чл. 4, ал. 2 или предостави невярна информация в справка-декларацията, се налага имуществена санкция от 2000 лв.“ \n\n§ 26.\n\n В чл. 61, ал. 1 думите „чл. 4, ал. 1“ се заличават.\n\n§ 27.\n\n Член 62 се изменя така:\n\n„Чл. 62. (1) На лице, което не изпълни задължението по чл. 17, ал. 1, се налага имуществена санкция в размер на 500 лв. на тон върху количествата несъздадени запаси. \n\n(2) На лице, което не изпълни задължение по чл. 17, ал. 2, чл. 24, ал. 4 – 6 или чл. 39, ал. 3, се налага имуществена санкция в размер на 500 лв. на тон върху количествата запаси, предмет на нарушението.“ \n\n§ 28.\n\n В чл. 64, ал. 2 думите „ал. 1 и 5“ се заменят с „ал. 1 и 6“.\n\n§ 29.\n\n В чл. 68 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) На лице, което създава и поддържа запаси, различни от определените му по чл. 8, ал. 2, т. 3 или т. 9, се налага имуществена санкция от 1000 до 5000 лв.“ \n\n2. Създава се ал. 3:\n\n„(3) На лице, което не изпълни задължение по чл. 21а, ал. 2 или 3 в законоустановения срок, се налага имуществена санкция в размер на 2000 лв. Когато нарушението е извършено повторно, се налага имуществена санкция в размер на 6000 лв.“ \n\n§ 30.\n\n Създава се чл. 70а: \n\n„Чл. 70а. На лице, което не изпълни задължение по чл. 30, ал. 9 или 10, се налага имуществена санкция от 500 лв. на тон върху количествата запаси, предмет на нарушението.“ \n\n§ 31.\n\n В допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. Параграф 1 се изменя така:\n\n„§ 1. По смисъла на този закон:\n\n1. „Признаци за затрудняване на доставките“ са налице, когато в рамките на два последователни месеца се получи намаляване с 20 на сто на общото ниво на доставките в страната на енергийни продукти по приложение А, глава 3.4 от Регламент (ЕО) № 1099/2008 г. и от тежки горива спрямо същия период през предходната календарна година.\n\n2. „Затрудняване на доставките“ е всяко затруднение, дори временно, водещо до значително намаляване на доставките от енергийни продукти по приложение А, глава 3.4 от Регламент (ЕО) № 1099/2008 г. и тежки горива или до съществено повишаване на цената им на световния пазар, което може да причини сериозни смущения в икономическата и стопанската дейност на страната и/или на друга държава – членка на Европейския съюз.\n\n3. „Значимо прекъсване на снабдяването“ е съществено и внезапно намаляване на снабдяването с енергийни продукти по приложение А, глава 3.4 от Регламент (ЕО) № 1099/2008 г. и тежки горива за Европейския съюз или за отделна държава – членка на Европейския съюз, независимо дали това е довело до приемането на решение от Международната агенция по енергетика за отпускане на запаси за ползване.\n\n4. „Кризи от местен характер“ са ситуации, които може да доведат до съществено и внезапно намаляване и/или временно прекъсване на снабдяването с енергийни продукти по приложение А, глава 3.4 от Регламент (ЕО) № 1099/2008 и тежки горива, породено от извънредни събития на територията на страната, включително в резултат на временни технологични и/или други затруднения, удовлетворяването на които няма да се отрази съществено върху общото количество запаси от нефт и нефтопродукти по чл. 2, ал. 1 и върху възстановяването на задължителния им минимум. Кризите от местен характер не включват ситуациите, произтичащи от промени в цените на енергийните продукти по приложение А, глава 3.4 от Регламент (ЕО) № 1099/2008 и тежки горива.\n\n5. „Потребление на територията на страната“ са общите количества нефтопродукти по чл. 2, ал. 1, доставени в границите на страната за енергийна и друга употреба. Потреблението включва доставките за промишлеността, транспорта, домакинствата и други битови нужди.\n\n6. „Производител на нефтопродукти“ е местно или чуждестранно физическо или юридическо лице, регистрирано като търговец, както и негови клонове, които са произвеждали на територията на страната през предходната календарна година тежки горива и нефтопродуктите, включени в чл. 2, ал. 1, и са използвали за собствени нужди и/или са реализирали нефтопродукти на националния пазар.\n\n7. „Възложител на производство на нефтопродукти“ е местно или чуждестранно физическо или юридическо лице, регистрирано като търговец, както и негови клонове, които са възлагали през предходната календарна година производство и преработване на територията на страната на тежки горива и нефтопродукти по чл. 2, ал. 1 и са използвали за собствени нужди и/или са реализирали нефтопродукти на националния пазар.\n\n8. „Вносител“ е местно или чуждестранно физическо или юридическо лице, регистрирано като търговец, както и негови клонове, които са осъществявали внос на територията на страната през предходната календарна година на енергийни продукти по приложение А, глава 3.4 от Регламент (ЕО) № 1099/2008 и тежки горива.\n\n9. „Лице, осъществявало вътрешнообщностни пристигания“ е местно или чуждестранно физическо или юридическо лице, регистрирано като търговец, както и негови клонове, които са осъществявали вътрешнообщностни пристигания на територията на страната през предходната календарна година на енергийни продукти по приложение А, глава 3.4 от Регламент (ЕО) № 1099/2008 и тежки горива.\n\n10. „Икономически оператор“ е лице, което осъществява икономическа дейност с енергийни продукти по приложение А, глава 3.4 от Регламент (ЕО) № 1099/2008 на територията на друга държава – членка на Европейския съюз, и е задължено и/или е оправомощено да изпълнява функции по националното законодателство на съответната държава – членка, въвела Директива на Съвета 2009/119/ЕО.\n\n11. „Задължено лице“ е икономически оператор, който създава, съхранява, обновява и възстановява със свои средства и за своя сметка запаси за извънредни ситуации от нефт и нефтопродукти като част от общото количество запаси за извънредни ситуации на Република България.\n\n12. „Съхранител“ е юридическо или физическо лице, което е регистрирало склад по реда на чл. 38 на територията на страната и/или има необходимата правоспособност за осъществяване на съхраняване на нефт и нефтопродукти в други държави – членки на Европейския съюз.\n\n13. „Добавка“ е химическо вещество, различно от въглеводород, което се добавя към даден продукт с цел промяна и подобряване на свойствата му и/или получаване на крайния продукт.\n\n14. „Биогорива“ са течни или газообразни горива, използвани в транспорта и получени от биомаса, като „биомаса“ е биоразградимата част от продуктите, отпадъците и остатъчните продукти от селското стопанство, включително веществата от растителен и животински произход, горското стопанство и свързаните с него сектори, както и биоразградимата част от промишлените и битовите отпадъци.\n\n15. „Вътрешнообщностни пристигания“ са доставки на енергийни продукти по приложение А, глава 3.4 от Регламент (ЕО) № 1099/2008 и на тежки горива, представляващи пристигания по смисъла на чл. 3, параграф 3 от Регламент (ЕО) № 638/2004 на Европейския парламент и на Съвета от 31 март 2004 г. за статистиката на Общността, свързана с търговията със стоки между държавите членки, и за отмяна на Регламент (ЕИО) № 3330/91 на Съвета, наричан по-нататък „Регламент (ЕО) № 638/2004“.\n\n16. „Вътрешнообщностни изпращания“ са доставки на енергийни продукти по приложение А, глава 3.4 от Регламент (ЕО) № 1099/2008 и на тежки горива, представляващи изпращания по смисъла на чл. 3, параграф 2 от Регламент (ЕО) № 638/2004.\n\n17. „Склад“ е всеки отделен стационарен резервоар и прилежащите му инфраструктура и съоръжения, предназначен за съхраняване на нефт и нефтопродукти, без тръбопровод, резервоар на въздухоплавателно, шосейно, мореплавателно и речно транспортно средство, пътна и железопътна цистерна и цистерна на търговец на дребно (бензиностанция).\n\n18. „Физическа достъпност“ са правила за разполагане и транспортиране на запасите, с които се гарантира тяхното отпускане за ползване или действителна доставка до крайните потребители и пазари при условия и в срокове, които водят до намаляване на евентуални проблеми в снабдяването.\n\n19. „Създаване на запаси от нефт и нефтопродукти“ е дейност по тяхното закупуване, доставяне, приемане за съхраняване съгласно изискванията на този закон или предоставяне по договор за заем и/или договор за влог с цел достигане на определеното ниво съгласно чл. 17, ал. 1.\n\n20. „Съхраняване на запаси от нефт и нефтопродукти“ е дейност по тяхното поддържане в съответното количество и качество, при подходящи технологични условия и в състояние на непрекъсната готовност за ползването им.\n\n21. „Обновяване на запаси от нефт и нефтопродукти“ е дейност по замяна в съответното количество и качество на запаси преди изтичането на срока за съхраняването им или в изпълнение на изискванията на нормативни актове и стандарти за качество, без да се нарушават определените нива, освен в случаите по чл. 37, ал. 5.\n\n22. „Възстановяване на запаси от нефт и нефтопродукти“ е дейност по тяхното закупуване, доставка, приемане за съхраняване или предоставяне по договор за заем и/или влог с цел достигане на определеното ниво съгласно чл. 17, ал. 1 след тяхното ползване по реда на чл. 46 – 51.\n\n23. „Ползване на запаси от нефт и нефтопродукти“ е дейност на задължено лице, съхранител или на агенцията, с която на територията на страната се употребяват по предназначение запаси от нефт и нефтопродукти, променяйки тяхното състояние, или се извършва разпоредителна сделка с тях в полза на трети лица.\n\n24. „Търговски запаси“ са запаси от енергийни продукти по приложение А, глава 3.4 от Регламент (ЕО) № 1099/2008 и тежки горива, съхранявани от задължените лица за гарантиране непрекъснатостта и ритмичността на търговския процес, като тези запаси са отделни от запасите за извънредни ситуации.\n\n25. „Централна структура за управление на запасите“ е орган или служба на държава – членка на Европейския съюз, на която са предоставени правомощия за закупуване, поддържане и/или продажба на запаси от нефт и нефтопродукти, включително запаси за извънредни ситуации и целеви запаси.\n\n26. „Делегиране“ е действие на лице, имащо задължения за създаване и съхраняване на запаси, с което то възлага на друго лице съхраняване на част или на всичките запаси, които са му били определени.\n\n27. „Международни морски бункери“ са бункерните доставки по приложение А, т. 2.1.5 от Регламент (ЕО) № 1099/2008.\n\n28. „Среднодневен нетен внос и вътрешнообщностни пристигания“ са общите нетни количества енергийни продукти по приложение А, глава 3.4 от Регламент (ЕО) № 1099/2008 и тежки горива, доставени на територията на страната.\n\n29. „Тежко гориво“ е нефтопродукт, включен в подпозициите съгласно т. 2, буква „е“ от допълнителните забележки на глава 27 от Комбинираната номенклатура.\n\n30. „Предходна календарна година“ е календарната година, за която са използвани данните за потреблението или за нетния внос и вътрешнообщностните пристигания на територията на страната и въз основа на които са изчислени необходимите количества запаси, които трябва да бъдат поддържани или на действително наличните запаси към даден момент.\n\n31. „Повторно“ е нарушението, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което е наложено наказание за същото по вид нарушение.\n\n32. „Оперативни запаси“ са работни запаси от нефт, суровини за рафинериите, тежки горива и нефтопродукти по чл. 2, ал. 1, съхранявани от задължените лица за гарантиране сигурността и нормалното функциониране на основните им дейности, като тези запаси са отделни от запасите за извънредни ситуации и от търговските запаси.“\n\n2. Създава се § 1а:\n\n„§ 1а. За целите на този закон се прилагат и понятията по приложение А, глава 3.4 от Регламент (ЕО) № 1099/2008.“\n\n3. Параграф 2 се изменя така:\n\n„§ 2. Този закон:\n\n1. въвежда изискванията на Директива на Съвета 2009/119/ЕО от 14 септември 2009 г. за налагане на задължение на държавите членки да поддържат минимални запаси от суров нефт и/или нефтопродукти (ОВ, L 265/9 от 9 октомври 2009 г.) и Директива за изпълнение (ЕС) 2018/1581 на Комисията от 19 октомври 2018 г. за изменение на Директива 2009/119/ЕО на Съвета относно методите за изчисляване на задълженията по отношение на запасите (ОВ, L 263/57 от 22 октомври 2018 г.);\n\n2. предвижда мерки по прилагането на Регламент (ЕС) 2017/2010 на Комисията от 9 ноември 2017 г. за изменение на Регламент (ЕО) № 1099/2008 на Европейския парламент и на Съвета относно статистиката за енергийния сектор, по отношение на актуализациите на годишната и месечната статистика за енергийния сектор (OB, L 292/3 от 10 ноември 2017 г.).“\n\nПреходни и заключителни разпоредби\n\n§ 32.\n\n (1) Нивата на запаси за извънредни ситуации, определени до 31 март 2020 г., се поддържат до 30 юни 2021 г.\n\n(2) Срокът на издадените разрешения за съхраняване на запаси за извънредни ситуации в друга държава – членка на Европейския съюз, се удължава до 30 юни 2021 г., ако в срок до 16 април 2021 г. задължените лица представят на агенцията съгласие по чл. 18, ал. 4, т. 5 и анекс към договора по чл. 18, ал. 5, т. 2 със срок не по-дълъг от 30 юни 2021 г.\n\n(3) Срокът на издадените разрешения за замяна се удължава до 30 юни 2021 г. \n\n§ 33.\n\n В 6-месечен срок от влизането в сила на този закон председателят на Държавна агенция „Държавен резерв и военновременни запаси“ извършва промени в подзаконовите нормативни актове по прилагането му.\n\n§ 34.\n\n Методите за изчисляване на нивата на запаси за периода 2021 г. – 2022 г. се публикуват в двумесечен срок от влизането в сила на този закон.\n\n§ 35.\n\n В Закона за административното регулиране на икономическите дейности, свързани с нефт и продукти от нефтен произход (обн., ДВ, бр. 62 от 2018 г.; изм., бр. 13, 17 и 83 от 2019 г. и бр. 9 и 28 от 2020 г.) в § 1, т. 2 от допълнителните разпоредби думите „§ 1, т. 32 от допълнителните разпоредби на Закона за запасите от нефт и нефтопродукти“ се заменят с „приложение А, глава 3.4, т. 3.4.1 от Регламент (ЕС) 2017/2010 на Комисията от 9 ноември 2017 г. за изменение на Регламент (ЕО) № 1099/2008 на Европейския парламент и на Съвета относно статистиката за енергийния сектор, по отношение на актуализациите на годишната и месечната статистика за енергийния сектор (OB, L 292/3 от 10 ноември 2017 г.)“.\n\n§ 36.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 44-то Народно събрание на 21 май 2020 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n \nЦвета Караянчева\n\n3826",
  "textLength": 51450,
  "scrapedAt": "2026-01-11T03:20:11.487Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}