{
  "title": "29/11/2019 Закон за изменение и допълнение на Закона за изпълнение на Конвенцията по касетъчните боеприпаси и Конвенцията за забраната на използването, складирането, производството и трансфера на противопехотни мини и за тяхното унищожаване",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/157218",
  "lawId": "157218",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за изпълнение на Конвенцията по касетъчните боеприпаси и Конвенцията за забраната на използването, складирането, производството и трансфера на противопехотни мини и за тяхното унищожаване \n\n(обн., ДВ, бр. 95 от 2015 г.; изм., бр. 103 от 2017 г., бр. 2 и 10 от 2018 г. и бр. 37 от 2019 г.)\n\n§ 1. \n\nВ чл. 6, ал. 2 след думите „касетъчни боеприпаси“ се добавя „или противопехотни мини“, а думите „по чл. 8, ал. 1“ се заменят с „извършващо унищожаването“.\n\n§ 2.\n\n В глава втора се създава чл. 27а:\n\n„Чл. 27а. (1) Касетъчните боеприпаси и противопехотните мини се унищожават от физически и юридически лица извън територията на Република България въз основа на разрешение за унищожаване (аналогичен документ), издадено от компетентните органи по националното законодателство на държава – страна по Конвенцията по касетъчните боеприпаси и Конвенцията за противопехотните мини, където ще се извърши унищожаването. В тези случаи разрешение за унищожаване по чл. 8, ал. 1 не се издава.\n\n(2) В случаите по ал. 1 разрешението за транспортиране на територията на Република България с цел унищожаване на касетъчни боеприпаси и противопехотни мини извън нея се издава на лицата по ал. 1 или на физически и юридически лица, регистрирани като търговци на територията на държава членка, на които лицата по ал. 1 са възложили с договор транспортирането. Разрешението за транспортиране се издава от директора на ГДНП или оправомощено от него длъжностно лице.\n\n(3) За получаване на разрешение за транспортиране лицата по ал. 2 подават до директора на ГДНП заявление, като освен документите по чл. 19, т. 2 и 3 прилагат:\n\n1. разрешение за унищожаване (аналогичен документ), издадено от компетентните органи по националното законодателство на държава – страна по Конвенцията по касетъчните боеприпаси и Конвенцията за противопехотните мини, където ще се извърши унищожаването;\n\n2. копие от договор с физическо или юридическо лице, регистрирано като търговец на територията на държава членка, за транспортирането на касетъчни боеприпаси и противопехотни мини на територията на Република България с цел унищожаване – когато лицето, извършващо унищожаването, не извършва лично транспортирането.“\n\nЗаключителна разпоредба\n\n§ 3. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 44-то Народно събрание на 29 ноември 2019 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n \nЦвета Караянчева\n\n9170",
  "textLength": 2499,
  "scrapedAt": "2026-01-11T03:12:05.103Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}