{
  "title": "18/12/2019 Закон за изменение и допълнение на Закона за обществените поръчки",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/157206",
  "lawId": "157206",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за обществените поръчки \n\n(обн., ДВ, бр. 13 от 2016 г.; изм., бр. 34 от 2016 г., бр. 63, 85, 96 и 102 от 2017 г., бр. 7, 15, 17, 24, 30, 49, 77, 80, 86, 102 и 105 от 2018 г. и бр. 17 и 83 от 2019 г.)\n\n§ 1. \n\nВ чл. 6, ал. 1, т. 2 числото „430 000“ се заменя с „418 000“.\n\n§ 2. \n\nВ чл. 7, ал. 4 думите „първостепенен разпоредител с бюджет“ се заменят с „разпоредител с бюджет от по-висока степен“.\n\n§ 3. \n\nВ чл. 12, ал. 9 думите „интернет страницата си“ се заменят с „Портала за обществени поръчки“.\n\n§ 4. \n\nВ чл. 13, ал. 1 се правят следните допълнения:\n\n1. В т. 1 след думите „разпоредбите на“ се добавя „Договора за Европейския съюз (ДЕС) и“. \n\n2. В т. 13, буква „б“ след думите „разпоредбите на“ се добавя „ДЕС и“. \n\n§ 5. \n\nВ чл. 14, ал. 1 се правят следните изменения:\n\n1. В т. 5 буква „в“ се изменя така:\n\n„в) в юридическото лице – изпълнител, да няма пряко частно капиталово участие; по изключение се допуска пряко частно капиталово участие, когато такова се изисква от разпоредби на националното законодателство, в съответствие с ДЕС и ДФЕС, и то не е свързано с контролни или блокиращи правомощия и не оказва решаващо влияние върху дейността на юридическото лице;“.\n\n2. В т. 7 буква „в“ се изменя така:\n\n„в) в юридическото лице – изпълнител, да няма пряко частно капиталово участие; по изключение се допуска пряко частно капиталово участие, когато такова се изисква от разпоредби на националното законодателство, в съответствие с ДЕС и ДФЕС, и то не е свързано с контролни или блокиращи правомощия и не оказва решаващо влияние върху дейността на юридическото лице;“.\n\n§ 6. \n\nВ чл. 20, ал. 1 се правят следните изменения:\n\n1. В т. 1, буква „б“ числото „280 000“ се заменя с „271 000“.\n\n2. В т. 2:\n\nа) в буква „б“ числото „280 000“ се заменя с „271 000“;\n\nб) в буква „в“ числото „430 000“ се заменя с „418 000“.\n\n3. В т. 3, буква „б“ числото „860 000“ се заменя с „837 000“.\n\n4. В т. 4 навсякъде числото „860 000“ се заменя с „837 000“.\n\n§ 7. \n\nВ чл. 21 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „към бъдещия изпълнител на обществената поръчка“ се заличават. \n\n2. Алинея 2 се изменя така:\n\n„(2) Прогнозната стойност трябва да е актуална към датата на откриване на обществената поръчка. Възложителят може да изчисли прогнозната стойност в резултат на проведени пазарни проучвания или консултации.“ \n\n3. В ал. 6 след думата „индивидуалната“ се добавя „прогнозна“ и навсякъде след думата „общата“ се добавя „прогнозна“. \n\n§ 8. \n\nВ чл. 22 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) точка 9 се изменя така:\n\n„9. за създаване на квалификационна система или за изменение срока на действието й;“\n\nб) създава се т. 12: \n\n„12. за откриване възлагането на обществена поръчка чрез използване на квалификационна система или на динамична система за покупки.“\n\n2. В ал. 2 думата „покана“ се заменя с „към поканата“ и се създава изречение второ: „С решението по ал. 1, т. 9 възложителят одобрява обявлението, с което се оповестява създаването на квалификационна система.“\n\n3. В ал. 3 се създава изречение второ: „С решението по ал. 1, т. 12 възложителят одобрява документацията и поканата за представяне на оферти или за участие в преговори.“\n\n4. В ал. 4 думите „2 и 9“ се заменят с „2, 9 и 12“.\n\n5. В ал. 5 т. 8 се изменя така: \n\n„8. име и фамилия, длъжност и подпис на лицето, издало акта.“\n\n6. В ал. 8 думите „т. 4 – 11“ се заменят с „т. 4 – 12“.\n\n§ 9. \n\nВ чл. 23, ал. 5, т. 1 и ал. 7, т. 1 думата „публикувано“ се заменя с „изпратено за публикуване“.\n\n§ 10.\n\n В чл. 29 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „изпълнението или за прекратяването“ се заменят с „изпълнението, прекратяването, развалянето или недействителността“. \n\n2. Създава се нова ал. 2:\n\n„(2) Възложителите изпращат за публикуване обявлението по ал. 1 и при прекратяване или недействителност на рамково споразумение.“ \n\n3. Досегашната ал. 2 става ал. 3 и в нея думите „изпълнението или прекратяването на договора“ се заменят с „настъпване на съответното обстоятелство по ал. 1 или 2“.\n\n§ 11.\n\n В чл. 35 се правят следните изменения и допълнения:\n\n1. В ал. 1: \n\nа) текстът преди т. 1 се изменя така: „В „Официален вестник“ на Европейския съюз се публикува информация за възлагането и изпълнението на поръчки на стойност по чл. 20, ал. 1 и за създаването на квалификационни системи чрез:“;\n\nб) в т. 6 накрая се добавя „в случаите по чл. 116, ал. 1, т. 2 и 3“.\n\n2. Алинея 2 се изменя така: \n\n„(2) Обявленията по ал. 1 се изготвят по образци, утвърдени с акт на Европейската комисия, и съдържат най-малко информацията по: \n\n1. приложения № 4 – 7, в зависимост от вида на възложителя, вида и етапа на процедурата, а когато е приложимо – и предмета на поръчката – за обявленията по ал. 1, т. 1 – 7;\n\n2. приложение № 13 – за обявленията по ал. 1, т. 8.“\n\n§ 12.\n\n В чл. 36 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) текстът преди т. 1 се изменя така: „Регистърът на обществените поръчки (РОП) представлява електронна база данни – част от платформата по чл. 39а, ал. 1, с информация за възлаганите обществени поръчки от възложителите по този закон. В регистъра се публикуват:“;\n\nб) в т. 1 думите „т. 1 и 2“ се заличават;\n\nв) създава се нова т. 3:\n\n„3. обявленията за изменение на договори за обществени поръчки и рамкови споразумения по чл. 116, ал. 1, т. 1 и 4 – 7;“\n\nг) досегашната т. 3 става т. 4;\n\nд) създава се нова т. 5:\n\n„5. поканите за участие в процедурите по чл. 18, ал. 1, т. 8 – 10 и 13;“\n\nе) досегашната т. 4 става т. 6;\n\nж) досегашната т. 5 става т. 7 и се изменя така:\n\n„7. обявите за събиране на оферти, поканите до определени лица по чл. 191, ал. 1, както и обявления за възлагане на обществени поръчки на стойност по чл. 20, ал. 3 или 7;\n\nз) досегашната т. 6 става т. 8 и се изменя така: \n\n„8. документациите за обществени поръчки, с изключение на случаите на чл. 32, ал. 3 и 4;“\n\nи) създават се т. 9 – 16:\n\n„9. поканите по чл. 34, ал. 1 и 2;\n\n10. разясненията, предоставени от възложителите във връзка с обществените поръчки;\n\n11. протоколите и докладите на комисиите при възлагане на поръчките, съответно на журито в конкурс за проект;\n\n12. договорите за обществени поръчки и рамковите споразумения, както и приложенията към тях, с изключение на тези, които са публикувани като част от документацията;\n\n13. договорите за подизпълнение;\n\n14. допълнителните споразумения за изменения на договорите за обществени поръчки и рамковите споразумения;\n\n15. правилата и критериите по чл. 141, ал. 5;\n\n16. становищата на Агенцията по обществени поръчки по чл. 232, ал. 8 и чл. 233, ал. 4, както и тези по чл. 235, ал. 3, когато е сключено допълнително споразумение.“\n\n2. Алинея 2 се изменя така:\n\n„(2) Обявленията по ал. 1, т. 2 и решенията, с които те се одобряват, не се публикуват в РОП преди публикуването на съответните обявления в „Официален вестник“ на Европейския съюз.“\n\n3. Създават се ал. 5 – 7:\n\n„(5) С публикуването на документите в РОП се приема, че заинтересованите лица, кандидатите и/или участниците са уведомени относно отразените в тях обстоятелства, освен ако друго е предвидено в този закон.\n\n(6) Документите по ал. 1, които се отнасят до определена обществена поръчка, рамково споразумение или квалификационна система, се обособяват в отделна електронна преписка.\n\n(7) Регистърът е публичен и достъпът до информацията в него е безплатен и свободен.“\n\n§ 13.\n\n В чл. 36а се правят следните изменения:\n\n1. Алинеи 1 и 2 се изменят така:\n\n„(1) Възложителите осигуряват чрез профила на купувача, който се поддържа на платформата по чл. 39а, ал. 1, публичност на:\n\n1. информацията по чл. 36;\n\n2. информацията, свързана с проведени пазарни консултации;\n\n3. друга относима информация във връзка с възлагането на обществени поръчки по преценка на възложителя. \n\n(2) Документите за всяка обществена поръчка се обособяват на профила на купувача в отделна електронна преписка.“\n\n2. Алинеи 3, 4 и 5 се отменят. \n\n§ 14.\n\n Създава се нов чл. 37:\n\n„Защита на информация при публикуване на документи\n\nЧл. 37. При публикуване на документите за обществената поръчка се заличава защитената със закон информация, като се посочва основанието за това.“ \n\n§ 15.\n\n В чл. 39а, ал. 2, т. 10 думите „чл. 36, ал. 1, т. 5“ се заменят с „чл. 36, ал. 1, т. 7“.\n\n§ 16.\n\n В чл. 54, ал. 1, т. 5 буква „а“ се изменя така:\n\n„а) е представил документ с невярно съдържание, с който се доказва декларираната липса на основания за отстраняване или декларираното изпълнение на критериите за подбор;“.\n\n§ 17.\n\n В чл. 57 се правят следните изменения и допълнения:\n\n1. В ал. 3, т. 2, буква „в“ след думата „съдебно“ се добавя „или арбитражно“.\n\n2. В ал. 4 думите „са налице“ се заменят с „наличието на“, а след думите „чл. 55, ал. 1, т. 4“ се добавя „е доказано с влязло в сила съдебно или арбитражно решение“. \n\n§ 18.\n\n В чл. 67, ал. 5 думите „провеждане на процедурата“ се заменят с „възлагане на поръчката“.\n\n§ 19.\n\n В чл. 70, ал. 6 се създава изречение трето: „Когато показателят за оценка е свързан със срок, възложителят определя минимални и/или максимални граници, като отчита сложността на поръчката, необходимото време за нейното изпълнение, а когато е приложимо – и гаранционната поддръжка.“\n\n§ 20.\n\n В чл. 82, ал. 4 т. 3 се отменя.\n\n§ 21.\n\n В чл. 86 ал. 2 се изменя така: \n\n„(2) В случаите по ал. 1 възложителят изпраща решението по чл. 22, ал. 1, т. 12 и одобрената с него покана до всички допуснати кандидати да подадат оферта за всяка конкретна поръчка в рамките на ДСП. Решението се изпраща по реда на чл. 22, ал. 10. Когато ДСП е разделена на категории, поканата се отправя до кандидатите, включени в съответната категория.“\n\n§ 22.\n\n В чл. 99 в текста преди т. 1 накрая се добавя „за публикуване“.\n\n§ 23.\n\n В чл. 100 се правят следните изменения:\n\n1. В ал. 3 думите „чрез публикуване на обявление“ се заменят с „като изпрати за публикуване обявление“.\n\n2. В ал. 12 в текста преди т. 1 думите „удължи обявените срокове“ се заменят с „определи нов срок“. \n\n§ 24.\n\n В чл. 107 се правят следните изменения и допълнения: \n\n1. В т. 5 след думата „начин“ се поставя запетая и думите „и срок“ се заменят със „срок и валидност“.\n\n2. Създава се т. 6:\n\n„6. лице, което е нарушило забрана по чл. 101, ал. 9 или 10.“\n\n§ 25.\n\n В глава тринадесета наименованието на раздел I се изменя така: „Гаранции“. \n\n§ 26.\n\n В чл. 111 заглавието се изменя така: „Гаранции“.\n\n§ 27.\n\n В чл. 112 се правят следните допълнения:\n\n1. В ал. 9:\n\nа) в т. 1 накрая се добавя „или са били предоставени на възложителя, сключил рамковото споразумение, и са актуални“;\n\nб) създава се т. 4:\n\n„4. по ал. 1, т. 2 – когато се сключва договор въз основа на рамково споразумение без провеждане на вътрешен конкурентен избор.“\n\n2. Създава се ал. 10:\n\n„(10) В случаите по ал. 9, т. 1 преди сключване на договора определеният изпълнител декларира писмено, че предоставените документи са актуални.“\n\n§ 28.\n\n Член 112а се изменя така:\n\n„Сключване на рамково споразумение \n\nЧл. 112а. (1) При сключване на рамково споразумение се прилагат условията на чл. 112, ал. 1, т. 1, 2 и 4.\n\n(2) Възложителят не сключва рамково споразумение с участник, определен за изпълнител, който:\n\n1. откаже да сключи рамковото споразумение;\n\n2. не изпълни някое от условията по ал. 1, или\n\n3. не докаже, че не са налице основания за отстраняване от процедурата.\n\n(3) В случаите по ал. 2 възложителят може да измени влязлото в сила решение в частта за определяне на изпълнител и с мотивирано решение да определи следващия класиран участник за изпълнител.\n\n(4) Рамковото споразумение трябва да съответства на проекта, приложен в документацията, допълнен с всички предложения от офертата на участника или участниците, определени за изпълнители на поръчката. Промени в проекта на рамковото споразумение се допускат по изключение, когато е изпълнено условието по чл. 116, ал. 1, т. 7 и са наложени от обстоятелства, настъпили по време или след провеждане на процедурата.\n\n(5) Възложителят няма право да сключи рамково споразумение преди влизането в сила на всички решения по процедурата, освен когато е допуснато предварително изпълнение. Възложителят сключва рамковото споразумение в сроковете по чл. 112, ал. 6.\n\n(6) В случаите по ал. 1 възложителят няма право да изисква документи:\n\n1. които вече са му предоставени и са актуални;\n\n2. до които има достъп по служебен път или чрез публичен регистър;\n\n3. които могат да бъдат осигурени чрез пряк и безплатен достъп до националните бази данни на държавите членки.\n\n(7) В случаите по ал. 6, т. 1 при сключване на рамковото споразумение определеният изпълнител декларира писмено, че предоставените документи са актуални.“ \n\n§ 29.\n\n В чл. 116, ал. 5, т. 4 думите „т. 4 или 5“ се заменят с „т. 4, 5 или 6“. \n\n§ 30.\n\n В чл. 124 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 2 накрая се поставя запетая и се добавя „което включва производството и търговията на едро и дребно“;\n\nб) точка 3 се отменя.\n\n2. В ал. 2, т. 2 думата „годишен“ се заличава. \n\n§ 31.\n\n В чл. 125, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 2 накрая се поставя запетая и се добавя „което включва производството и търговията на едро и дребно“.\n\n2. Точка 3 се отменя. \n\n§ 32.\n\n В чл. 126, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 2 накрая се поставя запетая и се добавя „което включва производството и търговията на едро и дребно“.\n\n2. Точка 3 се отменя. \n\n§ 33.\n\n В чл. 141 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Секторните възложители могат да създават квалификационни системи на стопански субекти. В тези случаи те изпращат за публикуване обявление по чл. 35, ал. 1, т. 8.“\n\n2. Алинеи 5 и 6 се изменят така:\n\n„(5) При създаването на квалификационната система секторните възложители определят обективни правила и критерии за:\n\n1. включване и изключване на заинтересованите лица от квалификационната система;\n\n2. действие на квалификационната система, включително относно периодичната проверка на актуалното състояние на участниците и срока на прилагане на системата.\n\n(6) Критериите и правилата по ал. 5 могат да включват технически спецификации. В тези случаи възложителите прилагат чл. 48 – 52 и при необходимост могат да актуализират критериите и правилата.“\n\n3. Алинеи 8 и 9 се изменят така:\n\n„(8) Секторните възложители осигуряват достъп до критериите и правилата по ал. 5 чрез РОП и профила на купувача.\n\n(9) Секторен възложител може да се ползва от квалификационна система, създадена от друго лице, когато тя отговаря на неговите изисквания. В този случай възложителят с решение одобрява обявление за квалификационна система, в което посочва данните за използваната квалификационна система и го изпраща за публикуване по реда на чл. 35. Условията за ползване на системата се уреждат със споразумение между възложителите.“\n\n4. Алинея 13 се отменя. \n\n5. В ал. 14, изречение първо думите „при създаването на квалификационната система“ се заменят „в нея“, а в изречение второ накрая се добавя „по реда на чл. 22, ал. 10“.\n\n§ 34.\n\n В чл. 142 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) В случаите по ал. 1, в зависимост от вида на процедурата, възложителят изпраща решението по чл. 22, ал. 1, т. 12 и съответната покана на лицата, вписани в системата, и им предоставя достъп до документацията. Решението се изпраща по реда на чл. 22, ал. 10.“\n\n2. Досегашната ал. 2 става ал. 3.\n\n3. Досегашната ал. 3 се отменя.\n\n4. Алинея 4 се изменя така:\n\n„(4) Когато едновременно с публикуването на обявлението за създаване на квалификационна система секторните възложители оповестят откриването на първата обществена поръчка в рамките на системата, се издава решение на основание чл. 22, ал. 1, т. 1 и 9 и с него се одобряват обявлението и документацията за участие.“\n\n§ 35.\n\n В чл. 149, ал. 1, т. 13 буква „в“ се изменя така:\n\n„в) в юридическото лице – изпълнител, да няма пряко частно капиталово участие; по изключение се допуска пряко частно капиталово участие, когато такова се изисква от разпоредби на националното законодателство, в съответствие с ДЕС и ДФЕС, и то не е свързано с контролни или блокиращи правомощия и не оказва решаващо влияние върху дейността на юридическото лице.“\n\n§ 36.\n\n Създава се чл. 154а:\n\n„Обявление за изменение или допълнителна информация\n\nЧл. 154а. (1) Обявление за изменение или допълнителна информация се изпраща за публикуване, когато се оповестяват:\n\n1. промени в обявленията, поканите и документациите за обществени поръчки и в описателния документ;\n\n2. прекратяване на процедурата, а при наличие на обособени позиции – когато всички са прекратени. \n\n(2) В случаите по ал. 1, т. 2 обявлението се изпраща в срок до седем дни от влизането в сила на решението за прекратяване. Когато обособените позиции се прекратяват с отделни решения, срокът тече от датата на влизането в сила на последното от тях.“\n\n§ 37.\n\n В чл. 155, ал. 1 т. 2 се отменя.\n\n§ 38.\n\n В чл. 156 се правят следните изменения:\n\n1. В ал. 2 изречение второ се заличава.\n\n2. Алинея 3 се изменя така:\n\n„(3) Обявленията по ал. 1 се изпращат за публикуване по реда на чл. 35, ал. 3 и се публикуват в РОП при условията и по реда на чл. 36.“\n\n§ 39.\n\n В чл. 162, ал. 1 думите „ал. 10 – 16“ се заменят с „ал. 10 – 15“.\n\n§ 40.\n\n В чл. 179, ал. 1, изречение второ думите „Обявлението за изменение“ се заменят с „Промените се правят еднократно, като обявлението за изменение“.\n\n§ 41.\n\n В чл. 191, ал. 1 в текста преди т. 1 думите „изпратят покана“ се заменят с „публикуват покана в РОП и да я изпратят“.\n\n§ 42.\n\n В чл. 192 се правят следните изменения и допълнения:\n\n1. Алинея 2 се отменя.\n\n2. Алинея 3 се изменя така:\n\n„(3) Към офертата участниците подават ЕЕДОП за липсата на основанията за отстраняване и съответствие с критериите за подбор, ако има такива.“\n\n3. В ал. 4 в изречение второ след думите „и се публикува в“ се добавя „РОП и“. \n\n§ 43.\n\n В чл. 193 думите „като публикува информация в РОП, в която посочва и мотивите за прекратяването“ и запетаята преди тях се заличават и се създава изречение второ: „Прекратяването се оповестява в РОП чрез обявление по чл. 36, ал. 1, т. 7, което съдържа мотиви.“\n\n§ 44.\n\n В чл. 194, ал. 4 думата „информация“ се заменя с „обявление по чл. 36, ал. 1, т. 7“. \n\n§ 45.\n\n В чл. 196, ал. 2 т. 1 се изменя така:\n\n„1. определяне на изпълнител на обществената поръчка чрез вътрешен конкурентен избор, когато общата стойност на поръчките, възложени по рамковото споразумение от съответния възложител, е по-ниска от:\n\nа) при строителство – 270 000 лв.;\n\nб) при доставки и услуги, включително услугите по приложение № 2 – 70 000 лв.;“.\n\n§ 46.\n\n В чл. 197, ал. 1, т. 7 се създава буква „е“:\n\n„е) откриване възлагането на обществена поръчка чрез използване на квалификационна система или динамична система за покупки;“.\n\n§ 47.\n\n В чл. 203 се създава ал. 6: \n\n„(6) В случаите по ал. 3 в деня на получаването на уведомлението за образуване на производството или най-късно на следващия работен ден възложителят обявява спиране на поръчката чрез платформата по чл. 39а, ал. 1.“\n\n§ 48.\n\n В чл. 216 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 3:\n\n„(3) След като приеме жалбата за редовна, съдът изпраща препис от нея заедно с приложенията на останалите страни, които в тридневен срок от получаването може да подадат отговор.“\n\n2. Досегашните ал. 3, 4, 5, 6 и 7 стават съответно ал. 4, 5, 6, 7 и 8.\n\n§ 49.\n\n В чл. 216а, ал. 2 думите „чл. 216, ал. 3“ се заменят с „чл. 216, ал. 4“.\n\n§ 50.\n\n В чл. 217, ал. 4 изречение трето се заличава.\n\n§ 51.\n\n В чл. 229 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) точка 14 се изменя така:\n\n„14. извършва мониторинг на обществените поръчки чрез обобщаване и анализ на информация:\n\nа) от платформата по чл. 39а, ал. 1;\n\nб) от дейността по т. 2;\n\nв) от възложителите и от компетентните органи, включително органите по глава двадесет и седма и по чл. 238, ал. 1;\n\nг) получена в Агенцията по обществени поръчки от други източници;“\n\nб) точка 22 се изменя така:\n\n„22. определя представителите на Агенцията по обществени поръчки за участие в дейността на експертния съвет за сътрудничество;“\n\nв) в т. 24 думите „мониторингов доклад за състоянието на пазара на обществени поръчки“ се заменят с „доклад от мониторинга на обществените поръчки“.\n\n2. В ал. 4 накрая се добавя „и на доклада по ал. 1, т. 24“. \n\n3. В ал. 6 думите „чл. 22, ал. 1, т. 1, 2 и 9, обявленията, които се изпращат до РОП, включително по чл. 29, ал. 2, и информацията по чл. 36, ал. 1, т. 5 и 6 и чл. 230, ал. 4“ се заменят с „чл. 22, ал. 1, т. 1, 2, 9 и 12, обявленията, които се изпращат до РОП, включително по чл. 29, ал. 3 и чл. 156, ал. 1, т. 3, и информацията по чл. 36, ал. 1, т. 7 и чл. 230, ал. 3 и 4“.\n\n4. В ал. 9 след думите „ал. 1, т. 4“ се поставя запетая и се добавя „за осъществяване на мониторинга по ал. 1, т. 14“. \n\n§ 52.\n\n В чл. 230 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) точка 6 се изменя така:\n\n„6. стопанските субекти, които подлежат на вписване в списъка по чл. 57, ал. 4;“\n\nб) в т. 7 думите „6 и 7“ се заменят с „6 и 8“.\n\n2. В ал. 3 след думата „образец“ се поставя запетая, добавя се „утвърден от изпълнителния директор на Агенцията по обществени поръчки“ и се поставя запетая. \n\n§ 53.\n\n В чл. 232 се правят следните изменения:\n\n1. В ал. 1 думите „по реда на чл. 148 – 175“ се заменят с „по реда на чл. 84, 86, 141, 142 и 148 – 175“.\n\n2. В ал. 7 думите „едновременно с публикуване“ се заменят с „най-късно на следващия работен ден след публикуването“. \n\n§ 54.\n\n В чл. 235, ал. 3 думата „предоставя“ се заменя с „изготвя“.\n\n§ 55.\n\n В чл. 256 се правят следните изменения:\n\n1. В ал. 1 числото „10 000“ се заменя с „50 000“.\n\n2. В ал. 2 числото „3000“ се заменя с „10 000“. \n\n3. Алинея 3 се отменя. \n\n§ 56.\n\n В Закона за изменение и допълнение на Закона за обществените поръчки (обн., ДВ, бр. 86 от 2018 г.; изм., бр. 83 от 2019 г.) в преходните и заключителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 131:\n\nа) в ал. 2 думите „датата, определена в графика по ал. 1“ се заменят с „31 декември 2019 г. включително“;\n\nб) създават се ал. 3 и 4:\n\n„(3) За обществените поръчки, чието възлагане е започнало след 31 декември 2019 г., но до датата, определена в графика по ал. 1, се прилага редът за възлагане, действащ до 1 ноември 2019 г., като разпоредбите на чл. 6, ал. 1, чл. 14, ал. 1, т. 5 и 7, чл. 20, ал. 1, чл. 21, ал. 2, чл. 54, ал. 1, т. 5, буква „а“, чл. 100, ал. 3 и 12, чл. 107, т. 5 и 6, чл. 112, ал. 9 и 10, чл. 112а и чл. 149, ал. 1, т. 13 се прилагат в редакцията от 1 януари 2020 г. Този ред се прилага и за сключване и изпълнение на рамковите споразумения и договорите, включително изпращане на изискуемата информация.\n\n(4) Алинеи 2 и 3 се прилагат и за конкурсите за проект, открити до датата, определена в графика по ал. 1.“\n\n2. Параграф 134 се изменя така:\n\n„§ 134. Възложителите поддържат създадените от тях профили на купувача, извън платформата по чл. 39а, ал. 1, както и публикуват в тях необходимата информация за поръчките, открити до датата, определена в графика по § 131, ал. 1. Профилът се поддържа до изтичане на една година от: \n\n1. приключване на изпълнението на договора; \n\n2. прекратяване на възлагането на поръчките; \n\n3. приключване на изпълнението на последния договор, сключен въз основа на рамково споразумение или квалификационна система.“\n\n3. Параграф 137 се изменя така:\n\n„§ 137. (1) До 1 януари 2021 г. Централният орган за покупки в сектор „Здравеопазване“ и Централният орган за покупки за общините провеждат процедури за възлагане на обществени поръчки и за сключване на рамкови споразумения чрез използваните от тях платформи, с изключение на изпращането на решенията по чл. 22, ал. 1, т. 1 и 2 и обявленията по чл. 35 и чл. 36, ал. 1, т. 3 и 6, което се извършва чрез платформата по чл. 39а, ал. 1, съгласно графика по § 131, ал. 1.\n\n(2) В случаите по ал. 1 възложителите, които провеждат вътрешен конкурентен избор въз основа на рамкови споразумения, сключени от Централния орган за покупки в сектор „Здравеопазване“ и от Централния орган за покупки за общините, възлагат поръчките чрез използваните от тези органи платформи.\n\n(3) Обявленията за възлагане на поръчка, за изменение и за приключване на договорите, сключени след проведен вътрешен конкурентен избор по ал. 2, се вписват съответно по партидата на Централния орган за покупки в сектор „Здравеопазване“ и на Централния орган за покупки за общините в платформата по чл. 39а, ал. 1. \n\n(4) Централният орган за покупки в сектор „Здравеопазване“, Централният орган за покупки за общините и възложителите публикуват информация за откритите до 1 януари 2021 г. процедури за възлагане на рамкови споразумения, съответно поръчки въз основа на тях, на своите профили на купувача, които са извън платформата по чл. 39а, ал. 1.“\n\n4. В § 141, т. 4 след думите „чл. 36а, ал. 5“ се поставя запетая и се добавя „която влиза в сила от 1 януари 2020 г.“.\n\n§ 57.\n\n В приложение № 13 думите „чл. 141, ал. 1“ се заменят с „чл. 35, ал. 2, т. 2“.\n\nПреходни и заключителни разпоредби\n\n§ 58.\n\n (1) Квалификационните системи, създадени до влизането в сила на задължението за използване на платформата по чл. 39а, ал. 1, запазват действието си до 31 декември 2020 г. \n\n(2) Договорите въз основа на квалификационни системи по ал. 1 се възлагат по реда, по който е създадена системата. По този ред се изпраща и изискуемата информация, свързана с възлагането и изпълнението на договорите.\n\n§ 59.\n\n В едномесечен срок от влизането в сила на този закон възложителите прекратяват договорите, които не са в съответствие с разпоредбите на чл. 14, ал. 1, т. 5, 6 и 7 и чл. 149, ал. 1, т. 13.\n\n§ 60.\n\n В тримесечен срок от влизането в сила на този закон Министерският съвет привежда в съответствие с него подзаконовата нормативна уредба.\n\n§ 61.\n\n В Закона за електронното управление (обн., ДВ, бр. 46 от 2007 г.; изм., бр. 82 от 2009 г., бр. 20 от 2013 г., бр. 40 от 2014 г., бр. 13, 38, 50, 62 и 98 от 2016 г., бр. 88 и 94 от 2018 г. и бр. 94 от 2019 г.) се правят следните допълнения:\n\n1. В чл. 7с след думата „включват“ се добавя „предоставянето на услуги по“, а след думата „информационните“ се добавя „и комуникационните“ и накрая се добавя „както и дейности, които осигуряват изпълнението на тези услуги“.\n\n2. В § 45 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за електронното управление (ДВ, бр. 94 от 2019 г.):\n\nа) в ал. 1 се създава изречение второ: „Информационно обслужване“ – АД, е публичен възложител само при възлагане на дейностите по чл. 7с.“; \n\nб) създава се ал. 3:\n\n„(3) Разпоредбите на Закона за обществените поръчки не се прилагат от „Информационно обслужване“\n\n – \nАД, при възлагане на доставки, услуги и строителство, необходими за изпълнението на договори, сключени преди 29 ноември 2019 г., както и за договорите, сключени след тази дата, когато процедурите за възлагането са открити преди 29 ноември 2019 г.“\n\n§ 62.\n\n В Закона за изменение и допълнение на Закона за особените залози (обн., ДВ, бр. 105 от 2016 г.; изм., бр. 65 от 2018 г.) в преходните и заключителните разпоредби се правят следните изменения:\n\n1. В § 50 навсякъде думите „2020 г.“ се заменят с „2022 г.“.\n\n2. В § 52, ал. 5 думите „2020 г.“ се заменят с „2022 г.“.\n\n3. В § 54 думите „2020 г.“ се заменят с „2022 г.“.\n\n§ 63.\n\n Законът влиза в сила от 1 януари 2020 г., с изключение на: \n\n1. параграф 61, който влиза в сила от 29 ноември 2019 г.; \n\n2. параграф 62, който влиза в сила от деня на обнародването му в „Държавен вестник“. \n\nЗаконът е приет от 44-то Народно събрание на 18 декември 2019 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦвета Караянчева\n\n9972",
  "textLength": 27557,
  "scrapedAt": "2026-01-11T03:09:55.933Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}