{
  "title": "22/01/2020 Закон за изменение и допълнение на Закона за административното регулиране на икономическите дейности, свързани с нефт и продукти от нефтен произход",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/157273",
  "lawId": "157273",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за административното регулиране на икономическите дейности, свързани с нефт и продукти от нефтен произход \n\n(обн., ДВ, бр. 62 от 2018 г., изм., бр. 13, 17 и 83 от 2019 г.)\n\n§ 1. \n\nВ чл. 2 се правят следните изменения и допълнения:\n\n1. В ал. 1 т. 7 се отменя.\n\n2. В ал. 2 се създава т. 7:\n\n„7. временно съхранение и/или зареждане от земеделски стопанин, регистриран по Закона за подпомагане на земеделските производители, в съдове и/или в резервоари с обща вместимост не повече от 50 куб. м на негови собствени продукти от нефтен произход, извън данъчни складове или складови стопанства на регистрирани получатели, по смисъла на Закона за акцизите и данъчните складове, предназначени за собствената икономическа дейност на земеделския стопанин, които не подлежат на последваща продажба; съдовете и/или резервоарите за съхранение са с монтирани средства за измерване на изведените от тях количества, в съответствие с изискванията на наредбата по чл. 118, ал. 4 от Закона за данък върху добавената стойност или по реда на чл. 118, ал. 10 от същия закон; продуктите се използват с цел зареждане на собствена, наета или ползвана на друго правно основание земеделска техника, за която е допустимо зареждане извън стопанството чрез технически изправни и осигурени със средства за пожарогасене транспортни средства до 1000 л.“\n\n§ 2. \n\nВ чл. 4, ал. 1 се правят следните изменения:\n\n1. Точка 1 се изменя така:\n\n„1. издава удостоверения и заповеди по закона;“.\n\n2. В т. 8 думите „издаване на удостоверението за регистрация“ се заменят със „заличаване на регистрацията“.\n\n§ 3. \n\nВ чл. 7 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 запетаята и думите „или да е земеделски стопанин, регистриран по Закона за подпомагане на земеделските производители, който извършва дейност по чл. 2, ал. 1, т. 7“ се заличават;\n\nб) в т. 4, буква „б“ след думите „прекратено поради несъстоятелност“ се добавя „през последните две години, предхождащи датата на решението за обявяване в несъстоятелност“;\n\nв) точка 5 се изменя така:\n\n„5. няма задължения по чл. 87, ал. 6 от Данъчно-осигурителния процесуален кодекс;“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Регистрираните по този закон лица извършват дейности по чл. 2, ал. 1 само в обекти, които не са включени в списъка по чл. 23, ал. 7.“ \n\n§ 4. \n\nВ чл. 8 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) За да бъде регистрирано за извършване на дейност по чл. 2, ал. 1, т. 1, всяко лице трябва да отговаря на следните специални условия:\n\n1. да има активи или внесен уставен капитал в размер, както следва:\n\nа) 50 000 лв. – за новорегистриран търговец и лице с нетни приходи от продажби за предходната календарна година до 5 000 000 лв.;\n\nб) 100 000 лв. – за лице с нетни приходи от продажби за предходната календарна година от 5 000 000 лв. до 10 000 000 лв.;\n\nв) 200 000 лв. – за лице с нетни приходи от продажби за предходната календарна година от 10 000 000 лв. до 20 000 000 лв.;\n\nг) 500 000 лв. – за лице с нетни приходи от продажби за предходната календарна година от 20 000 000 лв. до 50 000 000 лв.;\n\nд) 1 000 000 лв. – за лице с нетни приходи от продажби за предходната календарна година над 50 000 000 лв.;\n\n2. в случай че е търговско дружество, срокът, за който е учредено, следва да бъде не по-малък от две години и 6 месеца, считано от датата на подаването на заявлението за регистрация.“\n\n2. В ал. 2:\n\nа) в т. 1 думата „имущество“ се заменя с „активи“; \n\nб) точка 2 се изменя така:\n\n„2. обектът, от който ще се извършва дейността, когато е:\n\nа) бензиностанция, следва да е трайно прикрепен към недвижим имот и:\n\nаа) да отговаря на изискванията за въвеждане в експлоатация или за търпим строеж по смисъла на Закона за устройство на територията; \n\nбб) да отговаря на условието по чл. 118, ал. 6 от Закона за данък върху добавената стойност, което обстоятелство се установява по служебен ред от Националната агенция за приходите;\n\nб) вътрешен обект, следва да е трайно прикрепен към недвижим имот или да е преместваем и: \n\nаа) да отговаря на изискванията за въвеждане в експлоатация или за търпим строеж, или за преместваем обект по смисъла на Закона за устройство на територията;\n\nбб) да отговаря на условието по чл. 118, ал. 8 от Закона за данък върху добавената стойност, което се установява по служебен ред от Националната агенция за приходите;“\n\nв) точка 3 се отменя.\n\n3. В ал. 3:\n\nа) точка 1 се изменя така:\n\n„1. да има активи или внесен уставен капитал в размер, както следва:\n\nа) 50 000 лв. – за новорегистриран търговец и лице с нетни приходи от продажби за предходната календарна година до 5 000 000 лв.;\n\nб) 100 000 лв. – за лице с нетни приходи от продажби за предходната календарна година от 5 000 000 лв. до 10 000 000 лв.;\n\nв) 200 000 лв. – за лице с нетни приходи от продажби за предходната календарна година от 10 000 000 лв. до 20 000 000 лв.;\n\nг) 500 000 лв. – за лице с нетни приходи от продажби за предходната календарна година от 20 000 000 лв. до 50 000 000 лв.;\n\nд) 1 000 000 лв. – за лице с нетни приходи от продажби за предходната календарна година над 50 000 000 лв.;“\n\nб) създава се нова т. 2:\n\n„2. в случай че е дружество, срокът, за който е учредено, следва да бъде не по-малък от две години и 6 месеца, считано от датата на подаване на документите за регистрация;“\n\nв) досегашните т. 2 и 3 стават съответно т. 3 и 4 и се изменят така:\n\n„3. да разполага със собствени или наети съдове и/или резервоари за съхранение на нефт и/или продукти от нефтен произход;\n\n4. обектът за съхранение да е трайно прикрепен към недвижим имот и да отговаря на изискванията за въвеждане в експлоатация или за търпим строеж по смисъла на Закона за устройство на територията;“\n\nг) досегашната т. 4 става т. 5 и в нея:\n\nаа) в буква „а“ думите „т. 5“ се заменят с „т. 6“;\n\nбб) буква „г“ се отменя;\n\nд) досегашните т. 5 и 6 стават съответно т. 6 и 7.\n\n4. В ал. 4 т. 1 се изменя така:\n\n„1. за дейност по автомобилни превози: \n\nа) транспортните средства, с които ще се извършва дейността, следва да отговарят на изискванията на Закона за автомобилните превози, което се удостоверява по служебен ред от Изпълнителна агенция „Автомобилна администрация“;\n\nб) транспортните средства, с които ще се извършва дейността, следва да са с монтирани средства за измерване, отговарящи на изискванията на Закона за измерванията и подзаконовите нормативни актове по прилагането му, което се удостоверява по служебен ред от Българския институт по метрология, с изключение на транспортните средства, които се използват за зареждания без търговски плащания;“.\n\n5. В ал. 5:\n\nа) в т. 1 думата „имущество“ се заменя с „активи“;\n\nб) в т. 2 думите „на Закона за устройство на територията за обект за зареждане на нефт и продукти от нефтен произход“ се заменят със „за въвеждане в експлоатация или за търпим строеж по смисъла на Закона за устройство на територията“;\n\nв) създава се т. 3:\n\n„3. обектът, от който ще се извършва дейността, следва да отговаря на изискванията за безопасна експлоатация на газовите инсталации за втечнени въглеводородни газове, което се удостоверява по служебен ред от Държавната агенция за метрологичен и технически надзор.“ \n\n6. В ал. 6:\n\nа) в т. 1 думата „имущество“ се заменя с „активи“;\n\nб) в т. 2 числото „10 000“ се заменя с „1000“;\n\nв) точка 3 се изменя така:\n\n„3. в случай че лицето извършва дейност по дистрибуция на бутилиран втечнен нефтен газ (LPG), то следва да представи договор за пълнене на бутилки с втечнени нефтени газове (LPG) с лице, регистрирано за извършване на дейност по чл. 2, ал. 1, т. 5, или с лице, получило лиценз за управление на данъчен склад по смисъла на Закона за акцизите и данъчните складове, в който се извършва пълненето.“\n\n7. Алинея 7 се отменя.\n\n§ 5. \n\nВ чл. 9, ал. 1 думите „т. 2, 4 и 7“ се заменят с „т. 2 и 4“.\n\n§ 6. \n\nВ чл. 11 т. 1 се изменя така:\n\n„1. за лицата по чл. 2, ал. 1, т. 1 и 3, както следва:\n\nа) 15 000 лв. – за новорегистриран търговец и лице с нетни приходи от продажби за предходната календарна година до 5 000 000 лв.;\n\nб) 30 000 лв. – за лице с нетни приходи от продажби за предходната календарна година от 5 000 000 лв. до 10 000 000 лв.;\n\nв) 60 000 лв. – за лице с нетни приходи от продажби за предходната календарна година от 10 000 000 лв. до 20 000 000 лв.;\n\nг) 100 000 лв. – за лице с нетни приходи от продажби за предходната календарна година от 20 000 000 лв. до 50 000 000 лв.;\n\nд) 500 000 лв. – за лице с нетни приходи от продажби за предходната календарна година над 50 000 000 лв.;“.\n\n§ 7. \n\nВ чл. 16 се правят следните изменения и допълнения: \n\n1. В ал. 2 накрая се добавя „на лицето“. \n\n2. В ал. 4 думите „трите имена и единен граждански номер (личен номер или личен номер за чужденец) на лицето/лицата, представляващо/и заявителя“ и запетаята след тях се заличават.\n\n§ 8. \n\nВ чл. 17 се правят следните изменения и допълнения:\n\n1. В ал. 1 т. 5 се отменя.\n\n2. В ал. 2:\n\nа) точка 2 се отменя;\n\nб) в т. 3 думите „а за дейността по чл. 2, ал. 1, т. 7 се представят документи за собственост/ползване и схема или ситуационна скица на поземлените имоти, обектите и съоръженията, от които ще се извършва тази дейност, или декларация за тяхното местоположение, с посочване на точните GPS координати на обектите и съоръженията“ и запетаята пред тях се заличават;\n\nв) в т. 4 думите „т. 2, 4 и 7“ се заменят с „т. 2 и 4“;\n\nг) точка 5 се изменя така:\n\n„5. списък с идентификационни данни на обектите и съоръженията, в които ще се осъществява дейността, съответно на транспортните средства, с които ще се осъществява дейността по чл. 2, ал. 1, т. 4, а за дейностите по чл. 2, ал. 1, т. 2 и 3 – и технологична схема, на която са обозначени и номерирани резервоарите, помпените станции, технологичните тръбопроводи, инсталациите за товарене или разтоварване;“\n\nд) точка 6 се изменя така:\n\n„6. декларация за изпълнението на общите условия за регистрация по чл. 7, ал. 1, т. 1, 2, 4 и 6, както и на специалните условия по чл. 8, ал. 3, т. 5 и 6 по образец, утвърден с наредбата по чл. 4, ал. 4;“\n\nе) точка 7 се изменя така:\n\n„7. заверени копия от документи за собственост или ползване и ситуационна скица на поземлените имоти с посочване на точните GPS координати на обектите, от които ще се извършва дейността по чл. 2, ал. 1, т. 2, 3 и 5;“\n\nж) създават се т. 8 и 9:\n\n„8. документ, удостоверяващ, че обектът отговаря съответно на условията по чл. 8, ал. 2, т. 2, буква „а“, подточка „аа“ и буква „б“, подточка „аа“, ал. 3, т. 4 или ал. 5, т. 2, издаден от компетентен орган, съгласно Закона за устройство на територията;\n\n9. декларация, че при извършване на дейност по чл. 2, ал. 1, т. 4 с транспортни средства, които не са с монтирани средства за измерване, отговарящи на изискванията на Закона за измерванията и подзаконовите нормативни актове по прилагането му, същите не се използват за зареждания, при които се извършват търговски плащания.“\n\n3. Алинея 3 се изменя така:\n\n„(3) С едно заявление може да се заяви вписване на повече от един обект или транспортно средство.“\n\n4. Създават се ал. 4 и 5:\n\n„(4) Информацията по чл. 7, ал. 1, т. 3 се получава служебно от регистъра на Националната агенция за приходите, а информацията по чл. 7, ал. 1, т. 5 се изисква по реда на чл. 87, ал. 11 от Данъчно-осигурителния процесуален кодекс.\n\n(5) Условията и редът за подаване на заявлението по ал. 1 се определят с наредбата по чл. 4, ал. 4.“\n\n§ 9. \n\nВ чл. 18, ал. 3 след думите „работни дни“ се добавя „от приключване на проверката по ал. 1 или“.\n\n§ 10.\n\n В чл. 22, ал. 2 се правят следните изменения:\n\n1. В т. 10 думите „а за лицата, които извършват дейност по чл. 2, ал. 1, т. 7 – данни за обектите, чрез които се извършва дейността“ и запетаята пред тях се заличават.\n\n2. В т. 11 думата „регистрация“ се заменя с „вписване“, а думите „като лицата, които извършват дейност по чл. 2, ал. 1, т. 7, не предоставят тези данни“ и запетаята пред тях се заличават.\n\n3. В т. 14 думата „заличаване“ се заменя с „прекратяване“.\n\n§ 11.\n\n В чл. 23 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава т. 3:\n\n„3. при извършване на нарушение по чл. 25, ал. 1; в тези случаи регистрацията се прекратява само за обекта, в който е извършено нарушението.“\n\n2. В ал. 2 думите „ал. 1“ се заменят с „ал. 1, т. 1 и 3“.\n\n3. Създава се нова ал. 3:\n\n„(3) В срок до 14 работни дни от установяване на обстоятелство по ал. 1, т. 2 специализираното звено по чл. 4, ал. 2 уведомява писмено регистрираното лице за установеното несъответствие. В срок до 14 работни дни от получаване на уведомлението лицето е длъжно да отстрани несъответствието. Когато несъответствието не бъде отстранено в срок, специализираното звено изготвя доклад и предлага на органа по ал. 1 да издаде заповед за прекратяване на регистрацията и заличаване от регистъра.“\n\n4. Досегашната ал. 3 става ал. 4 и в нея думите „ал. 2“ се заменят с „ал. 2 или 3“, а думата „обезсилване“ се заменя с „прекратяване“.\n\n5. Досегашната ал. 4 става ал. 5 и се изменя така:\n\n„(5) Специализираното звено по чл. 4, ал. 2 незабавно уведомява Държавна агенция „Държавен резерв и военновременни запаси“ за неотстранено несъответствие по ал. 3 и за издадена заповед за прекратяване на регистрацията, и за заличаване от регистъра на лице, осъществяващо дейност по чл. 2, ал. 1, т. 1 и 3.“\n\n6. Досегашната ал. 5 става ал. 6 и в нея думите „ал. 3“ се заменят с „ал. 4“.\n\n7. Създава се ал. 7:\n\n„(7) Министерството на икономиката публикува на своята интернет страница списък с обектите, които не може да бъдат вписани в регистъра по чл. 16, ал. 1 за срока по чл. 29, ал. 1 и чл. 32, ал. 1 и 3. Условията и редът за водене на списъка се определят с наредбата по чл. 4, ал. 4.“\n\n§ 12.\n\n Член 24 се изменя така:\n\n„Чл. 24. (1) Забранява се зареждането с продукти от нефтен произход на пътни превозни средства, извънпътна техника или механизация на трети лица чрез вътрешен обект. \n\n(2) Вътрешен обект и бензиностанция не може да използват общи резервоари и/или средства за измерване на разход/обем. \n\n(3) Алинея 1 не се прилага, когато вътрешният обект:\n\n1. обслужва една или повече концесии за добив на подземни богатства по смисъла на Закона за подземните богатства, правата върху които се притежават от един и същ концесионер на територията на една административна област, и съответните пътни превозни средства, извънпътна техника или механизация на трети лица се използват от тях за извършване на дейности или предоставяне на услуги в полза на концесионера на територията на концесионната площ или на обекта за преработка на добитите подземни богатства;\n\n2. се намира в концесионна територия по смисъла на Закона за концесиите или обслужва строеж от първа, втора и трета категория по смисъла на Закона за устройство на територията и съответните пътни превозни средства, извънпътна техника или механизация на трети лица се използват за извършване на дейности или предоставяне на услуги в полза на лицето, регистрирано за упражняване на дейност по чл. 2, ал. 1, т. 2 от вътрешния обект съгласно сключен договор във връзка с концесията или строежа.“\n\n§ 13.\n\n В чл. 25 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Забранява се зареждането на пътни превозни средства или извънпътна техника или механизация от други пътни превозни средства, преместваеми обекти или подвижни резервоари с продукти от нефтен произход, които не са отчетени по реда на Закона за данък върху добавената стойност и на наредбата по чл. 118, ал. 4 от същия закон.“\n\n2. В ал. 2 думите „регистрираните по този закон пунктове за пълнене на туристически бутилки“ се заменят с „вписаните по закона обекти за извършване на дейност по чл. 2, ал. 1, т. 5“. \n\n3. Алинея 3 се изменя така:\n\n„(3) Забранява се зареждането с продукти от нефтен произход на обекти, включени в списъка по чл. 23, ал. 7.“\n\n§ 14.\n\n В чл. 26 се правят следните допълнения:\n\n1. В ал. 2 се създават т. 7 и 8:\n\n„7. да извършват проверки и при установяване на нарушения да съставят акт за установяване на административно нарушение по компетентност;\n\n8. да получават съдействие от органите на Министерството на вътрешните работи, общините и кметствата при или по повод изпълнение на служебните си задължения съгласно този закон.“\n\n2. В ал. 3 след думите „констативни протоколи“ се добавя „по компетентност“.\n\n§ 15.\n\n В чл. 28, ал. 1 думите „министърът на финансите или министърът на вътрешните работи, съответно оправомощени от всеки от тях длъжностни лица“ се заменят с „длъжностни лица, определени по чл. 26, ал. 1“ и думата „издава“ се заменя с „издават“.\n\n§ 16.\n\n В чл. 29 се правят следните допълнения:\n\n1. В ал. 1 след думата „глоба“ се добавя „в размер от 15 000 до 100 000 лв.“ и се създава изречение второ: „Когато дейността е извършена в обект, който не е вписан в регистъра по чл. 16, ал. 1, този обект не може да бъде вписан в регистъра в двегодишен срок от датата на влизането в сила на наказателното постановление.“\n\n2. В ал. 5 след думата „глобата“ се добавя „е в размер от 30 000 до 200 000 лв.“.\n\n§ 17.\n\n В чл. 30, изречение второ след думата „глобата“ се добавя „е в размер от 5000 до 15 000 лв.“.\n\n§ 18.\n\n В чл. 31, ал. 1 след думата „глоба“ се добавя „в размер от 15 000 до 100 000 лв.“.\n\n§ 19.\n\n Член 32 се изменя така:\n\n„Чл. 32. (1) Който наруши забраната на чл. 25, ал. 1, се наказва с глоба в размер от 10 000 до 100 000 лв., съответно с имуществена санкция в размер от 20 000 до 200 000 лв. Обектът, в който е извършено нарушението, не може да бъде вписан в регистъра по чл. 16, ал. 1 в двегодишен срок от датата на влизането в сила на наказателното постановление. \n\n(2) Който наруши забраната на чл. 25, ал. 2, се наказва с глоба в размер от 5000 до 10 000 лв., съответно с имуществена санкция в размер от 10 000 до 20 000 лв. \n\n(3) В двегодишен срок от датата на влизането в сила на наказателното постановление по ал. 2 не може да се извършва регистрация за дейност по чл. 2, ал. 1, т. 5 в този обект. \n\n(4) Който наруши забраната на чл. 25, ал. 3, се наказва с глоба в размер от 10 000 до 100 000 лв., съответно с имуществена санкция в размер от 20 000 до 200 000 лв.\n\n(5) Продуктите от нефтен произход, превозните средства и съоръженията – предмет или използвани за извършване на нарушението по ал. 1 и 4, се отнемат в полза на държавата, независимо от това чия собственост са.\n\n(6) При повторно нарушение по ал. 1, 2 и 4 се налага двойният размер на глобата или имуществената санкция.“\n\n§ 20.\n\n В чл. 33 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) При неизпълнение на принудителните административни мерки по чл. 28, ал. 1 лицата се наказват с глоба от 1000 до 5000 лв., съответно с имуществена санкция в размер от 5000 до 10 000 лв.“\n\n§ 21.\n\n В чл. 36 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 1:\n\n„(1) Актовете за установяване на административните нарушения по чл. 29 и чл. 32, ал. 4 се съставят от длъжностни лица, определени по чл. 26, ал. 1, а наказателните постановления се издават от ръководителя на ведомството или от оправомощено от него длъжностно лице, чийто служител е съставил акта за установяване на административното нарушение.“\n\n2. Досегашната ал. 1 става ал. 2 и в нея числото „29“ и запетаята се заличават.\n\n3. Досегашната ал. 2 става ал. 3.\n\n4. Досегашната ал. 3 става ал. 4 и в нея думите „чл. 32, ал. 3“ се заменят с „чл. 32, ал. 2“.\n\n5. Досегашната ал. 4 става ал. 5.\n\n§ 22.\n\n Създава се чл. 37:\n\n„Чл. 37. Контролните органи по чл. 36, ал. 1 и 4 незабавно уведомяват специализираното звено по чл. 4, ал. 2 при влизането в сила на наказателно постановление по чл. 29, ал. 1 и чл. 32, ал. 1 и 2.“\n\n§ 23.\n\n В § 1 от допълнителната разпоредба се правят следните изменения и допълнения:\n\n1. Точка 3 се изменя така:\n\n„3. „Съхраняване на нефт и продукти от нефтен произход“ е физическо съхранение и свързаните с него дейности по приемане, претоварване и предаване на нефт и продукти от нефтен произход в петролни бази, митнически складове или други резервоари, които не са регистрирани като данъчни складове по Закона за акцизите и данъчните складове, както и в цистерни и други съдови вместимости, освен ако те са на крайни промишлени потребители или са предназначени за задоволяване на битови и технологични нужди.“\n\n2. В т. 5, буква „б“ думите „регистриран по реда на Закона за подпомагане на земеделските производители“ се заменят с „по чл. 2, ал. 2, т. 7“.\n\n3. Точка 7 се изменя така:\n\n„7. „Вътрешен обект“ е съоръжение или обект, който е трайно прикрепен към недвижим имот или е преместваем по смисъла на § 5, т. 80 от допълнителните разпоредби на Закона за устройство на територията, предназначен за зареждане на пътни превозни средства, извънпътна техника и механизация, използвани за собствени нужди.“\n\n4. Точка 10 се изменя така:\n\n„10. „Пълнене на бутилки с втечнени нефтени газове (LPG)“ е пълнене на транспортируеми съдове за съхранение (бутилки) с втечнен нефтен газ (LPG) – собственост на физически или юридически лица, в газоснабдителни станции и газоснабдителни пунктове.“\n\n5. Точка 12 се изменя така:\n\n„12. „Трайно прикрепен обект“ е изградена конструкция, която е закрепена (фиксирана) към недвижим имот и не може да бъде отстранена, без това да наруши целостта й, или съоръжение, което е закрепено (фиксирано) към недвижим имот и не може да бъде отстранено без разрушаване на изградените връзки с обекта.“\n\n6. Създава се т. 16:\n\n„16. „Краен промишлен потребител“ е краен клиент, промишлено предприятие, което купува нефт или продукти от нефтен произход от лице, регистрирано по този закон, и което ги използва за зареждане на собствени промишлени инсталации, съоръжения и друга промишлена техника.“\n\nПреходни и заключителни разпоредби\n\n§ 24.\n\n (1) Започналите и неприключили до влизането в сила на този закон производства по регистрация се довършват по новия ред.\n\n(2) Обезпеченията по този закон се прилагат за започналите и за приключилите производства по регистрация.\n\n§ 25.\n\n (1) В двумесечен срок от влизането в сила на този закон министърът на икономиката привежда наредбата по чл. 4, ал. 4 в съответствие с него.\n\n(2) В тримесечен срок от влизането в сила на изменението на наредбата по ал. 1 лицата, които не са подали заявление за регистрация до влизането в сила на този закон, подават заявление за регистрация.\n\n(3) До приключване на регистърното производство с удостоверение за регистрация или с влязъл в сила отказ за регистрация лицата по ал. 2 имат право да извършват съответните дейности по чл. 2, ал. 1 и имат статут на регистрирани лица, ако отговарят на общите и специалните условия на закона за съответния вид дейност, с изключение на предвиденото от закона обезпечение.\n\n§ 26.\n\n Вписаните в публичния регистър по чл. 16, ал. 1 лица, които не подлежат на регистрация, се заличават, а издадените удостоверения се обезсилват.\n\n§ 27.\n\n В Закона за акцизите и данъчните складове (обн., ДВ, бр. 91 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 34, 63, 80, 81, 105 и 108 от 2006 г., бр. 31, 53, 108 и 109 от 2007 г., бр. 36 и 106 от 2008 г., бр. 6, 24, 44 и 95 от 2009 г., бр. 55 и 94 от 2010 г., бр. 19, 35, 82 и 99 от 2011 г., бр. 29, 54 и 94 от 2012 г., бр. 15, 101 и 109 от 2013 г., бр. 1 и 105 от 2014 г., бр. 30, 92 и 95 от 2015 г., бр. 45, 58, 95 и 97 от 2016 г., бр. 9, 58, 63, 92, 97 и 103 от 2017 г., бр. 24, 62, 65, 98 и 103 от 2018 г. и бр. 7, 17, 33, 96 и 100 от 2019 г.) в чл. 47 ал. 4, 5 и 6 се отменят.\n\n§ 28.\n\n Законът влиза в сила от 25 януари 2020 г.\n\nЗаконът е приет от 44-то Народно събрание на 22 януари 2020 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦвета Караянчева\n\n989",
  "textLength": 23476,
  "scrapedAt": "2026-01-11T03:08:41.080Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}