{
  "title": "19/02/2020 Закон за изменение и допълнение на Закона за независимия финансов одит",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/157277",
  "lawId": "157277",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за независимия финансов одит \n\n(обн., ДВ, бр. 95 от 2016 г.; изм., бр. 15 от 2018 г. и бр. 17 от 2019 г.)\n\n§ 1. \n\nВ чл. 12 се правят следните изменения и допълнения:\n\n1. В ал. 2 т. 3 се отменя.\n\n2. Създава се нова ал. 3:\n\n„(3) Комисията осъщестява постоянно наблюдение на развитието на пазара на предоставяне на услуги съгласно изискванията на чл. 27 от Регламент (ЕС) № 537/2014.“\n\n3. Досегашната ал. 3 става ал. 4.\n\n§ 2. \n\nНаименованието на глава втора се изменя така: „Придобиване на диплома за дипломиран експерт-счетоводител и правоспособност на регистриран одитор. Признаване на правоспособност на регистрирани одитори от Европейския съюз и на одитори от трети държави“.\n\n§ 3. \n\nВ чл. 15 се създават ал. 3 и 4:\n\n„(3) Изпитите по ал. 1, т. 1 и 4 могат да бъдат признати за успешно положени, ако кандидатът е положил успешно такива изпити пред организация, която е оправомощена да провежда изпити за придобиване на правоспособност на регистриран одитор по съответния законов ред в държава – членка на Европейския съюз, или в трета държава.\n\n(4) Условията и редът за признаване на изпитите по ал. 3 се определят с правилата по чл. 71, ал. 3, т. 4.“\n\n§ 4. \n\nВ чл. 20 се правят следните изменения:\n\n1. В ал. 1 думите „Институтът на дипломираните експерт-счетоводители“ се заменят с „Комисията“.\n\n2. Алинея 4 се изменя така:\n\n„(4) За вписване на одиторските дружества в регистъра лицата, които представляват дружеството, подават заявление, към което се прилагат: данни за имената и адресите на съдружниците; декларация от управителите, че дружеството отговаря на изискванията на този закон; декларация от физическите лица, които са съдружници или членове на управителни или контролни органи на одиторското дружество, че притежават добра репутация.“\n\n3. В ал. 5 думите „Управителният съвет на ИДЕС“ се заменят с „Комисията“.\n\n4. Алинея 6 се отменя.\n\n5. В ал. 7 думите „по ал. 6“ се заменят с „по ал. 5 за отказ от вписване в регистъра“.\n\n6. Алинея 8 се изменя така:\n\n„(8) Условията и редът за съставяне и поддържане на регистъра се определят с наредба, приета от Комисията.“\n\n§ 5. \n\nВ чл. 21 се правят следните изменения и допълнения:\n\n1. В ал. 2:\n\nа) в т. 2 след думата „наименование“ се поставя запетая и се добавя „единен идентификационен код“;\n\nб) в т. 3 след думата „наименование“ се поставя запетая и се добавя „единен идентификационен код“, а думите „или е свързан по друг начин“ се заличават;\n\nв) създава се нова т. 4:\n\n„4. имената и адресите за кореспонденция на всички регистрирани одитори, които са свързани като съдружници или по друг начин с регистрирания одитор;“\n\nг) досегашните т. 4 и 5 стават съответно т. 5 и 6.\n\n2. В ал. 3:\n\nа) в т. 1 след думата „наименование“ се поставя запетая и се добавя „единен идентификационен код“;\n\nб) точка 7 се изменя така:\n\n„7. имената и адресите за кореспонденция на всички съдружници и регистрационен номер на съдружниците, които са регистрирани одитори;“\n\nв) в т. 10 след думата „свързани“ се добавя „като съдружници или“.\n\n3. Алинея 4 се изменя така:\n\n„(4) При промяна в подлежащите на вписване обстоятелства лицата по ал. 2 и 3 в 7-дневен срок от настъпването й уведомяват писмено Комисията, която отразява промяната в срок до три работни дни от постъпване на уведомлението.“\n\n4. В ал. 5:\n\nа) в т. 2 думата „наказания“ се заменя с „административни наказания с влезли в сила наказателни постановления“;\n\nб) създава се нова т. 5:\n\n„5. оценката по чл. 87, ал. 8;“\n\nв) досегашната т. 5 става т. 6.\n\n5. Създава се ал. 6:\n\n„(6) Публичната информация по ал. 5 се оповестява на официалните интернет страници на Комисията и на ИДЕС, както следва:\n\n1. информацията по т. 1 се актуализира в 7-дневен срок от узнаването и се архивира;\n\n2. информацията по т. 2 се публикува в едномесечен срок от влизането в сила на административното наказание и остава публична в продължение на 5 години;\n\n3. информацията по т. 3 се публикува в едномесечен срок от влизането в сила на надзорната мярка и остава публична през срока на нейното действие;\n\n4. информацията по т. 4 се публикува в едномесечен срок от влизането в сила на дисциплинарната мярка, включително и произтичащите от нея последици, и остава публична през срока на нейното действие;\n\n5. информацията по т. 5 се публикува в 14-дневен срок от датата на решението на Комисията, с което оценката е определена, и остава публична до приемането на решение за нова оценка.“\n\n§ 6. \n\nВ чл. 22 се създава ал. 5:\n\n„(5) Комисията уведомява компетентния орган на държавата членка по произход за всеки регистриран одитор, вписан по реда на ал. 1 – 3.“\n\n§ 7. \n\nВ чл. 24 се правят следните изменения:\n\n1. В ал. 1, т. 2 думите „влизане в сила на присъда“ се заменят с „влязла в сила присъда“. \n\n2. Алинея 3 се изменя така:\n\n„(3) В случаите по ал. 1, т. 1 – 5 по преценка на Комисията съответната одиторска практика до датата на отписване може да бъде проверена чрез инспекция или разследване.“\n\n§ 8. \n\nВ чл. 25 ал. 1 се изменя така:\n\n„(1) Регистриран одитор – физическо лице, който 4 или повече години е бил отписан от регистъра по чл. 20 на основание чл. 24, ал. 1, т. 1 – 4, може да бъде вписан отново в регистъра след практическо обучение от една година, проведено по реда на чл. 19 през последните две години преди повторното вписване.“\n\n§ 9. \n\nЧлен 26 се отменя.\n\n§ 10. \n\nЧлен 27 се изменя така:\n\n„Клетва\n\nЧл. 27. Всеки дипломиран експерт-счетоводител преди вписването му в регистъра по чл. 36, ал. 1, т. 5 полага клетва пред ИДЕС съгласно неговия устав.“\n\n§ 11. \n\nВ чл. 28, ал. 3 абревиатурата „ИДЕС“ се заменя с „Комисията“.\n\n§ 12. \n\nВ чл. 30, ал. 1 думата „професионална“ се заменя с „календарна“.\n\n§ 13. \n\nВ чл. 31 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 8 думите „упражнява дейност“ се заменят с „предоставя услуги, включващи ангажименти за финансов одит, за преглед на финансова информация и за изразяване на сигурност, различни от одит или преглед“.\n\n2. Създават се ал. 6 и 7:\n\n„(6) Договорът по задължителна застраховка „Професионална отговорност“ се подновява, като се осигурява непрекъснатост на покритието, освен в случаите, когато регистрираният одитор не упражнява дейност, свързана с предоставянето на услуги, включващи ангажименти за финансов одит, за преглед на финансова информация и за изразяване на сигурност, различни от одит или преглед, и е декларирал това обстоятелство по реда на чл. 21, ал. 4.\n\n(7) Регистриран одитор, който упражнява одиторската професия само по трудов договор в одиторско дружество и/или чрез участие в такова, не е длъжен да сключва лична застраховка „Професионална отговорност“.“\n\n§ 14. \n\nВ чл. 36, ал. 1 т. 4 се отменя.\n\n§ 15. \n\nВ чл. 41 се създава ал. 9:\n\n„(9) Институтът на дипломираните експерт-счетоводители уведомява писмено Комисията за приложените дисциплинарни мерки по чл. 40, ал. 3, т. 5 и 6 в 14-дневен срок от приемането на съответните решения, както и от влизането им в сила.“\n\n§ 16. \n\nВ чл. 42 се правят следните изменения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Решението на управителния съвет за налагане на мярка по чл. 40, ал. 3, т. 1 е окончателно. Решението на управителния съвет за налагане на мярка по чл. 40, ал. 3, т. 2 – 7 подлежи на обжалване пред Административния съд – град София, по реда на глава десета, раздел I на Административнопроцесуалния кодекс.“\n\n2. Алинеи 3 и 4 се отменят.\n\n§ 17. \n\nВ чл. 47, ал. 1 се създава изречение второ: „Регистрираният одитор поддържа професионален скептицизъм, като взема предвид възможността за наличие на съществено неправилно отчитане и/или докладване, дължащи се на факти или поведение, индикиращи нередности, включително измама или грешка, независимо че предишният опит на регистрирания одитор е показал, че ръководството на одитираното предприятие и лицата, натоварени с общо управление, действат честно и почтено.“\n\n§ 18. \n\nВ чл. 53 се създава т. 4:\n\n„4. отговорният одитор е вписан в регистъра по чл. 20 в случаите, когато ангажиментът се изпълнява от одиторско дружество.“\n\n§ 19. \n\nВ чл. 55, ал. 1 се правят следните изменения:\n\n1. В т. 1 думите „както и“ се заличават, думите „или контролните му органи“ се заменят с „и контролните му органи или свързани с тях лица“.\n\n2. В т. 8 думата „изгради“ се заменя с „изгражда“.\n\n3. В т. 10 думата „създаде“ се заменя със „създава“.\n\n4. Точка 12 се изменя така:\n\n„12. наблюдава и оценява адекватността и ефективността на своите системи и механизми за вътрешен контрол на качеството, както и съответствието им с изискванията на този закон и когато е приложимо, на Регламент (ЕС) № 537/2014, и предприема подходящи действия за отстраняване на пропуските; извършва ежегоден преглед и оценка на системата за вътрешен контрол на качеството, посочена в т. 8, като документира констатациите от тази оценка, както и всички предложени промени във връзка с това;“.\n\n§ 20. \n\nВ чл. 58, ал. 1 т. 3 се изменя така:\n\n„3. член на орган на управление или контрол.“\n\n§ 21. \n\nВ чл. 62, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 2 буква „г“ се изменя така:\n\n,,г) нетните приходи от продажби на регистрираните одитори, членуващи в мрежата, от задължителен финансов одит на годишни финансови отчети – индивидуални и консолидирани;“.\n\n2. Точка 5 се изменя така:\n\n„5. дата на решението на Комисията, с което са приети резултатите от последната инспекция за гарантиране на качеството съгласно чл. 85, както и дадената от Комисията оценка на качеството на професионалната дейност на регистрирания одитор; ако през последните три години дейността на регистрирания одитор не е инспектирана от Комисията, това обстоятелство се оповестява в доклада;“.\n\n3. В т. 11 думите „общия оборот“ се заменят с „нетните приходи от продажби“.\n\n4. Създава се т. 12:\n\n„12. когато регистрираният одитор принадлежи към одиторска мрежа – информация относно нетните приходи от продажби на всички членове на мрежата, осъществявали дейност на територията на страната през годината, разпределена по следните категории:\n\nа) приходи от услуги, предоставени на одитирани от регистрирания одитор предприятия от обществен интерес и предприятия, част от група, чието предприятие майка е предприятие от обществен интерес;\n\nб) приходи от услуги, предоставени на други одитирани от регистрирания одитор предприятия.“\n\n§ 22. \n\nВ чл. 63, ал. 1 се създава т. 3:\n\n„3. допълнителна информация във връзка с функцията на Комисията за наблюдение на развитието на пазара на предоставяне на услуги по задължителен одит на финансови отчети на предприятията от обществен интерес.“\n\n§ 23. \n\nВ чл. 64 се създава ал. 4:\n\n„(4) За целите на ал. 3 одитният комитет може да одобрява списък с услуги извън задължителния финансов одит при спазване изискванията на чл. 5 от Регламент (ЕС) № 537/2014. В този случай регистрираният одитор уведомява предварително писмено Комисията и одитния комитет за всяка услуга от този списък, която той и ако е приложимо, всеки от членовете на одиторската мрежа ще предоставят на одитираното предприятие, на предприятието майка или на дъщерните му предприятия.“\n\n§ 24. \n\nВ чл. 65 се правят следните изменения и допълнения:\n\n1. В ал. 4, изречение първо цифрата „4“ се заменя със „7“, а в изречение второ думите „три години от датата на оттеглянето му“ се заменят с „4 години от датата на оттеглянето си“.\n\n2. Създава се ал. 7:\n\n„(7) В случаите на законово изискване за съвместен задължителен финансов одит на финансови отчети на предприятия от обществен интерес се допуска удължаване на срока за оттегляне по ал. 3 с не повече от 5 години. Удължаването се допуска, ако има препоръка на одитния комитет, която е предложена на общото събрание на съдружниците/акционерите и е приета от него.“\n\n§ 25. \n\nВ чл. 66, ал. 2 изречение първо се изменя така: „Когато общата сума на възнагражденията от предприятие от обществен интерес за всяка от последните три последователни финансови години надхвърля 15 на сто от общата сума на възнагражденията на регистрирания одитор или когато е приложимо, на одитора на групата, извършващ задължителния одит, за всяка от тези финансови години съответният одитор съобщава за това на одитния комитет и обсъжда с него заплахите за своята независимост и предприетите предпазни мерки за намаляване на тези заплахи.“\n\n§ 26. \n\nВ чл. 71 се правят следните изменения и допълнения:\n\n1. В ал. 2:\n\nа) точка 1 се изменя така:\n\n„1. извършване на инспекции за гарантиране качеството на професионалната дейност на регистрираните одитори;“\n\nб) точка 2 се изменя така:\n\n„2. извършване на разследвания по жалби и сигнали, както и по своя преценка, за нарушения на Регламент (ЕС) № 537/2014 и на този закон;“\n\nв) в т. 5 думите „чл. 36, ал. 1, т. 1 – 5“ се заменят с „чл. 36, ал. 1, т. 1 – 3 и 5“.\n\n2. В ал. 3:\n\nа) точка 2 се изменя така:\n\n„2. приема правила за извършване на инспекции за гарантиране качеството на професионалната дейност на регистрираните одитори;“\n\nб) в т. 4 думите „чл. 36, ал. 1, т. 1 – 5“ се заменят с „чл. 36, ал. 1, т. 1 – 3 и 5“; \n\nв) точка 5 се изменя така:\n\n„5. приема други правила и насоки по прилагането на публичния надзор;“\n\nг) създават се т. 6 и 7:\n\n„6. приема наредби, когато това е предвидено в този закон, и издава инструкции и указания по прилагане на публичния надзор съгласно чл. 12, ал. 2 и 3;\n\n7. приема правила за извършване на разследвания за нарушения на Регламент (ЕС) № 537/2014 и на този закон, като правилата включват най-малко следното:\n\nа) процедури за приемането на жалби и сигнали за нарушения и за предприемане на действия по тях;\n\nб) защита на личните данни на лицата, които предоставят информация за предполагаеми или действителни нарушения, както и на лицата, за които се предполага, че извършват или е възможно да са извършили нарушение;\n\nв) процедури, гарантиращи правото на защита на предполагаемия нарушител, правото му да бъде изслушан преди приемането на решение, което се отнася до него, и правото на ефективни правни средства за защита пред съд срещу всяко решение или мярка, отнасящи се до него.“\n\n3. В ал. 4 накрая се поставя запетая и се добавя „както и на този закон по отношение на публичния надзор съгласно чл. 12, ал. 2 и 3“.\n\n§ 27. \n\nВ чл. 77 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 2 думите „чл. 36, ал. 1, т. 1 – 5“ се заменят с „чл. 36, ал. 1, т. 1 – 3 и 5“;\n\nб) в т. 6 думата „предприятие“ се заменя с „предприятията“;\n\nв) създава се нова т. 10:\n\n„10. може да уведомява одитните комитети на предприятия от обществен интерес за резултати от извършени инспекции или разследвания, свързани с ангажименти за задължителен финансов одит към тези предприятия;“\n\nг) досегашната т. 10 става т. 11.\n\n2. В ал. 2 думата „професионална“ се заменя с „календарна“. \n\n§ 28. \n\nВ чл. 79 се правят следните изменения и допълнения:\n\n1. Алинея 3 се изменя така:\n\n„(3) Решенията за временно лишаване от правото за извършване на финансов одит и за отнемане на функция или на функции по чл. 36, ал. 1, т. 1 – 3 и 5 и чл. 85, ал. 3 се приемат с мнозинство от 4 гласа.“\n\n2. Създава се ал. 4:\n\n„(4) Решенията по ал. 3 се оповестяват на интернет страницата на Комисията, както следва:\n\n1. до влизането им в сила се оповестява информация на анонимна основа;\n\n2. след влизането им в сила се оповестява пълното решение, както и начинът и мотивите за гласуване на всеки гласувал.“\n\n§ 29. \n\nВ чл. 85 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 5 думите „получени за извършването на“ се заменят с „от“ и запетаята пред тях се заличава;\n\nб) в т. 6 думите „вътрешната система за“ се заменят със „системата за вътрешен“.\n\n2. В ал. 3, изречение второ накрая се поставя запетая и се добавя „и подписано двустранно споразумение“.\n\n§ 30. \n\nВ чл. 86 се правят следните допълнения:\n\n1. В ал. 3, т. 1 след думата „одитор“ се добавя „през предходните три години“.\n\n2. Създава се ал. 4:\n\n„(4) При извършването на инспекции инспекторите декларират, че не съществува конфликт на интереси между тях и инспектирания регистриран одитор.“\n\n§ 31. \n\nВ чл. 87 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Пълни инспекции се извършват най-малко веднъж на три години въз основа на оценка на риска. Тематични инспекции се извършват по решение на Комисията.“\n\n2. В ал. 2 изречение второ се заличава.\n\n3. Създава се ал. 8:\n\n„(8) Комисията дава оценка на качеството на професионалната дейност на регистрирания одитор въз основа на резултатите от всяка извършена пълна инспекция.“\n\n§ 32. \n\nВ чл. 88 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 1 се създава буква „в“:\n\n,,в) достъп до политиките, правилата и процедурите, регламентиращи системата за вътрешен контрол на качеството на регистрирания одитор, както и до пълната документация от одиторските досиета на включените за проверка ангажименти.“\n\n2. В ал. 3 изречение второ се изменя така: „В тези случаи експертите не вземат участие във вземането на решения от инспекционните/разследващи екипи и от Комисията.“\n\n3. Създава се нова ал. 4:\n\n„(4) Експертите, участващи в извършването на инспекции, трябва да имат подходящо професионално образование, съответстващ опит в областта на финансовия одит и финансовото отчитане, да са преминали обучение за контрол на качеството и да нямат конфликт на интереси с инспектираните регистрирани одитори.“\n\n4. Създава се ал. 5: \n\n„(5) Експертите, участващи в извършването на разследвания, трябва да имат подходящо професионално образование, съответстващ опит в областта на финансовия одит и финансовото отчитане и да нямат конфликт на интереси с разследваните регистрирани одитори.“\n\n5. Създава се ал. 6:\n\n„(6) Информацията, която експертите създават и получават при или по повод участието си в извършването на инспекции или разследвания, е професионална тайна. Експертите са длъжни да пазят професионалната тайна, включително след приключване на съответните инспекции или разследвания, във връзка с които са наети.“\n\n6. Досегашната ал. 4 става ал. 7.\n\n§ 33. \n\nВ чл. 89 се правят следните изменения:\n\n1. В ал. 1 в текста преди т. 1 думите „при инспекция или разследване се установят“ се заменят с „бъдат установени“.\n\n2. В ал. 2 т. 1 се отменя.\n\n3. В ал. 5 думата „ежегодна“ се заличава.\n\n4. В ал. 8, изречение първо думите „въз основа на негово решение, прието с мнозинство от две трети от неговите членове“ се заличават.\n\n§ 34. \n\nВ чл. 91 думите „чл. 36, ал. 1, т. 1 – 5“ се заменят с „чл. 36, ал. 1, т. 1 – 3 и 5“.\n\n§ 35. \n\nВ чл. 92 думите „контрольори от“ се заменят с „членове на“.\n\n§ 36. \n\nВ чл. 93 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 накрая се добавя „в определен срок“;\n\nб) създава се т. 5:\n\n„5. отнеме окончателно функцията по чл. 85, ал. 3.“\n\n2. В ал. 2 в изречение първо накрая се добавя „в определения по ал. 1, т. 1 срок“, а изречение трето се заличава.\n\n3. Създава се ал. 3:\n\n„(3) Мярката по ал. 1, т. 5 се прилага с решение на Комисията, след като преди това е била приложена мярката по ал. 1, т. 4 и нарушенията не са били отстранени или преустановени през периода, в който функцията е била временно отнета.“\n\n§ 37. \n\nВ чл. 96 думите „чл. 89, ал. 2, т. 1 – 3“ се заменят с „чл. 89, ал. 2, т. 2 и 3“.\n\n§ 38. \n\nВ чл. 100, ал. 7 и 8 думите „Европейския орган за ценни книжа и пазари“ се заменят с „КЕОНО“.\n\n§ 39. \n\nВ чл. 107 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава изречение второ: „Одитният комитет на предприятие по § 1, т. 22, букви „г“ и „е“ от допълнителните разпоредби на Закона за счетоводството може да изпълнява възложените му от закона функции и по отношение на управляваните от предприятието фондове.“\n\n2. В ал. 3 думата „магистър“ се заменя с „бакалавър“.\n\n3. В ал. 4:\n\nа) в текста преди т. 1 се създава ново изречение първо: „Одитният комитет на предприятията от обществен интерес с изключение на тези, отговарящи на критериите по чл. 19, ал. 2 и 3 от Закона за счетоводството, се състои най-малко от трима членове, включително председателя.“;\n\nб) в текста преди т. 1 досегашните изречения първо и второ стават съответно изречения второ и трето;\n\nв) в т. 1 думите „член на управителния орган, изпълнителен член на надзорния орган“ се заменят с „изпълнителен член на орган на управление или контрол“;\n\nг) в т. 3 думите „управителен или надзорен орган“ се заменят с „орган на управление или контрол“;\n\nд) в т. 4 думите „управителен или надзорен орган“ се заменят с „орган на управление или контрол или с член на одитния комитет“.\n\n§ 40. \n\nВ чл. 108 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 думите „управителните и надзорните органи“ се заменят с „органите на управление или контрол“;\n\nб) точка 6 се изменя така:\n\n„6. отговаря за процедурата за подбор на регистрирания одитор и препоръчва назначаването му с изключение на случаите, когато одитираното предприятие разполага с комисия за провеждане на процедура за подбор; когато предприятието разполага с комисия за провеждане на процедура за подбор, одитният комитет наблюдава нейната работа, като въз основа на резултатите от нея предлага на общото събрание на акционерите или съдружниците възлагане на одиторския ангажимент в съответствие с изискванията на чл. 16 от Регламент (ЕС) № 537/2014;“\n\nв) в т. 7 след думата „уведомява“ се добавя „чрез своя председател“, а думите „управителните и надзорните органи“ се заменят с „органите на управление или контрол“;\n\nг) точка 9 се изменя така:\n\n„9. изготвя и чрез своя председател предоставя на Комисията в срок до 31 май годишен доклад за дейността си; докладът се изготвя по форма и със съдържание съгласно приета от Комисията наредба.“\n\n2. В ал. 3 думите „управителните и надзорните органи“ се заменят с „органите на управление или контрол“.\n\n§ 41. \n\nВ чл. 109 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Комисията организира създаването и поддържа Регистър на одитните комитети в предприятията от обществен интерес за целите на публичния надзор съгласно чл. 12, ал. 3.“\n\n2. Създават се ал. 3, 4 и 5:\n\n„(3) Регистърът по ал. 2 съдържа следната информация:\n\n1. наименование на предприятието;\n\n2. единен идентификационен код на предприятието;\n\n3. имената на председателя и на членовете на одитния комитет;\n\n4. телефон и електронна поща за контакт с одитния комитет.\n\n(4) Председателят на одитния комитет уведомява писмено Комисията в 14-дневен срок от настъпването или промяната в обстоятелство, подлежащо на вписване в регистъра по ал. 2.\n\n(5) Условията и редът за съставяне и поддържане на регистъра по ал. 2 се определят с наредба, приета от Комисията.“\n\n3. Досегашната ал. 2 става ал. 6 и се изменя така:\n\n„(6) Комисията разработва, разпространява и актуализира методически насоки в областта на дейността на одитните комитети в предприятията от обществен интерес в съответствие с изискванията на този закон, приложимите актове на Европейския съюз и добрите практики. Комисията може да дава препоръки за подобряване дейността на одитните комитети в предприятията от обществен интерес.“\n\n§ 42. \n\nВ чл. 110 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 думите „при инспекция или разследване се установи“ се заменят с „бъде установено“;\n\nб) точка 16 се изменя така:\n\n„16. не е изпълнил предписанията по чл. 89, ал. 2, т. 2;“.\n\n2. В ал. 2 текстът преди т. 1 се изменя така: „Регистриран одитор се наказва с глоба в размер от 500 до 3000 лв. – за физически лица, или с имуществена санкция в размер от 500 до 5000 лв. – за юридически лица и еднолични търговци, когато бъде установено, че:“.\n\n3. В ал. 5 числото „5000“ се заменя с „3000“.\n\n4. Създават се нови ал. 8 и 9:\n\n„(8) Председател на одитен комитет на предприятие от обществен интерес, който не изпълни задълженията си по чл. 108, ал. 1, т. 7 и 9, се наказва с глоба в размер от 500 до 3000 лв.\n\n(9) Председател на одитен комитет на предприятие от обществен интерес, който не изпълни задълженията си по чл. 109, ал. 4, се наказва с глоба в размер от 200 до 2000 лв.“\n\n5. Досегашните ал. 8, 9, 10 и 11 стават съответно ал. 10, 11, 12 и 13.\n\n§ 43.\n\n Създават се чл. 110а – 110в:\n\n„Споразумение за прекратяване на административнонаказателното производство\n\nЧл. 110а. До издаване на наказателно постановление, но не по-късно от 30 дни от предявяване на акта за установяване на административно нарушение, между административнонаказващия орган и нарушителя може да бъде постигнато споразумение за прекратяване на административнонаказателното производство за нарушения по чл. 110, ал. 1 и 2, освен в случаите на повторност или когато деянието съставлява престъпление.\n\nСключване на споразумение за прекратяване на административнонаказателното производство\n\nЧл. 110б. (1) Споразумението се изготвя в писмена форма и отразява съгласието на административнонаказващия орган и нарушителя по следните въпроси:\n\n1. има ли извършено деяние, извършено ли е то от нарушителя и извършено ли е виновно, съставлява ли деянието административно нарушение;\n\n2. какъв да бъде размерът на наказанието.\n\n(2) Със споразумението не може да се определя размер на глобата или на имуществената санкция, по-нисък от 70 на сто от минималния размер, предвиден за конкретното административно нарушение.\n\n(3) Споразумението се подписва от административнонаказващия орган и от нарушителя или от негов представител, изрично упълномощен за постигане на споразумение.\n\n(4) В 14-дневен срок от подписване на споразумението за прекратяване на административнонаказателното производство Комисията приема решение, с което одобрява или отказва да одобри споразумението. Решението, с което се одобрява споразумение за прекратяване на административнонаказателното производство, се изпраща на съответния прокурор в 7-дневен срок от неговото издаване.\n\n(5) Споразумението се одобрява, ако са спазени изискванията на закона.\n\n(6) Решението по ал. 4, с което се одобрява споразумение за прекратяване на административнонаказателното производство, подлежи на протест от прокурора по отношение на неговата законосъобразност пред съда по реда на Административнопроцесуалния кодекс, като протестът не спира изпълнението на решението. Извън случая по предходното изречение решението по ал. 4 не подлежи на обжалване или протест.\n\n(7) Сроковете за издаване на наказателно постановление спират да текат от момента на образуване на съдебно производство по протест на прокурора до неговото приключване.\n\n(8) В случаите, когато споразумението за прекратяване на административнонаказателното производство не бъде одобрено или решението, с което е одобрено, бъде отменено от съда, административнонаказващият орган издава наказателно постановление по общия ред.\n\nВлизане в сила на споразумението за прекратяване на административнонаказателното производство\n\nЧл. 110в. (1) Споразумението за прекратяване на административнонаказателното производство влиза в сила, ако в 7-дневен срок от уведомяването на нарушителя за одобряването му определената глоба и/или имуществена санкция са платени.\n\n(2) В случай на неплащане в срока по ал. 1 на глобата и/или на имуществената санкция производството продължава с издаване на наказателно постановление по общия ред.“\n\n§ 44. \n\nВ чл. 111, ал. 2 се създава т. 4:\n\n„4. е сключено споразумение за прекратяване на административнонаказателно производство по реда на чл. 110а – 110в.“\n\n§ 45. \n\nВ § 1 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В т. 7 се създават изречения трето и четвърто: „Пълните инспекции са с обхват съгласно чл. 85, ал. 1, т. 1 – 5. Тематичните инспекции са с ограничен обхват спрямо изискванията по чл. 85, ал. 1, т. 1 – 5, като обхватът се определя с решение на Комисията.“\n\n2. Създава се т. 14а:\n\n„14а. „Одитен комитет“ е специализиран, наблюдаващ, консултативен орган с правомощията по чл. 108, ал. 1.“\n\n3. В т. 22 се създава изречение второ: „В сумата на нетните приходи от продажби от финансов одит се включват и приходите от изпълнение на ангажименти, различни от финансов одит, които по закон се изискват от регистриран одитор, както и приходите от изпълнение на одиторски услуги към компоненти за целите на финансов одит на група.“\n\n4. Точка 29 се отменя.\n\n5. Създава се т. 37а:\n\n„37а. „Регистриран одитор, който е свързан по друг начин с регистрирания одитор – физическо лице, или с одиторското дружество“ съгласно чл. 21, ал. 2, т. 4 и ал. 3, т. 10 е лице, отговарящо на критериите по член 3, параграф 1, точка 26 от Регламент (ЕС) № 596/2014 на Европейския парламент и на Съвета от 16 април 2014 г. относно пазарната злоупотреба (Регламент относно пазарната злоупотреба) и за отмяна на Директива 2003/6/ЕО на Европейския парламент и на Съвета и директиви 2003/124/ЕО, 2003/125/ЕО и 2004/72/ЕО на Комисията (OB, L 173/1 от 12 юни 2014 г.).“\n\nПреходни и заключителни разпоредби\n\n§ 46. \n\nВсички относими към вписването на регистрираните одитори в регистъра по чл. 20 документи и информация се предават от ИДЕС на Комисията в 6-месечен срок от влизането в сила на този закон. До предаването на пълната документация и информация се прилагат условията за поддържане на регистъра до влизането в сила на закона.\n\n§ 47. \n\nИзмененията относно ротацията на регистрираните одитори по чл. 65, ал. 3 и 4 влизат в сила за одити на финансови отчети за отчетни периоди, завършващи на 31 декември 2019 г.\n\n§ 48. \n\nПредседателите на одитните комитети в предприятията от обществен интерес са длъжни да предоставят първоначалната информация по чл. 109, ал. 4 в 6-месечен срок от влизането в сила на този закон.\n\n§ 49. \n\nПо незавършените административнонаказателни производства към датата на влизане в сила на този закон могат да бъдат сключвани споразумения за прекратяването им по реда на чл. 110а – 110в.\n\n§ 50. \n\nКомисията издава наредбите по чл. 20, ал. 8, чл. 108, ал. 1, т. 9 и чл. 109, ал. 5 в срок до три месеца от влизането в сила на този закон.\n\n§ 51. \n\nУказ № 1074 от 1974 г. за ограничаване заемането на отчетнически, материално-отговорни и други длъжности от осъдени лица (обн., ДВ, бр. 42 от 1974 г.; изм., бр. 34 от 1984 г. и бр. 26 от 1988 г.) се отменя.\n\n§ 52.\n\n В Указ № 2242 от 1987 г. за свободни зони (обн., ДВ, бр. 55 от 1987 г.; изм., бр. 4 от 1989 г., бр. 84 от 1993 г., бр. 26 от 1996 г., бр. 15, 89 и 153 от 1998 г., бр. 53 и 113 от 2004 г.) в заключителните разпоредби се правят следните изменения:\n\n1. В § 5 думите „министъра на търговията и министъра на финансите“ се заменят с „министъра на икономиката“.\n\n2. В § 6 думите „Министърът на търговията, министърът на финансите и министърът на транспорта“ се заменят с „Министърът на икономиката и министърът на транспорта, информационните технологии и съобщенията“, а думите „министъра на търговията и на министъра на финансите“ се заменят с „министъра на икономиката“.\n\n§ 53. \n\nВ Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г., бр. 52, 70 и 109 от 2013 г., бр. 22, 27, 35 и 53 от 2014 г., бр. 14, 22, 50, 62 и 94 от 2015 г., бр. 33, 59, 62, 81, 95 и 98 от 2016 г., бр. 63, 97 и 103 от 2017 г., бр. 7, 15, 16, 20, 22, 51, 77, 98 и 106 от 2018 г., бр. 37, 42, 83, 94 и 96 от 2019 г. и бр. 11, 13 и 14 от 2020 г.) в чл. 56а се правят следните изменения и допълнения:\n\n1. В ал. 3:\n\nа) в т. 7 след думата „банковите“ се добавя „и платежните“;\n\nб) създава се т. 13:\n\n„13. министърът на външните работи във връзка с изпълнението на задълженията, произтичащи от членството на страната в Организацията на обединените нации, Организацията на Северноатлантическия договор и други международни организации, както и от участието на страната в международни договори и международни режими.“\n\n2. Алинея 5 се изменя така:\n\n„(5) Достъпът до системата на органите и институциите по ал. 3, т. 1 – 6 и т. 8 – 13 се осъществява във връзка с изпълнение на служебните им задължения по повод на конкретни проверки, а на министъра на финансите – във връзка с правомощията по текущото наблюдение на консолидираната фискална програма и банковото обслужване на сметките на бюджетните организации и лицата по чл. 156 от Закона за публичните финанси. Органите и институциите по ал. 3, т. 1 – 6 и т. 8 – 13 създават и поддържат специален регистър, в който регистрират данни за извършените проверки, като записите в него се съхраняват 5 години от датата на съответната проверка.“\n\n3. Алинея 10 се изменя така:\n\n„(10) В електронната информационна система може да се включи и специфична за сметките и сейфовете на бюджетните организации и лицата по чл. 156 от Закона за публичните финанси информация, предоставяна от банките и Министерството на финансите, определена с наредбата по ал. 8, след предварително съгласуване с министъра на финансите. Промени в информационната система, свързани с получаването на такава специфична информация, се заплащат по ред, определен с договора по ал. 11.“\n\n4. В ал. 11 думите „и 12“ се заменят с „12 и 13“.\n\n§ 54. \n\nВ Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г., бр. 26, 38, 40, 82, 94 и 99 от 2012 г., бр. 52, 98, 106 и 109 от 2013 г., бр. 1 от 2014 г.; Решение № 2 на Конституционния съд от 2014 г. – бр. 14 от 2014 г.; изм., бр. 18, 40, 53 и 105 от 2014 г., бр. 12, 14, 60, 61 и 94 от 2015 г., бр. 13, 42, 58, 62, 97 и 105 от 2016 г., бр. 58, 63, 85, 86, 92 и 103 от 2017 г., бр. 7, 15, 27, 77 и 98 от 2018 г. и бр. 17, 64, 83, 96 и 102 от 2019 г.) в чл. 74, ал. 1 се създава т. 8:\n\n„8. искане на министъра на финансите за размера на публичните задължения на бюджетните организации по смисъла на § 1, т. 5 от допълнителните разпоредби на Закона за публичните финанси във връзка с правомощията му по същия закон.“\n\n§ 55. \n\nВ Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 27 от 2018 г.; изм., бр. 94 от 2018 г. и бр. 17, 34, 37, 42 и 94 от 2019 г.) в чл. 73, ал. 3 се създава ново изречение второ: „Искане, направено от прокурор от специализираната прокуратура, се разглежда от специализирания наказателен съд.“, а досегашното изречение второ става изречение трето. \n\n§ 56. \n\nЗаварените при влизането в сила на този закон производства за налагане на запор или възбрана по искания, направени от прокурори от специализираната прокуратура, се разглеждат от съдилищата, в които са били образувани.\n\n§ 57. \n\nВ Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г., бр. 19, 31, 35, 51, 77 и 99 от 2011 г., бр. 40 и 94 от 2012 г., бр. 15, 16, 23, 68, 91, 100 и 109 от 2013 г., бр. 1, 105 и 107 от 2014 г., бр. 12, 22, 35, 79 и 95 от 2015 г., бр. 32, 74, 75 и 97 от 2016 г., бр. 58, 85, 92, 97 и 103 от 2017 г., бр. 15, 91, 98, 102, 103 и 105 от 2018 г. и бр. 24, 64, 96, 101 и 102 от 2019 г.) се правят следните изменения и допълнения:\n\n1. В чл. 178, ал. 3, изречение второ думата „наредби“ се заменя с „правила“, след думата „националните“ се добавя „представителни“, а думите „министъра на финансите“ се заменят с „министъра на труда и социалната политика“.\n\n2. В Закона за изменение и допълнение на Закона за корпоративното подоходно облагане (ДВ, бр. 96 от 2019 г.) в § 22, ал. 1, т. 2 от преходните и заключителните разпоредби думите „или подобрението“ се заменят с „подобрението или ремонтът“.\n\n§ 58. \n\nВ Закона за местните данъци и такси (обн., ДВ, бр. 117 от 1997 г.; изм., бр. 71, 83, 105 и 153 от 1998 г., бр. 103 от 1999 г., бр. 34 и 102 от 2000 г., бр. 109 от 2001 г., бр. 28, 45, 56 и 119 от 2002 г., бр. 84 и 112 от 2003 г., бр. 6, 18, 36, 70 и 106 от 2004 г., бр. 87, 94, 100, 103 и 105 от 2005 г., бр. 30, 36 и 105 от 2006 г., бр. 55 и 110 от 2007 г., бр. 70 и 105 от 2008 г., бр. 12, 19, 41 и 95 от 2009 г., бр. 98 от 2010 г., бр. 19, 28, 31, 35 и 39 от 2011 г.; Решение № 5 на Конституционния съд от 2012 г. – бр. 30 от 2012 г.; изм., бр. 53, 54 и 102 от 2012 г., бр. 24, 30, 61 и 101 от 2013 г., бр. 105 от 2014 г., бр. 14, 35, 37, 79 и 95 от 2015 г., бр. 32, 43 и 74 от 2016 г.; попр., бр. 80 от 2016 г.; изм., бр. 97 от 2016 г., бр. 88, 92, 96, 97 и 99 от 2017 г., бр. 98 и 108 от 2018 г., бр. 1 от 2019 г.; Решение № 4 на Конституционния съд от 2019 г. – бр. 32 от 2019 г.; изм., бр. 38, 96, 101 и 102 от 2019 г.) в чл. 61с, ал. 1 след думата „категорията“ се добавя „или регистрацията“ и накрая се добавя „по Закона за туризма“.\n\n§ 59. \n\nЗа 2020 г. за местата за настаняване, регистрирани по Закона за туризма, се прилага размерът на туристическия данък, определен за 2020 г. в съответната наредба по чл. 1, ал. 2 от Закона за местните данъци и такси, за места за настаняване, категоризирани „една звезда“.\n\n§ 60. \n\nВ Закона за данъците върху доходите на физическите лица (обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 25, 32, 35, 41, 82, 95 и 99 от 2009 г., бр. 16, 49, 94 и 100 от 2010 г., бр. 19, 31, 35, 51 и 99 от 2011 г., бр. 40, 81 и 94 от 2012 г., бр. 23, 66, 100 и 109 от 2013 г., бр. 1, 53, 98, 105 и 107 от 2014 г., бр. 12, 22, 61, 79 и 95 от 2015 г., бр. 32, 74, 75, 97 и 98 от 2016 г., бр. 58, 63 и 97 от 2017 г., бр. 15, 98, 102 и 105 от 2018 г., бр. 24, 79, 96 и 101 от 2019 г. и бр. 14 от 2020 г.) в чл. 24 се създава ал. 5:\n\n„(5) В облагаемия доход от трудови правоотношения не се включват средствата за пътуване и престой, които са за сметка на Европейския съюз, международна организация или приемаща страна и са определени и предоставени съгласно техните правила във връзка с командироване от работодателя на работници и служители в бюджетни предприятия.“\n\n§ 61. \n\nВ Закона за акцизите и данъчните складове (обн., ДВ, бр. 91 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 34, 63, 80, 81, 105 и 108 от 2006 г., бр. 31, 53, 108 и 109 от 2007 г., бр. 36 и 106 от 2008 г., бр. 6, 24, 44 и 95 от 2009 г., бр. 55 и 94 от 2010 г., бр. 19, 35, 82 и 99 от 2011 г., бр. 29, 54 и 94 от 2012 г., бр. 15, 101 и 109 от 2013 г., бр. 1 и 105 от 2014 г., бр. 30, 92 и 95 от 2015 г., бр. 45, 58, 95 и 97 от 2016 г., бр. 9, 58, 63, 92, 97 и 103 от 2017 г., бр. 24, 62, 65, 98 и 103 от 2018 г., бр. 7, 17, 33, 96 и 100 от 2019 г. и бр. 9 и 14 от 2020 г.) се правят следните изменения и допълнения: \n\n1. В чл. 13 се създава ал. 3:\n\n„(3) За енергийни продукти се смятат и продуктите, включени в код по КН 3814.“\n\n2. В чл. 24, ал. 1:\n\nа) в т. 3 думите „и 2710 19 99“ се заменят с „2710 19 99, 3403 и 3814“;\n\nб) в т. 4 числото „3403“ се заличава.\n\n3. В чл. 28, ал. 1, т. 6 думите „и керосина“ се заменят с „керосина, както и смазочните препарати и препаратите за омасляване с код по КН 3403 и продуктите с код по КН 3814“.\n\n4. В чл. 32:\n\nа) в ал. 7 след числото „2709“ се добавя „3814“;\n\nб) създава се ал. 13:\n\n„(13) Акцизната ставка за смазочните препарати и препаратите за омасляване с код по КН 3403 е 646 лв. за 1000 литра.“\n\n5. В чл. 33а, ал. 1 след думите „1000 кг“ се добавя „а за смазочните препарати и препаратите за омасляване с код по КН 3403 е 0 лв. за 1000 литра“.\n\n6. В чл. 59 се създава ал. 6:\n\n„(6) Продукти с код по КН 3814 може да се произвеждат и в обекти на освободени от акциз крайни потребители, когато са в опаковки по смисъла на Закона за защита на потребителите до 5 литра.“\n\n§ 62. \n\n(1) Производители на енергийни продукти с код по КН 3403 и 3814, които не са подлежали на лицензиране по Закона за акцизите и данъчните складове до датата на влизането в сила на този закон, в случай че в едномесечен срок от влизането му в сила подадат заявление и необходимите документи за издаване на лиценз за управление на данъчен склад, може да продължат дейността си по реда на същия закон до произнасяне на директора на Агенция „Митници“, но не по-късно от 4 месеца от влизането в сила на този закон, при спазване на разпоредбите относно задълженията на лицензираните складодържатели.\n\n(2) Лицата, получили удостоверение за освободен от акциз краен потребител за производство на продукти с код по КН 3814, привеждат дейността си в съответствие с изискванията на чл. 59, ал. 6 от Закона за акцизите и данъчните складове в двумесечен срок от влизането в сила на този закон или подават заявление по реда на ал. 1.\n\n§ 63. \n\nВ Закона за данък върху добавената стойност (обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; Решение № 7 на Конституционния съд от 2007 г. – бр. 37 от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г., бр. 12, 23, 74 и 95 от 2009 г., бр. 94 и 100 от 2010 г., бр. 19, 77 и 99 от 2011 г., бр. 54, 94 и 103 от 2012 г., бр. 23, 30, 68, 98, 101, 104 и 109 от 2013 г., бр. 1, 105 и 107 от 2014 г., бр. 41, 79, 94 и 95 от 2015 г., бр. 58, 60, 74, 88, 95 и 97 от 2016 г., бр. 85, 92, 96, 97 от 2017 г., бр. 24, 65 и 98 от 2018 г., бр. 24, 33, 96, 100, 101 и 102 от 2019 г. и бр. 14 от 2020 г.) се правят следните допълнения:\n\n1. В глава деветнадесета „а“ се създава чл. 163д:\n\n„Прехвърляне на квоти за емисии на парникови газове\n\nЧл. 163д. (1) За доставки по прехвърляне на квоти за емисии на парникови газове по приложение № 2, част трета, по които получатели са лица, които не са установени на територията на страната, се прилагат общите правила на закона.\n\n(2) За доставки по прехвърляне на квоти за емисии на парникови газове по приложение № 2, част трета с място на изпълнение на територията на страната, по които доставчици са лица, регистрирани за целите на ДДС в друга държава членка, се прилагат общите правила на закона.“\n\n2. В приложение № 2 към глава деветнадесета „а“ се създава част трета:\n\n„ІІІ. Част трета:\n\nДоставки по прехвърляне на квоти за емисии на парникови газове, определени в член 3 от Директива 2003/87/ЕО на Европейския парламент и на Съвета от 13 октомври 2003 г. за установяване на схема за търговия с квоти за емисии на парникови газове в рамките на Общността и за изменение на Директива 96/61/ЕО, които могат да се прехвърлят в съответствие с член 12 от директивата.“\n\n§ 64. \n\n(1) Когато до влизането в сила на този закон е получено авансово плащане за доставки по прехвърляне на квоти за емисии на парникови газове по приложение № 2, част трета от Закона за данък върху добавената стойност, за които със същия закон е променено данъчното третиране по отношение на лицето – платец на данъка, и за които данъчното събитие възниква след деня на влизането в сила на този закон, доставчикът документира доставката чрез анулиране на издадената за авансовото плащане фактура и издава нова фактура, в която посочва цялата данъчна основа за доставката. За анулирането се съставя протокол по чл. 116, ал. 4 от Закона за данък върху добавената стойност. \n\n(2) Когато до влизането в сила на този закон е направено авансово плащане за доставка по прехвърляне на квоти за емисии на парникови газове по приложение № 2, част трета от Закона за данък върху добавената стойност, за която със същия закон е променено данъчното третиране по отношение на лицето – платец на данъка, и за която данъчното събитие възниква след деня на влизането в сила на този закон, получателят – регистрирано лице по Закона за данък върху добавената стойност, е длъжен да начисли данък върху цялата данъчна основа на доставката, включително за направеното авансово плащане. \n\n(3) Когато до влизането в сила на този закон за доставка по прехвърляне на квоти за емисии на парникови газове не е начислен данък върху цялата данъчна основа на доставката, се смята, че данък по доставката е изискуем от получателя, като доставчикът документира доставката и прилага ал. 1 до 31 март 2020 г.\n\n(4) Алинея 3 се прилага и за неприключилите към датата на влизането в сила на този закон административни и съдебни производства.\n\n§ 65. \n\nРазпоредбите на чл. 163д и част трета от приложение № 2 към глава деветнадесета „а“ от Закона за данък върху добавената стойност се прилагат до 30 юни 2022 г. \n\n§ 66. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“, с изключение на: \n\n1. параграф 57, т. 2 и § 60, които влизат в сила от 1 януари 2020 г.;\n\n2. параграф 57, т. 1, която влиза в сила от 1 януари 2021 г.\n\nЗаконът е приет от 44-то Народно събрание на 19 февруари 2020 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦвета Караянчева\n\n1895",
  "textLength": 44008,
  "scrapedAt": "2026-01-11T03:24:12.050Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}