{
  "title": "05/02/2020 Закон за изменение и допълнение на Закона за платежните услуги и платежните системи",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/157216",
  "lawId": "157216",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за платежните услуги и платежните системи\n\n(обн., ДВ, бр. 20 от 2018 г.; изм., бр. 17, 37, 42 и 94 от 2019 г.)\n\n§ 1. \n\nВ чл. 2 се правят следните изменения и допълнения:\n\n1. Алинея 3 се изменя така:\n\n„(3) Доставчик на услуги, който предоставя някоя от услугите по ал. 1, т. 11, букви „а“ и „б“, за които общата стойност за всички изпълнени платежни операции през предходните 12 месеца надхвърля 2 млн. лв., уведомява Българската народна банка (БНБ) за извършваната дейност, като описва предоставяните услуги, посочва съгласно кое изключение по ал. 1, т. 11, букви „а“ и „б“ извършва тази дейност и заявява вписване в регистъра по чл. 19. Въз основа на уведомлението и след преценка на критериите, посочени в ал. 1, т. 11, БНБ вписва доставчика на услуги в регистъра по чл. 19 или отказва вписването му, когато дейността не се квалифицира като извършвана по ограничен начин. Доставчик на услуги, чиято дейност се квалифицира като извършвана по ограничен начин, ежегодно до 31 март предоставя информация на БНБ за общата стойност на всички изпълнени платежни операции през предходната календарна година.“\n\n2. В ал. 4 след думата „ежегодно“ се добавя „в срок до 31 юли“ и се създава изречение второ: „Въз основа на уведомлението и заключението БНБ вписва доставчика на услуги в регистъра по чл. 19.“\n\n§ 2. \n\nВ чл. 3 се създава ал. 5:\n\n„(5) Лице, което не притежава лиценз за извършване на дейност по предоставяне на платежни услуги и/или издаване на електронни пари, не може да използва в своето наименование, в рекламната си или в друга дейност думи, означаващи извършване на такава дейност, освен в случаите на извършване на рекламна дейност от лице, вписано в регистъра по чл. 19 като представител на платежна институция или на дружество за електронни пари, при спазване на условието по чл. 30, ал. 2.“\n\n§ 3. \n\nВ наименованието на глава втора накрая се добавя „и доставчици на услуги по предоставяне на информация за сметка“.\n\n§ 4. \n\nВ чл. 9 се правят следните изменения и допълнения:\n\n1. В ал. 1 в текста преди т. 1 след думата „капитал“ се поставя запетая и се добавя „включващ един или повече от елементите, посочени в чл. 26, параграф 1, букви „а“ – „д“ от Регламент (ЕС) № 575/2013, и“.\n\n2. В ал. 6 цифрата „6“ се заменя със „7“.\n\n§ 5. \n\nВ чл. 10 се правят следните изменения и допълнения:\n\n1. В ал. 4:\n\nа) в т. 6, буква „д“ думите „надеждна програма за мерките срещу изпиране на пари, включително механизмите“ се заменят с „надеждни и ефективни механизми“;\n\nб) точка 10 се изменя така:\n\n„10. лицата, които пряко или косвено притежават квалифицирано дялово участие по смисъла на член 4, параграф 1, точка 36 от Регламент (ЕС) № 575/2013 в капитала на заявителя, са доказали, че са подходящи, за да се гарантира стабилно и разумно управление на платежната институция;“\n\nв) създава се нова т. 11:\n\n„11. лицата, притежаващи три или повече от три на сто от акции/дружествени дялове или права на глас по акции/дружествени дялове в заявителя, с дейността си или с влиянието си върху вземането на решенията не биха могли да навредят на надеждността или сигурността на заявителя или на предоставяните от него платежни услуги;“\n\nг) досегашните т. 11, 12 и 13 стават съответно т. 12, 13 и 14.\n\n2. В ал. 6 думите „чл. 79, 91, 92, чл. 93, ал. 1, чл. 94 и 95“ се заменят с „чл. 79, 94 и 95“.\n\n§ 6. \n\nВ чл. 14 се правят следните изменения и допълнения:\n\n1. В ал. 5:\n\nа) точка 2 се изменя така:\n\n„2. квалификация, професионален опит, надеждност и пригодност на управляващите и представляващите, както и на членовете на органите на управление и надзор, които ще управляват дейността на платежната институция в резултат на осъществяване на заявеното придобиване, изискванията за които се определят с наредба на БНБ;“\n\nб) създава се нова т. 4:\n\n„4. в резултат на осъществяване на заявеното придобиване са изпълнени изискванията на чл. 10, ал. 4, т. 12 и 13;“\n\nв) досегашната т. 4 става т. 5 и в нея думите „за извършване на“ се заменят с „да се извърши“.\n\n2. В ал. 7 думите „с мотивиран писмен акт“ се заличават.\n\n3. Създава се нова ал. 10:\n\n„(10) Българската народна банка може да лиши временно от право на глас акционер и/или съдружник с квалифицирано участие в капитала на платежната институция и/или да му нареди писмено да прехвърли притежаваните от него акции/дружествени дялове в срок до 30 дни, когато с дейността или влиянието си върху вземането на решения лицето може да навреди на надеждността или сигурността на платежната институция или на предоставяните от нея платежни услуги.“\n\n4. Досегашните ал. 10 и 11 стават съответно ал. 11 и 12.\n\n§ 7. \n\nСъздава се чл. 14а:\n\n„Придобиване на три или повече от три на сто от акции/дружествени дялове или права на глас по акции/дружествени дялове\n\nЧл. 14а. (1) Лице, което придобие три или повече от три на сто от акции/дружествени дялове или права на глас по акции/дружествени дялове в платежна институция, лицензирана от БНБ, уведомява БНБ за това в 7-дневен срок от придобиването и прилага необходимите документи, определени с наредба на БНБ. \n\n(2) Когато при разглеждане на уведомлението по ал. 1 БНБ установи, че уведомлението е непълно, тя изисква от лицето да представи в срок, не по-дълъг от два месеца, необходимите документи и информация.\n\n(3) Българската народна банка може да лиши временно от право на глас акционер и/или съдружник и/или да му нареди писмено да прехвърли притежаваните от него акции/дружествени дялове в срок 30 дни, когато:\n\n1. лицето не е представило необходимите документи и информация, изискани по реда на ал. 2, или представените документи съдържат непълна, противоречива или невярна информация;\n\n2. с дейността или влиянието си върху вземането на решения лицето може да навреди на надеждността или сигурността на платежната институция или на предоставяните от нея платежни услуги.“\n\n§ 8. \n\nВ чл. 16, ал. 2 думите „отнемането на лиценза“ се заменят с „издаване или отнемане на лиценз“.\n\n§ 9. \n\nВ чл. 17, ал. 4 думите „чл. 16, ал. 2 – 6“ се заменят с „чл. 16, ал. 2, 3, 5 и 6“.\n\n§ 10.\n\n В чл. 18 се правят следните изменения и допълнения:\n\n1. В ал. 8 накрая се поставя запетая и се добавя „като чл. 16, ал. 3 и 5 се прилагат съответно“. \n\n2. Създава се нова ал. 9:\n\n„(9) Българската народна банка уведомява ЕБО за мотивите за всяко заличаване от регистъра по ал. 5.“ \n\n3. Досегашната ал. 9 става ал. 10.\n\n§ 11.\n\n В чл. 19 се правят следните изменения и допълнения:\n\n1. В ал. 3, т. 1 думата „заповедта“ се заменя с „акта“.\n\n2. Създава се ал. 7:\n\n„(7) Българската народна банка уведомява незабавно ЕБО за информацията, въведена в регистъра по ал. 1, като носи отговорност за точността на информацията и за нейната актуализация. Предоставянето на информацията се осъществява в съответствие с изискванията на Регламент за изпълнение (ЕС) 2019/410 на Комисията от 29 ноември 2018 г. за определяне на техническите стандарти за изпълнение по отношение на елементите и структурата на информацията за платежните услуги, която компетентните органи трябва да предоставят на Европейския банков орган по силата на Директива (ЕС) 2015/2366 на Европейския парламент и на Съвета (OB, L 73/20 от 15 март 2019 г.).“\n\n§ 12.\n\n В чл. 23 се правят следните допълнения:\n\n1. В ал. 4 се създава изречение второ: „Когато тази част е променлива или не е предварително известна, платежните институции прилагат мерките по ал. 1 и 2 въз основа на представителна част от средствата, за която се приема, че са предназначени за извършване на бъдещи платежни операции, при условие че тази представителна част може разумно да се определи въз основа на данни за минали периоди.“\n\n2. Създава се ал. 5: \n\n„(5) Българската народна банка издава наредба по прилагането на този член.“\n\n§ 13.\n\n В чл. 25 ал. 3 се отменя.\n\n§ 14.\n\n В чл. 28 се правят следните изменения и допълнения:\n\n1. В заглавието накрая се добавя „на територията на Република България на платежна институция, лицензирана от БНБ“.\n\n2. В ал. 1 думите „Платежната институция“ се заменят с „Платежна институция, лицензирана от БНБ“ и се поставя запетая, а накрая се добавя „на територията на Република България“.\n\n§ 15.\n\n В чл. 29, ал. 1 след думата „документи“ се добавя „по чл. 28, ал. 3“.\n\n§ 16.\n\n В чл. 31 се създава ал. 7:\n\n„(7) Българската народна банка издава наредба по прилагането на този член.“\n\n§ 17.\n\n В чл. 32, ал. 6 накрая се добавя „на основанията, посочени в чл. 29, ал. 3“.\n\n§ 18.\n\n В чл. 39, ал. 1 се създава изречение второ: „Дружеството за електронни пари изготвя и предоставя на БНБ отчети за размера на собствения капитал.“\n\n§ 19.\n\n Създава се чл. 44а:\n\n„Придобиване на три или повече от три на сто от акции/дружествени дялове или права на глас по акции/дружествени дялове\n\nЧл. 44а. За условията за придобиване на три или повече от три на сто от акции/дружествени дялове или права на глас по акции/дружествени дялове в дружество за електронни пари се прилагат съответно разпоредбите на чл. 14а.“\n\n§ 20.\n\n В чл. 50 се създава ал. 4:\n\n„(4) Валута на платежна операция е валутата, в която платецът е наредил или е дал съгласието си за извършване на платежната операция.“\n\n§ 21.\n\n В чл. 60, т. 5, буква „е“ след числото „92“ съюзът „и“ се заменя със запетая и след думите „чл. 93, ал. 1“ се добавя „и чл. 94“.\n\n§ 22.\n\n В чл. 67 се правят следните изменения и допълнения:\n\n1. В ал. 4 след числото „92“ съюзът „и“ се заменя със запетая и след думите „чл. 93, ал. 1“ се добавя „и чл. 94“.\n\n2. В ал. 5 се създава изречение трето: „С наредбата се определя и редът за разглеждане на жалби от БНБ, както и от доставчик на платежни услуги в рамките на процедурата по чл. 174.“\n\n§ 23.\n\n В чл. 68, ал. 6 след думите „такси за“ се добавя „презгранични“, думите „на територията на страната и за презгранични плащания“ се заличават, а след думата „съюз“ се добавя „и за плащания в левове в страната“.\n\n§ 24.\n\n В глава пета, раздел I се създава чл. 69а:\n\n„Уникален идентификатор на платежна сметка\n\nЧл. 69а. Доставчиците на платежни услуги обозначават водените от тях платежни сметки с международен номер на банкова сметка (IBAN) в съответствие с изискванията, определени с наредба на БНБ, когато тези сметки могат да бъдат използвани за изпълнение на платежни операции с кредитен превод или с директен дебит до и от платежна сметка при друг доставчик на платежни услуги.“\n\n§ 25.\n\n В чл. 82, ал. 6 след думите „платежни услуги и“ се поставя запетая и се добавя „ако е приложимо“.\n\n§ 26.\n\n В чл. 92, ал. 3 думите „ал. 1 и 2“ се заменят с „ал. 1, изречения първо и второ и ал. 2“.\n\n§ 27.\n\n В чл. 98, ал. 2 след думите „Доставчиците на платежни услуги“ се поставя запетая, добавя се „лицензирани от БНБ“ и се поставя запетая.\n\n§ 28.\n\n В чл. 99 се правят следните допълнения: \n\n1. В ал. 3, изречение първо накрая се поставя запетая и се добавя „като съдейства за оценката на значението на инцидента, извършвана от ЕБО и ЕЦБ, по отношение на други компетентни органи в Европейския съюз“. \n\n2. В ал. 4 след думите „лицензиран от БНБ“ се поставя запетая и се добавя „както и клон на доставчик на платежни услуги, извършващ дейност на територията на Република България“.\n\n§ 29.\n\n В чл. 100 се правят следните изменения и допълнения:\n\n1. В ал. 2 думите „буква „б“ се заменят с „т. 2“.\n\n2. Създават се ал. 8 – 10:\n\n„(8) Доставчиците на платежни услуги могат да не прилагат задълбочено установяване на идентичността на платеца в случаите и при условията по чл. 10 – 20 от Делегиран регламент (ЕС) 2018/389.\n\n(9) Доставчиците на платежни услуги по ал. 8 уведомяват писмено БНБ, преди да започнат да прилагат някое от изключенията по чл. 10 – 20 от Делегиран регламент (ЕС) 2018/389, като посочват за кои от предлаганите платежни услуги ще се отнася съответното изключение. Доставчиците на платежни услуги уведомяват писмено БНБ за всяка промяна при прилагането на изключенията.\n\n(10) Българската народна банка може по всяко време да задължи доставчик на платежни услуги по ал. 8 да прилага задълбочено установяване на идентичността на платеца, ако не отговаря на съответните условия по чл. 10 – 20 от Делегиран регламент (ЕС) 2018/389.“\n\n§ 30.\n\n В чл. 146, ал. 2 думите „могат да“ се заличават.\n\n§ 31.\n\n Създава се чл. 148а:\n\n„Клиринг и сетълмент на платежни операции в левове, свързани с платежни карти\n\nЧл. 148а. (1) Клиринг и сетълмент на платежни операции в левове, свързани с платежни карти, се извършват от системен оператор на система с окончателност на сетълмента, обработваща платежни операции, свързани с карти, която извършва нетен сетълмент в определен момент в RINGS, когато са изпълнени едновременно следните условия:\n\n1. издателите на платежните карти са доставчици на платежни услуги, лицензирани от БНБ, или клонове на доставчици на платежни услуги, извършващи дейност на територията на страната;\n\n2. мястото на продажба или терминалното устройство АТМ се намира на територията на Република България.\n\n(2) Мястото на продажба по ал. 1, т. 2 се определя съгласно чл. 2, т. 29 от Регламент (ЕС) 2015/751.\n\n(3) Системният оператор по ал. 1 определя и оповестява публично недискриминационни правила за достъп и условия за участие в платежната система в съответствие с чл. 130, включително по отношение на непреките участници.“\n\n§ 32.\n\n В чл. 156, ал. 2 след думата „информация“ се добавя „за сметка“.\n\n§ 33.\n\n В чл. 184, ал. 1 думите „чл. 29 и чл. 43, ал. 3 и“ се заменят с „чл. 2, ал. 3 и 4, чл. 29, чл. 43, ал. 3 и чл. 100, ал. 10 от този закон, както и по“.\n\n§ 34.\n\n В чл. 185 се правят следните изменения:\n\n1. В ал. 1, изречение второ думите „от 5000 до 10 000 лв.“ се заменят с „от 10 000 до 20 000 лв.“ и думите „от 10 000 до 20 000 лв.“ се заменят с „от 20 000 до 30 000 лв.“.\n\n2. В ал. 2 думите „от 10 000 до 30 000 лв.“ се заменят с „от 20 000 до 40 000 лв.“ и думите „от 30 000 до 50 000 лв.“ се заменят с „от 40 000 до 60 000 лв.“.\n\n3. В ал. 3 думите „от 5000 до 20 000 лв.“ се заменят с „от 20 000 до 40 000 лв.“ и думите „от 20 000 до 50 000 лв.“ се заменят с „от 40 000 до 60 000 лв.“.\n\n4. В ал. 4 думите „от 5000 до 20 000 лв.“ се заменят с „от 20 000 до 40 000 лв.“ и думите „от 20 000 до 50 000 лв.“ се заменят с „от 40 000 до 60 000 лв.“.\n\n5. В ал. 5 думите „от 10 000 до 20 000 лв.“ се заменят с „от 50 000 до 100 000 лв.“ и думите „от 20 000 до 100 000 лв.“ се заменят с „от 100 000 до 200 000 лв.“.\n\n§ 35.\n\n В чл. 188, ал. 1 след думата „лица“ се добавя „в срок 6 месеца от деня, в който нарушителят е открит, но не по-късно от 5 години от извършването на нарушението“.\n\n§ 36.\n\n В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: \n\n1. Точка 2 се изменя така:\n\n„2. „Група“ е група предприятия по смисъла на Закона за счетоводството или предприятия съгласно определенията в членове 4, 5, 6 и 7 от Делегиран регламент (ЕС) № 241/2014 на Комисията от 7 януари 2014 г. за допълване на Регламент (ЕС) № 575/2013 на Европейския парламент и на Съвета по отношение на регулаторните технически стандарти за капиталовите изисквания за институциите (OB, L 74/8 от 14 март 2014 г.), които са свързани помежду си чрез връзка, посочена в член 10, параграф 1 или в член 113, параграф 6 или 7 от Регламент (ЕС) № 575/2013.“ \n\n2. В т. 31 след думата „платеца“ се добавя „или от негово име“.\n\nЗаключителни разпоредби\n\n§ 37.\n\n В Наказателния кодекс (oбн., ДВ, бр. 26 от 1968 г.; попр., бр. 29 от 1968 г.; изм., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 от 1982 г.; попр., бр. 31 от 1982 г.; изм., бр. 44 от 1984 г., бр. 41 и 79 от 1985 г.; попр., бр. 80 от 1985 г.; изм., бр. 89 от 1986 г.; попр., бр. 90 от 1986 г.; изм., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1 и 86 от 1991 г.; попр., бр. 90 от 1991 г.; изм., бр. 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 на Конституционния съд от 1995 г. – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г., бр. 33 и 60 от 2011 г., бр. 19, 20 и 60 от 2012 г., бр. 17, 61 и 84 от 2013 г., бр. 19, 53 и 107 от 2014 г., бр. 14, 24, 41, 74, 79 и 102 от 2015 г., бр. 32 и 47 от 2016 г.; Решение № 12 на Конституционния съд от 2016 г. – бр. 83 от 2016 г.; изм., бр. 95 от 2016 г., бр. 13, 54, 85 и 101 от 2017 г., бр. 55 от 2018 г. и бр. 1, 7, 16 и 83 от 2019 г.) в чл. 252, ал. 1 думите „както и платежни услуги“ се заменят с „предоставя платежни услуги или издава електронни пари“.\n\n§ 38.\n\n В Закона за Българската народна банка (обн., ДВ, бр. 46 от 1997 г.; изм., бр. 49 и 153 от 1998 г., бр. 20 и 54 от 1999 г., бр. 109 от 2001 г., бр. 45 от 2002 г., бр. 10 и 39 от 2005 г., бр. 37, 59 и 108 от 2006 г., бр. 52 и 59 от 2007 г., бр. 24, 42 и 44 от 2009 г., бр. 97 и 101 от 2010 г., бр. 48 и 62 от 2015 г., бр. 51 и 59 от 2016 г., бр. 97 и 103 от 2017 г., бр. 7, 20 и 106 от 2018 г. и бр. 37 и 83 от 2019 г.) в чл. 16, т. 15 след думата „пари“ се добавя „и регистрира, отказва регистриране и заличава доставчици на услуги по предоставяне на информация за сметка“.\n\n§ 39.\n\n В Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г., бр. 52, 70 и 109 от 2013 г., бр. 22, 27, 35 и 53 от 2014 г., бр. 14, 22, 50, 62 и 94 от 2015 г., бр. 33, 59, 62, 81, 95 и 98 от 2016 г., бр. 63, 97 и 103 от 2017 г., бр. 7, 15, 16, 20, 22, 51, 77, 98 и 106 от 2018 г. и бр. 37, 42, 83, 94 и 96 от 2019 г.) в чл. 62, ал. 10, изречение второ думите „и в БНБ“ се заличават.\n\n§ 40.\n\n В Закона за административните нарушения и наказания (обн., ДВ, бр. 92 от 1969 г.; изм., бр. 54 от 1978 г., бр. 28 от 1982 г., бр. 28 и 101 от 1983 г., бр. 89 от 1986 г., бр. 24 от 1987 г., бр. 94 от 1990 г., бр. 105 от 1991 г., бр. 59 от 1992 г., бр. 102 от 1995 г., бр. 12 и 110 от 1996 г., бр. 11, 15, 59 и 85 от 1998 г., бр. 51, 67 и 114 от 1999 г., бр. 92 от 2000 г., бр. 25, 61 и 101 от 2002 г., бр. 96 от 2004 г., бр. 39 и 79 от 2005 г., бр. 30, 33, 69 и 108 от 2006 г., бр. 51, 59 и 97 от 2007 г., бр. 12, 27 и 32 от 2009 г., бр. 10, 33, 39, 60 и 77 от 2011 г., бр. 19, 54 и 77 от 2012 г., бр. 17 от 2013 г., бр. 98 и 107 от 2014 г., бр. 81 от 2015 г., бр. 76 и 101 от 2016 г., бр. 63 и 101 от 2017 г., бр. 20 и 38 от 2018 г. и бр. 83 и 94 от 2019 г.) в чл. 34 в ал. 1 думите „Закона за платежните услуги и платежните системи“ се заличават, а в ал. 2 след думите „Закона за независимия финансов одит“ се добавя „Закона за платежните услуги и платежните системи“ и се поставя запетая.\n\n§ 41.\n\n В Закона за държавния служител (обн., ДВ, бр. 67 от 1999 г.; изм., бр. 1 от 2000 г., бр. 25, 99 и 110 от 2001 г., бр. 45 от 2002 г., бр. 95 от 2003 г., бр. 70 от 2004 г., бр. 19 от 2005 г., бр. 24, 30 и 102 от 2006 г., бр. 59 и 64 от 2007 г., бр. 43, 94 и 108 от 2008 г., бр. 35, 42, 74 и 103 от 2009 г., бр. 15, 46, 58, 77, 91 и 97 от 2010 г., бр. 1, 18 и 100 от 2011 г., бр. 15, 20, 38 и 82 от 2012 г., бр. 15 и 68 от 2013 г., бр. 14, 24, 54 и 98 от 2015 г., бр. 38, 57, 81 и 105 от 2016 г., бр. 86 и 103 от 2017 г., бр. 7, 30, 38, 77 и 103 от 2018 г.; Решение № 3 на Конституционния съд от 2019 г. – бр. 23 от 2019 г.; изм., бр. 79 и 100 от 2019 г.) в чл. 21, ал. 4, т. 2 накрая се добавя „или изпълнител“.\n\n§ 42.\n\n В Кодекса на труда (обн., ДВ, бр. 26 и 27 от 1986 г.; изм., бр. 6 от 1988 г., бр. 21, 30 и 94 от 1990 г., бр. 27, 32 и 104 от 1991 г., бр. 23, 26, 88 и 100 от 1992 г.; Решение № 12 на Конституционния съд от 1995 г. – бр. 69 от 1995 г.; изм., бр. 87 от 1995 г., бр. 2, 12 и 28 от 1996 г., бр. 124 от 1997 г., бр. 22 от 1998 г.; Решение № 11 на Конституционния съд от 1998 г. – бр. 52 от 1998 г.; изм., бр. 56, 83, 108 и 133 от 1998 г., бр. 51, 67 и 110 от 1999 г., бр. 25 от 2001 г., бр. 1, 105 и 120 от 2002 г., бр. 18, 86 и 95 от 2003 г., бр. 52 от 2004 г., бр. 19, 27, 46, 76, 83 и 105 от 2005 г., бр. 24, 30, 48, 57, 68, 75, 102 и 105 от 2006 г., бр. 40, 46, 59, 64 и 104 от 2007 г., бр. 43, 94, 108 и 109 от 2008 г., бр. 35, 41 и 103 от 2009 г., бр. 15, 46, 58 и 77 от 2010 г.; Решение № 12 на Конституционния съд от 2010 г. – бр. 91 от 2010 г.; изм., бр. 100 и 101 от 2010 г., бр. 18, 33, 61 и 82 от 2011 г., бр. 7, 15, 20 и 38 от 2012 г.; Решение № 7 на Конституционния съд от 2012 г. – бр. 49 от 2012 г.; изм., бр. 77 и 82 от 2012 г., бр. 15 и 104 от 2013 г., бр. 1, 27 и 61 от 2014 г., бр. 54, 61, 79 и 98 от 2015 г., бр. 8, 57, 59, 98 и 105 от 2016 г., бр. 85, 86, 96 и 102 от 2017 г., бр. 7, 15, 30, 42, 59, 77, 91 и 92 от 2018 г. и бр. 79 от 2019 г.) в чл. 107а, ал. 9, т. 2 накрая се добавя „или изпълнител“.\n\n§ 43.\n\n В Закона за управление на средствата от Европейските структурни и инвестиционни фондове (обн., ДВ, бр. 101 от 2015 г.; изм., бр. 43 и 74 от 2016 г., бр. 58 и 85 от 2017 г., бр. 2 от 2018 г. и бр. 29 и 94 от 2019 г.) в чл. 5 се създава ал. 5:\n\n„(5) Ресурсите, възстановени на финансовите инструменти от инвестиции или от освобождаването на ресурси, поети като задължение по договори за гаранции, включително изплащане на главници и печалби и други приходи или доходи, като лихви, гаранционни такси, дивиденти, капиталова печалба или всякакви други постъпления от инвестиции, които могат да бъдат отнесени към подкрепата от европейските фондове, генерирани след края на периода на допустимост на разходите и/или след изтичане на срока на финансовите споразумения, се прехвърлят на Националния фонд и се включват като активи на сметката за средства от Европейския съюз на Националния фонд.“\n\n§ 44.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“, с изключение на § 31, който влиза в сила в 6-месечен срок от обнародването му.\n\nЗаконът е приет от 44-то Народно събрание на 5 февруари 2020 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦвета Караянчева\n\n1384",
  "textLength": 22256,
  "scrapedAt": "2026-01-11T03:07:53.900Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}