{
  "title": "03/06/2020 Закон за изменение и допълнение на Закона за техническите изисквания към продуктите",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/157276",
  "lawId": "157276",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за техническите изисквания към продуктите \n\n(обн., ДВ, бр. 86 от 1999 г.; изм., бр. 63 и 93 от 2002 г., бр. 18 и 107 от 2003 г., бр. 45, 77, 88, 95 и 105 от 2005 г., бр. 30, 62 и 76 от 2006 г., бр. 41 и 86 от 2007 г., бр. 74 от 2009 г., бр. 80 от 2010 г., бр. 38 от 2011 г., бр. 38, 53, 77 и 84 от 2012 г., бр. 66 и 68 от 2013 г., бр. 98 от 2014 г., бр. 14 и 101 от 2015 г., бр. 12 и 77 от 2018 г. и бр. 1 от 2019 г.)\n\n§ 1. \n\nВ чл. 11, ал. 2 думата „представя“ се заменя с „притежава“ и се създава изречение второ: „Проверката на сертификата за акредитация се извършва по служебен път.“\n\n§ 2. \n\nВ чл. 34а се правят следните изменения и допълнения: \n\n1. В ал. 2:\n\nа) в т. 1 след думата „регистър“ се добавя „и регистъра на юридическите лица с нестопанска цел“;\n\nб) в т. 3 думата „специалността“ се заменя със „специалност, свързана с проектирането, производството, поддържането, ремонтирането, преустройването или техническия надзор на съоръжение с повишена опасност“.\n\n2. В ал. 3, т. 1, буква „а“ думата „специалността“ се заменя със „специалност, свързана с проектирането, производството, поддържането, ремонтирането, преустройването или техническия надзор на съоръжение с повишена опасност“.\n\n3. В ал. 5 думите „от търговския регистър“ се заличават и се създава изречение второ: „Председателят на Държавната агенция за метрологичен и технически надзор издава лицензията или мотивирано отказва издаването й в двумесечен срок от подаване на заявлението.“ \n\n4. В ал. 6 думите „могат да“ се заличават, а думите „да изискват“ се заменят с „могат да изискват“. \n\n5. Създава се нова ал. 7:\n\n„(7) Когато при разглеждане на заявлението и представените документи и/или при проверката на място се установят непълноти и/или несъответствия с изискванията на ал. 2 или 3 и ал. 4, заявителят се уведомява писмено и се дава срок, не по-дълъг от един месец от получаването на уведомлението, за отстраняването им. Уведомяването се извършва по реда на Административнопроцесуалния кодекс. Срокът по ал. 5 спира да тече до отстраняване на непълнотите и/или несъответствията.“ \n\n6. Досегашната ал. 7 става ал. 8 и в нея: \n\nа) в т. 1 след думата „адреса“ се добавя „на управление“;\n\nб) в т. 2 думите „по БУЛСТАТ“ се заличават;\n\nв) в т. 5 в началото се добавя „номер и“.\n\n7. Досегашната ал. 8 става ал. 9 и в нея в изречение първо накрая се добавя „или не са отстранили непълнотите и/или несъответствията в срока по ал. 7, или не са заплатили държавна такса по чл. 43“. \n\n8. Досегашната ал. 9 става ал. 10 и в нея се създава т. 6: \n\n„6. неподаване на заявление за проверка по чл. 34б и/или когато лице по чл. 34а, ал. 1 не предостави достъп в помещенията и до местата, в които се извършва дейността в две последователни години.“ \n\n9. Досегашната ал. 10 става ал. 11. \n\n10. Досегашната ал. 11 става ал. 12 и в нея думите „ал. 9“ се заменят с „ал. 10“.\n\n§ 3. \n\nВ чл. 34б се правят следните изменения и допълнения: \n\n1. Създава се нова ал. 2:\n\n„(2) За извършване на проверката по ал. 1 лицензираните лица и структурно обособените части на предприятия или организации по чл. 34а, ал. 1 подават заявление по образец до председателя на Държавната агенция за метрологичен и технически надзор, придружено от документ за платена държавна такса по чл. 43. Заявлението се подава не по-рано от 6 месеца и не по-късно от 9 месеца от датата на извършената последна проверка.“\n\n2. Досегашната ал. 2 става ал. 3.\n\n3. Досегашната ал. 3 става ал. 4 и в нея в т. 1 думите „подходящ срок“ се заменят със „срок, не по-дълъг от един месец“.\n\n4. Досегашната ал. 4 става ал. 5 и в нея думите „ал. 3“ се заменят с „ал. 4“.\n\n§ 4. \n\nВ чл. 34в се правят следните изменения:\n\n1. В ал. 1 т. 4 се отменя.\n\n2. Алинея 4 се отменя.\n\n§ 5. \n\nВ чл. 35 се правят следните изменения и допълнения: \n\n1. В ал. 1:\n\nа) в текста преди т. 1 накрая се добавя „от получаване на заявление по образец, придружено от техническата документация и документ за платена държавна такса по чл. 43“;\n\nб) в т. 1 накрая се поставя тире и се добавя „в 14-дневен срок“; \n\nв) точка 2 се изменя така:\n\n„2. инвестиционните проекти на строежите, в които ще функционират съоръжения с повишена опасност, в частта им, която се отнася до тези съоръжения, след извършване на експертиза на проектите в срок:\n\nа) 14 дни – за проекти на обекти, в които ще функционират до два броя съоръжения;\n\nб) 14 дни – за проекти на обекти, в които ще функционират автомобилни газоснабдителни станции, газоснабдителни станции, пунктове за пълнене на бутилки с втечнен въглеводороден газ и пълначни станции за сгъстени, втечнени и разтворени под налягане газове;\n\nв) 14 дни – за проекти на обекти, в които ще функционира участък от разпределителен газопровод с дължина до 5 км;\n\nг) 14 дни – за проект на обекти, в които ще функционира участък от преносен газопровод с дължина до 10 км;\n\nд) 14 дни – за проектните части, отнасящи се до проектирането на тръбопроводите и помпените станции за транспортиране на нефт и нефтопродукти;\n\nе) 14 дни – за проектите на обектите, в които ще функционират ацетиленови генераторни станции, пълначни станции за ацетиленови бутилки и ацетиленопроводите към тях;\n\nж) 21 дни – за проекти на обекти, в които ще функционират от три до 5 броя съоръжения;\n\nз) 21 дни – за проекти на обекти, в които ще функционират компресорни станции;\n\nи) 28 дни – за проекти на обекти, в които ще функционират повече от 5 броя съоръжения;\n\nк) 30 дни – за проект на топлоелектрическа централа, в който ще функционират съоръжения под налягане (котли, съдове, работещи под налягане, и тръбопроводи за водна пара и гореща вода);\n\nл) 30 дни – за проекти на обекти, в които ще функционират въжени линии;“\n\nг) в т. 3 накрая се поставя тире и се добавя „в 14-дневен срок“.\n\n2. Създава се ал. 3:\n\n„(3) Не подлежат на заверяване инвестиционни проекти на строежи, в които се предвижда монтиране на асансьори.“\n\n§ 6. \n\nВ чл. 36 се правят следните изменения и допълнения:\n\n1. В ал. 2, т. 1 накрая се добавя „и регистъра на юридическите лица с нестопанска цел“.\n\n2. В ал. 4 думите „от търговския регистър“ се заличават и се създава изречение второ: „В двумесечен срок от подаването на заявлението председателят на Държавната агенция за метрологичен и технически надзор или оправомощените от него длъжностни лица от Главна дирекция „Инспекция за държавен технически надзор“ вписват лицето в регистъра по ал. 1 и му издават удостоверение за вписване или мотивирано отказват регистрацията.“\n\n3. В ал. 5, изречение второ думите „да изискват“ се заменят с „могат да изискват“.\n\n4. Създава се нова ал. 6:\n\n„(6) Когато при разглеждане на заявлението и представените документи и/или при проверката на място се установят непълноти и/или несъответствия с изискванията на ал. 2 или 3, заявителят се уведомява писмено и се дава срок, не по-дълъг от един месец от получаването на уведомлението, за отстраняването им. Уведомяването се извършва по реда на Административнопроцесуалния кодекс. Срокът по ал. 4 спира да тече до отстраняване на непълнотите и/или несъответствията.“\n\n5. Досегашната ал. 6 става ал. 7 и в нея след думите „не отговаря на изискванията“ се добавя „или не е отстранило непълнотите и/или несъответствията в срока по ал. 6, или не е заплатило държавна такса по чл. 43“.\n\n6. Досегашните ал. 7 и 8 стават съответно ал. 8 и 9.\n\n§ 7. \n\nВ чл. 36а се правят следните изменения и допълнения: \n\n1. Създава се нова ал. 2:\n\n„(2) За извършване на проверката по ал. 1 лицата, вписани в регистъра и получили удостоверение по чл. 36, ал. 1, подават заявление по образец до председателя на Държавната агенция за метрологичен и технически надзор или оправомощени от него лица, придружено от документ за платена държавна такса по чл. 43. Заявлението се подава не по-рано от 6 месеца и не по-късно от 9 месеца от датата на извършената последна проверка.“\n\n2. Досегашната ал. 2 става ал. 3.\n\n3. Досегашната ал. 3 става ал. 4 и в нея в т. 1 думите „подходящ срок“ се заменят със „срок, не по-дълъг от един месец“.\n\n4. Досегашната ал. 4 става ал. 5 и се изменя така:\n\n„(5) Председателят на Държавната агенция за метрологичен и технически надзор или оправомощени от него длъжностни лица заличават лицето от регистъра по чл. 36, ал. 1 и обезсилват издаденото удостоверение с мотивирана писмена заповед, когато:\n\n1. установените нарушения по ал. 4 се извършват системно;\n\n2. лицето престане да отговаря на някое от изискванията по чл. 36, ал. 2 и 3;\n\n3. лицето не е подало заявление за проверка по ал. 2 и/или не е предоставило достъп в помещенията, в които се извършва дейността в две последователни години;\n\n4. е подадено писмено заявление от регистрираното лице.“\n\n5. Досегашната ал. 5 става ал. 6 и в нея навсякъде думите „ал. 4“ се заменят с „ал. 5“.\n\n§ 8. \n\nВ чл. 39 се правят следните изменения и допълнения: \n\n1. Създава се нова ал. 2:\n\n„(2) Органът за технически надзор регистрира съоръжението в 14-дневен срок от получаване на заявлението и документите, когато са спазени изискванията на съответната наредба по чл. 31.“\n\n2. Досегашната ал. 2 става ал. 3.\n\n§ 9. \n\nВ чл. 40 думите „писмено разрешение за това“ се заменят с „акт за първоначален технически преглед“.\n\n§ 10.\n\n В чл. 41 думите „пускане в експлоатация по чл. 40 и за“ се заличават.\n\n§ 11.\n\n В чл. 42 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава изречение второ: „Първоначалният технически преглед се извършва в 14-дневен срок от подаването на заявление.“\n\n2. Създава се нова ал. 2:\n\n„(2) Когато проверките и прегледите по ал. 1, с изключение на внезапните, се извършват от Главна дирекция „Инспекция за държавен технически надзор“, ползвателите подават заявление по образец, придружено с документ за платена държавна такса по чл. 43.“\n\n3. Досегашната ал. 2 става ал. 3.\n\n§ 12.\n\n В чл. 43 думите „и на разрешения по чл. 40“ се заличават.\n\n§ 13.\n\n В чл. 44 след думата „обслужването“ се добавя „и/или управлението“ и изречение второ се заличава.\n\n§ 14.\n\n В чл. 45 се правят следните изменения и допълнения: \n\n1. Алинея 1 се изменя така:\n\n„(1) Правоспособност за обслужване и/или управление на съоръжения с повишена опасност се придобива след обучение, организирано от обучаваща организация по Закона за професионалното образование и обучение.“ \n\n2. В ал. 2 след думата „обслужване“ се добавя „и/или управление“.\n\n§ 15.\n\n В чл. 46, ал. 1, т. 2 след думата „обслужване“ се добавя „и/или управление“.\n\n§ 16.\n\n В чл. 57 след думата „обслужват“ се добавя „и/или управляват“.\n\nЗаключителна разпоредба\n\n§ 17.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“, с изключение на § 14, т. 1 относно чл. 45, ал. 1, която влиза в сила от 1 юли 2021 г.\n\nЗаконът е приет от 44-то Народно събрание на 3 юни 2020 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n \nЦвета Караянчева\n\n4295",
  "textLength": 10742,
  "scrapedAt": "2026-01-11T03:18:58.195Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}