{
  "title": "28/05/2020 Закон за изменение и допълнение на Закона за закрила и развитие на културата",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/157333",
  "lawId": "157333",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за закрила и развитие на културата\n\n (обн., ДВ, бр. 50 от 1999 г.; изм., бр. 1 от 2000 г.; попр., бр. 34 от 2001 г.; изм., бр. 75 от 2002 г., бр. 55 от 2004 г., бр. 28, 74, 93, 99 и 103 от 2005 г., бр. 21, 41 и 106 от 2006 г., бр. 84 от 2007 г., бр. 19, 42 и 74 от 2009 г., бр. 13, 50 и 97 от 2010 г., бр. 25 и 54 от 2011 г., бр. 77 и 102 от 2012 г., бр. 15 и 68 от 2013 г., бр. 96 от 2015 г., бр. 16 от 2016 г., бр. 7, 28, 88, 94 и 103 от 2018 г., бр. 47 и 100 от 2019 г. и бр. 26 и 44 от 2020 г.)\n\n§ 1. \n\nВ чл. 14 се правят следните изменения и допълнения:\n\n1. Алинеи 4 и 5 се изменят така:\n\n„(4) Министерството на културата създава и поддържа публичен информационен регистър на културните организации. Регистърът се публикува на интернет страницата на Министерството на културата, а информацията се съхранява чрез електронна база данни, управлявана от информационна система.\n\n(5) Условията и редът за награждаването на български културни дейци по ал. 2, т. 7 се определят с наредба на министъра на културата.“\n\n2. Създава се ал. 6:\n\n„(6) Дейността на държавните културни институти, държавните културни институти с национално значение и българските културни институти в чужбина подлежи на наблюдение, анализ и оценка по ред, определен с наредба на министъра на културата.“\n\n§ 2. \n\nСъздава се нов чл. 15:\n\n„Чл. 15. (1) Вписването в регистъра по чл. 14, ал. 4, както и доброволното заличаване от него, се извършва чрез заявление, което съдържа:\n\n1. наименование, седалище и адрес на управление на културната организация и единен идентификационен код от търговския регистър, регистъра на юридическите лица с нестопанска цел или код по БУЛСТАТ; \n\n2. адрес за кореспонденция и лице за контакт; \n\n3. основание за вписване или заличаване от регистъра;\n\n4. подпис на представляващия културната организация.\n\n(2) Заявлението по ал. 1 може да бъде подадено чрез попълване на електронен формуляр на интернет страницата на Министерството на културата при спазване на Закона за електронния документ и електронните удостоверителни услуги. Към заявлението се прилага актът за създаване на културната организация, когато той не е обнародван или вписан в публичен регистър.\n\n(3) В регистъра по чл. 14, ал. 4 се вписват:\n\n1. данните по ал. 1, т. 1 – 3;\n\n2. форма на собственост, начин на създаване, управление, представителство и предмет на дейност;\n\n3. промяна на обстоятелство по т. 1 и 2;\n\n4. дата и основание за заличаване от регистъра.\n\n(4) Когато заявлението не отговаря на изискване по ал. 1 или 2, министърът на културата или оправомощено от него длъжностно лице уведомява заявителя, като му предоставя 10 работни дни за отстраняване на нередовностите с указание, че ако те не бъдат отстранени, процедурата ще бъде прекратена.\n\n(5) В 14-дневен срок от подаване на заявлението по ал. 1 или от отстраняването на нередовностите по ал. 4 министърът на културата или оправомощено от него длъжностно лице:\n\n1. извършва вписване и издава удостоверение за това;\n\n2. отказва вписване с мотивирана заповед;\n\n3. заличава културната организация от регистъра по чл. 14, ал. 4.\n\n(6) При промяна на обстоятелство по ал. 3, т. 1 и 2 се подава заявление за вписване на промяната по реда на ал. 1 и 2 в 14-дневен срок от нейното настъпване.\n\n(7) Заличаване на културната организация от регистъра по чл. 14, ал. 4 се извършва със заповед на министъра на културата или оправомощено от него длъжностно лице при:\n\n1. прекратяване на дейността – за държавни, регионални и общински културни институти;\n\n2. заличаване на регистрацията на културната организация от търговския регистър, регистъра на юридическите лица с нестопанска цел или регистър БУЛСТАТ;\n\n3. смърт на физическото лице – търговец;\n\n4. подадено заявление за доброволно заличаване.\n\n(8) При заличаване на културната организация по ал. 7 издаденото удостоверение за вписване се обезсилва.\n\n(9) Заповедта, с която се отказва вписване в регистъра на културните организации или се извършва заличаване на вписването, може да се обжалва по реда на Административнопроцесуалния кодекс.\n\n(10) За вписване и заличаване в регистъра на културните организации не се събират държавни такси.\n\n(11) Редът за вписване и заличаване в регистъра на културните организации, както и воденето, съхраняването и достъпът до него, се определят с наредба на министъра на културата.“\n\nПреходни и заключителни разпоредби\n\n§ 3. \n\nВ едногодишен срок от влизането в сила на този закон Министерството на културата създава информационна система за електронната база данни по чл. 14, ал. 4, както и онлайн платформа за подаване на заявления по чл. 15, ал. 2.\n\n§ 4. \n\n(1) Вписаните до влизането в сила на този закон културни организации запазват регистрационния си номер в информационния регистър, в който са вписани.\n\n(2) Процедурите по вписване и прекратяване на културните организации в информационния регистър, започнали до влизането в сила на този закон, се довършват по досегашния ред.\n\n§ 5. \n\nВ Закона за меценатството (обн., ДВ, бр. 103 от 2005 г.; изм., бр. 30, 34, 63 и 80 от 2006 г., бр. 53 и 109 от 2007 г., бр. 42 от 2009 г., бр. 20 от 2012 г., бр. 95 от 2015 г., бр. 74 от 2016 г., бр. 85 от 2017 г. и бр. 77 от 2018 г.) в чл. 50, ал. 4 накрая думите „което ги предоставя на създадени със закон национални фондове, подпомагащи създаването на произведения на културата, при условия и по ред, определени с наредба на министъра на културата“ се заличават.\n\nЗаконът е приет от 44-то Народно събрание на 28 май 2020 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦвета Караянчева\n\n4111",
  "textLength": 5583,
  "scrapedAt": "2026-01-11T03:19:34.490Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}