{
  "title": "28/05/2020 Закон за изменение и допълнение на Закона за управление на средствата от Европейските структурни и инвестиционни фондове",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/157344",
  "lawId": "157344",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за управление на средствата от Европейските структурни и инвестиционни фондове \n\n(обн., ДВ, бр. 101 от 2015 г.; изм., бр. 43 и 74 от 2016 г., бр. 58 и 85 от 2017 г., бр. 2 от 2018 г., бр. 29 и 94 от 2019 г. и бр. 13 от 2020 г.)\n\n§ 1. \n\nВ чл. 2 ал. 2 се изменя така:\n\n„(2) При управлението на средствата от ЕСИФ не се допуска конфликт на интереси по смисъла на чл. 61 от Регламент (ЕС, Евратом) 2018/1046 на Европейския парламент и на Съвета от 18 юли 2018 г. за финансовите правила, приложими за общия бюджет на Съюза, за изменение на регламенти (ЕС) № 1296/2013, (ЕС) № 1301/2013, (ЕС) № 1303/2013, (ЕС) № 1304/2013, (ЕС) № 1309/2013, (ЕС) № 1316/2013, (ЕС) № 223/2014 и (ЕС) № 283/2014 и на Решение № 541/2014/ЕС и за отмяна на Регламент (ЕС, Евратом) № 966/2012 (OB, L 193/1 от 30 юли 2018 г.), наричан по-нататък „Регламент (ЕС) 2018/1046“.\n\n§ 2. \n\nВ чл. 22 се създават ал. 3 и 4:\n\n„(3) Когато производствата пред управляващите органи по този закон се провеждат посредством ИСУН, съобщаването на индивидуалните административни актове, издадени в тези производства, се извършва чрез съобщение в ИСУН до съответния кандидат или бенефициент, като към съобщението е прикачен съответния акт. Актът се счита за връчен с изпращането на съобщението в ИСУН. \n\n(4) Когато производствата пред управляващите органи по този закон не се провеждат посредством ИСУН, съобщаването на индивидуалните административни актове, издадени в тези производства, се извършва по реда на Административнопроцесуалния кодекс.“\n\n§ 3. \n\nВ чл. 27, ал. 6 думите „1 на сто“ се заменят с „0,8 на сто“.\n\n§ 4. \n\nВ чл. 34, ал. 1 думите „по реда на чл. 61 от Административнопроцесуалния кодекс“ се заменят със „съответно по реда на чл. 22, ал. 3 или 4“.\n\n§ 5. \n\nВ чл. 64 се създават ал. 3 и 4:\n\n„(3) Извън случаите по ал. 1 ръководителят на управляващия орган издава отказ за верификация на разходите, включени в искане за плащане, за които не е потвърдена допустимост.\n\n(4) Отказът по ал. 3 може да се оспорва пред съд по реда на Административнопроцесуалния кодекс, като при съдебното оспорване се прилагат съответно разпоредбите на чл. 27, ал. 2, 3, 5 и 6.“\n\n§ 6. \n\nВ чл. 70, ал. 1, т. 1 думите „чл. 57 от Регламент (ЕС) № 966/2012“ се заменят с „чл. 61 от Регламент (ЕС) 2018/1046“.\n\nЗаключителна разпоредба\n\n§ 7.\n\n В срок до 31 октомври 2020 г. Централното координационно звено осигурява възможност ИСУН да изпраща информация до профила на кандидат или бенефициент в информационната система за сигурно електронно връчване за изпратеното в ИСУН до съответния кандидат или бенефициент съобщение по чл. 22, ал. 3.\n\nЗаконът е приет от 44-то Народно събрание на 28 май 2020 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦвета Караянчева\n\n4105",
  "textLength": 2798,
  "scrapedAt": "2026-01-11T03:19:45.632Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}