{
  "title": "13/03/2020 Закон за изменение и допълнение на Закона за здравето",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/157375",
  "lawId": "157375",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за здравето \n\n(обн., ДВ, бр. 70 от 2004 г.; изм., бр. 46, 76, 85, 88, 94 и 103 от 2005 г., бр. 18, 30, 34, 59, 71, 75, 80, 81, 95 и 102 от 2006 г., бр. 31, 41, 46, 53, 59, 82 и 95 от 2007 г., бр. 13, 102 и 110 от 2008 г., бр. 36, 41, 74, 82, 93, 99 и 101 от 2009 г., бр. 41, 42, 50, 59, 62, 98 и 100 от 2010 г., бр. 8, 9, 45 и 60 от 2011 г., бр. 38, 40, 54, 60, 82, 101 и 102 от 2012 г., бр. 15, 30, 66, 68, 99, 104 и 106 от 2013 г., бр. 1, 98 и 107 от 2014 г., бр. 9, 72, 80 и 102 от 2015 г., бр. 17, 27, 98 и 103 от 2016 г., бр. 58, 85 и 102 от 2017 г., бр. 18, 77, 91, 98 и 102 от 2018 г. и бр. 24, 58, 99 и 101 от 2019 г.)\n\n§ 1.\n\n В чл. 63 се създава ал. 6:\n\n„(6) Мерките по ал. 1 могат да включват и забрана за влизане на територията на страната на граждани на други държави, в случай на обявено извънредно положение по чл. 84, т. 12 от Конституцията на Република България, с изключение на гражданите с постоянно, дългосрочно или продължително пребиваване на територията на Република България, както и членовете на техните семейства.“\n\n§ 2.\n\n В чл. 215 изречение първо се изменя така: „Болен от заразна болест, посочена в чл. 61, както и контактно лице, което чрез изследване е с потвърдено носителство на заразна болест, посочена в чл. 61, който откаже задължителна изолация и лечение, се наказва с глоба в размер на 5000 лв.“\n\nЗаключителни разпоредби\n\n§ 3.\n\n В Закона за обществените поръчки (обн., ДВ, бр. 13 от 2016 г.; изм., бр. 34 от 2016 г., бр. 63, 85, 96 и 102 от 2017 г., бр. 7, 15, 17, 24, 30, 49, 77, 80, 86, 102 и 105 от 2018 г. и бр. 17, 83 и 102 от 2019 г.) в чл. 13, ал. 1 се създава т. 21:\n\n„21. при закупуване от възложителите на медицински изделия и лични предпазни средства, необходими за осигуряване на противоепидемичните мерки, въведени с акт на министъра на здравеопазването или директор на регионална здравна инспекция, в случаите на обявено извънредно положение по чл. 84, т. 12 от Конституцията на Република България.“ \n\n§ 4.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“. \n\nЗаконът е приет от 44-то Народно събрание на 13 март 2020 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦвета Караянчева\n\n2457",
  "textLength": 2254,
  "scrapedAt": "2026-01-11T03:22:21.467Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}