{
  "title": "14/10/2020 Закон за изменение и допълнение на Закона за патентите и регистрацията на полезните модели",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/157340",
  "lawId": "157340",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за патентите и регистрацията на полезните модели \n\n(обн., ДВ, бр. 27 от 1993 г.; изм., бр. 83 от 1996 г., бр. 11 от 1998 г., бр. 81 от 1999 г., бр. 45, 66 и 68 от 2002 г., бр. 17 от 2003 г., бр. 30 и 64 от 2006 г., бр. 31 и 59 от 2007 г., бр. 36 от 2008 г., бр. 19 от 2010 г., бр. 38 от 2012 г., бр. 58 от 2017 г. и бр. 98 от 2019 г.)\n\n§ 1. \n\nВ чл. 1, ал. 2 думите „и по отношение на“ се заменят със „за български физически и юридически лица, както и за“.\n\n§ 2. \n\nВ чл. 3 ал. 1 и 2 се изменят така:\n\n„(1) Всяко лице, което съгласно този закон има правото да извършва действия пред Патентното ведомство, може да направи това лично, чрез адвокат или чрез представител по индустриална собственост.\n\n(2) Лице по ал. 1, което не е установено в Република България или в друга държава – членка на Европейския съюз, в държава – страна по Споразумението за Европейското икономическо пространство, или в Конфедерация Швейцария, е длъжно да извършва действия пред Патентното ведомство чрез адвокат или чрез представител по индустриална собственост.“\n\n§ 3. \n\nСъздава се чл. 4а:\n\n„Правила за представяне на документи и за кореспонденция\n\nЧл. 4a. (1) Всички документи в производствата пред Патентното ведомство се представят на български език или с превод на български език.\n\n(2) Кореспонденцията във връзка с производствата пред Патентното ведомство се води на адрес в Република България, на електронен адрес или чрез портала за електронни услуги на Патентното ведомство, ако това е възможно. При промяна на посочения адрес страната по производството уведомява Патентното ведомство в 7-дневен срок от настъпването на промяната.\n\n(3) Когато страната по производството пред Патентното ведомство не е посочила адрес в Република България, на същата се изпраща уведомление, с което й се предоставя най-малко 7-дневен срок от получаването му за посочване на адрес. Когато не е посочен никакъв адрес, се прилагат правилата за уведомяване по реда на Административнопроцесуалния кодекс, освен ако в този закон не е предвидено друго.\n\n(4) Когато страната, инициирала производство пред Патентното ведомство, не отстрани нередовностите в срока по ал. 3, същото се прекратява.\n\n(5) Проверката за наличието на изискванията по ал. 2 в производствата по заявки за патенти и полезни модели се извършва по реда на чл. 46, съответно по чл. 75г.“\n\n§ 4.\n\n В чл. 5 се правят следните изменения и допълнения:\n\n1. В ал. 1, изречение първо след думите „сертификат за допълнителна закрила“ се добавя „и неговото удължаване“, а в изречение второ думите „на експертизния отдел“ се заменят с „във връзка с експертизата по заявката“.\n\n2. Създава се нова ал. 4:\n\n„(4) За производството във връзка с уведомление за прилагане на изключенията от защита със сертификат за допълнителна закрила по смисъла на Регламент (ЕО) № 469/2009 на Европейския парламент и на Съвета от 6 май 2009 г. относно сертификата за допълнителна закрила на лекарствените продукти (ОВ, L 152/1 от 16 юни 2009 г.), изменен с Регламент (ЕС) 2019/933 на Европейския парламент и на Съвета от 20 май 2019 г. за изменение на Регламент (ЕО) № 469/2009 относно сертификата за допълнителна закрила на лекарствените продукти (OB, L 153/1 от 11 юни 2019 г.), наричан по-нататък „Регламент (ЕО) № 469/2009“, както и за публикация на това уведомление в Официалния бюлетин на Патентното ведомство, се заплащат такси съгласно тарифата по ал. 1.“\n\n3. Досегашната ал. 4 става ал. 5 и в нея думата „молба“ се заменя с „искане“.\n\n§ 5. \n\nЧлен 5а се изменя така:\n\n„Държавни регистри\n\nЧл. 5а. (1) Патентното ведомство поддържа Държавен регистър на патентите, Държавен регистър на полезните модели и Държавен регистър на сертификатите за допълнителна закрила.\n\n(2) Държавният регистър на патентите съдържа:\n\n1. номер на патента;\n\n2. индекс по Международната патентна класификация;\n\n3. номер и дата на подаване на заявката за патент;\n\n4. данни за претендиран приоритет – номер, дата и страна на първоначалната заявка;\n\n5. номер на официалния бюлетин и дата на публикация за заявката;\n\n6. номер на официалния бюлетин и дата на публикация за издадения патент;\n\n7. номер на официалния бюлетин и дата на публикация на коригиран патент;\n\n8. данни за разделени заявки;\n\n9. данни за международната заявка по Договор за патентно коопериране, включително номер и дата на публикация;\n\n10. име и адрес на:\n\nа) заявителя, съответно патентопритежателя;\n\nб) изобретателя, съответно изобретателите;\n\nв) представителя по индустриална собственост или адвоката, когато са упълномощени такива;\n\n11. наименование на изобретението;\n\n12. подаване или оттегляне на декларация за лицензионна готовност;\n\n13. заплатените годишни патентни такси за поддържане действието на патента за всяка патентна година – дата на плащането и поредната година, за която се отнася;\n\n14. правен статус на патента;\n\n15. други обстоятелства, подлежащи на вписване по този закон.\n\n(3) Държавният регистър на полезните модели съдържа:\n\n1. номер и дата на регистрацията на полезния модел;\n\n2. индекс по Международната патентна класификация;\n\n3. номер и дата на подаване на заявката за регистрация на полезен модел;\n\n4. данни за претендиран приоритет – номер, дата и страна на първоначалната заявка;\n\n5. номер на официалния бюлетин и дата на публикация за регистрацията на полезния модел;\n\n6. данни за разделени заявки;\n\n7. данни за заявката за патент при паралелни или трансформирани заявки;\n\n8. данни за международната заявка по Договор за патентно коопериране, включително номер и дата на публикация;\n\n9. име и адрес на:\n\nа) заявителя, съответно притежателя на регистрацията;\n\nб) изобретателя, съответно изобретателите;\n\nв) представителя по индустриална собственост или адвоката, когато са упълномощени такива;\n\n10. наименование на полезния модел;\n\n11. продължен срок на действие на регистрацията;\n\n12. правен статус на регистрацията;\n\n13. други обстоятелства, подлежащи на вписване по този закон.\n\n(4) Държавният регистър на сертификатите за допълнителна закрила съдържа:\n\n1. номер и дата на заявката за сертификат за допълнителна закрила;\n\n2. номер и наименование на патента, за който се отнася;\n\n3. срок на действие на патента;\n\n4. срок на действие на сертификата;\n\n5. вид на сертификата;\n\n6. наименование на продукта, дата и номер на разрешението за пускането му на пазара;\n\n7. регламента, по силата на който се издава сертификатът;\n\n8. име и адрес на:\n\nа) заявителя, съответно притежателя на сертификата;\n\nб) представителя по индустриална собственост или адвоката, когато са упълномощени такива;\n\n9. номер на официалния бюлетин и дата на публикация на съобщение за заявката за сертификат;\n\n10. номер на официалния бюлетин и дата на публикация на съобщение за издаден/удължен сертификат за допълнителна закрила;\n\n11. номер на официалния бюлетин и дата на публикация на съобщение за прекратяване действието на сертификата;\n\n12. други обстоятелства, подлежащи на вписване по този закон.\n\n(5) В регистрите по ал. 1 се вписват съответно всички заявки за получаване на правна закрила по този закон, като редът за воденето им се определя с акт на председателя на Патентното ведомство.\n\n(6) Регистрите по ал. 1 са електронни и публични и са достъпни на интернет страницата на Патентното ведомство. \n\n(7) Патентното ведомство събира, организира, оповестява публично и съхранява данните, подлежащи на вписване, включително всички лични данни, необходими за целите на поддържане на регистрите при спазване на изискванията за защита на личните данни.\n\n(8) Всяко лице може да иска официална справка или извлечение от съдържанието на регистрите. За справката или извлечението се заплаща такса съгласно тарифата по чл. 5, ал. 1.“ \n\n§ 6. \n\nВ чл. 5б се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „хартиен и“ се заменят с „хартиен или“.\n\n2. В ал. 9 след думите „Редът за“ се добавя „водене“.\n\n§ 7. \n\nВ чл. 7, ал. 1, т. 4 след думата „животни“ се поставя запетая и се добавя „както и растения и животни, произведени от такива методи“.\n\n§ 8. \n\nВ чл. 13, ал. 3, изречение второ след думите „върху изобретателя“ се поставя запетая и се добавя „освен ако с договор не е предвидено друго“.\n\n§ 9. \n\nВ чл. 24 се правят следните изменения:\n\n1. В ал. 9 думата „регистъра“ се заменя с „Държавния регистър“.\n\n2. Алинея 10 се отменя.\n\n§ 10.\n\n В чл. 31, ал. 4 думите „регистъра на Патентното ведомство“ се заменят с „Държавния регистър на патентите“.\n\n§ 11.\n\n В чл. 31а се правят следните изменения:\n\n1. В ал. 2 думата „молба“ се заменя с „искане“.\n\n2. В ал. 3 в изречение първо думата „Молбата“ се заменя с „Искането“ и в изречение второ думата „молбата“ се заменя с „искането“.\n\n3. Алинея 4 се изменя така:\n\n„(4) По отношение на заявителя, съответно притежателя на патента или лицензополучателя на изключителна лицензия, обезпечението има действие от датата на получаването на съобщението за налагането му, а по отношение на третите лица – от датата на вписването на обезпечението в Държавния регистър на патентите.“\n\n§ 12.\n\n В чл. 31б, ал. 3 думите „публикацията за“ се заменят с „датата на“, а думите „в Официалния бюлетин на Патентното ведомство“ се заличават.\n\n§ 13.\n\n В чл. 35 се правят следните допълнения:\n\n1. В ал. 2 след думата „допустимост“ се добавя „за публикация за заявката, за проучване и експертиза“ и се поставя запетая.\n\n2. В ал. 4 след думите „заявката чрез“ се добавя „адвокат или чрез“.\n\n§ 14.\n\n В чл. 36 думите „на представителя по индустриална собственост“ се заменят със „съответно на адвоката или на представителя по индустриална собственост, който го представлява“.\n\n§ 15. \n\nВ чл. 41 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) При неспазване на изискванията по чл. 40 служител от звеното по чл. 82, ал. 1, т. 1 уведомява писмено заявителя в тримесечен срок да раздели заявката, считано от датата на получаване на уведомлението. Когато в този срок заявителят подаде разделени заявки, съдържанието на които не излиза извън съдържанието на първоначалната заявка, за дата на подаване, съответно приоритет на тези заявки, се счита датата на подаване, съответно приоритетът на първоначално подадената заявка, когато са спазени изискванията на чл. 34, ал. 2.“\n\n2. В ал. 2 изречение второ се изменя така: „Ако в тримесечен срок от искането на заявителя за разделяне бъдат подадени разделени заявки, за дата на подаване, съответно приоритет на тези заявки, се счита датата на подаване, съответно приоритетът на първоначално подадената заявка, когато са спазени изискванията на чл. 34, ал. 2.“\n\n§ 16. \n\nЧлен 46б се отменя.\n\n§ 17.\n\n В чл. 46в се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) текстът преди т. 1 се изменя така: „В Официалния бюлетин на Патентното ведомство се извършва публикация за заявката за патент непосредствено след изтичането на 18 месеца от датата на подаване, съответно от приоритетa на първоначално подадената заявка, освен в случаите, когато:“;\n\nб) в т. 2 думата „молба“ се заменя с „искане“. \n\n2. В ал. 2 след думите „и чертежите“ се поставя запетая и се добавя „приложени към нея чрез вписване в Държавния регистър на патентите“.\n\n§ 18. \n\nВ чл. 47 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) По всяка заявка, която не е оттеглена или по която не е постановено решение по чл. 46 и 46а, експерт от звеното по чл. 82, ал. 1, т. 1 проучва състоянието на техниката по чл. 8 и изготвя доклад за проучването, както и писмено становище относно патентоспособността на изобретението в съответствие с чл. 6, ал. 1 и чл. 7а във връзка с чл. 8, 9 и 10.“\n\n2. В ал. 3 думата „недостатъците“ се заменя с „нередовностите“.\n\n3. В ал. 4, 5 и 6 думите „експертизния отдел“ се заменят със „звеното по чл. 82, ал. 1, т. 1“.\n\n§ 19.\n\n Член 49 се изменя така:\n\n„Възстановяване на срокове\n\nЧл. 49. (1) Срокове, пропуснати поради особени непредвидени обстоятелства, може да бъдат възстановени еднократно по искане на лицето, което ги е пропуснало, към което се прилага документ за платена такса, ако плащането е по банков път.\n\n(2) Искането се подава до един месец след отпадане на причината за пропускане на срока, но не по-късно от три месеца от изтичането на пропуснатия срок.\n\n(3) В искането се посочват всички обстоятелства, които го обосновават, и се представят всички доказателства за основателността му.\n\n(4) Решението за възстановяване на срока се постановява от председателя на Патентното ведомство или от оправомощен от него заместник-председател.\n\n(5) Когато преди или едновременно с искането по ал. 1 е подадена и жалба по чл. 55, ал. 1, искането за възстановяване на срок се оставя без разглеждане.\n\n(6) Възстановяване на срок по ал. 1 е недопустимо за сроковете по ал. 2 и по чл. 48.“\n\n§ 20.\n\n В чл. 51 думите „и се публикуват описанието, претенциите и чертежите към патента“ се заменят с „а описанието, претенциите и чертежите към патента се вписват в Държавния регистър на патентите“.\n\n§ 21.\n\n В чл. 55 се правят следните изменения:\n\n1. В ал. 1 в текста преди т. 1 думите „отдела по спорове“ се заменят със „звеното по чл. 82, ал. 1, т. 2“.\n\n2. В ал. 2:\n\nа) в текста преди т. 1 думите „Отделът по спорове“ се заменят със „Звеното по чл. 82, ал. 1, т. 2“;\n\nб) в т. 1 думата „издаден“ се заличава.\n\n§ 22.\n\n В чл. 56, ал. 1 думите „отдела по спорове“ се заменят с „Патентното ведомство“.\n\n§ 23.\n\n В чл. 57 ал. 1 се изменя така:\n\n„(1) Споровете се разглеждат от специализирани състави по спорове, определени от председателя на Патентното ведомство за всеки конкретен случай и включват служители от звеното по чл. 82, ал. 1, т. 2.“\n\n§ 24.\n\n В чл. 58 се правят следните изменения:\n\n1. В заглавието думите „в отдела“ се заличават.\n\n2. В ал. 1 думите „Отделът по спорове образува производство“ се заменят с „Производство се образува“.\n\n3. В ал. 2 думата „отделът“ се заменя със „съставът“.\n\n4. В ал. 3, т. 1 и 2 думите „експертизния отдел“ се заменят със „звеното по чл. 82, ал. 1, т. 1“.\n\n5. Алинея 4 се изменя така:\n\n„(4) Решението във връзка с експертизата по заявката, постановено от звеното по чл. 82, ал. 1, т. 1, при повторно разглеждане на заявката по ал. 3, т. 2 може да се обжалва по административен ред в срока по чл. 56, ал. 1, при което се взема решение по същество.“\n\n§ 25. \n\nВ чл. 59 се правят следните изменения:\n\n1. В ал. 1 думата „отдела“ се заменя със „състава“.\n\n2. В ал. 2 думите „на експертизните отдели“ се заменят с „във връзка с експертизата по заявката“.\n\n§ 26.\n\n В чл. 64, ал. 2 след думите „полезен модел“ се добавя „или е подал в Европейското патентно ведомство или пред Единния патентен съд възражение срещу европейския патент на основание чл. 99 или 105 от Конвенцията за издаване на европейски патенти (Европейската патентна конвенция) от 5 октомври 1973 г., изменена и допълнена с Акта за ревизиране на чл. 63 от конвенцията от 17 декември 1991 г. и с решения на Административния съвет на Европейската патентна организация от 21 декември 1978 г., 13 декември 1994 г., 20 октомври 1995 г., 5 декември 1996 г. и 10 декември 1998 г. (ратифицирана със закон – ДВ, бр. 15 от 2002 г.) (ДВ, бр. 71 от 2010 г.), наричана по-нататък „конвенцията“.\n\n§ 27.\n\n Наименованието на глава шеста „а“ се изменя така: „Европейски патенти и европейски патенти с единно действие“.\n\n§ 28.\n\n В чл. 72а се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Заявки за европейски патент по смисъла на конвенцията може да се подават в Патентното ведомство на Република България или в Европейското патентно ведомство на един от езиците съгласно чл. 14 от конвенцията при спазване на изискванията на чл. 25. Разделените заявки за европейски патент, както и международните заявки, за които се открива регионална фаза в Европейското патентно ведомство, се подават директно в Европейското патентно ведомство.“\n\n2. Създават се ал. 4 и 5:\n\n„(4) Когато в заявката за европейски патент посочването на Република България е оттеглено, заявката се счита за оттеглена по отношение на територията на Република България с всички произтичащи от това последствия.\n\n(5) Решение на Европейското патентно ведомство за възстановяване на права на заявител или притежател на европейски патент има действие и на територията на Република България.“\n\n§ 29.\n\n В чл. 72б се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „национална заявка“ се добавя „за патент“.\n\n2. В ал. 2 думите „в три екземпляра“ се заличават.\n\n3. Създава се ал. 4:\n\n„(4) Когато заявка за европейски патент е оттеглена или отказана в процедура пред Европейското патентно ведомство, същата се счита за оттеглена, съответно отказана, и на територията на Република България.“\n\n§ 30.\n\n В чл. 72в се правят следните изменения и допълнения:\n\n1. В заглавието след думата „патент“ се добавя „и на европейския патент с единно действие“.\n\n2. Алинея 1 се изменя така:\n\n„(1) Европейски патент, в който е посочена Република България, предоставя на патентопритежателя от датата на съобщението за издаването му в европейския патентен бюлетин правата по този закон, ако в тримесечен срок от тази дата или от датата на влизането в сила на решението за отказ или отмяна на единното действие на европейския патент, когато единното действие е искано по реда на Регламент (ЕС) № 1257/2012 на Европейския парламент и на Съвета от 17 декември 2012 г. за осъществяване на засилено сътрудничество в областта на създаването на единна патентна закрила (ОВ, L 361/1 от 31 декември 2012 г.), се подаде в Патентното ведомство искане за признаване действието на европейския патент, придружено с превод на описанието и претенциите на български език, и се плати такса за публикация.“ \n\n3. В ал. 2 думите „трябва да съдържа“ се заменят с „включва“, а думите „е необходимо“ се заменят със „са необходими“.\n\n4. В ал. 3 думите „Преводът се подава заедно с“ се заменят с „Искането по ал. 1 съдържа“, а след думите „издаване на патента“ се поставя запетая и се добавя „данни за упълномощен патентен представител или адвокат“.\n\n5. Алинея 4 се изменя така:\n\n„(4) Патентното ведомство издава сертификат за действие на европейски патент на територията на Република България, прави съобщение в Официалния бюлетин на Патентното ведомство за получения превод и публикува превода на европейския патент на български език в Регистъра на европейските патенти по чл. 72и.“\n\n6. В ал. 5 думите „чл. 102“ се заменят с „чл. 101“.\n\n7. Алинея 6 се изменя така:\n\n„(6) Когато се установи, че към искането не е приложен превод и/или не е заплатена таксата за публикация, притежателят на европейския патент се уведомява за това, като му се предоставя възможност за отстраняване на нередовностите до изтичането на срока по ал. 1 или в тридневен срок от получаването на уведомлението, когато то е получено след срока по ал. 1. Ако притежателят не отстрани констатираните нередовности в указания срок, държавен експерт по чл. 83, ал. 2 взема решение за отказ от признаване действието на европейския патент на територията на Република България.“\n\n8. Създават се ал. 7 и 8:\n\n„(7) Когато се установи, че не са изпълнени изискванията на ал. 2 и 3, притежателят на европейския патент се уведомява за това, като му се предоставя възможност за отстраняване на нередовностите в едномесечен срок от получаването на уведомлението. Ако притежателят не отстрани констатираните нередовности в указания срок, държавен експерт по чл. 83, ал. 2 взема решение за отказ от признаване действието на европейския патент на територията на Република България. \n\n(8) Когато се установи, че за европейски патент, за който е подадено искане за осигуряване на действие на територията на Република България, е подадено и искане за единно действие пред Европейското патентно ведомство, производството по искането пред Патентното ведомство се спира до влизането в сила на решението по искането за единно действие.“\n\n§ 31.\n\n В чл. 72ж се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „и европейски патент, в който е посочена Република България“ се заменят с „европейски патент, с действие на територията на Република България“.\n\n2. Алинея 2 се изменя така:\n\n„(2) При условията на ал. 1 националният патент прекратява действието си, считано от датата на публикуване на съобщение за издаване на европейския патент в Европейския патентен бюлетин, в случай че европейският патент с действие на територията на Република България или с вписано единно действие не е обявен в недействителност с влязло в сила решение или срещу него не е било подадено възражение в обхвата, в който се припокриват.“\n\n3. Създават се ал. 3, 4 и 5:\n\n„(3) Заявката за национален патент за изобретение, за което е издаден европейски патент, който действа на територията на Република България, с една и съща дата на заявяване или приоритетна дата, на едно и също лице или негов правоприемник, се счита за оттеглена в обхвата, в който е идентичен с европейския патент. В този случай експерт от звеното по чл. 82, ал. 1, т. 1 дава възможност на заявителя да внесе промени в заявката за национален патент по реда на чл. 47, ал. 4.\n\n(4) Национален патент за изобретение, за което е издаден европейски патент с единно действие, с една и съща дата на заявяване или приоритетна дата, на едно и също лице или негов правоприемник, прекратява действието си в обхвата, в който е идентичен с европейския патент. Производството се инициира по искане на всяко лице или служебно и се разглежда като исканията по чл. 55, ал. 2.\n\n(5) Правата по този закон, произтичащи от чл. 72в, ал. 1 във връзка с европейския патент, за който има вписано единно действие, се прекратяват, считано от датата на публикуване на съобщението за издаването му в Европейския патентен бюлетин.“\n\n§ 32.\n\n В чл. 72и се правят следните изменения и допълнения:\n\n1. В заглавието след думите „европейските патенти“ се добавя „с действие на територията на Република България“.\n\n2. Досегашният текст става ал. 1 и в нея след думите „заявките за европейски патенти“ се поставя запетая и се добавя „за които са изпълнени условията по чл. 72б, ал. 2“.\n\n3. Създават се ал. 2 и 3:\n\n„(2) Патентното ведомство поддържа Държавен регистър на европейските патенти с действие на територията на Република България, който съдържа следните данни:\n\n1. номер на европейския патент;\n\n2. индекс по Международната патентна класификация;\n\n3. номер и дата на подаване на заявката за патент;\n\n4. данни за претендиран приоритет – номер, дата и страна на първоначалната заявка;\n\n5. номер на официалния бюлетин и дата на публикация за заявката;\n\n6. номер на официалния бюлетин и дата на публикация за издадения патент;\n\n7. номер на официалния бюлетин и дата на публикация на коригиран патент;\n\n8. данни за разделени заявки;\n\n9. данни за международната заявка по Договор за патентно коопериране, включително номер и дата на публикация;\n\n10. име и адрес на:\n\na) заявителя, съответно патентопритежателя;\n\nб) изобретателя, съответно изобретателите;\n\nв) представителя по индустриална собственост или адвоката, когато са упълномощени такива;\n\n11. наименование на изобретението;\n\n12. подаване/оттегляне на декларация за лицензионна готовност;\n\n13. заплатените годишни патентни такси за поддържане действието на патента за всяка патентна година – дата на плащането и поредната година, за която се отнася;\n\n14. правен статус на патента;\n\n15. други обстоятелства, подлежащи на вписване по този закон.\n\n(3) Промени в данните на притежателя на европейски патент, вписани в Регистъра на европейските патенти, направени в периода за възражения или в хода на производството по възражения срещу издаден европейски патент, се вписват в регистъра по ал. 1 след подаване на искане, към което е приложено копие на издадената от Европейското патентно ведомство комуникация за вписването.“\n\n§ 33.\n\n В чл. 72к се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „Регламент 1768/92/ЕЕС на Съвета и Регламент 1610/96/ЕС на Европейския парламент и Съвета“ се заменят с „Регламент (ЕО) № 469/2009 и Регламент (ЕО) № 1610/96 на Европейския парламент и на Съвета от 23 юли 1996 г. относно създаването на сертификат за допълнителна защита на продуктите за растителна защита“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Заявката за сертификат за допълнителна закрила или за удължаване действието на сертификат за допълнителна закрила се подава в Патентното ведомство. За подаването на заявката, издаването, поддържане действието на сертификата и за публикации се заплащат такси, определени с тарифата по чл. 5, ал. 1. За поддържане действието на сертификата за всяка година се дължи годишна такса, като таксите за целия срок на действие на сертификата се заплащат наведнъж в последната година от действието на основния патент. Когато решението за издаване на сертификат е получено през последните два месеца от срока на действие на основния патент или след изтичането му, таксите се дължат в двумесечен срок от датата на получаване на решението. След изтичането на срока за плащане таксите може да бъдат заплатени в допълнителен двумесечен срок в двоен размер.“\n\n3. В ал. 3 след думите „допълнителна закрила“ се добавя „и за удължаване на действието му“.\n\n4. В ал. 4 думите „прекратяване действието на патента по чл. 26, ал. 1, 2 и 4“ и думите „такси за поддържане действието на патента по чл. 33“ се заличават, а думите „чл. 55, ал. 1, чл. 56, ал. 1 и 4 и чл. 57 – 59“ се заменят с „чл. 55, ал. 1, т. 1 и 2 и ал. 2, т. 1 и чл. 56 – 59“.\n\n5. Създава се ал. 5:\n\n„(5) Когато е налице влязло в сила решение за обявяване на пълна недействителност на основния патент, Патентното ведомство може служебно да обяви недействителност на сертификата за допълнителна закрила на основание чл. 15, ал. 1, буква „в“ от съответните регламенти по ал. 1. Условията и редът за служебно обявяване на недействителност на сертификата за допълнителна закрила се определят с наредбата по чл. 55, ал. 3.“\n\n§ 34.\n\n В глава шеста „б“ се създава чл. 72л:\n\n„Изключения от закрилата, която предоставя сертификат за допълнителна закрила\n\nЧл. 72л. (1) Сертификатът по чл. 72к за лекарствени продукти не осигурява закрила срещу действия, за които се изисква съгласието на притежателя на сертификата при условията, по реда и в сроковете, определени в Регламент (ЕО) № 469/2009. \n\n(2) Уведомлението по Приложение-Іа от Регламент (ЕС) 2019/933 на Европейския парламент и на Съвета от 20 май 2019 г. за изменение на Регламент (ЕО) № 469/2009 относно сертификата за допълнителна закрила на лекарствените продукти (ОВ, L 153/1 от 11 юни 2019 г.) се подава в Патентното ведомство. Едновременно с подаване на уведомлението се заплащат таксите по чл. 5, ал. 4.\n\n(3) Когато бъде установено, че уведомлението не съдържа информацията съгласно приложението по ал. 2 и/или не са платени дължимите такси, Патентното ведомство уведомява заявителя за необходимостта да отстрани посочените нередовности в 7-дневен срок от съобщаването.\n\n(4) Ако нередовностите не бъдат отстранени в срока по ал. 3, производството по уведомлението се прекратява с мотивирано решение на председателя на Патентното ведомство или на оправомощен от него заместник-председател. \n\n(5) В 7-дневен срок от подаването на уведомлението по ал. 2 или от отстраняването на нередовностите по него председателят на Патентното ведомство или оправомощен от него заместник-председател издава решение за съответствие и се извършва публикация в Официалния бюлетин на Патентното ведомство.“\n\n§ 35.\n\n В чл. 75, ал. 2, т. 1 след думите „по индустриална собственост“ се добавя „или чрез адвокат“.\n\n§ 36.\n\n В чл. 75a, т. 1 след думите „полезния модел“ се поставя запетая и се добавя „разкриващо най-малко същността на полезния модел“.\n\n§ 37.\n\n В чл. 75б се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея думите „на експертизния отдел или на отдела по спорове“ се заличават.\n\n2. Създава се ал. 2:\n\n„(2) Когато заявката за регистрация на полезен модел е подадена след изтичане на сроковете по ал. 1, производство по нея не се образува, за което заявителят се уведомява.“\n\n§ 38.\n\n В чл. 75в, ал. 1, т. 3 след думите „по индустриална собственост“ се добавя „или на адвокат“.\n\n§ 39.\n\n В чл. 75д се правят следните изменения:\n\n1. В ал. 1 в текста преди т. 1 думите „експертизния отдел“ се заменят със „звеното по чл. 82, ал. 1, т. 1“.\n\n2. В ал. 2 думата „несъответствия“ се заменя с „нередовности“.\n\n3. В ал. 3 думата „недостатъците“ се заменя с „нередовностите“.\n\n4. В ал. 4 думата „несъответствията“ се заменя с „нередовностите“.\n\n5. Алинея 5 се изменя така:\n\n„(5) Когато в резултат на проверката не се констатират нередовности или нередовностите са отстранени, на заявителя се указва в едномесечен срок от получаване на съобщението да заплати такса за регистрация, за издаване на свидетелство за регистрация, за публикация в Държавния регистър на полезните модели на описанието, чертежите, претенциите и реферата, и за публикация в Официалния бюлетин на Патентното ведомство на съобщение за регистрацията заедно с независимите претенции по регистриран полезен модел. След изтичането на този срок таксите може да бъдат заплатени в допълнителен едномесечен срок, като се дължат в двоен размер. Ако в този срок таксите не бъдат платени, заявката се счита за оттеглена.“\n\n§ 40.\n\n В чл. 75ж думите „В тримесечен срок от“ се заменят с „Едновременно с“, а думата „молба“ се заменя с „искане“.\n\n§ 41.\n\n В чл. 75з се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и се изменя така:\n\n„(1) По искане на заявителя, подадено преди изтичането на срока по чл. 75г, ал. 2, изречение второ, се допуска еднократното му продължаване с един месец при заплащане на такса, с изключение на срока за предоставяне на документа за платени такси по чл. 75, ал. 1, т. 6.“ \n\n2. Създава се ал. 2:\n\n„(2) По искане на заявителя, подадено преди изтичането на срока по чл. 75д, ал. 2, се допуска еднократното му продължаване с три месеца при заплащане на такса.“\n\n§ 42.\n\n В чл. 77 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „Държавния регистър“ се добавя „на полезните модели“.\n\n2. Алинея 2 се изменя така:\n\n„(2) В едномесечен срок от публикацията за регистрацията по ал. 1 се издава свидетелство за регистрация на полезния модел и в Държавния регистър на полезните модели се вписват описанието, чертежите и претенциите към свидетелството.“\n\n§ 43.\n\n В чл. 82, ал. 1 в текста преди т. 1 думите „основни отдели“ се заменят със „звена, изпълняващи функциите“.\n\n§ 44.\n\n Създава се глава осма „б“ с нов чл. 84 и чл. 85 – 107:\n\n„Глава осма „б“\n\nПРЕДСТАВИТЕЛИ ПО ИНДУСТРИАЛНА СОБСТВЕНОСТ\n\nОбщи положения\n\nЧл. 84. (1) Представител по индустриална собственост, наричан по-нататък „представител“, е физическо лице, което отговаря на изискванията на този закон, придобило е или му е призната професионална квалификация за представител и е вписано в Регистъра на представителите по индустриална собственост.\n\n(2) Представител е и лице с право да упражнява професията в друга държава – членка на Европейския съюз, в държава – страна по Споразумението за Европейското икономическо пространство, или в Конфедерация Швейцария, както и лице, вписано в Регистъра на представителите към Европейското патентно ведомство, което предоставя еднократно или временно услуги на представител на територията на Република България.\n\n(3) Професията представител може да се упражнява самостоятелно или съвместно с други представители в съответствие с този закон.\n\n(4) Представител може да извършва действия пред Патентното ведомство единствено по отношение на обектите на индустриална собственост, за които е придобил право да упражнява професията, включително когато действа от името на дружество или съдружие.\n\nИзисквания за упражняване на професията представител \n\nЧл. 85. (1) Право да упражнява професията представител има всяко физическо лице, което:\n\n1. е български гражданин или гражданин на друга държава – членка на Европейския съюз, на държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария;\n\n2. притежава диплома за завършено висше образование с образователно-квалификационна степен „магистър“, издадена от акредитирано българско висше училище, или призната съгласно българското законодателство диплома за завършено висше образование с образователно-квалификационна степен „магистър“, придобита в чуждестранно висше училище; представителите в областта на патентите и полезните модели трябва да са придобили изискуемата образователна степен в някое от професионалните направления от областите на висше образование „Природни науки, математика и информатика“, „Технически науки“, „Аграрни науки и ветеринарна медицина“, или по професионалните направления „Медицина“, „Стоматология“, „Фармация“ или „Право“;\n\n3. успешно е положило изпит за придобиване на професионална квалификация за представител в областта на патентите, полезните модели и/или в областта на марките, промишлените дизайни и географските означения или му е призната такава;\n\n4. е вписано в Регистъра на представителите по индустриална собственост.\n\n(2) Не може да бъде представител лице, което:\n\n1. е държавен служител;\n\n2. работи по трудово правоотношение, освен като преподавател във висше училище;\n\n3. е осъдено с влязла в сила присъда за умишлено престъпление от общ характер и не е реабилитирано;\n\n4. е поставено под запрещение.\n\nИзпит за придобиване на професионална квалификация\n\nЧл. 86. (1) Професионална квалификация за представител се придобива чрез полагане на изпит пред комисия, назначена със заповед на председателя на Патентното ведомство. Комисията се състои най-малко от 5 членове и включва поне един хабилитиран представител на академичната общност.\n\n(2) Кандидатът се допуска до изпит, ако е подал писмено искане до председателя на Патентното ведомство и отговаря на изискванията на чл. 85, ал. 1, т. 1 и 2.\n\n(3) Искането трябва да съдържа име и адрес на кандидата, данни за дипломата за завършено образование – номер и университет, и обектите на индустриална собственост, за които кандидатът желае да придобие професионална квалификация. Когато изискванията по чл. 85, ал. 1, т. 1 и 2 подлежат на удостоверяване с документ, издаден от орган или институция на друга държава, към искането се прилага копие от този документ. \n\n(4) Председателят на Патентното ведомство издава решение за допускане до изпит или мотивиран отказ.\n\n(5) Отказът по ал. 4 може да се обжалва по реда на Административнопроцесуалния кодекс. Обжалването не спира провеждането на изпита по отношение на останалите кандидати.\n\n(6) Изпитът по ал. 1 е писмен и устен, провежда се на български език и се състои в проверка на нивото на теоретичните и практическите познания на кандидатите в областта на патентите, полезните модели и/или в областта на марките, промишлените дизайни и географските означения по отношение на българското и европейското законодателство и практика, както и на международните договори, по които Република България е страна.\n\n(7) Изпитът се провежда най-малко веднъж годишно.\n\n(8) На всеки кандидат, издържал изпита, се издава удостоверение за придобита професионална квалификация за професията представител.\n\n(9) Редът за провеждане на изпита и начинът на оценяване се определят с акт на председателя на Патентното ведомство и се публикуват на интернет страницата на ведомството.\n\nОбучение за придобиване на професионална квалификация\n\nЧл. 87. (1) Патентното ведомство организира обучение за придобиване на професионална квалификация за представител най-малко веднъж годишно. На преминалите обучението се издава удостоверение.\n\n(2) Минималните изисквания за обхвата на обучението се определят с акт на председателя на Патентното ведомство и се обявяват на интернет страницата на ведомството.\n\nПризнаване на професионална квалификация\n\nЧл. 88. (1) Лицата, придобили право да упражняват професията представител в друга държава – членка на Европейския съюз, или в държава – страна по Споразумението за Европейското икономическо пространство, или в Конфедерация Швейцария, както и граждани на държава – членка на Европейския съюз, вписани в Регистъра на представителите към Европейското патентно ведомство, които са установени в Република България и желаят да упражняват постоянно професията, подават искане за признаване на професионалната им квалификация до председателя на Патентното ведомство.\n\n(2) Искането по ал. 1 се подава на български език и съдържа:\n\n1. имената на лицето, датата и мястото на раждане, гражданството;\n\n2. постоянния адрес, телефона, електронния адрес и адреса за кореспонденция, когато е различен от постоянния;\n\n3. обектите на индустриална собственост, за които лицето е придобило професионална квалификация и за които иска да му бъде призната такава в Република България;\n\n4. държавата, в която лицето е придобило професионална квалификация;\n\n5. специалността съгласно дипломата.\n\n(3) Към искането по ал. 1 лицето прилага следните документи:\n\n1. диплома за завършено образование;\n\n2. документ, удостоверяващ правото да упражнява професията в държавата, в която е придобита правоспособността, когато професията е регулирана в тази държава;\n\n3. доказателства, потвърждаващи упражняването на професията в продължение най-малко на една година през последните 10 години – при пълно работно време, или с равностойна продължителност – при непълно работно време, когато професията не е регулирана в държавата, в която я упражнява.\n\n(4) Документите по ал. 3 се представят в превод на български език.\n\n(5) В 7-дневен срок от получаване на искането по ал. 1 и на документите, приложени към него, Патентното ведомство уведомява лицето за получаването им и когато е необходимо, му предоставя едномесечен срок за отстраняване на непълноти или нередовности в него или в приложените документи. \n\n(6) В 7-дневен срок от изтичането на съответния срок по ал. 5 председателят на Патентното ведомство или оправомощен от него заместник-председател издава мотивирано решение за признаване на професионалната квалификация, за отказ или за прекратяване на производството по признаване на професионалната квалификация.\n\n(7) Решенията по ал. 6 може да се обжалват по реда на Административнопроцесуалния кодекс.\n\n(8) При установяване на различия между придобитата квалификация от чуждестранния представител и квалификацията, изисквана по този закон, лицата по ал. 1 може да избират между преминаване на стаж за приспособяване или полагане на изпит за признаване на правоспособност. Условията и редът за провеждане на стажа за приспособяване и изпита за признаване на правоспособност се определят с акт на председателя на Патентното ведомство и се публикуват на интернет страницата на ведомството.\n\n(9) Стажът по ал. 8 се осъществява за период от три години при представител, вписан в Регистъра на представителите по индустриална собственост.\n\n(10) За неуредените в този член въпроси се прилагат разпоредбите на Закона за признаване на професионални квалификации.\n\nДружество на представители по индустриална собственост\n\nЧл. 89. (1) Представители може да учредяват дружество на представители по индустриална собственост по реда на Търговския закон. Дружеството се вписва в Регистъра на дружествата и съдружията на представителите по индустриална собственост. \n\n(2) Дружества на представители по индустриална собственост, установени в друга държава – членка на Европейския съюз, в държава – страна по Споразумението за Европейското икономическо пространство, или в Конфедерация Швейцария, се вписват в регистъра по ал. 1, когато лицата, които представляват дружеството и действат постоянно като представители в Република България, отговарят на изискванията на чл. 85.\n\n(3) Дружество по ал. 1, чийто капитал е разделен на акции, не може да емитира безналични акции или акции на приносител.\n\n(4) Дружество по ал. 1 и представителите, участващи в него, не може да представляват клиенти, които имат противоречиви интереси.\n\n(5) За извършване на представителство клиентът упълномощава дружество по ал. 1. Действията пред Патентното ведомство се извършват от посочен от дружеството или от клиента представител, който упражнява професията от името на дружеството.\n\n(6) Всеки представител, упражняващ професията от името на дружеството, отговаря лично за вредите, причинени на клиента. В тези случаи дружеството отговаря солидарно с представителя. \n\n(7) Признаването на професионалната квалификация на чуждестранните представители, които ще упражняват професията от името на дружеството, се осъществява по реда на чл. 88.\n\nСъдружие на представители по индустриална собственост\n\nЧл. 90. (1) Представители и дружества на представители по индустриална собственост може да обединяват дейността си чрез договор за съдружие по реда на Закона за задълженията и договорите, доколкото разпоредбите на този закон не предвиждат друго. В договора се посочват и пределите на обединението. Съдружието на представители по индустриална собственост се вписва в Регистъра на дружествата и съдружията на представителите по индустриална собственост.\n\n(2) Договорът се сключва в писмена форма и съдружието се вписва в Регистъра на дружествата и съдружията по индустриална собственост по искане на лицето, което го представлява съгласно договора. В договора се посочва задължително общ адрес на участниците в съдружието, който служи и като адрес за кореспонденция със съдружието.\n\n(3) По отношение на съдружията се прилагат съответно разпоредбите на чл. 89, ал. 4 – 7.\n\nРегистър на представителите по индустриална собственост и Регистър на дружествата и съдружията на представителите по индустриална собственост\n\nЧл. 91. (1) Патентното ведомство поддържа Регистър на представителите по индустриална собственост и Регистър на дружествата и съдружията на представителите по индустриална собственост. Регистрите са електронни и публични и са достъпни на интернет страницата на Патентното ведомство.\n\n(2) В Регистъра на представителите по индустриална собственост се вписват представителите по чл. 85.\n\n(3) В Регистъра на дружествата и съдружията на представителите по индустриална собственост се вписват дружествата и съдружията на представителите по чл. 89 и 90.\n\n(4) В регистрите по ал. 2 и 3 не се вписват лица и дружества, които са вписани в регистрите на адвокатски колегии в Република България съгласно Закона за адвокатурата и които извършват представителство пред Патентното ведомство, освен когато те поискат вписване и отговарят на изискванията на този закон.\n\nОсобени правила в производството по вписване в регистрите\n\nЧл. 92. (1) За вписване в регистъра по чл. 91, ал. 2 се подава писмено искане до председателя на Патентното ведомство, съдържащо датата, на която подателят е положил успешно изпита за придобиване на професионална квалификация, както и информация, необходима за извършване на служебна проверка за изпълнение на изискванията по чл. 85, ал. 1, т. 1 и 2 и ал. 2, т. 3. Към искането се прилага декларация за липса на обстоятелствата по чл. 85, ал. 2, т. 1, 2 и 4. \n\n(2) Когато изискванията по чл. 85, ал. 1, т. 1 и 2 и ал. 2, т. 3 подлежат на удостоверяване с документ, издаден от орган или институция на друга държава, към искането се прилага копие от: документ за самоличност, диплома за завършено висше образование с образователно-квалификационна степен „магистър“, удостоверение за придобита професионална квалификация или друг документ, доказващ правоспособност за упражняване на професията, и свидетелство за съдимост.\n\n(3) При вписване в регистъра представителят предоставя и подписана от него клетвена декларация със следното съдържание: „Заклевам се, че ще изпълнявам добросъвестно задълженията си на представител по индустриална собственост в съответствие с Конституцията, законите на страната и морала, ще защитавам с усърдие и честност поверените ми интереси, няма да издавам тайните на своите доверители и точно ще следвам всички норми, произтичащи от професионалните ми задължения.“\n\n(4) Вписването в регистъра по чл. 91, ал. 3 се извършва по искане на законния представител на дружеството или съдружието. Искането съдържа обстоятелствата по чл. 93, ал. 2 и към него се прилага копие на учредителния акт, с който дружеството, съответно съдружието, е създадено съгласно законодателството на държавата по произход.\n\n(5) Вписванията в регистрите, с изключение на тези по чл. 93, ал. 5, се извършват въз основа на мотивирано решение на председателя на Патентното ведомство или на оправомощен от него заместник-председател, издадено след извършване на проверка на обстоятелствата, подлежащи на вписване.\n\n(6) Когато искането не отговаря на съответните изисквания, в 7-дневен срок от постъпването му подателят се уведомява писмено с указания за отстраняване на нередовности и/или за предоставяне на допълнителна информация.\n\n(7) Подателят на искането отстранява нередовностите и/или предоставя допълнителна информация в едномесечен срок, считано от датата на уведомяването по ал. 6.\n\n(8) При неотстраняване на нередовностите или непредоставяне на исканата допълнителна информация в срока по ал. 7, както и при установено несъответствие на лицето, съответно на лицата – членове на дружеството или съдружието, с изискването да са представители по смисъла на чл. 84, ал. 1, с решението по ал. 5 се отказва вписване в регистъра.\n\n(9) Решението може да се обжалва по реда на Административнопроцесуалния кодекс.\n\n(10) На регистрирания представител и на регистрираното дружество или съдружие се издава удостоверение за вписване в регистъра, а на представителя – и идентификационна карта.\n\nОбстоятелства, подлежащи на вписване в регистрите\n\nЧл. 93. (1) В Регистъра на представителите по индустриална собственост се вписват следните обстоятелства:\n\n1. името на представителя;\n\n2. държавата, в която е придобита правоспособността – за чуждестранните представители;\n\n3. адресът, на който представителят упражнява дейността си, телефон, електронен адрес и адрес за кореспонденция, когато е различен от адреса на упражняване на дейността;\n\n4. специалността съгласно дипломата;\n\n5. обектите на индустриална собственост, за които е придобита или призната професионална квалификация в Република България;\n\n6. временното преустановяване на дейността и нейното възобновяване;\n\n7. отписването от регистъра.\n\n(2) В Регистъра на дружествата и съдружията на представителите по индустриална собственост се вписват следните обстоятелства:\n\n1. наименованието и правноорганизационната форма;\n\n2. държавата по произход;\n\n3. адресът, на който дружеството или съдружието упражнява дейността си, телефон, електронен адрес и адрес за кореспонденция, когато е различен от адреса на упражняване на дейността;\n\n4. имената на представителите по индустриална собственост, действащи от името на дружеството или съдружието;\n\n5. обектите по индустриална собственост, за които е придобита или е призната професионална квалификация на съдружниците по т. 4;\n\n6. имената на лицата, имащи право да представляват дружеството/съдружието в държавата на произход – за чуждестранните обединения;\n\n7. отписването от регистъра.\n\n(3) Представител, дружество или съдружие, вписано в регистрите по ал. 1 и 2, заявява в Патентното ведомство всяка промяна в обстоятелствата, подлежащи на вписване в 7-дневен срок от настъпването им.\n\n(4) Всички документи, въз основа на които е извършено вписване по ал. 1 и 2, се съхраняват в Патентното ведомство, като на всеки представител и на всяко дружество или съдружие на представители се съставя отделно досие.\n\n(5) Промените в името и/или адреса на вписан представител по индустриална собственост или на вписано дружество или съдружие се извършват след писмено искане до председателя на Патентното ведомство.\n\nЕднократно или временно предоставяне на услуги от чуждестранни представители\n\nЧл. 94. (1) Представители, дружества или съдружия на представители, упражняващи професията в друга държава – членка на Европейския съюз, в държава – страна по Споразумението за Европейското икономическо пространство, или в Конфедерация Швейцария, може да предоставят услуги еднократно или временно в Република България, ако в тридневен срок преди предоставянето на услугата уведомят председателя на Патентното ведомство, когато са:\n\n1. придобили право да упражняват професията представител или са регистрирани като дружества/съдружия на представители по индустриална собственост;\n\n2. упражнявали професията в продължение най-малко на една година през последните 10 години – при пълно работно време, или с равностойна продължителност – при непълно работно време, когато професията не е регулирана в държавата, в която се упражнява.\n\n(2) Граждани на държава – членка на Европейския съюз, на държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, които са вписани в Регистъра на представителите по индустриална собственост към Европейското патентно ведомство, може да предоставят услуги еднократно или временно в Република България единствено по искания за действие на територията на Република България на издадени европейски патенти. В този случай лицето в тридневен срок преди предоставянето на услугата уведомява председателя на Патентното ведомство за искането си. \n\n(3) Уведомлението по ал. 1 и 2 съдържа съответно:\n\n1. трите имена, гражданството и наименованието на държавата, в която се упражнява професията, когато са физически лица;\n\n2. наименование на дружеството или съдружието, имената на лицата, които го представляват, държавата, по законодателството на която дружеството или съдружието е учредено и където е установено;\n\n3. адрес за кореспонденция в Република България или електронен адрес;\n\n4. обектите на индустриална собственост, за които имат придобита правоспособност в държавата по произход;\n\n5. периода на предоставяне на услугите и обектите на индустриална собственост, за които ще се предоставят услугите.\n\n(4) Към уведомлението се прилагат съответно:\n\n1. документ за гражданство за физическите лица или справка от съответния регистър на държавата по произход на дружеството или съдружието или от Регистъра на представителите по индустриална собственост към Европейското патентно ведомство;\n\n2. документ, удостоверяващ правото да упражнява професията в държавата, в която е придобита правоспособността, когато професията е регулирана в тази държава;\n\n3. когато професията не е регулирана в държавата, в която се упражнява, се представят доказателства, потвърждаващи упражняването на професията в продължение най-малко на една година през последните 10 години – при пълно работно време, или с равностойна продължителност – при непълно работно време.\n\n(5) Представителят или представляващият дружеството, съответно съдружието, уведомява председателя на Патентното ведомство за всяка промяна в обстоятелствата по ал. 1 и 2 в 7-дневен срок от настъпването им.\n\n(6) Уведомлението и приложените към него документи се представят в превод на български език.\n\n(7) Представителите, дружествата или съдружията по ал. 1 и 2 не се вписват в регистрите по чл. 91, ал. 1. За тях се води списък, който съдържа името на представителя, съответно наименованието на дружеството или съдружието, и лицата, които го представляват. Списъкът е електронен и публичен и е достъпен на интернет страницата на Патентното ведомство.\n\n(8) Еднократният или временният характер на предоставянето на услугите на територията на Република България се определя от председателя на Патентното ведомство за всеки конкретен случай с оглед на срока, честотата, редовността и непрекъснатостта на предоставянето на услугите. \n\n(9) Представители или дружества/съдружия на представители, упражняващи професията временно или еднократно, може да предоставят услуги само за обекти на индустриална собственост, за които са придобили правоспособност.\n\n(10) Уведомлението за временно или еднократно предоставяне на услуги от чуждестранни представители има действие от датата на подаването му.\n\n(11) За неуредените в този член въпроси се прилагат разпоредбите на Закона за дейностите по предоставяне на услуги и Закона за признаване на професионални квалификации.\n\nПреустановяване упражняването на професията представител и отписване от регистъра\n\nЧл. 95. (1) Представителят се отписва от регистъра по чл. 91, ал. 2:\n\n1. по негово искане;\n\n2. когато се установи, че не отговаря на изискванията на чл. 85;\n\n3. при смърт.\n\n(2) Дружеството или съдружието се отписва от регистъра по чл. 91, ал. 3:\n\n1. по негово искане, направено от лицето, което го представлява;\n\n2. при прекратяване на дружеството на основание разпоредба на Търговския закон или на основание, произтичащо от законодателството по регистрация;\n\n3. когато съдружието се прекрати на някое от основанията по чл. 363 от Закона за задълженията и договорите, или на основание, произтичащо от законодателството по регистрация;\n\n4. когато членовете на дружеството или съдружието станат по-малко от двама. \n\n(3) В случаите по ал. 1, т. 1 и ал. 2, т. 1 представителят, съответно дружеството или съдружието, се отписва в 7-дневен срок от получаването на искането.\n\n(4) В случаите по ал. 1, т. 2 и ал. 2, т. 2 представителят, съответно представляващият дружеството или съдружието, уведомява писмено председателя на Патентното ведомство в 7-дневен срок от настъпване на обстоятелствата. В случай че Патентното ведомство служебно установи настъпването на тези обстоятелства, образува производство по отписване на представителя, съответно дружеството или съдружието, по своя инициатива, като им предоставя 14-дневен срок за становище.\n\n(5) В случаите по ал. 1, т. 3 и ал. 2, т. 3 Патентното ведомство отписва съответния представител, дружество или съдружие служебно след справка от Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството или след получаване на уведомително писмо от представляващия дружеството или съдружието, което трябва да бъде подадено в Патентното ведомство в 7-дневен срок от настъпване на обстоятелството.\n\n(6) Отписването от регистъра се извършва с мотивирано решение на председателя на Патентното ведомство или на оправомощен от него заместник-председател, което подлежи на обжалване по реда на Административнопроцесуалния кодекс.\n\nДейност на представителите\n\nЧл. 96. (1) Представителят предоставя специализирана помощ и услуги в областта на индустриалната собственост и представлява български и чуждестранни физически и юридически лица в производствата пред Патентното ведомство, пред чуждестранни компетентни органи и пред международни и европейски организации.\n\n(2) Представителят извършва действия от името на своя клиент въз основа на писмено пълномощно.\n\n(3) Представителят има право да преупълномощава друг представител с предоставените му права само със съгласието на клиента.\n\nПраво на достъп до досие\n\nЧл. 97. Представителят има право на достъп до досието на обекта на индустриална собственост, за който е упълномощен, и има право да получи копие на документите от досието, което се съхранява в Патентното ведомство при условия и по ред, определени с акт на председателя на Патентното ведомство.\n\nЗаверка на документи\n\nЧл. 98. При упражняване на професията си представителят има право да заверява копия от документи, които са му предоставени във връзка или по повод на защитата на правата върху обектите на индустриална собственост на негов клиент, които имат силата на официални документи пред Патентното ведомство.\n\nВъзнаграждение\n\nЧл. 99. Представителят има право на възнаграждение за своя труд, което се определя по споразумение между него и клиента. \n\nКлиентска сметка\n\nЧл. 100. (1) Паричните средства, които клиентът предоставя за разходване от представителя, може да се внесат в банка по клиентска сметка. Сумите по клиентската сметка не са част от имуществото на представителя и не подлежат на запориране.\n\n(2) По клиентската сметка се превеждат суми за заплащане на:\n\n1. разноски и държавни такси;\n\n2. възнаграждения на трети лица, различни от представителя.\n\n(3) Представителят е длъжен да представи на клиента си отчет в писмен вид за изразходваните средства.\n\nЗадължения на представителите\n\nЧл. 101. (1) В своята дейност представителят е длъжен:\n\n1. да се ръководи от върховенството на закона и добрите нрави;\n\n2. да упражнява добросъвестно професията и да не уронва престижа й;\n\n3. да действа с оглед на поръчката и интереса на клиента;\n\n4. да уведомява клиента при наличие на конфликт на интереси;\n\n5. да пази в тайна информацията, която е узнал във връзка с упражняване на професията; задължението се прилага и в случаите, когато представителят временно е преустановил упражняването на професията или когато е отписан от регистъра;\n\n6. да поддържа застраховка „Професионална отговорност“.\n\n(2) Представителят няма право:\n\n1. да използва способи за привличане на клиенти, несъвместими с професионалната етика;\n\n2. да поема работа, за изпълнението на която знае, че не притежава необходимите знания и подготовка;\n\n3. да поема представителство, ако за същия обект е представлявал или представлява друго лице, чиито интереси са в конфликт с интересите на лицето, което иска представителство.\n\nОтказ от представителство\n\nЧл. 102. (1) Представителят може да се откаже от поетото представителство, ако доверието между него и клиента е нарушено, ако клиентът не съдейства или не плати уговорено възнаграждение или е налице друга основателна причина.\n\n(2) Представителството се счита за прекратено от датата на писменото уведомяване на клиента.\n\n(3) По отношение на Патентното ведомство представителството се счита за прекратено от датата, на която е постъпило писменото уведомление в Патентното ведомство.\n\n(4) В едномесечен срок от датата на прекратяване на представителството по ал. 2 представителят е длъжен:\n\n1. да информира клиента за получена кореспонденция по обекта на индустриална собственост, по който е осъществено представителство;\n\n2. да върне на клиента или на посочено от него лице оригиналите на всички документи, които са му били поверени; представителят има право да задържи за себе си само копия на тези документи.\n\nЗадължения след прекратяване на дейността\n\nЧл. 103. Представителят е длъжен в едномесечен срок от датата на отписването от регистъра:\n\n1. да уведоми всички свои клиенти, които са го упълномощили да ги представлява;\n\n2. да предаде на клиента или на посочено от него лице оригиналите на всички документи, които са му били поверени;\n\n3. да предприеме всички необходими действия, за да бъдат опазени интересите на клиента.\n\nПрава и задължения на дружествата/съдружията на представители и адвокати\n\nЧл. 104. Разпоредбите на чл. 96 – 103 се прилагат съответно и за дружествата или съдружията на представители по индустриална собственост и адвокатите, извършващи дейност по представителство по този закон.\n\nИмуществена отговорност на лицата, извършващи дейност по представителство, и техните дружества или съдружия\n\nЧл. 105. (1) Представителите и адвокатите, упражняващи дейност по представителство по индустриална собственост на територията на Република България, и техните дружества или съдружия носят имуществена отговорност за вредите, причинени от виновно неизпълнение на техните професионални задължения.\n\n(2) Отговорността по ал. 1 се осъществява по общия исков ред.\n\nЗастраховка „Професионална отговорност“\n\nЧл. 106. (1) Представителите и адвокатите, упражняващи дейност по представителство по индустриална собственост, включително като членове на дружество или съдружие, са длъжни да имат сключена застраховка „Професионална отговорност“ за вредите, които може да настъпят вследствие на неправомерни действия или бездействия при или по повод изпълнение на задълженията им.\n\n(2) Минималната застрахователна сума е 20 000 лв. за едно застрахователно събитие и 60 000 лв. за всички застрахователни събития за срока на застраховката по ал. 1.\n\n(3) Когато представителят упражнява и адвокатска или друга съвместима дейност, към застраховката „Професионална отговорност“, която е сключил във връзка с тази дейност, се допуска да бъдат включени и рискове, които да покрият отговорността от вредите, които могат да настъпят от виновно неизпълнение на задълженията му по този закон.\n\n(4) На представители, дружества или съдружия се признава застраховка „Професионална отговорност“, издадена в друга държава – членка на Европейския съюз, или в държава – страна по Споразумението за Европейското икономическо пространство, или в Конфедерация Швейцария, когато застраховката има действие, покриващо дейността му на територията на Република България.\n\n(5) Застраховката по ал. 1 се сключва за срок от една година и покрива отговорността на застрахования по писмени претенции, предявени в срока на действие на застрахователния договор, за:\n\n1. неправомерни действия или бездействия на застрахования при или по повод изпълнение на неговите задължения, извършени в срока на договора;\n\n2. неправомерни действия или бездействия на застрахования при или по повод изпълнение на неговите задължения, извършени в периода от ретроактивната дата до сключването на договора; в този случай застрахователят не отговаря за вреди, настъпили преди сключването на застрахователния договор. \n\n(6) Ретроактивна дата по смисъла на ал. 5, т. 2 е датата на започване на дейност по представителство по индустриална собственост от лицата по ал. 1. За лицата, които са упражнявали дейност повече от 5 години, ретроактивната дата е 5 години преди сключването на застрахователния договор.\n\n(7) Застрахователният договор се сключва от лицата по ал. 1 в 15-дневен срок от започване на професионалната им дейност, като за периода от датата на започване на професионалната им дейност се договаря ретроактивно покритие по чл. 355 от Кодекса за застраховането, в т. ч. за вреди, настъпили през ретроактивния период, без да се засяга действието на чл. 355, ал. 2 и 3 от Кодекса за застраховането.\n\n(8) Застраховката се подновява ежегодно без прекъсване за времето, през което лицата по ал. 1 упражняват представителство по индустриална собственост.\n\n(9) При прекратяване на дейността лицата по ал. 1 са длъжни да сключат допълнителна застраховка, покриваща период 5 години, следващ прекратяването на дейността, в случай че вредоносното действие е извършено след ретроактивната дата по ал. 6.\n\n(10) За неуредените в този член въпроси се прилагат разпоредбите на Кодекса за застраховането.\n\nПрава на клиента\n\nЧл. 107. (1) Клиентът и лицата по чл. 106, ал. 1 може да се уговорят с договор да бъде сключена отделна застраховка за обезпечаване на отговорностите на представителя за конкретен обект.\n\n(2) Клиентът може писмено да изисква от лицата по чл. 106, ал. 1 доказателства за валидна застраховка „Професионална отговорност“.\n\n(3) Лицата по чл. 106, ал. 1 са длъжни да предоставят доказателствата по ал. 2 в 7-дневен срок от датата на получаване на писменото искане.\n\n(4) Клиентът може да спре всички дължими плащания към лицата по чл. 106, ал. 1, когато констатира, че те не притежават валидна застраховка, или в случай че не предоставят доказателства за такава в срока по ал. 3.“\n\n§ 45.\n\n Досегашният чл. 84 става чл. 108.\n\n§ 46.\n\n В § 1 от допълнителната разпоредба се създават т. 9 и 10:\n\n„9. „Правоспособност“ е признато притежаване на професионална квалификация за представител по индустриална собственост с вписването в регистъра по чл. 91, ал. 2. \n\n10. „Стаж за приспособяване“ е стажът, придобит при вписан в Република България представител по индустриална собственост, и се удостоверява с декларация от обучаващия представител.“\n\n§ 47.\n\n В останалите текстове на закона:\n\n1. думите „молба“ и „молбата“ се заменят съответно с „искане“ и „искането“;\n\n2. думите „експертизния отдел“ се заменят със „звеното по чл. 82, ал. 1, т. 1“;\n\n3. думите „недостатъци“ и „несъответствия“ се заменят с „нередовности“, а думата „недостатъците“ се заменя с „нередовностите“.\n\nПреходни и заключителни разпоредби\n\n§ 48.\n\n (1) Този закон се прилага за заявките и исканията, по които няма влязло в сила решение до влизането му в сила. \n\n(2) По заявките за патенти за изобретения, по които не е постановено окончателно решение до влизането в сила на този закон и не е заплатена таксата за проучване и експертиза и таксата за публикация за заявката, на заявителя се изпраща уведомление, с което му се предоставя възможност да ги заплати в тримесечен срок. Ако таксите не бъдат заплатени в този срок, заявката се счита за оттеглена и не се публикува.\n\n(3) Този закон не се прилага по отношение на сроковете, които са започнали да текат преди влизането му в сила.\n\n§ 49.\n\n (1) Представителите, вписани в регистъра по чл. 16, ал. 1 от Наредбата за представителите по индустриална собственост (ДВ, бр. 64 от 2017 г.), запазват регистрацията си и правото да упражняват професията. \n\n(2) Лицата, които до влизането в сила на този закон са положили успешно изпита по реда на наредбата по ал. 1, се вписват в регистъра на представителите по индустриална собственост, без да полагат нов изпит. \n\n(3) Съдружията на представители по индустриална собственост, вписани в регистъра по наредбата по ал. 1, запазват регистрацията си и правото да упражняват дейност, ако в двумесечен срок от влизането в сила на този закон лицето, което представлява съдружието, представи в Патентното ведомство писмено искане, в което са посочени обстоятелствата по чл. 93, ал. 2, т. 1 – 6, придружено с копие на актуален договор за съдружие. Когато в посочения срок постъпи искане съдружието да продължи да упражнява дейността си под формата на дружество по чл. 89, в регистъра се вписва промяната, като дружеството запазва номера на вписване на съдружието, както и всички пълномощия, произтичащи от упълномощаването на съдружието, при условие че бъде представен единен идентификационен код и се посочат обстоятелствата по чл. 93, ал. 2, т. 1 – 6. Когато в посочения срок не бъде подадено писмено искане, съдружието се отписва служебно от регистъра.\n\n§ 50.\n\n В Закона за марките и географските означения (ДВ, бр. 98 от 2019 г.) се правят следните изменения и допълнения:\n\n1. Член 3 се изменя така:\n\n„Представителство\n\nЧл. 3. (1) Всяко лице, което съгласно този закон има правото да извършва действия пред Патентното ведомство, може да направи това лично, чрез адвокат или чрез представител по индустриална собственост.\n\n(2) Лице по ал. 1, което не е установено в Република България или в друга държава – членка на Европейския съюз, в държава – страна по Споразумението за Европейското икономическо пространство, или в Конфедерация Швейцария, извършва действия пред Патентното ведомство чрез адвокат или чрез представител по индустриална собственост.\n\n(3) За представителите по индустриална собственост, включително техните дружества или съдружия, извършващи дейност по представителство по този закон, се прилагат изискванията на глава осма „б“ от Закона за патентите и регистрацията на полезните модели.“\n\n2. Създава се чл. 3а:\n\n„Правила за представяне на документи и за кореспонденция\n\nЧл. 3a. (1) Всички документи в производствата пред Патентното ведомство се представят на български език или с превод на български език.\n\n(2) Кореспонденцията във връзка с производствата пред Патентното ведомство се води на адрес в Република България, на електронен адрес или чрез портала за електронни услуги на Патентното ведомство, ако това е възможно. При промяна на посочения адрес страната по производството уведомява Патентното ведомство в 7-дневен срок от настъпването на промяната.\n\n(3) Когато страната по производството пред Патентното ведомство не е посочила адрес в Република България, на същата се изпраща уведомление, с което й се предоставя най-малко 7-дневен срок от получаването му за посочване на адрес. Когато не е посочен никакъв адрес, се прилагат правилата за уведомяване по реда на Административнопроцесуалния кодекс, освен ако в този закон не е предвидено друго.\n\n(4) Когато страната, инициирала производство пред Патентното ведомство, не отстрани нередовностите в срока по ал. 3, същото се прекратява.\n\n(5) Проверката за наличието на изискванията по ал. 2 в производствата по заявки за регистрация на марка или географско означение се извършва по реда на чл. 46, съответно по чл. 96.“\n\n3. В чл. 5, ал. 2, т. 21 думите „когато е упълномощен такъв“ се заменят с „или на адвоката, когато са упълномощени такива“.\n\n4. В чл. 6, ал. 2, т. 6 думите „когато е упълномощен такъв“ се заменят с „или на адвоката, когато са упълномощени такива“.\n\n5. В чл. 8, ал. 1 и 5 думите „хартиен и“ се заменят с „хартиен или“.\n\n6. В чл. 42:\n\nа) в ал. 1 след думите „по индустриална собственост“ се добавя „или на адвоката, които го представляват“;\n\nб) в ал. 3, т. 6 думите „представителя, когато е упълномощен“ се заменят с „представителя по индустриална собственост или адвоката, когато са упълномощени такива“.\n\n7. В чл. 49, ал. 2 думите „когато има такъв“ се заменят с „или на адвоката, когато има такива“. \n\n8. В чл. 65, ал. 7 думите „неговия представител“ се заменят с „лицето, което го представлява“.\n\n9. В чл. 83, ал. 3 думите „когато има такъв“ се заменят с „или на адвоката, когато има такива“.\n\n10. В чл. 95, ал. 1 след думите „по индустриална собственост“ се добавя „или на адвоката, които го представляват“.\n\n11. В чл. 98, ал. 1 след думите „по индустриална собственост“ се добавя „или на адвоката, които го представляват“.\n\n12. В чл. 105, ал. 2 думите „когато има такъв“ се заменят с „или на адвоката, когато има такива“.\n\n13. В чл. 112, ал. 2, т. 3 след думите „по индустриална собственост“ се добавя „или на адвокат, когато са упълномощени такива“.\n\n14. В чл. 124, ал. 5 думите „негов представител“ се заменят с „лицето, което го представлява“.\n\n15. В чл. 128, ал. 3, т. 1 след думите „по индустриална собственост“ се добавя „или чрез адвокат“.\n\n§ 51.\n\n В Закона за промишления дизайн (обн., ДВ, бр. 81 от 1999 г.; изм., бр. 17 от 2003 г., бр. 43 и 105 от 2005 г., бр. 30 и 73 от 2006 г., бр. 59 от 2007 г., бр. 12 и 32 от 2009 г., бр. 35 от 2010 г., бр. 58 от 2016 г., бр. 85 от 2017 г. и бр. 98 от 2019 г.) се правят следните изменения и допълнения:\n\n1. Член 5 се изменя така:\n\n„Представителство\n\nЧл. 5. (1) Всяко лице, което съгласно този закон има правото да извършва действия пред Патентното ведомство, може да направи това лично, чрез адвокат или чрез представител по индустриална собственост.\n\n(2) Лице по ал. 1, което не е установено в Република България или в друга държава – членка на Европейския съюз, в държава – страна по Споразумението за Европейското икономическо пространство, или в Конфедерация Швейцария, извършва действия пред Патентното ведомство чрез адвокат или чрез представител по индустриална собственост.\n\n(3) За представителите по индустриална собственост, включително техните дружества или съдружия, извършващи дейност по представителство по този закон, се прилагат изискванията на глава осма „б“ от Закона за патентите и регистрацията на полезните модели.“\n\n2. Създава се чл. 5а:\n\n„Правила за представяне на документи и за кореспонденция\n\nЧл. 5a. (1) Всички документи в производствата пред Патентното ведомство се представят на български език или с превод на български език.\n\n(2) Кореспонденцията във връзка с производствата пред Патентното ведомство се води на адрес в Република България, на електронен адрес или чрез портала за електронни услуги на Патентното ведомство, ако това е възможно. При промяна на посочения адрес страната по производството уведомява Патентното ведомство в 7-дневен срок от настъпването на промяната.\n\n(3) Когато страната по производството пред Патентното ведомство не е посочила адрес в Република България, на същата се изпраща уведомление, с което й се предоставя най-малко 7-дневен срок от получаването му за посочване на адрес. Когато не е посочен никакъв адрес, се прилагат правилата за уведомяване по реда на Административнопроцесуалния кодекс, освен ако в този закон не е предвидено друго.\n\n(4) Когато страната, инициирала производство пред Патентното ведомство, не отстрани нередовностите в срока по ал. 3, същото се прекратява.\n\n(5) Проверката за наличието на изискванията по ал. 2 в производствата по заявки за регистрация на промишлен дизайн се извършва по реда на чл. 36.“\n\n3. В чл. 7, ал. 1 думите „хартиен и“ се заменят с „хартиен или“.\n\n4. В чл. 8, т. 11 думите „когато такъв е упълномощен“ се заменят с „или адвоката, когато са упълномощени такива“.\n\n5. Член 9 се изменя така:\n\n„Достъп до Държавния регистър на промишлените дизайни\n\nЧл. 9. Държавният регистър на промишлените дизайни е електронен и публичен и е достъпен на интернет страницата на Патентното ведомство.“\n\n6. В чл. 31 ал. 1 се изменя така:\n\n„(1) Заявката за регистрация на промишлен дизайн се подава в Патентното ведомство по пощата, по факс или по електронен път. Когато заявката се подава чрез портала за електронни услуги на Патентното ведомство, идентификация чрез уникален идентификатор на заявителя, на представителя по индустриална собственост или на адвоката, които го представляват, както и електронен подпис не са задължителни.“\n\n7. В чл. 32, ал. 1, т. 2 думите „когато е упълномощен такъв“ се заменят с „или на адвоката, когато са упълномощени такива“.\n\n8. В чл. 54а ал. 4 се изменя така:\n\n„(4) Председателят на Патентното ведомство издава сертификат за вписването на представители по индустриална собственост и техните дружества или съдружия пред Службата на Европейския съюз за интелектуална собственост и предприема необходимите действия за това съгласно изискванията на Регламента.“ \n\n9. В § 1, т. 4 от допълнителните разпоредби думите „чл. 3, ал. 2“ се заменят с „чл. 84“.\n\n§ 52.\n\n В Закона за топологията на интегралните схеми (обн., ДВ, бр. 81 от 1999 г.; изм., бр. 30 от 2006 г. и бр. 98 от 2019 г.) се правят следните изменения и допълнения:\n\n1. Член 4 се изменя така:\n\n„Представителство\n\nЧл. 4. (1) Всяко лице, което съгласно този закон има правото да извършва действия пред Патентното ведомство, може да направи това лично, чрез адвокат или чрез представител по индустриална собственост.\n\n(2) Лице по ал. 1, което не е установено в Република България или в друга държава – членка на Европейския съюз, в държава – страна по Споразумението за Европейското икономическо пространство, или в Конфедерация Швейцария, извършва действия пред Патентното ведомство чрез адвокат или чрез представител по индустриална собственост.\n\n(3) За представителите по индустриална собственост, включително техните дружества или съдружия, извършващи дейност по представителство по този закон, се прилагат изискванията на глава осма „б“ от Закона за патентите и регистрацията на полезните модели.“\n\n2. Създава се чл. 4а:\n\n„Правила за представяне на документи и за кореспонденция\n\nЧл. 4a. (1) Всички документи в производствата пред Патентното ведомство се представят на български език или с превод на български език.\n\n(2) Кореспонденцията във връзка с производствата пред Патентното ведомство се води на адрес в Република България, на електронен адрес или чрез портала за електронни услуги на Патентното ведомство, ако това е възможно. При промяна на посочения адрес страната по производството уведомява Патентното ведомство в 7-дневен срок от настъпването на промяната.\n\n(3) Когато страната по производството пред Патентното ведомство не е посочила адрес в Република България, на същата се изпраща уведомление, с което й се предоставя най-малко 7-дневен срок от получаването му за посочване на адрес. Когато не е посочен никакъв адрес, се прилагат правилата за уведомяване по реда на Административнопроцесуалния кодекс, освен ако в този закон не е предвидено друго.\n\n(4) Когато страната, инициирала производство пред Патентното ведомство, не отстрани нередовностите в срока по ал. 3, същото се прекратява.\n\n(5) Проверката за наличието на изискванията по ал. 2 в производствата по заявки за регистрация на топология се извършва по реда на чл. 27.“\n\n3. В чл. 6, ал. 1 думите „хартиен и“ се заменят с „хартиен или“.\n\n4. В чл. 26, ал. 1, т. 2 думите „когато е упълномощен такъв“ се заменят с „или на адвоката, когато са упълномощени такива“.\n\n5. В § 1, т. 3 от допълнителните разпоредби думите „чл. 3“ се заменят с „чл. 84“.\n\n§ 53.\n\n В Закона за закрила на новите сортове растения и породи животни (обн., ДВ, бр. 84 от 1996 г.; изм., бр. 27 от 1998 г., бр. 81 от 1999 г., бр. 86 от 2000 г., бр. 18 от 2004 г., бр. 30 от 2006 г., бр. 109 от 2007 г., бр. 36 от 2008 г., бр. 26 от 2010 г., бр. 58 от 2017 г. и бр. 98 от 2019 г.) се правят следните изменения и допълнения:\n\n1. В чл. 5в, ал. 1 думите „хартиен и“ се заменят с „хартиен или“.\n\n2. Създава се чл. 5г:\n\n„Правила за представяне на документи и за кореспонденция\n\nЧл. 5г. (1) Всички документи в производствата пред Патентното ведомство се представят на български език или с превод на български език.\n\n(2) Кореспонденцията във връзка с производствата пред Патентното ведомство се води на адрес в Република България, на електронен адрес или чрез портала за електронни услуги на Патентното ведомство, ако това е възможно. При промяна на посочения адрес страната по производството уведомява Патентното ведомство в 7-дневен срок от настъпването на промяната.\n\n(3) Когато страната по производството пред Патентното ведомство не е посочила адрес в Република България, на същата се изпраща уведомление, с което й се предоставя най-малко 7-дневен срок от получаването му за посочване на адрес. Когато не е посочен никакъв адрес, се прилагат правилата за уведомяване по реда на Административнопроцесуалния кодекс, освен ако в този закон не е предвидено друго.\n\n(4) Когато страната, инициирала производство пред Патентното ведомство, не отстрани нередовностите в срока по ал. 3, същото се прекратява.\n\n(5) Проверката за наличието на изискванията по ал. 2 в производствата по заявки за издаване на сертификат за нови сортове растения или породи животни се извършва по реда на чл. 35.“\n\n§ 54.\n\n Параграф 30, относно чл. 72в, ал. 1 и 8 в частта за европейския патент с единно действие, и § 31, относно чл. 72ж, ал. 2, 4 и 5 в частта за европейския патент с единно действие, се прилагат след влизане в сила на Споразумението относно Единния патентен съд, подписано в Брюксел на 19 февруари 2013 г. (ратифицирано със закон – ДВ, бр. 32 от 2016 г.).\n\n§ 55.\n\n В Закона за мерките и действията по време на извънредното положение, обявено с решение на Народното събрание от 13 март 2020 г., и за преодоляване на последиците (обн., ДВ, бр. 28 от 2020 г.; изм., бр. 34, 38, 44, 55, 60, 64 и 71 от 2020 г.) в § 51а от преходните и заключителните разпоредби числото „21“ се заличава и се създава изречение второ: „Разпоредбата на чл. 21 се прилага по време на извънредното положение, съответно на извънредната епидемична обстановка и 9 месеца след нейната отмяна.“\n\n§ 56.\n\n Параграф 55 влиза в сила от 14 юли 2020 г.\n\nЗаконът е приет от 44-то Народно събрание на 14 октомври 2020 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦвета Караянчева\n\n7604",
  "textLength": 78072,
  "scrapedAt": "2026-01-11T03:10:16.535Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}