{
  "title": "25/06/2020 Закон за допълнение на Закона за Българския Червен кръст",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/157370",
  "lawId": "157370",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза допълнение на Закона за Българския Червен кръст \n\n(обн., ДВ, бр. 87 от 1995 г.; изм., бр. 44 от 1999 г., бр. 54 от 2002 г., бр. 108 от 2006 г., бр. 41 от 2007 г., бр. 80 от 2011 г. и бр. 102 от 2018 г.)\n\n§ 1. \n\nСъздава се чл. 5а:\n\n„Чл. 5а. (1) Върху имоти – публична или частна държавна собственост, с изключение на имотите – изключителна държавна собственост, може да се учредява безвъзмездно право на строеж в полза на Българския Червен кръст за трайно задоволяване на обществени потребности. Правото на строеж се учредява безсрочно или за определен срок. Българският Червен кръст не може да използва изградения обект за извършване на икономическа дейност. \n\n(2) Правото на строеж по ал. 1 се учредява от областния управител по местонахождението на имота въз основа на решение на Министерския съвет. Решението на Министерския съвет се приема по предложение на министъра на регионалното развитие и благоустройството. \n\n(3) Искането за учредяване на право на строеж се прави чрез областния управител, който дава мотивирано становище. \n\n(4) Въз основа на решението на Министерския съвет областният управител издава заповед и сключва договор за учредяване на правото на строеж. \n\n(5) Областният управител по местонахождението на имота осъществява контрол за изпълнението на забраната по ал. 1 и предоставя годишен доклад до Министерския съвет въз основа на извършени проверки през съответната календарна година в срок до 31 декември. \n\n(6) Когато учреденото право на строеж е с определен срок, след изтичането на срока, за който е учредено, изграденият обект преминава безвъзмездно в собственост на държавата.“\n\nЗаключителна разпоредба\n\n§ 2. \n\nВ Закона за мерките и действията по време на извънредното положение, обявено с решение на Народното събрание от 13 март 2020 г., и за преодоляване на последиците (обн., ДВ, бр. 28 от 2020 г.; изм., бр. 34, 38, 44 и 55 от 2020 г.) в чл. 26 се правят следните изменения: \n\n1. В ал. 1, изречение първо думите „български оперативен“ се заменят с „валиден оперативен“, а накрая думите „изпълнен с български въздушен превозвач“ се заличават.\n\n2. Алинея 2 се отменя.\n\nЗаконът е приет от 44-то Народно събрание на 25 юни 2020 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание: \nЕмил Христов\n\n4809",
  "textLength": 2288,
  "scrapedAt": "2026-01-11T03:18:09.676Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}