{
  "title": "14/04/2020 Закон за допълнение на Закона за енергетиката",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/157394",
  "lawId": "157394",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза допълнение на Закона за енергетиката\n\n(обн., ДВ, бр. 107 от 2003 г.; изм., бр. 18 от 2004 г., бр. 18 и 95\n\nот 2005 г., бр. 30, 65, 74 от 2006 г., бр. 49, 55, 59 от 2007 г., бр. 36, 43 и 98 от 2008 г., бр. 35, 41, 42, 82 и 103 от 2009 г.,\n\nбр. 54 и 97 от 2010 г., бр. 35 и 47 от 2011 г., бр. 38, 54 и 82 от 2012 г., бр. 15, 20, 23, 59 и 66 от 2013 г., бр. 98 от 2014 г.,\n\nбр. 14, 17, 35, 48 и 56 от 2015 г., бр. 42, 47 и 105 от 2016 г., бр. 51, 58, 102 и 103 от 2017 г., бр. 7, 38, 57, 64, 77, 83, 91 и\n\n103 от 2018 г., бр. 17, 41 и 79 от 2019 г. и бр. 25 от 2020 г.)\n\n§ 1. \n\nВ чл. 30, ал. 1, т. 7 се създава изречение второ: „Цените се утвърждават ежемесечно и се прилагат от първо число на месеца, за който са утвърдени.“\n\nПреходни и заключителни разпоредби\n\n§ 2. \n\n(1) Общественият доставчик на природен газ в изпълнение на Решение на Европейската комисия № С (2018) 258 от 24 май 2018 г. по дело АТ.39816 – Доставки на газ нагоре по веригата в Централна и Източна Европа, и на сключено Допълнение № 13 от 2 март 2020 г. към Договор № 02-12-13 от 15 ноември 2012 г. между ООО „Газпром Експорт“ и „Булгаргаз“ – ЕАД, за доставка на природен газ, възстановява суми по договори за доставка на природен газ, както следва:\n\n1. за периода от 5 август 2019 г. до 31 декември 2019 г. – на крайни снабдители на природен газ и клиенти, присъединени към газопреносната мрежа, включително на лица, на които е издадена лицензия за производство и пренос на топлинна енергия;\n\n2. за периода от 1 януари 2020 г. до 31 март 2020 г. – на крайни снабдители на природен газ и на лица, на които е издадена лицензия за производство и пренос на топлинна енергия.\n\n(2) В 30-дневен срок от влизането в сила на този закон Комисията за енергийно и водно регулиране приема решения за утвърждаване на цените на природния газ, по които общественият доставчик продава природен газ, въз основа на подадените заявления, за всеки период, както следва: 5 август 2019 г. – 31 август 2019 г.; 1 септември 2019 г. – 30 септември 2019 г.; 1 октомври 2019 г. – 31 октомври 2019 г.; 1 ноември 2019 г. – 30 ноември 2019 г.; 1 декември 2019 г. – 31 декември 2019 г.; 1 януари 2020 г. – 31 януари 2020 г.; 1 февруари 2020 г. – 29 февруари 2020 г. и 1 март 2020 г. – 31 март 2020 г. В тези случаи чл. 13, ал. 5, т. 2 и чл. 14 не се прилагат. \n\n(3) Комисията за енергийно и водно регулиране с решението за съответния период по ал. 2 изменя и цените, по които крайните снабдители на природен газ продават на клиенти, присъединени към съответните газоразпределителни мрежи, в съответствие с цената на обществения доставчик, по която продава природен газ, утвърдена с това решение. В 7-дневен срок от влизането в сила на този закон крайните снабдители предоставят на Комисията за енергийно и водно регулиране информация и доказателства за количествата природен газ, закупени през съответните периоди по ал. 2 с цел продажба на клиенти.\n\n(4) Когато краен снабдител на природен газ в период по ал. 2 е закупувал природен газ не само от обществения доставчик, за този период цените, по които крайният снабдител е продавал природен газ на крайни клиенти, се изменят при отчитане единствено на закупените от обществения доставчик количества природен газ и решението за съответния период по ал. 2. \n\n(5) Когато краен снабдител на природен газ в период по ал. 2 не е закупувал природен газ от обществения доставчик, за този период цените, по които крайният снабдител е продавал природен газ на крайни клиенти, не се изменят. \n\n(6) За периода 1 юли 2019 г. – 31 март 2020 г. Комисията за енергийно и водно регулиране приема решение за утвърждаване на цени на топлинната енергия и за определяне на преференциални цени и премии за електрическата енергия, произведена по високоефективен комбиниран начин от централи с комбинирано производство на електрическа и топлинна енергия, при отчитане единствено на закупените от обществения доставчик количества природен газ и решенията за съответните периоди по ал. 2. В този случай чл. 13, ал. 5, т. 2 и чл. 14 не се прилагат. В 7-дневен срок от влизането в сила на този закон лица, на които е издадена лицензия за производство и пренос на топлинна енергия, предоставят на Комисията за енергийно и водно регулиране информация и доказателства за количествата природен газ, закупени през съответните периоди по ал. 2.\n\n(7) Утвърдените цени с решенията по ал. 2 и 6 са за целите на изчисляване на сумите, които общественият доставчик на природен газ, крайните снабдители на природен газ или лицата, на които е издадена лицензия за производство и пренос на топлинна енергия, възстановяват на клиентите за доставка на природен газ, съответно топлинна енергия.\n\n(8) В срок до 20 дни от приемането на съответните решения по ал. 2 общественият доставчик изчислява сумите за възстановяване по договори за доставка на природен газ на лицата по ал. 1 като разлика между сумите, заплатени за доставените количества, по цените, утвърдени с решенията на Комисията за енергийно и водно регулиране до влизането в сила на този закон, и по цените, утвърдени със съответните решения по ал. 2, и сключва споразумение с лицата по ал. 1 за възстановяването им. Общественият доставчик възстановява сумите на лицата по ал. 1 в 14-дневен срок от сключването на споразумението. \n\n(9) В едномесечен срок от възстановяване на сумите по ал. 8 от обществения доставчик:\n\n1. крайните снабдители на природен газ изчисляват разликата между сумите, заплатени и/или дължими за природен газ от крайни клиенти, по цените, утвърдени с решенията на Комисията за енергийно и водно регулиране до влизането в сила на този закон, и по изменените цени, утвърдени със съответното решение по ал. 2;\n\n2. лицата, на които е издадена лицензия за производство и пренос на топлинна енергия, изчисляват разликата между сумите, заплатени и/или дължими за топлинна енергия от клиенти на топлинна енергия в сгради, в които разпределението на топлинна енергия се извършва по реално месечно потребление въз основа на разпределението на количеството топлинна енергия, извършено от лицата по чл. 139б, ал. 1, по цените, утвърдени с решенията на Комисията за енергийно и водно регулиране до влизането в сила на този закон, и по цените, утвърдени с решението по ал. 6. \n\n(10) Получената разлика по ал. 9 се приспада от дължимите от клиентите суми за месеца, в който тя е изчислена от крайните снабдители на природен газ и от лицата, на които е издадена лицензия за производство и пренос на топлинна енергия. Приспадането се извършва от крайните снабдители на природен газ, съответно от лицата, на които е издадена лицензия за производство и пренос на топлинна енергия, еднократно. Когато дължимата от клиенти сума е по-малка от изчислената разлика, приспадането се извършва до изчерпване на тази разлика. \n\n(11) За приспадането по ал. 10 се издава известие към фактура, в което се посочват стойността на дължимата за съответния период сума за природен газ, съответно за топлинна енергия, размерът на изчислената разлика по ал. 9 и стойността на дължимата сума от крайният клиент на природен газ или клиента на топлинна енергия след извършеното приспадане.\n\n(12) За клиенти на топлинна енергия, при които разпределението на топлинна енергия се извършва за отчетен период от една година, лицето по чл. 139б, ал. 1 изготвя обща годишна изравнителна сметка за сградата и индивидуални изравнителни сметки на клиентите, като отразява различните ценови периоди и съответните решения на Комисията за енергийно и водно регулиране за утвърждаване на цени на топлинна енергия. В изравнителните сметки се посочва размерът на разликата между сумите за топлинна енергия по цените, утвърдени с решенията на Комисията за енергийно и водно регулиране до влизането в сила на този закон, и по цените, утвърдени с решението по ал. 6.\n\n(13) Крайните снабдители на природен газ, съответно лицата, на които е издадена лицензия за производство и пренос на топлинна енергия, възстановяват разликата по ал. 9 под формата на парична сума на лице, което е загубило качеството на клиент и не дължи суми за природен газ или топлинна енергия, въз основа на писмено заявление, в което се посочва банкова сметка, по която се превежда сумата. \n\n(14) В 14-дневен срок от възстановяване от обществения доставчик на сумите по ал. 8 клиентите на обществения доставчик, присъединени към газопреносната мрежа, които снабдяват с природен газ крайни снабдители на природен газ, неприсъединени към газопреносната мрежа, възстановяват на крайните снабдители разликата между сумите, заплатени за доставени количества природен газ, по цените, утвърдени с решенията на Комисията за енергийно и водно регулиране до влизането в сила на този закон, и по цените, утвърдени със съответните решения по ал. 2. В едномесечен срок след възстановяване на разликата между сумите крайните снабдители на природен газ изчисляват и възстановяват разликата между сумите на крайни клиенти по реда на ал. 9, т. 1 и ал. 10.\n\n(15) В 14-дневен срок от приемането на решението по ал. 6 Фонд „Сигурност на електроенергийната система“ изчислява разликата между размера на премиите за електрическа енергия от високоефективно комбинирано производство на електрическа и топлинна енергия, определени с решението на Комисията за енергийно и водно регулиране до влизането в сила на този закон, и с решението по ал. 6. \n\n(16) Разликата по ал. 15 се прихваща от Фонд „Сигурност на електроенергийната система“ от дължимите премии на производителите на електрическа енергия от високоефективно комбинирано производство на електрическа и топлинна енергия въз основа на акт за прихващане на вземанията, издаден от председателя на фонда. В този случай тази разлика се смята за задължения по смисъла на чл. 36и, ал. 2.\n\n(17) Комисията за енергийно и водно регулиране с решението за съответния период по ал. 2 указва на оператора на газопреносната мрежа за същия период да измени цените на природния газ за балансиране, определени по реда на Методиката за определяне на дневна такса за дисбаланс и такса за неутралност при балансиране (ДВ, бр. 57 от 2019 г.). \n\n§ 3. \n\nПодадените до влизането в сила на този закон заявления от обществения доставчик за утвърждаване на цени на природния газ за периодите по § 2, ал. 2 се разглеждат при условията и по реда на § 2.\n\n§ 4. \n\nВ срок до 31 октомври 2020 г. Комисията за енергийно и водно регулиране представя на Народното събрание за сведение подробна информация за възстановените суми по § 2.\n\n§ 5. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“. \n\nЗаконът е приет от 44-то Народно събрание на 14 април 2020 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n \nЦвета Караянчева\n\n3000",
  "textLength": 10644,
  "scrapedAt": "2026-01-11T03:21:28.012Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}