{
  "title": "25/06/2020 Закон за изменение и допълнение на Закона за автомобилните превози",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/157302",
  "lawId": "157302",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за автомобилните превози \n\n(обн., ДВ, бр. 82 от 1999 г.; изм., бр. 11 и 45 от 2002 г., бр. 99 от 2003 г., бр. 70 от 2004 г., бр. 88, 92, 95, 102, 103 и 105 от 2005 г., бр. 30, 85, 92 и 102 от 2006 г., бр. 42, 80 и 109 от 2007 г., бр. 102 от 2008 г., бр. 93 от 2009 г., бр. 41 от 2010 г., бр. 17 от 2011 г., бр. 38, 50, 60, 99 и 103 от 2012 г., бр. 15, 23, 66 и 109 от 2013 г., бр. 11, 60, 98 и 107 от 2014 г., бр. 14, 60, 81 и 100 от 2015 г., бр. 32, 58 и 59 от 2016 г., бр. 9 и 93 от 2017 г. и бр. 62, 80 и 105 от 2018 г.)\n\n§ 1. \n\nВ чл. 2 ал. 1 и 2 се изменят така:\n\n„(1) Министърът на транспорта, информационните технологии и съобщенията провежда държавната политика при осъществяването на автомобилните превози на пътници и товари на територията на Република България.\n\n(2) Координацията и контролът на дейността при осъществяването на автомобилните превози на пътници и товари се осъществяват от Изпълнителна агенция „Автомобилна администрация“.“\n\n§ 2. \n\nВ чл. 6 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Обществен превоз на пътници и товари се извършва от превозвач, който притежава лиценз за извършване на превоз на пътници или товари на територията на Република България, лиценз за извършване на международен превоз на пътници или товари – лиценз на Общността, удостоверение за регистрация за извършване на „Пътна помощ“ или удостоверение за регистрация – за извършване на таксиметрови превози на пътници, и документи, които се изискват от този закон. Изпълнителна агенция „Автомобилна администрация“ води регистър към лицензите на Общността и лицензите за извършване на превоз на пътници или товари на територията на Република България. Регистърът съдържа: № на лиценза, наименование и правна форма на превозвача, ЕИК, адрес на управление на превозвача, имената на професионално компетентното лице, брой копия или удостоверения към съответния лиценз, издадените наказателни постановления, списък на превозните средства, с които превозвачът извършва дейността.“\n\n2. В ал. 2 думите „базата данни на Министерството на транспорта, информационните технологии и съобщенията“ се заменят с „регистъра по ал. 1“.\n\n3. В ал. 3:\n\nа) точка 5 се изменя така:\n\n„5. превози на пощенски пратки, извършвани от пощенски оператори, притежаващи индивидуални лицензи за универсална пощенска услуга по чл. 39 от Закона за пощенските услуги;“\n\nб) точка 6 се отменя;\n\nв) създават се т. 8 – 10:\n\n„8. превоз на лица с увреждания, лица с намалена подвижност, болни или ранени лица със специални превозни средства от категория М1 и N1 по реда на наредбата по чл. 24в, ал. 1;\n\n9. превози на пътници или товари за собствена сметка, с изключение на случаите по чл. 12б, ал. 10;\n\n10. превози с атракционна цел.“\n\n§ 3. \n\nВ чл. 7 се правят следните изменения и допълнения:\n\n1. В ал. 1, изречение трето след думите „с българска регистрация“ се поставя запетая и се добавя „за което има документ за извършена проверка на техническата изправност на превозното средство, с който се допуска за движение по пътищата, отворени за обществено ползване, и срокът на валидност не е изтекъл,“.\n\n2. В ал. 3 накрая се поставя запетая и се добавя „наричан по-нататък „Регламент (ЕО) № 1071/2009“.\n\n3. Алинея 5 се изменя така:\n\n„(5) Изискванията за професионална компетентност по ал. 2, т. 2 са изпълнени, когато ръководителите на транспортната дейност на търговците:\n\n1. притежават удостоверение за професионална компетентност в съответствие с изискванията, определени с наредбата по ал. 3, и имат най-малко средно образование;\n\n2. са назначени на трудов договор за съответната длъжност или участват в управлението, или са собственици, съдружници или акционери.“\n\n4. Създава се ал. 5а:\n\n„(5а) Ръководителят на транспортната дейност ръководи действително и постоянно транспортната дейност на предприятието в съответствие с чл. 4 от Регламент (ЕО) № 1071/2009.“\n\n5. В ал. 6 думите „задължения за данъци и осигурителни вноски, освен когато са отсрочени или разсрочени по реда на Данъчно-осигурителния процесуален кодекс“ се заменят с „публични задължения“.\n\n6. Създава се нова ал. 7:\n\n„(7) Изискването за липса на публични задължения по ал. 6 е изпълнено, когато за търговеца няма получено уведомление по чл. 182, ал. 2, т. 2 или чл. 221, ал. 6 от Данъчно-осигурителния процесуален кодекс.“\n\n7. Досегашната ал. 7 става ал. 8 и се изменя така:\n\n„(8) Изискването за установяване по ал. 2, т. 4 е изпълнено, когато търговецът:\n\n1. действително и трайно е установен на територията на Република България, за което представя декларация за установяване по образец, утвърден със заповед на изпълнителния директор на Изпълнителна агенция „Автомобилна администрация“; \n\n2. разполага най-малко с едно моторно превозно средство с българска регистрация – собствено или наето чрез договор за наем или лизинг;\n\n3. разполага с помещения, в които съхранява счетоводни документи, документи, свързани с назначаването на работа на персонала, документи за периодите на управление и почивка на превозното средство, както и други документи, съпътстващи основната му търговска дейност, които подлежат на контрол и се предоставят на компетентния орган при проверка;\n\n4. разполага със собствен или нает експлоатационен център с техническо оборудване и съоръжения.“\n\n§ 4. \n\nВ чл. 7а се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „освен в случаите, когато превозите се извършват с лиценз на Общността“ се заменят с „или заверено копие на лиценз на Общността“.\n\n2. В ал. 2 след думите „Лицензираните превозвачи“ се поставя запетая и се добавя „лицата по чл. 24е“.\n\n§ 5. \n\nВ чл. 7б се правят следните изменения:\n\n1. В ал. 1 изречение първо се изменя така: „Лицензираните превозвачи, лицата по чл. 24е и лицата, извършващи превози за собствена сметка, осъществяват превози на пътници и товари с моторни превозни средства от категории M2, M3, N2, N3 и с водачи, които отговарят на изискването за квалификация на водача и притежават карта за квалификация на водача за съответната категория или сертификат за водач на моторно превозно средство за обществен превоз на товари по шосе.“\n\n2. Алинея 3 се изменя така:\n\n„(3) Изискването за обезопасителни колани по ал. 2 не се прилага за:\n\n1. моторни превозни средства от категории М2 и М3, клас А, клас I и клас II, когато в свидетелството за регистрация на моторното превозно средство са посочени места за правостоящи пътници;\n\n2. моторни превозни средства от категории М2 и М3, клас В и клас II, с които се извършва специализиран превоз и превоз на пътници по редовни автобусни линии, когато превозът е с еднопосочна дължина на маршрута до 30 км, с изключение на специализираните превози на деца и/или ученици.“\n\n3. Алинея 5 се изменя така:\n\n„(5) Оборудването с обезопасителни колани на моторните превозни средства от категории М2 и М3, които не са оборудвани фабрично с такива, се извършва по реда на наредбата по чл. 146, ал. 1 от Закона за движението по пътищата.“\n\n§ 6. \n\nВ чл. 8 се правят следните изменения и допълнения:\n\n1. В ал. 2 се създава изречение второ: „За издаването на лиценз и/или заверени копия, и/или удостоверения за обществен превоз на моторно превозно средство лицето по чл. 7, ал. 2 подава до Изпълнителна агенция „Автомобилна администрация“ заявление по образец с приложени към него документи, определени с наредбата по чл. 7, ал. 3.“\n\n2. Създава се нова ал. 3:\n\n„(3) При нередовности и/или непълноти на представените документи по ал. 2 изпълнителният директор на Изпълнителна агенция „Автомобилна администрация“ в срок до 5 дни – при бърза поръчка, и до 14 дни – при обикновена поръчка, писмено уведомява лицето и дава срок 10 дни за отстраняването им. При неотстраняване на нередовностите и/или непредоставяне на необходимата информация в срок административното производство се прекратява.“\n\n3. Досегашната ал. 3 става ал. 4 и се изменя така:\n\n„(4) Срокът на лиценз за извършване на превоз на пътници или товари на територията на Република България и на лиценз на Общността се продължава за нови 10 години, ако лицензираният превозвач подаде писмено заявление за това не по-късно от 15 дни преди изтичането на срока на валидност на лиценза и отговаря на изискванията, определени с наредбата по чл. 7, ал. 3.“\n\n4. Досегашната ал. 4 става ал. 5 и се изменя така:\n\n„(5) Издаването на лиценз или продължаването на срока му се извършва в срок до 15 дни от подаването на заявлението или от отстраняването на непълнотите в сроковете по ал. 3 – при обикновена поръчка, и в срок до 7 дни – при бърза поръчка.“\n\n§ 7. \n\nВ чл. 11 се правят следните допълнения:\n\n1. В ал. 1, т. 1, буква „в“ след думите „при осъществяване на дейността от превозвача“ се добавя „системно“.\n\n2. Създават се ал. 3 и 4:\n\n„(3) В случаите по ал. 1, т. 2 правата, произтичащи от лиценз за извършване на превоз на пътници или товари на територията на Република България или от лиценз на Общността, не се прекратяват, когато за превозвача е образувано производство за прекратяване на правата по реда на ал. 1, т. 1 – до приключването на производството, или при започнала проверка в предприятието по реда на чл. 91а – до нейното приключване.\n\n(4) Превозвачът връща в Изпълнителна агенция „Автомобилна администрация“ лицензите, заверените копия на лицензи на Общността или удостоверенията за обществен превоз на пътници и товари в срок до 15 дни, считано от датата на прекратяването на правата, произтичащи от лицензите или от заповедта за отнемането им.“\n\n§ 8. \n\nЧлен 12 се изменя така:\n\n„Чл. 12. (1) Таксиметров превоз на пътници може да се извършва от търговец, притежаващ удостоверение за регистрация. Таксиметров превоз може да се извършва и от водач от името на регистриран търговец, включен в удостоверението за регистрация. За да извършва дейността от името на регистрирания търговец, водачът трябва да отговаря на изискванията на чл. 24, ал. 3. Правоотношенията между регистрирания търговец и водача, който ще извършва дейността от негово име, но за своя сметка, се уреждат с писмен договор.\n\n(2) Удостоверенията за регистрация по ал. 1 се издават от кметовете на общините или от оправомощени от тях длъжностни лица по адреса на управлението на търговеца, когато търговецът:\n\n1. отговаря на изискванията за благонадеждност;\n\n2. разполага с поне едно собствено, наето или на лизинг превозно средство, което отговаря на изискванията по ал. 7;\n\n3. няма публични задължения.\n\n(3) Изискванията за благонадеждност по ал. 2, т. 1 са изпълнени, когато лицата, които представляват търговеца, членовете на неговите управителни и надзорни органи не са осъждани за умишлено престъпление от общ характер или не са лишени с влязла в сила присъда от правото да упражняват превозна дейност, както и когато не са участвали в управлението на търговец, на който правата са прекратени по реда на ал. 13, т. 1, букви „а“, „в“, „г“ или „д“ през последните две години. \n\n(4) Изпълнителна агенция „Автомобилна администрация“ води публичен единен таксиметров регистър, в който се вписват удостоверенията по ал. 2.\n\n(5) Изпълнителна агенция „Автомобилна администрация“ предоставя достъп до регистъра по ал. 4 на кметовете на общини и оправомощени от тях длъжностни лица за вписване, отписване и промени в данните на издадените удостоверения. Редът за предоставяне на достъп и вписване на данните в регистъра се определя с наредбата по чл. 12а, ал. 5.\n\n(6) За издаване на удостоверение за регистрация и за вписване в регистъра търговецът по ал. 1 подава заявление до кмета на общината, към което прилага документите, определени с наредбата по чл. 12а, ал. 5, списък на водачите, които ще извършват дейността от негово име, и списък на превозните средства, с които ще извършват дейността. Търговецът подава заявление в 14-дневен срок при промяна на вписаните в регистъра данни.\n\n(7) Превозните средства за извършване на таксиметров превоз трябва да отговарят на следните изисквания:\n\n1. да са леки автомобили до 7 места, включително мястото на водача;\n\n2. да са оборудвани с електронен таксиметров апарат с оценено по реда на Закона за техническите изисквания към продуктите съответствие;\n\n3. да отговарят на изискванията, определени с наредбата по чл. 12а, ал. 5, и за всяко от тях да има издадено удостоверение за техническа изправност с допълнителен преглед за таксиметров превоз на пътници;\n\n4. от датата на първата регистрация на автомобила не са изтекли повече от 15 години.\n\n(8) При непълноти на представените документи по ал. 6 кметът на общината или оправомощено от него длъжностно лице в 10-дневен срок от подаване на заявлението писмено уведомява търговеца и дава срок 14 дни за отстраняването им.\n\n(9) В срок до 14 дни от подаване на заявлението или от отстраняването на непълнотите в срока по ал. 8 кметът на общината или оправомощено от него длъжностно лице извършва регистрацията и издава удостоверение за регистрация на търговеца за извършване на таксиметров превоз на пътници. \n\n(10) Регистрацията по ал. 9 е безсрочна.\n\n(11) Кметът на общината или оправомощено от него длъжностно лице мотивирано отказва извършването на регистрация и издаване на удостоверение за регистрация, когато търговецът не отговаря на изискванията по ал. 2 или не е приложил необходимите документи към заявлението.\n\n(12) Отказът да се извърши регистрация подлежи на обжалване по реда на Административнопроцесуалния кодекс.\n\n(13) Правото да се извършва таксиметров превоз на пътници се прекратява:\n\n1. по решение на органа, извършил регистрацията, когато:\n\nа) регистрацията е извършена въз основа на неистински документи или на документи с невярно съдържание;\n\nб) търговецът престане да отговаря на изискванията по ал. 2, т. 1 или 2;\n\nв) при осъществяване на дейността си търговецът системно нарушава този закон или нормативните актове по неговото прилагане;\n\nг) търговецът е използвал неистински документи или документи с невярно съдържание при осъществяване на дейността;\n\nд) за търговеца е получено уведомление по чл. 182, ал. 2, т. 2 или чл. 221, ал. 6 от Данъчно-осигурителния процесуален кодекс;\n\n2. по заявление на притежателя на удостоверението за регистрация;\n\n3. с прекратяване на дейността на търговеца – притежател на удостоверението за регистрация.\n\n(14) С наредба на общинския съвет се определя таксата за издаване на удостоверението за регистрация по ал. 1 и за вписване на промени.“\n\n§ 9. \n\nВ чл. 12а се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) В регистъра по чл. 12, ал. 4 се вписват:\n\n1. наименованието на общината, извършила регистрацията;\n\n2. длъжностно лице, извършило регистрацията;\n\n3. пореден номер и дата на удостоверението за регистрация;\n\n4. ЕИК, фирма, седалище и адрес на управление на търговеца;\n\n5. данни за моторните превозни средства, с които търговецът извършва превозите:\n\nа) регистрационен номер;\n\nб) идентификационен номер;\n\nв) марка и модел;\n\nг) дата на първата регистрация;\n\nд) собственик на превозното средство;\n\nе) собствено, наето или на лизинг;\n\nж) дата на вписване на превозното средство в удостоверението за регистрация;\n\nз) номер на разрешението по чл. 24а, ал. 1, община, за която е валидно, и дата на валидност;\n\n6. водачите, които ще извършват дейността от името на регистрирания търговец, но за своя сметка;\n\n7. дата на заличаване на регистрацията и основанията за това.“\n\n2. Алинеи 2 и 4 се отменят.\n\n3. В ал. 5 думите „ал. 2“ се заменят с „ал. 4“, а след думите „както и“ се добавя „условията и редът“.\n\n§ 10.\n\n В чл. 12б се правят следните изменения и допълнения:\n\n1. В ал. 1 в текста преди т. 1 след думите „еднолични търговци“ се поставя запетая, а думите „или юридически лица“ се заменят с „юридически лица или физическо лице, регистрирано като земеделски стопанин по реда на Закона за подпомагане на земеделските производители“.\n\n2. В ал. 10 накрая се добавя „или e физическо лице, регистрирано като земеделски стопанин по реда на Закона за подпомагане на земеделските производители“.\n\n3. В ал. 11 се създава изречение второ: „Уведомлението съдържа данните по ал. 12.“\n\n4. Създават се ал. 12, 13 и 14:\n\n„(12) Изпълнителна агенция „Автомобилна администрация“ създава и поддържа база данни за лицата, които извършват превоз на пътници или товари за собствена сметка, съдържаща следната информация:\n\n1. име, постоянен адрес и единен граждански номер – за физическо лице, регистрирано като земеделски стопанин; наименование, седалище и адрес на управление и ЕИК на едноличния търговец или юридическото лице;\n\n2. вида на превоза, който се извършва;\n\n3. регистрационен номер, марка и модел на превозните средства, с които се извършва превозът.\n\n(13) Информацията по ал. 12, т. 1 за единния граждански номер се предоставя при спазване на изискванията за защита на личните данни.\n\n(14) При промяна на данните по ал. 12 лицата по ал. 1 уведомяват писмено Изпълнителна агенция „Автомобилна администрация“ не по-късно от деня на започването на дейността по извършването на превоза.“\n\n§ 11.\n\n В чл. 17 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „областни и общински“ се заменят с „областни, общински и междуобластни“.\n\n2. В ал. 2, изречение първо след думата „места“ се поставя запетая и се добавя „определени в наредбата по чл. 18“.\n\n3. Създава се ал. 9:\n\n„(9) Междуобластната транспортна схема включва автобусните линии, свързващи населени места от две съседни области, с изключение на двата областни центъра, и се утвърждава от министъра на транспорта, информационните технологии и съобщенията.“\n\n§ 12.\n\n В чл. 18 след думите „условията и реда за“ се добавя „разработване и“.\n\n§ 13.\n\n В чл. 19 се правят следните изменения и допълнения:\n\n1. В ал. 2 думите „регламенти (ЕИО) № 1191/96 и (ЕИО) № 1107/70 на Съвета (L 315/1 от 3 декември 2007 г.), когато възложителят предоставя предвидени в държавния и/или общински бюджети средства за компенсиране на превозвачите за извършени разходи и/или им предоставя изключителни права срещу изпълнението на задължение за обществена услуга“ се заменят с „регламенти (ЕИО) № 1191/96 и (ЕИО) № 1107/70 на Съвета (L 315/1 от 3 декември 2007 г.) в зависимост от разполагаемите финансови средства и възможностите за прехвърляне на оперативния риск на икономически оператор“ и се създават изречения второ и трето: „Когато превозите по автобусни линии се възлагат, без да се прехвърля оперативният риск на икономическия оператор, възлагането се извършва по реда на Закона за обществените поръчки. Когато оперативният риск се прехвърля на икономическия оператор, превозите се възлагат при условията и по реда на Закона за концесиите в съответствие с чл. 4 от Регламент (ЕО) № 1370/2007.“\n\n2. Алинея 6 се изменя така:\n\n„(6) Кметовете на общини в срок до 6 месеца преди възлагане на превозите по маршрутни разписания от утвърдените транспортни схеми изпращат заявление до органа, утвърждаващ съответното маршрутно разписание, за съгласуване на започването на процедура за възлагане на превозите. Процедурата по възлагане на превозите започва след съгласуването й  при спазване на изискванията на чл. 17, ал. 6 и 7. Договорът за възлагане на превоз на пътници по съответното маршрутно разписание е недействителен, когато процедурата по възлагане е открита без съгласуването й от органа, утвърждаващ съответното маршрутно разписание.“\n\n3. В ал. 7, изречение първо накрая се поставя запетая и се добавя „в едномесечен срок от възлагането им“.\n\n§ 14.\n\n В чл. 22 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 3:\n\n„(3) Собствениците на автогари могат да допускат срещу заплащане превозвачи, които извършват случайни или специализирани превози на пътници.“\n\n2. Досегашната ал. 3 става ал. 4 и се изменя така:\n\n„(4) Собствениците на автогари прилагат еднакви критерии спрямо всички превозвачи от съответната транспортна схема при определяне размера на цените за преминаване, за престой и за предоставяне на право за продажба на билети.“\n\n3. Досегашната ал. 4 става ал. 5 се изменя така:\n\n„(5) Определянето на цените по ал. 4, техният максимален размер и условията, при които се извършва актуализация на този размер, се определят с методика, утвърдена от министъра на транспорта, информационните технологии и съобщенията, на база на категоризиране на автогарите. Актуализация на максималния размер на цените по ал. 4 може да се извършва веднъж годишно.“\n\n4. Досегашната ал. 5 се отменя.\n\n§ 15.\n\n В чл. 23, ал. 2 след думата „писмено“ се добавя „или по електронен път“.\n\n§ 16.\n\n В чл. 23а думите „през светлата част на денонощието“ се заменят с „в часовия диапазон между 6,00 и 21,00 ч.“.\n\n§ 17.\n\n В чл. 23в след думите „организаторът му“ се добавя „осигурява придружител и“.\n\n§ 18.\n\n Член 24 се изменя така:\n\n„Чл. 24. (1) Таксиметров превоз на пътници се извършва от лица по чл. 12, ал. 1 с автомобили, включени към удостоверението за регистрация за таксиметров превоз на пътници, за които има издадено разрешение от съответната община, на територията на която ще се извършва превозът, и които отговарят на изискванията на наредбата по чл. 12а, ал. 5.\n\n(2) Регистрираните търговци по чл. 12, ал. 1 извършват таксиметров превоз с водачи, които притежават удостоверение за водач на лек таксиметров автомобил, валидно за съответната община, и са психологически годни. Правоотношенията между търговеца и водача се уреждат с писмен договор.\n\n(3) Ръководителят на съответното регионално звено на Изпълнителна агенция „Автомобилна администрация“ издава удостоверение на водач на лек таксиметров автомобил на лице, което: \n\n1. притежава свидетелство за управление на моторно превозно средство от категория В, издадено в Република България;\n\n2. не е осъждано за тежко умишлено престъпление или за престъпления от общ характер по реда на глава втора „Престъпления против личността“, по реда на глава пета „Престъпления против собствеността“ или по реда на глава единадесета, раздел II „Престъпления против транспорта и съобщенията“ от Наказателния кодекс;\n\n3. не е лишено от право да управлява моторни превозни средства по съдебен или административен ред или свидетелството му за управление не е временно отнето с приложена принудителна административна мярка по реда на чл. 171, т. 1 или 4 от Закона за движението по пътищата или чл. 69а от Наказателно-процесуалния кодекс;\n\n4. няма наложени административни наказания за управление на моторно превозно средство с концентрация на алкохол в кръвта над 0,5 на хиляда до 1,2 на хиляда през последната година;\n\n5. притежава валидно удостоверение за психологическа годност по наредбата по чл. 152, ал. 1, т. 2 от Закона за движението по пътищата;\n\n6. не му е отнемано удостоверението на водач на лек таксиметров автомобил по реда на чл. 106а през последната година;\n\n7. успешно е положило изпит по теми, определени с наредбата по чл. 12а, ал. 5. \n\n(4) Удостоверението по ал. 3 се издава за срок 5 години. Ново удостоверение се издава без полагане на изпит, ако лицето отговаря на изискванията по ал. 3, т. 1 – 6 и заявлението е подадено в срок до 6 месеца след изтичането на валидността на удостоверението на водач на лек таксиметров автомобил.\n\n(5) Изпитът по ал. 3, т. 7 се провежда от Изпълнителна агенция „Автомобилна администрация“ по ред, определен от изпълнителния директор на Изпълнителна агенция „Автомобилна администрация“.\n\n(6) Редът за издаване на удостоверението на водач на лек таксиметров автомобил се определя с наредбата по чл. 12а, ал. 5.\n\n(7) Ръководителят на съответното регионално звено на Изпълнителна агенция „Автомобилна администрация“ отнема със заповед удостоверението на водач на лек таксиметров автомобил, който престане да отговаря на някое от изискванията по ал. 3, т. 1 – 6. Заповедта подлежи на оспорване по реда на Административнопроцесуалния кодекс.\n\n(8) След извършване на превоза водачът на лек таксиметров автомобил издава документ от таксиметровия апарат, съдържащ информация за датата и часа на започване и приключване на превоза, стойността на превоза, изминатото разстояние, времето на превоза, данните на превозвача и регистрационния номер на автомобила, с който е извършен превозът.“\n\n§ 19.\n\n В чл. 24а се правят следните изменения:\n\n1. Алинеи 1 и 2 се изменят така:\n\n„(1) Разрешението за таксиметров превоз на пътници се издава от кметовете на общини или оправомощени от тях длъжностни лица на територията на общината, на която ще се извършва превозът, за всеки отделен автомобил. В разрешението се вписват и водачите, които ще извършват дейността от името на регистрирания търговец, но за своя сметка.\n\n(2) Разрешение по ал. 1 се издава на търговец, който е подал заявление до кмета на общината, в която ще извършва дейността си по таксиметров превоз на пътници, и:\n\n1. таксиметровият автомобил отговаря на изискванията на наредбата по чл. 12а, ал. 5 и за него има издадено удостоверение за техническа изправност с допълнителен преглед за таксиметров превоз на пътници и е вписано в регистъра по чл. 12, ал. 4;\n\n2. регистрираният търговец няма задължения за данъци и осигурителни вноски, освен когато са разсрочени или отсрочени по законов ред.“\n\n2. В ал. 4 думите „т. 1 или 2“ и запетаята пред тях се заличават.\n\n3. Алинея 5 се изменя така:\n\n„(5) Издадените разрешения се вписват в регистъра по чл. 12, ал. 4.“\n\n4. Алинея 8 се изменя така:\n\n„(8) Кметът на общината или оправомощено от него длъжностно лице прекратява със заповед действието на разрешението:\n\n1. по заявление на регистрирания търговец;\n\n2. при прекратяване на регистрацията на превозвача по реда на този закон;\n\n3. при заличаване на таксиметровия автомобил от регистъра по чл. 12, ал. 4;\n\n4. при получено уведомление за търговеца по реда на чл. 182, ал. 2, т. 2 от Данъчно-осигурителния процесуален кодекс;\n\n5. при получено уведомление от Изпълнителна агенция „Автомобилна администрация“ за влязла в сила заповед по чл. 24, ал. 7 или при приложена принудителна административна мярка по чл. 106а, ал. 1, т. 7.“\n\n5. Алинея 11 се изменя така:\n\n„(11) Общинските съвети определят в срок до 31 октомври минимални и максимални цени за таксиметров превоз на пътници за един километър пробег по съответната тарифа за следващата година, валидни за територията на съответната община. Когато общинският съвет не определи минимални и максимални цени за текущата година, се прилагат цените към 31 декември на предходната година.“\n\n§ 20.\n\n Член 24б се отменя.\n\n§ 21.\n\n Член 24в се изменя така:\n\n„Чл. 24в. (1) Министърът на транспорта, информационните технологии и съобщения и министърът на здравеопазването определят с наредба условията и реда за извършване на превоз със специални превозни средства на лица с увреждания, лица с намалена подвижност, болни и ранени лица.\n\n(2) Превозите по ал. 1 могат да бъдат извършвани от превозвачи, общини, юридически лица с нестопанска цел за общественополезна дейност и юридически лица, регистрирани като търговци по реда на Търговския закон, при условията и по реда, определени с наредбата по ал. 1.\n\n(3) Общините и юридическите лица с нестопанска цел могат да извършват превоза по ал. 1 със специални превозни средства от категория М1.“\n\n§ 22.\n\n Член 24г се изменя така:\n\n„Чл. 24г. (1) Превозите с атракционна цел се извършват от търговци, регистрирани по Търговския закон и вписани в базата данни на общината, където ще се извършва превозът. Кметовете на общини създават и поддържат база данни, в която вписват превозните средства и лицата, които извършват превози с атракционна цел на територията на съответната община, на която ще се извършва дейността, след подаване на заявление, не по-рано от 7 дни преди датата на започване на дейността.\n\n(2) Заявлението по ал. 1 съдържа:\n\n1. наименование, правна форма и адрес на управление на търговеца;\n\n2. данни за моторните превозни средства и пътните превозни средства, с които ще се извършват превозите с атракционна цел;\n\n3. описание на маршрута, което съдържа начална и крайна точка.\n\n(3) Кметовете на общини определят маршрута на движение на пътните превозни средства и на съставите от пътни превозни средства, с които се извършват превози с атракционна цел на територията на съответните общини, като съобразяват маршрутите на движение да не дублират разписанията на автобусните линии от утвърдената транспортна схема и при спазване на изискванията за безопасност за движение по пътищата.\n\n(4) Базите данни по ал. 2 са публични.\n\n(5) Превозите се извършват от водачи, правоспособни за управление на съответното пътно превозно средство.“\n\n§ 23.\n\n В глава трета, раздел III се създава чл. 24д:\n\n„Чл. 24д. (1) При извършване на превози с атракционна цел се издава един от следните превозни документи:\n\n1. билети по реда на наредбата по чл. 118, ал. 2 и 4 от Закона за данък върху добавената стойност и чл. 9, ал. 1 от Закона за данъците върху доходите на физическите лица от:\n\nа) електронни касови апарати с фискална памет;\n\nб) фискални принтери;\n\nв) фискални устройства, вградени в автомати за самообслужване, като билетът се издава на хартиен носител;\n\nг) интегрирани автоматизирани системи за управление на търговската дейност;\n\n2. билети по реда на наредбата по чл. 7, ал. 3 от Закона за счетоводството;\n\n3. електронни билети.\n\n(2) Превозните документи по ал. 1 съдържат най-малко следните реквизити:\n\n1. наименование и адрес на управление на регистрирания търговец, който извършва превоз с атракционна цел;\n\n2. надпис „Билет за атракционен превоз“;\n\n3. номер на билета;\n\n4. превозна цена;\n\n5. дата на издаване на билета – за превозните документи по ал. 1, т. 1;\n\n6. маршрут.“\n\n§ 24.\n\n В глава трета се създава раздел IV с чл. 24е и 24ж:\n\n„Раздел IV\n\nПътна помощ\n\nЧл. 24е. (1) Пътна помощ по пътищата, отворени за обществено ползване, се извършва от физически или юридически лица, регистрирани по Търговския закон или по Закона за юридическите лица с нестопанска цел, вписани в регистъра по ал. 4 и притежаващи поне едно превозно средство с българска регистрация, собствено или наето, което отговаря на изискванията на ал. 6.\n\n(2) Пътна помощ по ал. 1 може да се извършва и от лицензирани превозвачи с превозни средства, отговарящи на изискванията на ал. 6 и вписани в регистъра по ал. 4. Лицензираните превозвачи подават заявление за вписване на превозните средства в регистъра по ал. 4 по реда на чл. 8, ал. 2.\n\n(3) Изпълнителният директор на Изпълнителна агенция „Автомобилна администрация“ или оправомощено от него длъжностно лице издава удостоверение за вписване в регистъра по ал. 4 на лицата по ал. 1 въз основа на следните документи:\n\n1. писмено заявление, в което се посочват наименованието и данни за регистрацията на заявителя;\n\n2. списък на превозните средства, с които ще се извършва услугата превоз на превозно средство за ремонт, и адрес на експлоатационната база;\n\n3. заверено копие на договор за наем или лизинг на автомобилите със срок на наема или лизинга, не по-кратък от една година, валиден към датата на подаването на искането за издаване на удостоверението за вписването в регистъра, когато лицето не ползва собствени превозни средства; в договора се вписва, че автомобилът ще се ползва за извършване на пътна помощ;\n\n4. документ, удостоверяващ правата на лицето по ал. 1 като абонат на телефонния номер за повикване на пътна помощ;\n\n5. копие от документ за платена такса за издаване на удостоверение.\n\n(4) Изпълнителна агенция „Автомобилна администрация“ води и поддържа публичен регистър на лицата, извършващи пътна помощ. В регистъра се вписват:\n\n1. номер и дата на удостоверението по ал. 3;\n\n2. наименование и ЕИК на лицето по ал. 1;\n\n3. данни за моторните превозни средства:\n\nа) регистрационен номер;\n\nб) марка и модел;\n\n4. телефонен номер за повикване на пътната помощ;\n\n5. адрес на експлоатационната база;\n\n6. дата на заличаване на регистрацията и основанията за това.\n\n(5) Лицата по ал. 1 извършват дейността със собствени или наети превозни средства, вписани в регистъра по ал. 4, съответно с вписани превозни средства в регистъра по чл. 4, ал. 1. В регистъра по ал. 5 могат да бъдат вписани превозни средства от категории N2 или N3, специално оборудвани за превоз на повредено или аварирало превозно средство, и превозни средства от категория N1 с трайно монтирано приспособление за повдигане на предния или задния мост на повреденото превозно средство, позволяващо репатрирането му.\n\n(6) Превозните средства по ал. 5 се обозначават с надпис „ПЪТНА ПОМОЩ“, наименованието на лицето по ал. 1 и телефонния номер за приемане на заявки за извършване на дейността.\n\n(7) При вписване или отписване на превозно средство в регистъра по ал. 4 се подава заявление, към което се прилагат документите по ал. 3, т. 1 – 3 и 5.\n\n(8) Заявленията по ал. 3 и 7 могат да бъдат изпратени и по електронен път или чрез лицензиран пощенски оператор.\n\n(9) Изпълнителният директор на Изпълнителна агенция „Автомобилна администрация“ или оправомощено от него длъжностно лице отказва издаването на удостоверение за регистрация или вписване на превозни средства в регистъра по ал. 4 с мотивирана заповед, когато не са изпълнени изискванията на ал. 3, 6 или 7.\n\n(10) Заповедта по ал. 9 подлежи на оспорване по реда на Административнопроцесуалния кодекс. \n\nЧл. 24ж. (1) Регистрацията по чл. 24е, ал. 2 се прекратява:\n\n1. при заличаването от регистъра по чл. 24е, ал. 4;\n\n2. с прекратяването на дейността на едноличния търговец;\n\n3. с прекратяването на юридическото лице;\n\n4. по заявление на притежателя на удостоверението за регистрация.\n\n(2) Регистрацията се заличава, когато:\n\n1. се установи, че е издадена въз основа на неистински документ или документ с невярно съдържание;\n\n2. лицето престане да отговаря на изискванията на чл. 24е, ал. 1 или при осъществяване на дейността му са извършени системни нарушения на този закон или на издадените въз основа на него подзаконови нормативни актове.\n\n(3) Регистрацията се заличава с мотивирана заповед на изпълнителния директор на Изпълнителна агенция „Автомобилна администрация“ или оправомощено от него длъжностно лице.\n\n(4) Заповедта по ал. 3 подлежи на оспорване по реда на Административнопроцесуалния кодекс. Оспорването не спира изпълнението на заповедта.“\n\n§ 25.\n\n В чл. 29б, ал. 1 думите „през светлата част на денонощието“ се заменят с „в часовия диапазон между 6,00 и 21,00 ч.“.\n\n§ 26.\n\n В чл. 32 думите „установи нарушение“ се заменят с „установят системни нарушения“.\n\n§ 27.\n\n В чл. 35, ал. 2 думите „през светлата част на денонощието“ се заменят с „в часовия диапазон между 6,00 и 21,00 ч.“.\n\n§ 28.\n\n В чл. 36, ал. 1 в текста преди т. 1 след думите „да издава“ се добавя „или да осигури издаването на“.\n\n§ 29.\n\n В чл. 37, ал. 1 след думата „издава“ се добавя „или осигурява издаването на“.\n\n§ 30.\n\n В чл. 39 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 думите „Наредба № Н-18 от 2006 г. за регистриране и отчитане на продажби в търговските обекти чрез фискални устройства (обн., ДВ, бр. 106 от 2006 г.; изм., бр. 7 и 79 от 2007 г., бр. 77 от 2009 г., бр. 49 от 2010 г., бр. 48 и 64 от 2011 г., бр. 7, 27, 54, 78 и 102 от 2012 г., бр. 40 от 2013 г.; Решение № 5079 на Върховния административен съд от 2013 г. – бр. 93 от 2013 г.; изм., бр. 111 от 2013 г.)“ се заменят с „наредбата по чл. 24д, ал. 1, т. 1“;\n\nб) в т. 4 думите „Наредбата за условията и реда за отпечатване и контрол върху ценни книжа“ се заменят с „наредбата по чл. 24д, ал. 1, т. 2“.\n\n2. В ал. 2, т. 2:\n\nа) в буква „е“ след думата „маршрут“ се поставя тире и се добавя „за превозните документи по ал. 1, т. 1“;\n\nб) в буква „ж“ след думата „акт“ се поставя тире и се добавя „за превозните документи по ал. 1, т. 1“.\n\n3. В ал. 4 думите „Наредба № Н-18 от 2006 г. за регистриране и отчитане на продажби в търговските обекти чрез фискални устройства“ се заменят с „наредбата по чл. 24д, ал. 1, т. 1“.\n\n§ 31.\n\n В чл. 41, ал. 1 навсякъде думата „превозвачът“ се заменя с „водачът“.\n\n§ 32.\n\n В чл. 59, т. 1 след думата „товарителницата“ се добавя „относно броя на пакетите, маркировката и номерата им“.\n\n§ 33.\n\n В чл. 78, ал. 1 след думите „собствена сметка“ се поставя запетая и се добавя „лицата по чл. 24е“.\n\n§ 34.\n\n Член 88 се изменя така:\n\n„Чл. 88. Лицата по чл. 6, ал. 1, които осъществяват превози на пътници по автобусни линии, лицата, които извършват превоз за собствена сметка, и лицата по чл. 24е, които извършват превози с моторни превозни средства, които не попадат в обхвата на Регламент (ЕО) № 561/2006 или на AETR, изготвят график за работа за водачите.“\n\n§ 35.\n\n В чл. 89а, ал. 2 се правят следните допълнения:\n\n1. В т. 2 накрая се поставя запетая и се добавя „не участват в капитала, управлението или контрола на търговски дружества, които са превозвачи или извършват превози за собствена сметка“.\n\n2. В т. 3 след думата „правоотношение“ се добавя „с трудови договори, за които е изпратено уведомление по реда на чл. 62 от Кодекса на труда“ и след думата „притежава“ се добавя „най-малко средно“.\n\n3. В т. 4 след думата „условия“ се поставя запетая и се добавя „помещение с точен адрес с прилежаща инфраструктура към него“.\n\n4. Създава се т. 6:\n\n„6. не са включили в органите си за управление физически лица, участвали в органите на управление на регистрирани лица с отнета регистрация по чл. 89в, ал. 1, т. 2 и 3 през предходен двугодишен период.“\n\n§ 36.\n\n В чл. 89б се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея в т. 2 думите „чл. 91, ал. 9“ се заменят с „чл. 91, ал. 8“.\n\n2. Създават се ал. 2 – 5:\n\n„(2) В случаите по ал. 1, т. 3 регистрираните лица подават заявление, към което прилагат съответните документи по чл. 89а, ал. 4.\n\n(3) Председателят на Държавната агенция за метрологичен и технически надзор или оправомощени от него длъжностни лица в едномесечен срок от подаване на заявлението за промяна на обстоятелствата по чл. 89а, ал. 2 извършват вписване в регистъра по чл. 89г и издават удостоверение, когато са изпълнени изискванията на чл. 89а, ал. 2 – 5.\n\n(4) Удостоверението по ал. 3 се издава за срок до изтичане на срока на издаденото удостоверение по чл. 89а, ал. 6.\n\n(5) За издаването на удостоверението по ал. 3 се събират такси, определени с тарифата по чл. 89а, ал. 8.“\n\n§ 37.\n\n В чл. 89в се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 думите „на изискванията“ се заменят с „на някое от изискванията“;\n\nб) в т. 2 думите „задълженията си по този закон“ се заменят със „задълженията си по „Регламент (ЕС) № 165/2014“, този закон“;\n\nв) създават се т. 4 и 5:\n\n„4. монтира устройство за манипулиране (за промяна на данните, регистрирани или записани от) на тахографи и/или прикрива наличието на такова;\n\n5. извършва монтаж, проверки или ремонт на тахографи извън посоченото в удостоверението за регистрация място за сервизна дейност.“\n\n2. В ал. 3 думата „една“ се заменя с „две“.\n\n§ 38.\n\n В чл. 91 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „Министерството на вътрешните работи“ се поставя запетая и се добавя „Министерството на правосъдието“.\n\n2. В ал. 3 се създава т. 13:\n\n„13. да предписват мерки за отстраняване на нарушението, възникнало при осъществяването на дейността от превозвача, и да определят срок за отстраняването му.“\n\n3. В ал. 8 след думите „чл. 89, ал. 4“ се добавя „и на Регламент (ЕС) № 165/2014“.\n\n4. В ал. 9 т. 1 се изменя така:\n\n„1. дават задължителни предписания, когато е констатирано, че не са спазени изискванията на Регламент (ЕС) № 165/2014, на този закон и на наредбата по чл. 89, ал. 4;“.\n\n§ 39.\n\n В чл. 92, ал. 2 думите „и чл. 96, ал. 4“ се заличават.\n\n§ 40.\n\n В чл. 93 се правят следните изменения:\n\n1. В ал. 1 в текста преди т. 1 думите „редовно издадени лиценз“ се заменят с „издадено за моторното превозно средство удостоверение за обществен превоз на пътници или товари, заверено копие на лиценз на Общността“.\n\n2. В ал. 2 числото „500“ се заменя със „100“.\n\n3. В ал. 5:\n\nа) в текста преди т. 1 думите „периода на светлата част на денонощието“ се заменят с „часовия диапазон между 6,00 и 21,00 ч.“;\n\nб) в т. 1 числото „1000“ се заменя с „500“;\n\nв) в т. 2 числото „3000“ се заменя с „1000“.\n\n4. В ал. 6 числото „1000“ се заменя с „300“.\n\n5. В ал. 7 числото „500“ се заменя с „200“.\n\n6. В ал. 8 след думите „медицински преглед“ се поставя запетая и се добавя „извършен при условията и по реда, определени с наредбата по чл. 7а, ал. 3“ и числото „500“ се заменя с „200“.\n\n7. В ал. 9 числото „1000“ се заменя с „500“.\n\n§ 41.\n\n В чл. 93а се правят следните изменения и допълнения:\n\n1. В ал. 2 думите „чл. 89б, т. 3“ се заменят с „чл. 89б, ал. 1, т. 3“.\n\n2. Създава се нова ал. 3:\n\n„(3) Който не изпълни задълженията си по чл. 89б, ал. 1, т. 3, се наказва с имуществена санкция 2000 лв.“\n\n3. Досегашната ал. 3 става ал. 4 и в нея думите „чл. 89б, т. 1 или 2“ се заменят с „чл. 89б, ал. 1, т. 1 или 2“. \n\n4. Създава се ал. 5:\n\n„(5) Който възпрепятства изпълнението на служебните задължения на длъжностни лица по чл. 91, ал. 8, се наказва с глоба 1500 лв.“\n\n5. Досегашната ал. 4 става ал. 6 и в нея думите „ал. 1, 2 или 3“ се заменят с „ал. 1 – 5“ и думите „10 000 лв.“ се заменят с „в двоен размер“.\n\n§ 42.\n\n В чл. 93б навсякъде числото „500“ се заменя с „300“, числото „1500“ се заменя с „500“ и числото „1000“ се заменя с „500“.\n\n§ 43.\n\n В чл. 93в се правят следните изменения:\n\n1. В ал. 3 числото „500“ се заменя със „100“.\n\n2. В ал. 6 числото „1500“ се заменя с „500“.\n\n3. В ал. 7 т. 1 се отменя.\n\n4. В ал. 9 – 12 навсякъде числото „1500“ се заменя с „500“.\n\n5. В ал. 21, т. 2 числото „1500“ се заменя с „500“.\n\n6. В ал. 24 числото „500“ се заменя със „100“.\n\n§ 44.\n\n В чл. 93г се създава ал. 4:\n\n„(4) На превозвач или на лице по чл. 12б, ал. 1, което извършва превоз за собствена сметка, които не спазват изискванията за извличането на данните от тахографа или от картата на водача, определени с наредбата по чл. 89, ал. 1, когато това не е довело до загуба на данни, се налага имуществена санкция в размер 200 лв.“\n\n§ 45.\n\n В чл. 94 ал. 2 се изменя така:\n\n„(2) Който допусне извършването на обществен превоз на пътници, без да осигури на водача необходимите документи за платена превозна цена и багажни разписки, се наказва с имуществена санкция в размер 1500 лв.“\n\n§ 46.\n\n В чл. 95, ал. 1 се правят следните изменения и допълнения:\n\n1. В текста преди т. 1 думата „което“ се заменя със „с което се извършва таксиметров превоз или превоз на пътници или товари, или превоз за собствена сметка, и моторното превозно средство“.\n\n2. В т. 3 след думата „апарат“ се добавя „в режим на отчитане на превоза“.\n\n§ 47.\n\n В чл. 96 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 1 думите „водачът на което не е снабден със заверено копие на лиценз“ се заменят с „което не е включено в списъка на превозните средства към лиценза“.\n\n2. В ал. 5:\n\nа) в т. 1 се създава буква „г“:\n\n„г) допусне или разпореди извършването на превоз с моторно превозно средство, водачът на което не е снабден със заверено копие на лиценз на Общността;“\n\nб) точка 3 се изменя така:\n\n„3. който не организира извършването на предпътни медицински прегледи на водачите съгласно изискванията, определени с наредбата по чл. 7а, ал. 3, или допусне или разпореди извършването на обществен превоз или превоз за собствена сметка на пътници или на товари от водачи, които не са преминали предпътен медицински преглед в съответствие с изискванията на наредбата по чл. 7а, ал. 3.“\n\n§ 48.\n\n В чл. 96б, ал. 1 думите „периода на светлата част на денонощието“ се заменят с „часовия диапазон между 6,00 и 21,00 ч.“.\n\n§ 49.\n\n Създава се чл. 96д:\n\n„Чл. 96д. (1) Ръководител на транспортна дейност на предприятие, който не изпълни задълженията си по Регламент (ЕО) 1071/2009, се наказва с глоба в размер 500 лв.\n\n(2) При повторно нарушение по ал. 1 наказанието е глоба в размер 1000 лв.“\n\n§ 50.\n\n В чл. 102, ал. 3 в текста преди т. 1 думите „ал. 3“ се заменят с „ал. 4 или методиката по чл. 22, ал. 5“.\n\n§ 51.\n\n В чл. 104 се правят следните изменения:\n\n1. В ал. 3 числото „3000“ се заменя с „1000“.\n\n2. В ал. 4 числото „3000“ се заменя с „1000“.\n\n3. В ал. 5 числото „2000“ се заменя с „1000“.\n\n4. В ал. 6 числото „3000“ се заменя с „1500“.\n\n5. В ал. 7 числото „5000“ се заменя с „2000“.\n\n6. Алинея 13 се изменя така:\n\n„(13) Когато нарушението по ал. 1, 2, 4, 7, 10 и 12 е извършено повторно, наказанието е имуществена санкция в двоен размер, а при системни нарушения наказанието е имуществена санкция в троен размер.“\n\n§ 52.\n\n В чл. 104з се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Превозвач, който не е върнал в Изпълнителна агенция „Автомобилна администрация“ лиценз, заверено копие на лиценз на Общността или удостоверение за обществен превоз на пътници или товари на територията на Република България в срока по чл. 11, ал. 4, се наказва с имуществена санкция в размер 500 лв. за всеки невърнат лиценз, заверено копие или удостоверение.“\n\n2. Алинея 2 се изменя така:\n\n„(2) Превозвач, на когото е приложена принудителна административна мярка по чл. 106а, ал. 1, т. 6 и не е върнал в Изпълнителна агенция „Автомобилна администрация“ в 14-дневен срок заверено копие на лиценз на Общността или удостоверение за обществен превоз на пътници или товари на територията на Република България, се наказва с имуществена санкция в размер 500 лв. за всяко невърнато копие или удостоверение.“\n\n3. Алинея 4 се изменя така:\n\n„(4) Превозвач, на когото е приложена принудителна административна мярка по чл. 106а, ал. 1, т. 6, но извършва обществен превоз на пътници или товари, се наказва с имуществена санкция в размер 2000 лв.“\n\n4. Алинея 6 се изменя така:\n\n„(6) Превозвач, който преотстъпи заверено копие на лиценз на Общността или допусне извършването на обществен превоз на пътници или товари с отнето със заповед по реда на чл. 11, ал. 4 или с преотстъпено заверено копие на лиценз на Общността, се наказва с имуществена санкция в размер 1500 лв. Със съставянето на акта за установяване на административно нарушение завереното копие се отнема.“ \n\n§ 53.\n\n Създава се чл. 104и:\n\n„Чл. 104и. (1) Водач, който извършва превоз на повредено превозно средство по пътищата, отворени за обществено ползване, без издадено удостоверение за вписване в регистъра по чл. 24е, ал. 4, се наказва с глоба в размер 1000 лв.\n\n(2) Който допусне извършването на превоз на повредено превозно средство по пътищата, отворени за обществено ползване, с превозно средство, което:\n\n1. не отговаря на изискванията на чл. 24е, ал. 5, се наказва с имуществена санкция в размер 1000 лв.;\n\n2. не е обозначено съгласно изискванията на чл. 24е, ал. 6, се наказва с имуществена санкция в размер 500 лв.;\n\n3. не е вписано в регистъра по чл. 24е, ал. 4, се наказва с имуществена санкция в размер 1000 лв.\n\n(3) При повторно нарушение по ал. 1 и 2 глобите, съответно имуществените санкции, се налагат в двоен размер.“\n\n§ 54.\n\n В чл. 105 се създава ал. 3:\n\n„(3) Водач, който при проверка от контролните органи не представи документ, изискуем по този закон или по подзаконов нормативен акт, издаден въз основа на този закон, ако не е предвидено друго, се наказва с глоба 50 лв.“\n\n§ 55.\n\n В чл. 106а се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) точка 1 се изменя така:\n\n„1. временно спиране от движение на моторно превозно средство до отстраняване на нарушението, но за не повече от 12 месеца:\n\nа) с което се извършва превоз на пътници или товари, без да има издадено удостоверение за обществен превоз на пътници или товари или няма заверено копие към лиценза на Общността;\n\nб) което не е включено в списък към удостоверение за регистрация за извършване на таксиметров превоз на пътници или е без разрешение за извършване на таксиметров превоз на пътници за съответната община;\n\nв) с което се извършва превоз за собствена сметка на пътници или товари, без да са изпълнени изискванията по чл. 12б, ал. 1, 10 и 11;\n\nг) с което се извършва превоз на повредено превозно средство, без да са изпълнени изискванията по чл. 24е;“\n\nб) точка 2 се отменя;\n\nв) в т. 3:\n\nаа) в буква „б“ след думите „специализиран превоз“ се поставя запетая и се добавя „превоз за собствена сметка или таксиметров превоз“, а думите „до заплащане на парична гаранция или“ се заличават;\n\nбб) в буква „в“ думите „до заплащане на парична гаранция или“ се заличават;\n\nвв) в буква „д“ думите „до заплащане на парична гаранция или“ се заличават;\n\nг) точка 4 се изменя така:\n\n„4. временно отнемане на свидетелството за управление на моторно превозно средство на водач, който:\n\nа) е нарушил правилата за времето за управление, прекъсване на управлението или почивка – докато не бъде ползвано времето за прекъсване или почивка;\n\nб) извършва обществен превоз на пътници или товари с моторно превозно средство, без да има издадено удостоверение за обществен превоз на пътници или товари или не е включено в списък към удостоверение за регистрация за извършване на таксиметров превоз на пътници, или без да има заверено копие към лиценз на Общността – до отстраняване на нарушението, но за не повече от една година;\n\nв) извършва обществен превоз на пътници по автобусни линии под формата на превоз за собствена сметка, случаен, специализиран или таксиметров превоз на пътници – за срок от една година;“\n\nд) създава се т. 7:\n\n„7. временно отнемане на удостоверението на водач на лек таксиметров автомобил за срок една година на водач на лек таксиметров автомобил, който извършва таксиметров превоз на пътници:\n\nа) без включен таксиметров апарат в режим на регистриране на превоза;\n\nб) без издадено разрешение за съответната община, от която е започнал превозът, и/или моторното превозно средство не е включено в списъка към удостоверение за регистрация за извършване на таксиметров превоз на пътници;\n\nв) с таксиметров апарат, който не е с оценено съответствие и/или не е преминал метрологичен контрол;\n\nг) с лек таксиметров автомобил, оборудван с устройство или приспособление, свързано с работата на таксиметровия апарат, което дава възможност за записване и отчитане на неверни данни.“\n\n2. В ал. 2:\n\nа) в т. 1 думите „т. 1, 2 и т. 3“ се заменят с „т. 1 и 3“;\n\nб) създава се т. 6:\n\n„6. отнемане на удостоверението на водач на лек таксиметров автомобил.“\n\n3. В ал. 3 думите „т. 1 – 3“ се заменят с „т. 1 и 2“. \n\n4. Алинеи 5 и 6 се отменят.\n\n5. Алинея 7 се изменя така:\n\n„(7) Табелите с регистрационните номера и документите, удостоверяващи регистрацията на моторното превозно средство, иззети по реда на ал. 3, се връщат след отстраняването на нарушението или изтичането на срока по ал. 1, т. 1 и заплащане на наложената с наказателното постановление глоба.“\n\n6. Създава се ал. 8:\n\n„(8) Свидетелството за управление, иззето по реда на ал. 1, т. 4, букви „б“ и „в“, се изпраща на органа, който го е издал, заедно с копие на заповедта за приложената принудителна административна мярка.“\n\n§ 56.\n\n В допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 1: \n\nа) точки 1 – 3 се изменят така:\n\n„1. „Обществен превоз“ е превоз, извършван за чужда сметка или срещу заплащане или икономическа облага, който се извършва с моторно превозно средство.\n\n2. „Превоз на пътници“ е дейност на лице, което извършва услуги по извършване на превоз на пътници с моторно превозно средство за чужда сметка или срещу заплащане или икономическа облага.\n\n3. „Превоз на товари“ е превоз на товари с моторно превозно средство, осъществяван от лице за чужда сметка или срещу възнаграждение с моторни превозни средства, конструирани и оборудвани за превоз на товари, както и празните курсове, направени във връзка с превоза.“;\n\nб) точка 36 се отменя;\n\nв) точка 39 се отменя;\n\nг) създават се т. 56 – 58:\n\n„56. „Икономическа облага“ е всяка икономическа изгода, която лицето не би получило при нормални пазарни условия или обратно – ще избегне разходите, които обичайно се отчисляват от собствените му финансови ресурси, като по този начин се попречи на последиците от безпрепятственото действие на пазарните механизми.\n\n57. „Превоз с атракционна цел“ е превоз на пътници по предварително определен маршрут от кмета на съответната община с моторни превозни средства от категория М2 или М3 или със състав от превозни средства, състоящ се от моторно превозно средство с максимална конструктивна скорост, непревишаващ 25 km/h, предназначено за теглене на едно или повече ремаркета, специално проектирани за превоз на пътници.\n\n58. „Пътна помощ“ е превоз на повредено или аварирало превозно средство с моторно превозно средство, конструирано за тази цел.“\n\n2. Създава се § 2а:\n\n„§ 2а. Заявленията по този закон, подавани до Изпълнителна агенция „Автомобилна администрация“, могат да бъдат подадени лично или чрез упълномощено лице или по пощата до седалището на Изпълнителна агенция „Автомобилна администрация“ в гр. София или във всяко регионално звено на агенцията в областните градове, или да бъдат подписани с квалифициран електронен подпис и подадени по електронен път по реда на Закона за електронния документ и електронния подпис.“\n\n§ 57.\n\n В § 4 от заключителните разпоредби се създава ал. 6:\n\n„(6) На общини, които не са изпълнили или са нарушили задълженията си по чл. 19, ал. 6 и 7, не се предоставят средствата от държавния бюджет по ал. 1 за съответните разписания.“\n\nПреходни и заключителни разпоредби\n\n§ 58.\n\n В Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г., бр. 54, 98 и 100 от 2010 г., бр. 10, 19, 39 и 48 от 2011 г.; Решение № 1 на Конституционния съд от 2012 г. – бр. 20 от 2012 г.; изм., бр. 47, 53, 54, 60 и 75 от 2012 г., бр. 15 и 68 от 2013 г., бр. 53 и 107 от 2014 г., бр. 14, 19, 37, 79, 92, 95, 101 и 102 от 2015 г., бр. 13, 50, 81, 86, 98 и 101 от 2016 г., бр. 9, 11, 54, 58, 77 и 97 от 2017 г., бр. 2, 7, 17, 55, 59, 62, 77, 86 и 105 от 2018 г., бр. 13, 17 и 60 от 2019 г. и бр. 51 от 2020 г.) се правят следните изменения и допълнения:\n\n1. В чл. 9, ал. 1 след думите „забранено движението на“ се добавя „самобалансиращи се превозни средства“ и се поставя запетая.\n\n2. В чл. 14, ал. 1 думата „наредба“ се заменя с „наредби“.\n\n3. В чл. 15, ал. 6 накрая се поставя запетая и се добавя „с изключение на пътните превозни средства, извършващи случаен или специализиран превоз на деца и/или ученици“.\n\n4. В чл. 69 думите „за слизане или качване“ се заменят със „само за слизане“.\n\n5. В чл. 79:\n\nа) в текста преди т. 1 след думите „всеки велосипед“ се добавя „и индивидуално електрическо превозно средство“;\n\nб) точка 2 се изменя така:\n\n„2. механичен или електронен звънец и да няма друг звуков сигнал;“\n\nв) в т. 3 думата „устройство“ се заменя със „за велосипеда – устройство“;\n\nг) създава се нова т. 4:\n\n„4. за индивидуалното електрическо превозно средство – устройство за излъчване на бяла или жълта добре различима светлина отпред и устройство за излъчване на червена светлина отзад;“\n\nд) досегашната т. 4 става т. 5 и в нея накрая се добавя „на велосипедите“.\n\n6. Създава се чл. 80а:\n\n„Чл. 80а. (1) Водачът на индивидуално електрическо превозно средство при движение е длъжен:\n\n1. да ползва в тъмните часове на денонощието и/или при намалена видимост светлоотразителни елементи върху видимата част на облеклото, позволяващи да бъде лесно забелязан;\n\n2. да се движи по изградената велосипедна инфраструктура, а при липса на такава – възможно най-близо до дясната граница на платното за движение;\n\n3. в тъмните часове на денонощието и/или при намалена видимост да управлява индивидуалното електрическо превозно средство с включени светлини;\n\n4. да се движи с изправна спирачна система на управляваното индивидуално електрическо превозно средство;\n\n5. да ползва каска, ако е на възраст до 18 години.\n\n(2) На водача на индивидуалното електрическо превозно средство е забранено:\n\n1. да се движи по пътища и улици, на които максимално разрешената скорост за движение е над 50 km/h; ограничението не се прилага за улици с изградена велосипедна инфраструктура;\n\n2. да се движи в зони, обозначени с пътен знак В9 – „Забранено е влизането на велосипеди“;\n\n3. да се движи по улици, обозначени с пътен знак Г13 – „Пътна лента или платно за движение само на превозни средства от редовните линии“;\n\n4. да развива скорост, по-висока от 25 km/h;\n\n5. да превозва други лица;\n\n6. да се движи успоредно до друго индивидуално електрическо превозно средство или двуколесно пътно превозно средство;\n\n7. да управлява превозното средство, без да държи кормилото с ръка;\n\n8. да се движи в непосредствена близост до друго пътно превозно средство или да се държи за него;\n\n9. да превозва, тегли или тласка предмети, които пречат на управлението на превозното средство или създават опасност за другите участници в движението;\n\n10. да управлява превозното средство по площите, предназначени само за пешеходци;\n\n11. да използва мобилен телефон при управлението на индивидуално електрическо превозно средство.\n\n(3) Минималната възраст на водача за управление на индивидуално електрическо превозно средство е:\n\n1. шестнадесет години – по велосипедна инфраструктура и по пътища и улици с максимално разрешена скорост до 50 km/h;\n\n2. четиринадесет години – само по велосипедни алеи.\n\n(4) С наредба на общинския съвет се определят:\n\n1. по-ниски максимално допустими скорости от определените в ал. 2, т. 4;\n\n2. редът за определяне на задължителните зони за паркиране на индивидуални електрически превозни средства, включително и максимално допустимия брой, както и условията и реда за тяхното предоставяне и ползване.“\n\n7. В чл. 81 в текста преди т. 1 след думата „средство“ се поставя запетая и се добавя „с изключение на индивидуално електрическо превозно средство“.\n\n8. В чл. 83, ал. 2 думите „специален автомобил“ се заменят с „автомобил със специално предназначение за тази цел“.\n\n9. В чл. 87, т. 2 след думата „тегленето“ се добавя „на индивидуални електрически превозни средства“ и се поставя запетая.\n\n10. В чл. 107, т. 2 думите „мотопед или мотоциклет“ се заменят с „мотопед, мотоциклет или индивидуално електрическо превозно средство“.\n\n11. В чл. 110 думите „мотопед или мотоциклет“ се заменят с „мотопед, мотоциклет или индивидуално електрическо превозно средство“.\n\n12. В чл. 143, ал. 1 се създава изречение второ: „Моторни превозни средства от категория М2, М3 и N3, както и превозни средства със специално предназначение с изключение на къмпинг-автомобили, къмпинг-ремаркета, бронирани автомобили и превозни средства, достъпни за инвалидни колички, се регистрират само от юридическо лице, едноличен търговец или от физическо лице, регистрирано като земеделски стопанин по реда на Закона за подпомагане на земеделските производители.“\n\n13. Създава се чл. 145а:\n\n„Чл. 145а. (1) Преди прехвърляне на собствеността на регистрирано моторно превозно средство собственикът на прехвърляното превозно средство може да подаде заявление за запазване на регистрационния номер на превозното средство за регистрацията на друго превозно средство от същата категория и прекратяване на регистрацията на превозното средство, като заплати такса в размер, определен в тарифа на Министерския съвет.\n\n(2) В случаите по ал. 1 заявлението се подава по ред, определен с наредбата по чл. 140, ал. 2.\n\n(3) В случаите по чл. 143, ал. 6 при прекратяване на регистрация на превозно средство за запазване на регистрационния номер се подава заявление по реда на ал. 2.\n\n(4) В срок до един месец от подаване на заявлението заявителят има право да регистрира друго моторно превозно средство със запазените табели в случаите по ал. 1 и 3 по ред, определен с наредбата по чл. 140, ал. 2.\n\n(5) Когато в срока по ал. 4 не е регистрирано друго моторно превозно средство със запазения номер, прехвърлянето на собствеността на моторно превозно средство, за което е подадено заявление по ал. 1 или 3, се извършва след прекратяване на регистрацията и връщане на регистрационните табели в съответното звено на „Пътна полиция“. Табелите с регистрационния номер се унищожават.\n\n(6) При регистрация на друго превозно средство след срока по ал. 4 се поставят нови табели с регистрационен номер.“\n\n14. Член 148в се отменя.\n\n15. В чл. 150 след думата „когато“ се добавя „превозното средство е индивидуално електрическо превозно средство или“.\n\n16. В чл. 167, ал. 2, т. 1 след думата „пешеходците“ се поставя запетая и се добавя „на правилата за движение от водачите на индивидуални електрически превозни средства, движещи се по велосипедна инфраструктура“.\n\n17. В чл. 171, т. 2 буква „н“ се отменя.\n\n18. В чл. 172, ал. 4 думите „чл. 171, т. 2, букви „в“, „к“, „л“, „м“, „н“ и т. 2а“ се заменят с „чл. 171, т. 2, букви „в“, „к“, „л“, „м“ и т. 2а“, а думите „чл. 171, т. 2, букви „в“, „к“, „л“ , „м“ и „н“ се заменят с „чл. 171, т. 2, букви „в“, „к“, „л“ и „м“.\n\n19. В чл. 183:\n\nа) в ал. 1 се създава т. 6:\n\n„6. управлява индивидуално електрическо превозно средство в нарушение на чл. 80а, ал. 1, т. 1 и 5.“;\n\nб) в ал. 4 се създава т. 13:\n\n„13. управлява индивидуално електрическо превозно средство в нарушение на чл. 80а, ал. 1, т. 2 – 4 и ал. 2 и 3.“\n\n20. В § 6 от допълнителните разпоредби:\n\nа) в т. 11 накрая се добавя „и индивидуалните електрически превозни средства“;\n\nб) в т. 12 буква „г“ се изменя така:\n\n„г) със специално предназначение – моторни превозни средства от категории M или N, притежаващи специфични технически характеристики, които им позволяват да изпълняват функции, изискващи специална конфигурация или оборудване;“\n\nв) създават се т. 18б и 18в:\n\n„18б. „Индивидуално електрическо превозно средство“ е пътно превозно средство, оборудвано с електрически двигател/и и максимална конструктивна скорост, надвишаваща 6 km/h, без или със място за сядане с височина на точка R (референтна точка на седене), ненадвишаваща 540 mm, когато превозното средство е с не повече от две колела или с височина на точка R, ненадвишаваща 400 mm, когато превозното средство е с три или повече колела, със собствена маса до 50 kg. Не са индивидуални електрически превозни средства инвалидните колички, обслужващи лица с увреждания.\n\n18в. „Самобалансиращо се превозно средство“ е превозно средство с едно колело или с две успоредно разположени колела, задвижвано от двигател, чиято максимална конструктивна скорост не надвишава 25 km/h, за което е характерно присъщо нестабилно равновесие и което се нуждае от спомагателна контролна система, за да се поддържа в равновесие.“;\n\nг) точка 29 се изменя така:\n\n„29. „Обществен превоз“ е превоз, извършван за чужда сметка или срещу заплащане или икономическа облага, който се извършва с моторно превозно средство.“\n\n§ 59.\n\n В Закона за гражданското въздухоплаване (обн., ДВ, бр. 94 от 1972 г.; изм., бр. 30 от 1990 г., бр. 16 от 1997 г., бр. 85 от 1998 г., бр. 12 от 2000 г., бр. 34 и 111 от 2001 г., бр. 52 и 70 от 2004 г., бр. 88 и 102 от 2005 г., бр. 30, 36, 37, 105 и 108 от 2006 г., бр. 10, 41 и 109 от 2007 г., бр. 36, 66 и 67 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г., бр. 63, 73 и 94 от 2010 г., бр. 41, 81 и 99 от 2011 г., бр. 38, 60 и 82 от 2012 г., бр. 15 и 66 от 2013 г., бр. 12, 53 и 98 от 2014 г., бр. 28 и 89 от 2015 г., бр. 15 и 95 от 2016 г., бр. 58 и 96 от 2017 г., бр. 56 от 2018 г. и бр. 1 и 62 от 2019 г.) в чл. 8 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Министърът на транспорта, информационните технологии и съобщенията провежда държавната политика в областта на гражданското въздухоплаване.“\n\n2. В ал. 2 изречение първо се изменя така: „Регулаторните и контролни функции в областта на гражданското въздухоплаване се изпълняват от Главна дирекция „Гражданска въздухоплавателна администрация“.“\n\n§ 60.\n\n В Закона за морските пространства, вътрешните водни пътища и пристанищата на Република България (обн., ДВ, бр. 12 от 2000 г.; изм., бр. 111 от 2001 г., бр. 24 и 70 от 2004 г., бр. 11 от 2005 г.; Решение № 5 на Конституционния съд от 2005 г. – бр. 45 от 2005 г.; изм., 87, 88, 94, 102 и 104 от 2005 г., бр. 30, 36, 43, 65, 99 и 108 от 2006 г., бр. 41, 54 и 109 от 2007 г., бр. 67, 71, 98 и 108 от 2008 г., бр. 47 и 81 от 2009 г., бр. 61 и 88 от 2010 г., бр. 23 от 2011 г., бр. 32 и 53 от 2012 г., бр. 15, 28, 66 и 109 от 2013 г.; Решение № 3 на Конституционния съд от 2014 г. – бр. 24 от 2014 г.; изм., бр. 98 от 2014 г., бр. 14 и 52 от 2015 г., бр. 26 от 2016 г., бр. 13, 58 и 96 от 2017 г. и бр. 28 от 2018 г.) в чл. 115к ал. 1 се изменя така:\n\n„(1) Министърът на транспорта, информационните технологии и съобщенията провежда държавната политика в областта на пристанищната дейност в Република България.“\n\n§ 61.\n\n В Закона за туризма (обн., ДВ, бр. 30 от 2013 г.; изм., бр. 68 и 109 от 2013 г., бр. 40 от 2014 г., бр. 9, 14 и 79 от 2015 г., бр. 20, 43, 59 и 75 от 2016 г., бр. 58, 85 и 96 от 2017 г., бр. 37, 77 и 86 от 2018 г., бр. 17, 60 и 100 от 2019 г. и бр. 13, 17 и 21 от 2020 г.) в чл. 79, ал. 5 думите „светлата част на денонощието“ се заменят с „часовия диапазон между 6,00 и 21,00 ч.“.\n\n§ 62.\n\n В Закона за изменение и допълнение на Закона за пътищата (обн., ДВ, бр. 80 от 2018 г.; изм., бр. 105 от 2018 г. и бр. 60 от 2019 г.) в § 33, т. 3 от преходните и заключителните разпоредби думата „18-месечен“ се заменя с „30-месечен“.\n\n§ 63.\n\n На моторни превозни средства от категория М2, М3 и N3, както и специални превозни средства, с изключение на къмпинг-автомобилите, къмпинг-ремаркетата, бронирани автомобили и превозни средства, достъпни за инвалидни колички, които не са регистрирани от юридическо лице, едноличен търговец или от физическо лице, регистрирано като земеделски стопанин по реда на Закона за подпомагане на земеделските производители, служебно се прекратява регистрацията след 31 декември 2021 г.\n\n§ 64.\n\n Вписаните в регистъра по отменения чл. 148в от Закона за движението по пътищата лица, извършващи пътна помощ, привеждат дейността си в съответствие с чл. 24е и 24ж от този закон в двугодишен срок от влизането му в сила.\n\n§ 65.\n\n (1) Неприключилите до влизането в сила на този закон производства по регистрация за извършване на таксиметров превоз на пътници с лек таксиметров автомобил се довършват по досегашния ред.\n\n(2) Издадените до влизането в сила на този закон удостоверения за регистрация за извършване на таксиметров превоз на пътници с лек таксиметров автомобил запазват действието си до изтичането на срока на валидност.\n\n§ 66.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“, с изключение на:\n\n1. параграф 62, който влиза в сила от 28 март 2020 г.;\n\n2. параграф 8, относно чл. 12, ал. 1 – 6, ал. 7, т. 1 и т. 3 и 4 и ал. 8 – 14, § 9, т. 1, § 18, § 19 и § 58, т. 13, които влизат в сила от 1 януари 2021 г.;\n\n3. параграф 8, относно чл. 12, ал. 7, т. 2, и § 20, които влизат в сила две години след обнародването на закона в „Държавен вестник“.\n\nЗаконът е приет от 44-то Народно събрание на 25 юни 2020 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание: \nЕмил Христов\n\n4830",
  "textLength": 66309,
  "scrapedAt": "2026-01-11T03:18:00.101Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}