{
  "title": "01/07/2020 Закон за изменение и допълнение на Закона за устройство на територията",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/157363",
  "lawId": "157363",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за устройство на територията \n\n(обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г., бр. 29, 32, 38, 45, 47, 53, 77, 82 и 99 от 2012 г., бр. 15, 24, 27, 28, 66 и 109 от 2013 г., бр. 49, 53, 98 и 105 от 2014 г., бр. 35, 61, 62, 79 и 101 от 2015 г., бр. 15 и 51 от 2016 г., бр. 13, 63, 92, 96 и 103 от 2017 г., бр. 21, 28, 55 и 108 от 2018 г., бр. 1, 24, 25, 41, 44, 62 и 101 от 2019 г. и бр. 17 и 21 от 2020 г.)\n\n§ 1. \n\nВ чл. 62 се създава ал. 12:\n\n„(12) Общинският съвет приема наредба, с която урежда управлението и вътрешния ред в гробищните паркове, условията и реда за погребения и кремации, ползването и благоустрояването на гробните и урновите места и свързаните с тази дейност услуги на територията на общината. С наредбата се определят и изискванията към търговците, извършващи погребални, строително-монтажни и каменоделски услуги на територията на гробищните паркове.“\n\n§ 2. \n\nВ чл. 125, ал. 4 накрая се добавя „на хартиен носител и по електронен път“.\n\n§ 3. \n\nВ чл. 128а се правят следните допълнения:\n\n1. В ал. 1:\n\nа) в изречение първо след думите „се извършва“ се добавя „при необходимост“;\n\nб) в изречение второ след думите „да предоставят“ се добавя „безвъзмездно“ и накрая се добавя „на хартиен носител и по електронен път“.\n\n2. В ал. 2 след думата „изпраща“ се добавя „при необходимост“.\n\n3. В ал. 3 след думите „го изпраща“ се добавя „при необходимост“.\n\n§ 4. \n\nВ чл. 140а се правят следните изменения и допълнения:\n\n1. В ал. 2 след думите „по ал. 1“ се добавя „на хартиен носител и по електронен път с приложено копие (извадка) от действащ подробен устройствен план“, думата „експлоатационните“ се заменя с „посочените в заявлението експлоатационни“, а след думите „дружества за“ се добавя „безвъзмездно“.\n\n2. В ал. 3 след думата „служебно“ се добавя „и безвъзмездно на хартиен носител и по електронен път“.\n\n3. В ал. 7 думите „Във визата за проектиране по ал. 6 освен данните по чл. 140 се включват“ се заменят с „Визата за проектиране по ал. 6 съдържа данните по чл. 140 и към нея се прилагат“.\n\n§ 5. \n\nВ чл. 151 се правят следните допълнения: \n\n1. В ал. 1 се създава т. 16:\n\n„16. поддръжка, дооборудване и/или подобряване на елементи на приемно-предавателни станции, както и тяхната подмяна или допълване чрез монтаж или демонтаж на елементи от радиопредавателната система, с елементи и оборудване на същата или друга електронна съобщителна мрежа от същия и/или друг вид технология в същия или друг честотен обхват, при спазване на здравните норми и изисквания, в случай че не се налага да бъдат изпълнени изкопни работи и/или строително-монтажни работи, променящи конструкцията, вида на конструктивните елементи и/или натоварвания на съответните съоръжения, с оглед спазването на изискванията за механично съпротивление и устойчивост.“\n\n2. Създават се ал. 4, 5, 6, 7, 8 и 9:\n\n„(4) Дейностите по ал. 1, т. 16 се извършват въз основа на:\n\n1. становище на инженер-конструктор;\n\n2. становище на инженер с професионална квалификация в областта на съобщенията с указания за извършването им;\n\n3. положителна експертна оценка за съответствие с изискванията за пределно допустимите нива на електромагнитни полета от Националния център по обществено здраве и анализи;\n\n4. документ, удостоверяващ одобрението им от Комисията за регулиране на съобщенията – в случаите на подмяна или допълване на елементи и оборудване с елементи и оборудване от друг вид технология, от електронна съобщителна мрежа от друг вид или за друг честотен обхват.\n\n(5) Операторът на електронната съобщителна мрежа е длъжен да уведоми собственика, съответно съсобствениците на имота или собствениците в сгради в режим на етажна собственост чрез управителя на етажната собственост, в които е изградена приемно-предавателната станция, преди започване на дейности по ал. 1, т. 16, свързани с подмяна и/или дооборудване на елементи и оборудване с елементи и оборудване от друг вид технология, от електронна съобщителна мрежа от друг вид или за друг честотен обхват.\n\n(6) В случаите по ал. 1, т. 16 операторът на електронната съобщителна мрежа носи отговорност за всички причинени вреди на собственика, съответно на съсобствениците на имота или на собствениците в сгради в режим на етажна собственост.\n\n(7) В 14-дневен срок след приключване на дейностите по ал. 1, т. 16 операторът на електронната съобщителна мрежа възлага извършването на необходимите измервания за съответствие с пределно допустимите нива на електромагнитни полета. Измерванията се извършват от лаборатории, акредитирани от Изпълнителна агенция „Българска служба по акредитация“ или от друг национален орган по акредитация, който е страна по Многостранното споразумение за взаимно признаване на Европейската организация за акредитация за съответната област, или които отговарят на изискванията за признаване съгласно чл. 5а, ал. 2 от Закона за националната акредитация на органи за оценяване на съответствието.\n\n(8) В 14-дневен срок след получаването на протокола за измерването по ал. 7 операторът подава заявление за регистрация пред органите на държавния здравен контрол в съответствие със Закона за здравето и подзаконовите актове по неговото прилагане.\n\n(9) В 14-дневен срок след регистрацията по ал. 8 операторът на електронна съобщителна мрежа подава заявление за регистрация пред Комисията за регулиране на съобщенията и уведомява кмета на съответната община, като прилага документите по ал. 4, 5, 7 и 8.“\n\n§ 6. \n\nВ чл. 195 се правят следните изменения и допълнения: \n\n1. В ал. 5 след думите „чл. 151, ал. 1“ се добавя „т. 1 – 15“. \n\n2. Алинея 6 се изменя така:\n\n„(6) Кметът на общината издава заповед за премахване на: \n\n1. строежи, които поради естествено износване или други обстоятелства са станали опасни за здравето и живота на гражданите, негодни са за използване, застрашени са от самосрутване, създават условия за възникване на пожар или са вредни в санитарно-хигиенно отношение и не могат да се поправят или заздравят; \n\n2. елементи и оборудване на приемно-предавателни станции по чл. 151, ал. 1, т. 16, които са монтирани в нарушение на чл. 151, ал. 4, 5, 7, 8 или 9.“\n\n§ 7. \n\nВ чл. 237 се правят следните изменения и допълнения:\n\n1. В ал. 2 се създава т. 8:\n\n„8. на оператор на електронна съобщителна мрежа, извършил дейности по чл. 151, ал. 1, т. 16 в нарушение на чл. 151, ал. 4, 5, 7, 8 или 9 – в размер от 1000 до 10 000 лв.“\n\n2. В ал. 3 след думите „При неизпълнение“ се добавя „в срок“, след думата „задълженията“ се добавя „или при предоставяне на непълни или неточни данни“, а думите „на 1000 лв.“ се заменят с „от 1000 до 2000 лв.“.\n\n3. Създава се нова ал. 4:\n\n„(4) Кметът на общината, съответно областният управител, министърът на регионалното развитие и благоустройството, министърът на отбраната, министърът на вътрешните работи, председателят на Държавна агенция „Национална сигурност“ или председателят на Държавна агенция „Разузнаване“ налага имуществена санкция в размер на 2000 лв. на съответното експлоатационно дружество, поискало заплащане за предоставяне на изходни данни, становища, възражения, предписания или друга информация в случаите по чл. 125, ал. 4, чл. 128а и по чл. 140а, ал. 3.“\n\n4. Досегашната ал. 4 става ал. 5.\n\nЗаключителни разпоредби\n\n§ 8. \n\nВ Закона за електронните съобщения (обн., ДВ, бр. 41 от 2007 г.; изм., бр. 109 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 17, 35, 37 и 42 от 2009 г.; Решение № 3 на Конституционния съд от 2009 г. – бр. 45 от 2009 г.; изм., бр. 82, 89 и 93 от 2009 г., бр. 12, 17, 27 и 97 от 2010 г., бр. 105 от 2011 г., бр. 38, 44 и 82 от 2012 г., бр. 15, 27, 28, 52, 66 и 70 от 2013 г., бр. 11, 53, 61 и 98 от 2014 г., бр. 14 от 2015 г.; Решение № 2 на Конституционния съд от 2015 г. – бр. 23 от 2015 г.; изм., бр. 24, 29, 61 и 79 от 2015 г., бр. 50, 95, 97 и 103 от 2016 г., бр. 58, 85 и 101 от 2017 г., бр. 7, 21, 28, 77 и 94 от 2018 г., бр. 17, 47, 74, 94 и 100 от 2019 г. и бр. 28 и 51 от 2020 г.) се правят следните допълнения: \n\n1. В чл. 33 се създават ал. 5, 6 и 7:\n\n„(5) Комисията създава и поддържа регистър на приемно-предавателните станции на мобилни мрежи. Обстоятелствата, които се вписват, условията и редът за воденето, поддържането и ползването на регистъра се определят с наредба на Комисията.\n\n(6) Операторът на електронната съобщителна мрежа е длъжен да подаде заявление за регистрация пред Комисията в 14-дневен срок след регистрацията пред органите на държавния здравен контрол в съответствие със Закона за здравето и подзаконовите актове по неговото прилагане.\n\n(7) Комисията уведомява служебно кметовете на съответните общини и районните здравни инспекции за регистрацията по ал. 6.“\n\n2. Създава се чл. 334д:\n\n„Чл. 334д. За нарушение по чл. 33, ал. 6 се налага глоба или имуществена санкция в размер от 500 до 5000 лв.“\n\n§ 9. \n\nКомисията за регулиране на съобщенията създава регистъра и приема наредбата по чл. 33, ал. 5 от Закона за електронните съобщения в срок 6 месеца от влизането в сила на този закон.\n\nЗаконът е приет от 44-то Народно събрание на 1 юли 2020 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание: \nЕмил Христов\n\n4949",
  "textLength": 9449,
  "scrapedAt": "2026-01-11T03:17:28.436Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}