{
  "title": "02/09/2020 Закон за изменение и допълнение на Закона за подземните богатства",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/157399",
  "lawId": "157399",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за подземните богатства \n\n(обн., ДВ, бр. 23 от 1999 г.; изм., бр. 28 от 2000 г., бр. 108 от 2001 г., бр. 47 от 2002 г., бр. 86 от 2003 г., бр. 28 и 94 от 2005 г., бр. 30, 36 и 37 от 2006 г., бр. 55 от 2007 г., бр. 70 от 2008 г., бр. 19 и 82 от 2009 г., бр. 46, 61 и 100 от 2010 г., бр. 19 от 2011 г., бр. 14 и 45 от 2012 г., бр. 66 от 2013 г., бр. 98 от 2014 г., бр. 14 и 56 от 2015 г., бр. 96 от 2017 г. и бр. 77 и 98 от 2018 г.)\n\n§ 1. \n\nВ чл. 2 ал. 3 се изменя така:\n\n„(3) Подземните богатства на територията на Република България, в континенталния шелф и в изключителната икономическа зона в Черно море със заведени в Националния баланс на запасите и ресурсите на подземни богатства запаси или запаси и ресурси, за ползването на които няма признати и/или предоставени права и няма открити производства за признаване и/или предоставяне на права по този закон, както и остатъчните запаси или запаси и ресурси след техническата ликвидация на миннодобивните обекти са подземни богатства с установени находища.“\n\n§ 2. \n\nВ чл. 6, ал. 1 накрая се добавя „който е единен орган по управление на подземните богатства“.\n\n§ 3. \n\nВ чл. 7, ал. 2, т. 11 думите „конкурси и“ се заличават, а след думата „преговори“ се добавя „в съответствие с решението на Министерския съвет за предоставяне на концесията за добив“.\n\n§ 4. \n\nВ чл. 8 думата „провеждат“ се заменя с „възлагат“.\n\n§ 5. \n\nВ чл. 12, ал. 1 след думата „търсенето“ думите „и/или“ се заменят със запетая.\n\n§ 6. \n\nВ чл. 14, ал. 2 след думите „информацията по ал. 1“ се поставя запетая, добавя се „получена в резултат на дейностите по търсене, проучване и добив“ и се поставя запетая.\n\n§ 7. \n\nВ чл. 20 се правят следните изменения и допълнения:\n\n1. В ал. 2 думите „от концесионерите и едноличните търговски дружества, на чийто капитал едноличен собственик е държавата, осъществяващи добив на подземни богатства“ се заменят с „и от концесионерите“.\n\n2. В ал. 4 думите „всички регистрирани открития на находища на подземни богатства“ се заменят с „всички находища на подземни богатства, установени в резултат на извършени геологопроучвателни дейности, с доказани и утвърдени запаси или запаси и ресурси, за които има изготвени и заведени в Националния геоложки фонд геоложки доклади, включително откритията на находища“.\n\n3. В ал. 5:\n\nа) в текста преди т. 1 след думите „В регистъра“ се добавя „на откритията“;\n\nб) в т. 1 думите „по обществена поръчка“ се заменят с „възложени по реда на Закона за обществените поръчки“.\n\n4. В ал. 6 накрая се добавя „или заявлението за регистриране на откритие не е подадено в срок“.\n\n5. В ал. 7 думите „запаси и/или ресурси“ се заменят със „запаси или запаси и ресурси“.\n\n6. В ал. 9 думите „чл. 29“ се заменят с „чл. 29, ал. 1“.\n\n7. Създава се нова ал. 11:\n\n„(11) Комисията по ал. 7 разглежда и приема геоложки доклади за извършено преизчисляване на запаси или запаси и ресурси на подземни богатства, изготвени от концесионери след извършено допроучване по чл. 34, т. 3 в границите на находището.“\n\n§ 8. \n\nВ чл. 21 се правят следните изменения и допълнения:\n\n1. В ал. 2 думите „чл. 31, ал. 4“ се заменят с „чл. 31, ал. 5“.\n\n2. Алинея 7 се изменя така:\n\n„(7) Министърът на енергетиката или оправомощено от него длъжностно лице в 15-дневен срок:\n\n1. от датата на изготвяне на протокола по ал. 6 го утвърждава, извършва регистрацията и издава на титуляря удостоверение за направено геоложко откритие;\n\n2. след предоставяне от титуляря на влязло в сила решение по оценка на въздействието върху околната среда (ОВОС), издадено по реда на Закона за опазване на околната среда, с което се одобрява осъществяването, или на решение да не се извършва ОВОС на инвестиционното предложение за добив и първична преработка на подземните богатства, утвърждава протокола по ал. 6, извършва регистрацията и издава на титуляря удостоверение за направено търговско откритие.“\n\n3. В ал. 8 се създава т. 4:\n\n„4. е налице някое от обстоятелствата по чл. 20, ал. 6.“\n\n4. В ал. 9 думите „ал. 2 и 3 се връщат на титулярите“ се заменят с „ал. 2 или 3 се връщат на лицата, които са ги подали“.\n\n§ 9. \n\nВ чл. 22 думите „и търговските дружества, на чийто капитал едноличен собственик е държавата, извършващи дейности по добив на подземни богатства“ и запетаята след тях се заличават.\n\n§ 10.\n\n В чл. 22а, ал. 4 се правят следните изменения и допълнения:\n\n1. Създава се нова т. 3:\n\n„3. третиране и обезвреждане на минните отпадъци;“.\n\n2. Досегашната т. 3 става т. 4.\n\n§ 11.\n\n В чл. 22ж се създава ал. 6:\n\n„(6) Обществеността се уведомява за всяка допълнителна информация, която се отнася до разрешителното по чл. 22д, ал. 4, станала известна след публикуването по ал. 1, като информацията се оповестява на интернет страницата на Министерството на енергетиката в 10-дневен срок от узнаването й.“\n\n§ 12.\n\n Член 23 се изменя така:\n\n„Чл. 23. (1) За предоставяне на разрешение за търсене и проучване или за проучване, или концесия за добив може да кандидатства всяко физическо или юридическо лице или техни обединения.\n\n(2) Кандидатът не се допуска до съответното производство по предоставяне на разрешение за търсене и проучване или за проучване, или концесия за добив, когато е налице някое от следните основания за изключване:\n\n1. влязла в сила присъда, с която кандидатът или член на неговия управителен или надзорен орган, или лице, което има правомощия да представлява, да взема решения или да упражнява контрол на тези органи, е осъден за престъпление по чл. 108а, чл. 159а – 159г, чл. 192а, чл. 212, ал. 3, чл. 240а, чл. 248а, чл. 253, чл. 253а, чл. 254б, чл. 301 – 302а, чл. 304 – 305а, чл. 307, чл. 321 и чл. 321а от Наказателния кодекс, или влязла в сила присъда или друг съдебен акт за аналогично престъпление в друга държава – членка на Европейския съюз, или трета държава; \n\n2. влязъл в сила съдебен или административен акт, с който е установено, че кандидатът не е изпълнил задължения по смисъла на чл. 162, ал. 2 от Данъчно-осигурителния процесуален кодекс и лихвите по тях в Република България, или аналогични задължения съгласно законодателството на държавата, в която кандидатът е установен;\n\n3. влязъл в сила акт, с който е наложено административно наказание по реда на този закон, за последната една година преди подаване на заявлението за предоставяне на разрешение за търсене и проучване или за проучване, или за концесия за добив;\n\n4. допуснато от кандидата неизпълнение на задължение по договор за предоставяне на концесия за добив на подземни богатства, което е довело до прекратяване на съответния договор; \n\n5. регистрация на кандидата или на свързани с него лица в юрисдикция с преференциален данъчен режим по смисъла на § 1, т. 64 от допълнителните разпоредби на Закона за корпоративното подоходно облагане; \n\n6. обявена несъстоятелност или ликвидация, или открито производство по несъстоятелност на кандидата, или наличие на сходна процедура съгласно законодателството на държавата, в която е установен.\n\n(3) Обстоятелствата по ал. 2, т. 1, 2, 5 и 6 се удостоверяват с декларация. За наличието на обстоятелства по ал. 2, т. 3 и 4 се извършва служебна проверка. \n\n(4) Основание за изключване по ал. 2 не се прилага, когато: \n\n1. в случаите по ал. 2, т. 1 съответното лице е реабилитирано, както и когато са изтекли или до приключване на съответното производство ще изтекат 5 години от изтърпяване на наложеното наказание и кандидатът е представил доказателства, че са платени дължимите обезщетения за вредите, които са резултат от престъплението; \n\n2. в случаите по ал. 2, т. 2: \n\nа) са изтекли или до приключване на съответното производство ще изтекат 5 години от влизането в сила на съответния акт и кандидатът е представил доказателства, че е изпълнил задълженията, включително за начислени лихви или глоби, или \n\nб) срокът по буква „а“ не е изтекъл, но кандидатът е представил доказателства, че: \n\nаа) е изпълнил задълженията си, като е платил, или че е допуснато разсрочване, отсрочване или обезпечение на задълженията, включително за начислени лихви или глоби, или \n\nбб) е уведомен за точния размер на задълженията, дължими вследствие на нарушението, в момент, в който не е бил в състояние да вземе мярка по буква „а“ преди изтичането на срока за подаване на заявлението; \n\n3. в случаите по ал. 2, т. 5 кандидатът е представил доказателства, че е налице някое от обстоятелствата по чл. 4 от Закона за икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, контролираните от тях лица и техните действителни собственици.\n\n(5) Преди сключването на договор за търсене и проучване или за проучване, или за концесия лицето, определено за титуляр или за концесионер, предоставя на министъра на енергетиката документи, удостоверяващи липсата на обстоятелства по ал. 2, т. 1, 2, 5 и 6. Не се изисква предоставяне на документи, когато информацията за обстоятелства по ал. 2, т. 1, 2, 5 и 6 е достъпна чрез публичен безплатен регистър или достъпът до нея се предоставя по служебен път.\n\n(6) Алинеи 2 – 4 се прилагат и за всеки един от участниците в обединението.“\n\n§ 13.\n\n Създава се чл. 23а:\n\n„Чл. 23а. (1) Кандидатът за предоставяне на разрешение за търсене и проучване или за проучване, или концесия за добив трябва да отговаря на минималните изисквания за финансови, технически и професионални възможности, необходими за извършване на дейностите, предвидени в работната програма или в плана за разработка на находището – при предоставяне по право на разрешение за търсене и проучване или за проучване, или на концесия за добив, или определени в конкурсните или в тръжните книжа – в останалите случаи.\n\n(2) За доказване на финансови, технически и професионални възможности кандидатът може да ползва ресурсите на трето лице, когато докаже, че за третото лице не е налице основание за изключване по чл. 23, ал. 2, включително че при изпълнението на договора за търсене и проучване или за проучване, или договора за концесия за добив ще има на разположение ресурсите на третото лице. \n\n(3) Финансовите възможности на кандидата трябва да осигуряват финансов ресурс, необходим за извършването на дейностите по разрешението или извършването на дейностите по концесията, за не по-малко от 5 години от влизането в сила на договора за концесия, включително заплащане на концесионно плащане, и се доказват чрез един или няколко от следните документи:\n\n1. удостоверения от банкова или кредитна институция;\n\n2. годишни финансови отчети или части от тях;\n\n3. доказателства за поетия от третото лице ангажимент да предостави необходимия финансов ресурс при изпълнение на съответните дейности.\n\n(4) Техническите възможности на кандидата трябва да осигуряват активи, необходими за изпълнение на дейностите по разрешението или концесията, и се доказват с един или няколко от следните документи:\n\n1. договор или друг документ, удостоверяващ изискуемите технически възможности;\n\n2. извлечение от съответните счетоводни сметки.\n\n(5) Професионалните възможности на кандидата трябва да осигуряват участието на лица, които да отговарят за извършването на дейностите по разрешението или концесията, достатъчно като брой, с квалификация и с опит в областта на геологията и/или минното дело, за да се осигури качествено изпълнение на дейностите, и се доказват с предоставянето на:\n\n1. договор или друг документ, който доказва поетите от лицата задължения за извършване на дейностите по разрешението или концесията, и\n\n2. професионална автобиография.“\n\n§ 14.\n\n В чл. 24 ал. 1 се изменя така:\n\n„(1) Физическо или юридическо лице или техни обединения, за което не е налице основание за изключване по чл. 23, ал. 2 и отговаря на изискванията на чл. 23а, ал. 1, може да получи повече от едно разрешение или концесия за добив.“\n\n§ 15.\n\n Създават се чл. 24а и 24б:\n\n„Чл. 24а. (1) За дадена площ може да се предоставят повече от едно разрешение за търсене и проучване или за проучване, или повече от една концесия за добив, при условие че те се предоставят за различни групи подземни богатства, дейностите по едното разрешение или концесия не пречат за изпълнението на дейностите по друго разрешение или концесия и е получено съгласие от всеки действащ титуляр или концесионер.\n\n(2) За ограничаване натовареността на територията на страната с миннодобивна дейност Министерският съвет по мотивирано предложение на министъра на енергетиката може да приеме решение за ограничаване издаването на разрешения за търсене и проучване или за проучване за общоразпространените подземни богатства за определен срок.\n\nЧл. 24б. Производствата за предоставяне на разрешения за търсене и проучване и за проучване, и на концесии за добив се провеждат в съответствие с принципите за прозрачност, публичност и конкуренция.“\n\n§ 16.\n\n В чл. 25 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „или за проучване“ се поставя запетая и се добавя „или от предоставена концесия“, а думите „на чл. 23, ал. 1, само с разрешение на органа, издал разрешението“ се заменят с „по чл. 23 и 23а“.\n\n2. Алинея 2 се изменя така:\n\n„(2) В случаите по ал. 1 прехвърлянето на правата и задълженията се извършва след разрешение, издадено от:\n\n1. министъра на енергетиката – за разрешенията за търсене и проучване или за проучване на подземни богатства по чл. 2, ал. 1, т. 1, 2, 4 и 7;\n\n2. Министерския съвет – за разрешенията за търсене и проучване или за проучване на подземни богатства по чл. 2, ал. 1, т. 3, за разрешенията за търсене и проучване или за проучване на подземни богатства в континенталния шелф и в изключителната икономическа зона на Република България в Черно море и за концесиите за добив.“\n\n3. В ал. 3 думите „по ал. 1 и 2“ се заличават.\n\n§ 17.\n\n В чл. 26 се правят следните изменения:\n\n1. В ал. 1 т. 1 се изменя така:\n\n„1. компетентните органи за опазване на националната сигурност, отбраната на страната, околната среда и водите, културните ценности, управлението на пътищата от републиканската пътна мрежа или оправомощени от тях длъжностни лица;“. \n\n2. В ал. 2 думите „на заявлението по чл. 51“ се заменят с „на заявление за предоставяне на разрешение за търсене и проучване или за проучване, или на концесия за добив или от отстраняване на нередовностите и/или непълнотите по него, когато са констатирани такива“.\n\n3. В ал. 3 изречение второ се заличава.\n\n§ 18.\n\n В част втора, глава първа, раздел I се създава чл. 26а:\n\n„Чл. 26а. (1) Не се открива производство за предоставяне на разрешение за търсене и проучване или за проучване, когато:\n\n1. съществува опасност за националната сигурност или отбраната на страната или околната среда, или водите, или културните ценности, или от разрушаване или увреждане на пътища от републиканската пътна мрежа;\n\n2. е подадено заявление за площ, която покрива изцяло или включва части от площта, в границите на която:\n\nа) е регистрирано находище на подземни богатства, освен в случаите по чл. 24а, ал. 1;\n\nб) е установено търговско откритие и е внесено заявление за регистрирането му, до издаването на удостоверение за търговско откритие или до влизането в сила на отказ направеното търговско откритие да бъде регистрирано;\n\n3. подаденото заявление е за подземни богатства по чл. 2, ал. 1, т. 5 или 6 и е за площ, която попада в територии по чл. 26, ал. 1, т. 2;\n\n4. подаденото заявление е за подземни богатства по чл. 2, ал. 1, т. 5 или 6 и е прието решение на Министерския съвет по чл. 24а, ал. 2.\n\n(2) Не се открива производство за предоставяне на концесия в случаите по ал. 1, т. 1, 2 или 3.“\n\n§ 19.\n\n В чл. 28, т. 4 думите „чл. 29“ се заменят с „чл. 29, ал. 1“.\n\n§ 20.\n\n В чл. 29 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създават се ал. 2 и 3:\n\n„(2) Когато условията по ал. 1, т. 1 и 2 са изпълнени, пряко за концесионер за добив на открито находище може да бъде определен и:\n\n1. правоприемникът на титуляря – едноличен търговец, при смърт на физическото лице – едноличен търговец, и поемане на предприятието от негов наследник;\n\n2. правоприемникът на титуляря – търговско дружество, при промяна на правната му форма, сливане или вливане;\n\n3. правоприемникът на титуляря – търговско дружество, при разделяне и отделяне, който съгласно договора или плана за преобразуване придобива правата и задълженията на титуляря на разрешението;\n\n4. приобретателят на търговското предприятие при прехвърляне на предприятие.\n\n(3) В случаите по ал. 2 заявление за концесия по право може да бъде подадено в срока по ал. 1, т. 3 и от съответния правоприемник, който придобива правата и задълженията на титуляря на разрешението.“\n\n§ 21.\n\n В чл. 31 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) За подземните богатства по чл. 2, ал. 1, т. 5 – 7 се предоставя разрешение за проучване за срок до две години.“\n\n2. Създава се нова ал. 4:\n\n„(4) След изтичането на сроковете по ал. 3 срокът на разрешение за търсене и проучване или за проучване на подземни богатства по чл. 2, ал. 1, т. 3 в континенталния шелф и в изключителната икономическа зона на Република България в Черно море може да бъде удължен до две години, при условие че титулярят е изпълнил работната програма за сроковете по ал. 1, т. 1 и ал. 3 и е подал мотивирано предложение с работна програма за срока на удължаването.“\n\n3. Досегашната ал. 4 става ал. 5 и в нея думите „по ал. 3“ се заменят с „по ал. 3 или 4“, а след думите „подземни богатства“ се добавя „по чл. 2, ал. 1, т. 1 – 4“.\n\n§ 22.\n\n В чл. 32 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 3 след думите „неметални полезни изкопаеми“ се поставя тире и се добавя „индустриални минерали“.\n\n2. В ал. 2 накрая се поставя запетая и се добавя „и за площта, която ще бъде засегната от разширението, не е подадено заявление за предоставяне на разрешение за търсене и проучване или за проучване, или на концесия за добив на подземни богатства, преди подаване на заявлението за разширение на площта“.\n\n3. В ал. 3 думите „ал. 3 и 4“ се заменят с „ал. 3 – 5“.\n\n§ 23.\n\n В чл. 33 се правят следните изменения:\n\n1. В ал. 1 думите „запаси и/или ресурси“ се заменят със „запаси или запаси и ресурси“.\n\n2. Алинея 2 се изменя така:\n\n„(2) С една концесия може да бъдат предоставени права за добив на подземни богатства от едно находище за една или повече групи подземни богатства по чл. 2, ал. 1, които са с установени и заведени в Националния баланс запаси или запаси и ресурси в границите на находището.“\n\n3. В ал. 3 след думите „се включва“ съюзът „и“ се заличава и думите „като принадлежност на концесията“ се заменят с „и принадлежностите към концесията“.\n\n§ 24.\n\n В чл. 34 се правят следните допълнения:\n\n1. В т. 1 след думите „подземни богатства“ се добавя „от находището или от отделни негови части (участъци)“.\n\n2. Създават се т. 5 и 6:\n\n„5. да извършва разкривни дейности извън контура на находището в границите на предоставената концесионна площ с цел добив на подземни богатства от находището в дълбочина;\n\n6. да инициира или да кандидатства за одобряване на инвестиционно предложение по реда на Закона за опазване на околната среда.“\n\n§ 25.\n\n В чл. 36 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Срокът на концесията може да бъде удължен по мотивирано искане на концесионера, направено не по-късно от една година преди изтичането на срока на концесията, основано на план за разработка на находището и финансово-икономическа обосновка за срока на удължаването, при условие че към датата на подаване на искането в находището има запаси или запаси и ресурси и концесионерът е изпълнил всички свои задължения по договора с изключение на окончателните дейности по ликвидация на миннодобивния обект и рекултивация на засегнатите земи. Общият срок на концесията не може да бъде по-дълъг от 50 години.“\n\n2. Създават се ал. 3 и 4:\n\n„(3) Когато утвърдените запаси или запаси и ресурси не са иззети и оставащите запаси или запаси и ресурси не са достатъчни, за да бъде предоставена нова концесия на друг търговец, с оглед рентабилността на инвестициите, които следва да се извършват, вида на наличната инфраструктура и нейната собственост, както и принадлежностите към концесията, по мотивирано искане на концесионера срокът на концесията може да бъде удължен до 10 години след изтичането на общия срок и при спазване на условията по ал. 2. Срокът се определя съобразно остатъчните запаси или запаси и ресурси в находището и предвидения от концесионера средногодишен добив, който не може да бъде по-малък от достигнатия по време на концесията най-малък годишен добив.\n\n(4) В случаите по ал. 2 и 3 за срока на удължаването договорът се привежда в съответствие с действащата нормативна уредба, включително клаузите относно размера на концесионното плащане, вида и размера на отговорността за неизпълнение на задълженията по договора, условията и реда за извършване на дължимите плащания.“\n\n§ 26.\n\n В чл. 37 се правят следните изменения:\n\n1. В ал. 2 думите „концесионните площи и на обектите на концесията“ се заменят с „площите по ал. 1“.\n\n2. В ал. 3 думите „чл. 23 и 26“ се заменят с „чл. 24а, ал. 1 и чл. 26“.\n\n§ 27.\n\n В чл. 39 се правят следните изменения и допълнения:\n\n1. В ал. 2:\n\nа) точка 1 се отменя;\n\nб) в т. 3 думите „чл. 29“ се заменят с „чл. 29, ал. 1“;\n\nв) създава се т. 5:\n\n „5. по право на държавно предприятие по чл. 62, ал. 3 от Търговския закон, извършващо неикономическа дейност, или чиято дейност представлява естествен монопол – само за подземни богатства по чл. 2, ал. 1, т. 5, при кумулативното изпълнение на следните условия:\n\nа) възможността за предоставяне на концесията е предвидена със закона, с който е образувано държавното предприятие;\n\nб) върху обекта на концесията е разположен имот – публична държавна собственост, предоставен за управление на държавното предприятие;\n\nв) добитите подземни богатства няма да се използват за размяна на пазара и държавното предприятие добива и използва подземните богатства единствено за изпълнение на дейностите от предмета си на дейност, съставляваща естествен монопол.“\n\n2. Алинея 3 се изменя така:\n\n„(3) Разрешение за търсене и проучване или за проучване в площ с подземни богатства по чл. 2, ал. 3 или в площ, която включва и/или засяга находище с регистрирано търговско откритие, за което не е подадено заявление за предоставяне на концесия в срока по чл. 29, ал. 1, т. 3, се предоставя само чрез търг за същата група подземни богатства.“\n\n3. Създава се ал. 4:\n\n„(4) Концесия за добив в находище с подземни богатства по чл. 2, ал. 3 или в находище с регистрирано търговско откритие, за което не е подадено заявление за предоставяне на концесия в срока по чл. 29, ал. 1, т. 3, се предоставя само чрез търг.“\n\n§ 28.\n\n В чл. 40 се правят следните изменения:\n\n1. В ал. 1 думата „дадено“ се заменя с „предоставено“.\n\n2. Алинея 2 се изменя така:\n\n„(2) За площи, в които е предоставено разрешение за търсене и проучване или за проучване, или концесия за добив на подземни богатства, може да се предоставят разрешения или концесии за други групи подземни богатства при спазване на чл. 24а, ал. 1.“\n\n§ 29.\n\n В чл. 42 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 2 след думите „икономическа зона“ се добавя „на Република България“;\n\nб) точка 3 се изменя така:\n\n„3. когато в срока по чл. 39, ал. 1, т. 3 за същата площ и за същата група подземно богатство съгласно обявата друг кандидат е заявил интерес и е предоставил информация относно начина и датата на плащане на таксата, дължима при подаване на заявление;“.\n\n2. Алинея 2 се отменя.\n\n3. В ал. 3 след думите „както и“ се добавя „за търг“.\n\n§ 30.\n\n В чл. 43 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Производството за предоставяне на разрешение за търсене и проучване или за проучване по заявление се открива в тримесечен срок от подаването му. Министърът на енергетиката отказва да открие производството в случаите по чл. 26а, ал. 1.“\n\n2. В ал. 3: \n\nа) текстът преди т. 1 се изменя така:\n\n„(3) В случаите по чл. 39, ал. 3 и чл. 42, ал. 1, т. 3 производството се открива със заповед на министъра на енергетиката. Със заповедта се определят:“;\n\nб) точка 1 се изменя така:\n\n„1. обхват на разрешението – площта, групата подземни богатства и срокът, за който се предоставя разрешението;“\n\nв) създава се нова т. 6:\n\n„6. минималните изисквания относно финансовите, техническите и професионалните възможности и документите по чл. 23а, с които се доказва изпълнението им;“\n\nг) досегашната т. 6 става т. 7.\n\n3. Алинеи 5 и 6 се отменят.\n\n§ 31.\n\n Член 44 се изменя така:\n\n„Чл. 44. (1) Производството за предоставяне на разрешение за търсене и проучване или за проучване на нефт и/или природен газ или на разрешение за търсене и проучване или за проучване на подземни богатства в континенталния шелф и в изключителната икономическа зона на Република България в Черно море се открива с решение на Министерския съвет по предложение на министъра на енергетиката. \n\n(2) Предложението на министъра на енергетиката съдържа мотиви относно неговата законосъобразност и целесъобразност.\n\n(3) Решението на Министерския съвет за откриване на производството съдържа:\n\n1. обхват на разрешението – площта, групата подземни богатства и срока, за който се предоставя; \n\n2. срока за провеждане на конкурса, който не може да е по-кратък от 120 дни и по-дълъг от 180 дни от публикуване на решението в „Официален вестник“ на Европейския съюз;\n\n3. срока за закупуване на конкурсните книжа;\n\n4. срока, в който се приемат документите за участие в конкурса; \n\n5. размера на депозита и срока, в който трябва да бъде внесен;\n\n6. минималните изисквания относно финансовите, техническите и професионалните възможности и документите по чл. 23а, с които се доказва изпълнението им;\n\n7. други условия на конкурса.\n\n(4) С решението по ал. 3 Министерският съвет оправомощава министъра на енергетиката да проведе конкурса.\n\n(5) Решението се обнародва в „Държавен вестник“ и се публикува на интернет страницата на Министерството на енергетиката и в „Официален вестник“ на Европейския съюз. В срок до 5 работни дни от обнародването в „Държавен вестник“ министърът на енергетиката изпраща решението за публикуване в „Официален вестник“ на Европейския съюз.“\n\n§ 32.\n\n Член 45 се изменя така:\n\n„Чл. 45. (1) Търг за предоставяне на концесия се провежда по служебна инициатива или по заявление на физическо или юридическо лице или техни обединения до министъра на енергетиката.\n\n(2) Производство за предоставяне на концесия чрез търг по заявление се открива в 6-месечен срок от подаването му. Министърът на енергетиката отказва да открие производството в случаите по чл. 26а, ал. 2.\n\n(3) Производството за предоставяне на концесия чрез търг се открива с решение на Министерския съвет по предложение на министъра на енергетиката.\n\n(4) Предложението на министъра на енергетиката по ал. 3 съдържа мотиви относно неговата законосъобразност и целесъобразност, формирани на базата на концесионни анализи, включващи екологичен, финансово-икономически и правен анализ, съответстващи на изискванията по приложение № 1.\n\n(5) С решението по ал. 3 се определят: \n\n1. обектът на концесията и концесионната площ;\n\n2. срокът на концесията;\n\n3. условията, основните права и задълженията по концесията;\n\n4. срокът за провеждане на търга, който не може да е по-кратък от 45 дни и по-дълъг от 90 дни от датата на обнародване на решението в „Държавен вестник“, а за концесии за добив на нефт и природен газ не може да бъде по-кратък от 120 дни и по-дълъг от 180 дни от обнародването на решението в „Официален вестник“ на Европейския съюз;\n\n5. срокът за закупуване на тръжните книжа;\n\n6. срокът, в който се приемат документите за участие в търга;\n\n7. размерът на депозита или на гаранцията за участие в търга;\n\n8. минималните изисквания относно финансовите, техническите и професионалните възможности и документите по чл. 23а, с които се доказва изпълнението им;\n\n9. други условия.\n\n(6) С решението по ал. 3 Министерският съвет оправомощава министъра на енергетиката да проведе търга.\n\n(7) Решението по ал. 3 се обнародва в „Държавен вестник“ и се публикува на интернет страницата на Министерството на енергетиката, а когато концесията е за добив на нефт и природен газ – и в „Официален вестник“ на Европейския съюз. Когато концесията е за добив на нефт и природен газ, в срок до 5 работни дни от обнародването в „Държавен вестник“ министърът на енергетиката изпраща решението за публикуване в „Официален вестник“ на Европейския съюз.“\n\n§ 33.\n\n Създава се чл. 45а:\n\n„Чл. 45а. Заповедите по чл. 43, ал. 2 и 3 и решенията по чл. 44, ал. 1 и чл. 45, ал. 3 може да се обжалват относно тяхната законосъобразност по реда на Административнопроцесуалния кодекс в 14-дневен срок от обнародването в „Държавен вестник“, а когато подлежат на публикуване в „Официален вестник“ на Европейския съюз – в 14-дневен срок от публикуването. В тези случаи срокът за провеждане на конкурса или търга започва да тече от влизането в сила на съдебния акт, с който се оставя в сила заповедта, съответно решението.“\n\n§ 34.\n\n Член 46 се изменя така:\n\n„Чл. 46. (1) Конкурсната или тръжната процедура се провежда от комисия, назначена със заповед на министъра на енергетиката.\n\n(2) Комисията се състои от нечетен брой членове и включва представители на администрацията на Министерския съвет, на Министерството на енергетиката и на други ведомства по преценка на министъра на енергетиката. Мнозинството от състава на комисията не може да бъде формирано от представители на едно ведомство. Определят се и резервни членове на комисията.\n\n(3) За извършените действия и за приетите решения комисията съставя протокол.\n\n(4) Със заповедта за назначаване на комисията министърът на енергетиката може да допусне председателя на комисията да привлече консултанти.\n\n(5) Като член на комисията и като консултант към нея не може да участва лице, което:\n\n1. има частен интерес от разрешението или концесията;\n\n2. е свързано лице с кандидат или с участник в конкурса или търга или с лице по чл. 23а, ал. 2, а когато кандидатът или участникът е юридическо лице – и с член на неговия управителен или контролен орган.\n\n(6) Членовете на комисията и консултантите са длъжни в тридневен срок: \n\n1. от получаване на заповедта за назначаване на комисията да подадат декларация за липсата на частен интерес от разрешението или концесията;\n\n2. от узнаване на обстоятелството, че в процедурата участва свързано с тях лице, да подадат искане за освобождаване от комисията; когато узнае, че в конкурса или в търга участва свързано лице, член на комисията декларира това обстоятелство и не участва в работата на комисията.\n\n(7) При наличие на частен интерес от предоставяното разрешение или концесия, при декларирана свързаност с кандидат или с участник в конкурса или в търга или с лице по чл. 23а, ал. 2, както и в други случаи, при които по обективни причини член на комисията не може да изпълнява задълженията си, министърът на енергетиката назначава нов член на комисията. До назначаването на нов член в работата на комисията участва резервен член.“\n\n§ 35. \n\nЧлен 47 се изменя така: \n\n„Чл. 47. (1) Заявление за участие в конкурс или в търг може да подава всяко физическо или юридическо лице или техни обединения, за което не е налице основание за изключване по чл. 23, ал. 2 и отговаря на изискванията на чл. 23а, ал. 1. Лице, което е подало заявление, има правата на кандидат в конкурса или в търга. От датата на подаване на оферта лицето придобива правата на участник в конкурса или в търга.\n\n(2) Едно физическо или юридическо лице може да участва само в едно обединение.\n\n(3) Свързани лица не могат да бъдат самостоятелни кандидати или участници в един и същ конкурс или търг, включително като участници в различни обединения.\n\n(4) С конкурсните или с тръжните книжа не може да се поставят изисквания обединенията да имат определена правна форма, за да могат да подадат заявление.\n\n(5) Заявлението се подава по образец, одобрен от министъра на енергетиката. \n\n(6) Заявлението съдържа:\n\n1. трите имена, съответно наименованието на кандидата, данните за контакт, включително електронен адрес, единен идентификационен код по чл. 23 от Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел, БУЛСТАТ и/или друга идентифицираща информация в съответствие със законодателството на държавата, в която кандидатът е установен;\n\n2. декларациите по чл. 23, ал. 3;\n\n3. при кандидати обединения – копие на договора за обединение, а когато няма договор или в договора не е посочено лицето, което представлява участниците в обединението – и документ, подписан от лицата в обединението, в който се посочва представляващият;\n\n4. информация относно начина и датата на закупуване на конкурсните или тръжните книжа, на плащане на таксата за участие и на внасяне на депозита за участие;\n\n5. посочените в конкурсните или в тръжните книжа документи по чл. 23а, с които се доказва изпълнението на изискванията относно финансовите, техническите и професионалните възможности;\n\n6. други документи и/или информация, определени със заповедта или с решението за откриване на производството и в конкурсните или в тръжните книжа;\n\n7. списък на документите и информацията, които се съдържат в заявлението, подписан от кандидата.\n\n(7) Заявлението се поставя в запечатана непрозрачна опаковка, обозначена с надпис „Заявление за участие в конкурс/търг“, с посочване на наименованието на площта или на находището.“\n\n§ 36.\n\n Член 48 се изменя така:\n\n„Чл. 48. (1) Конкурс или търг се провеждат и когато има подадено само едно заявление.\n\n(2) След изтичането на срока за получаване на заявления, определен в заповедта или с решението за откриване на производството, комисията по чл. 46, ал. 1 в закрито заседание разглежда подадените заявления.\n\n(3) За всяко заявление комисията се произнася по спазването на определените изисквания или по необходимостта от даване на срок за отстраняване на допуснати нередовности и/или непълноти, като посочва техния вид.\n\n(4) При наличие на нередовности и/или непълноти комисията изготвя и изпраща писмено уведомление до кандидата с посочване на констатираните нередовности и/или непълноти, с указания и срок за отстраняването им.\n\n(5) След изтичането на срока по ал. 4 комисията разглежда допълнително представените документи.\n\n(6) Въз основа на резултатите от разглеждане на подадените заявления и допълнително представени документи комисията взема решение за допускане или за отказ за допускане до участие за всеки кандидат и го уведомява писмено за решението си.\n\n(7) Отказът за допускане до участие в конкурса или в търга подлежи на обжалване по съдебен ред по реда на Административнопроцесуалния кодекс.“\n\n§ 37.\n\n Член 49 се изменя така:\n\n„Чл. 49. (1) Допуснат до участие в конкурса или в търга кандидат подава оферта в отделна непрозрачна запечатана опаковка с надпис „Оферта за конкурс/търг“, с посочване на наименованието на площта или на находището, която съдържа:\n\n1. работна програма с разработките по отделните критерии за оценка, включително допълнително ценово плащане, в случаите, когато се предвижда, и документите, с които се доказват, когато такива са определени с конкурсните книжа – при провеждане на конкурс;\n\n2. ценово предложение – при провеждане на търг;\n\n3. декларация за произход на средствата.\n\n(2) Комисията отваря и разглежда постъпилите оферти в срок до 14 дни от изтичането на срока, определен за подаването им. При разглеждане на офертите комисията може по всяко време:\n\n1. да проверява заявените от участниците обстоятелства и верността или автентичността на приложените документи, включително чрез официално запитване до компетентни органи;\n\n2. да изисква предоставяне в определен срок на допълнителни доказателства за обстоятелства, посочени в офертата, или отстраняване на технически несъответствия в работната програма.\n\n(3) При констатирани технически несъответствия в работната програма комисията изпраща писмено уведомление до участника, което съдържа посочване на направените констатации, точни указания и срок за отстраняването им, който не може да е по-дълъг от три работни дни от получаване на уведомлението.\n\n(4) Допълнително представените документи по ал. 2, т. 2 стават неразделна част от офертата, като не може да изменят или допълват офертата относно разработките по отделните критерии за оценка.\n\n(5) Комисията класира участниците в съответствие с конкурсните или тръжните изисквания.\n\n(6) За спечелил конкурса се определя участникът, класиран на първо място в съответствие с методиката за оценка на офертите, определена в конкурсните книжа, а за спечелил търга – участникът, който е предложил най-високата цена.\n\n(7) Комисията съставя протокол и го изпраща за утвърждаване от министъра на енергетиката в срок до три работни дни от приключване на работата на комисията. С протокола комисията предлага:\n\n1. да бъде предоставено разрешение или концесия на спечелилия конкурса или търга участник;\n\n2. прекратяване на търга или конкурса при наличие на някое от основанията по чл. 50а.“\n\n§ 38.\n\n Член 50 се изменя така: \n\n„Чл. 50. (1) В случаите по чл. 49, ал. 7, т. 1 в тримесечен срок от утвърждаване на протокола министърът на енергетиката:\n\n1. издава разрешение за търсене и проучване или за проучване на подземни богатства по чл. 2, ал. 1, т. 1, 2, 4 – 7 на спечелилия конкурса или търга участник, след одобрение от Министерския съвет, и сключва договор в срок до три месеца от изтичането на срока за обжалване на разрешението по реда на Административнопроцесуалния кодекс, когато не е подадена жалба;\n\n2. внася в Министерския съвет предложение за даване на разрешение за търсене и проучване или за проучване на подземни богатства по чл. 2, ал. 1, т. 3 или за подземни богатства в континенталния шелф и в изключителната икономическа зона на Република България в Черно море, или за предоставяне на концесия. \n\n(2) Министерският съвет:\n\n1. одобрява издаването на разрешение за търсене и проучване на подземни богатства или за проучване на подземни богатства по чл. 2, ал. 1, т. 1, 2, 4 – 7; \n\n2. приема решение за издаване на разрешение за търсене и проучване или за проучване на подземни богатства по чл. 2, ал. 1, т. 3 или за подземни богатства в континенталния шелф и в изключителната икономическа зона на Република България в Черно море на участника, спечелил конкурса, и оправомощава министъра на енергетиката да сключи договор;\n\n3. приема решение за предоставяне на концесия на участника, спечелил търга, и оправомощава министъра на енергетиката да сключи договор. \n\n(3) С решението по ал. 2, т. 2 и 3 Министерският съвет определя срок за сключване на договора, но не повече от 6 месеца от влизането в сила на решението.\n\n(4) Когато участникът, спечелил конкурса или търга, не е търговец, разрешението се издава, съответно концесията се предоставя:\n\n1. на новорегистриран от него едноличен търговец или на новоучредено търговско дружество, в което участникът е едноличен собственик на капитала – когато участникът е физическо лице;\n\n2. на новоучредено търговско дружество, в което юридическото лице е едноличен собственик на капитала, съответно участниците в обединението притежават целия капитал в съотношението от договора им за обединение – когато участникът е юридическо лице или обединение.“\n\n§ 39.\n\n Член 50а се изменя така:\n\n„Чл. 50а. Конкурсът или търгът за предоставяне на разрешение или търгът за предоставяне на концесия се прекратява с решение на органа, открил производството, когато: \n\n1. не е подадено нито едно заявление или нито една оферта;\n\n2. няма допуснат участник;\n\n3. нито едно заявление или нито една оферта не отговаря на изискванията на закона, на акта за откриване на производството или на изискванията на конкурсните или тръжните книжа;\n\n4. отпадне необходимостта от провеждане на конкурса или търга в резултат на обстоятелства, които не са предвидени и не са могли да бъдат предвидени при приемане на акта за откриване на производството;\n\n5. се установят нарушения при откриването или провеждането на конкурса или търга, които не може да бъдат отстранени, без това да промени условията, при които е открито производството;\n\n6. участникът, спечелил конкурса или търга, и класираният на второ място участник последователно откажат да сключат договор или не предоставят доказателствата по чл. 23, ал. 5.“\n\n§ 40.\n\n В част втора, глава втора, раздел II се създава чл. 50б:\n\n„Чл. 50б. Актовете, с които се издават разрешения или се предоставят концесии, както и актовете за прекратяване на конкурс или търг може да се обжалват по реда на Административнопроцесуалния кодекс.“\n\n§ 41.\n\n В чл. 51 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава изречение второ: „Заявлението може да бъде подадено и по електронен път.“\n\n2. Алинея 2 се изменя така:\n\n„(2) Заявлението трябва да е написано на български език и да съдържа: \n\n1. трите имена, съответно наименованието на кандидата, данните за контакт, включително електронен адрес, единен идентификационен код по чл. 23 от Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел, БУЛСТАТ и/или друга идентифицираща информация в съответствие със законодателството на държавата, в която кандидатът е установен;\n\n2. групата подземни богатства по чл. 2, ал. 1, за която се иска разрешението;\n\n3. наименованието, местоположението, размера и координатите на характерните гранични точки на площта, илюстрирана с карта в подходящ мащаб с обозначена номерация на характерните гранични точки;\n\n4. декларациите по чл. 23, ал. 3 и документите по чл. 23а;\n\n5. информация относно начина и датата на плащане на таксата, дължима при подаване на заявление.“\n\n3. В ал. 3 думите „запечатан плик“ се заменят със „запечатана опаковка“.\n\n4. Алинея 4 се изменя така:\n\n„(4) Длъжностни лица в Министерството на енергетиката проверяват наличието на всички изискуеми документи в 14-дневен срок от подаване на заявлението по ал. 1. При наличие на нередовности и/или непълноти до кандидата се изпраща писмено уведомление с посочване на констатираните нередовности и/или непълноти, както и указания за отстраняването им в 30-дневен срок от уведомяването. На кандидата се указва, че неотстраняването на нередовностите или непълнотите е основание за прекратяване на производството по подаденото заявление.“\n\n5. Създава се ал. 5:\n\n„(5) Когато кандидатът не е посочил адрес на електронна поща и не бъде открит на посочения от него адрес, уведомлението по ал. 4 се публикува на интернет страницата на Министерството на енергетиката за срок три месеца. В тези случаи 30-дневният срок за отстраняване на констатираните нередовности и непълноти в заявлението започва да тече от датата, на която е изтекъл тримесечният срок.“\n\n§ 42.\n\n Създава се чл. 51а:\n\n„Чл. 51а. (1) Министърът на енергетиката извършва съгласуването по чл. 26, ал. 1, когато заявлението отговаря на изискванията.\n\n(2) След получаването на всички становища по чл. 26, ал. 1, когато те са положителни, се публикува съобщение за предстоящо предоставяне на разрешение в „Държавен вестник“ и на интернет страницата на Министерството на енергетиката.\n\n(3) Когато в срока по чл. 39, ал. 1, т. 3 друг кандидат заяви интерес за същата площ и за същата група подземни богатства, получените документи по чл. 51, ал. 3 се връщат на подалия ги кандидат.\n\n(4) С изтичането на срока по чл. 39, ал. 1, т. 3, когато не е заявен интерес за същата площ и за същата група подземни богатства от друг кандидат, се открива производство за предоставяне на разрешение за търсене и проучване или за проучване по право.\n\n(5) Длъжностни лица в Министерството на енергетиката разглеждат работната програма по чл. 51, ал. 3 в 30-дневен срок от откриване на производството по ал. 4. Когато програмата не отговаря на установените технически или технологични стандарти, кандидатът се уведомява писмено да я коригира в съответствие с дадените му указания в 30-дневен срок от получаване на уведомлението. Кандидатът се уведомява писмено за приемането на работната програма в срока за разглеждането \nй\n.\n\n(6) Когато кандидатът не е посочил адрес на електронна поща и не бъде открит на посочения от него адрес, уведомленията по ал. 5 се публикуват на интернет страницата на Министерството на енергетиката за срок от три месеца. В тези случаи 30-дневният срок за коригиране на работната програма започва да тече от датата, на която е изтекъл тримесечният срок.“\n\n§ 43.\n\n Член 52 се изменя така: \n\n„Чл. 52. (1) Министърът на енергетиката мотивирано прекратява производството по подаденото заявление, съответно производството за предоставяне на разрешение за търсене и проучване или за проучване:\n\n1. когато за кандидата е налице основание за изключване по чл. 23, ал. 2 или не отговаря на изискване по чл. 23а, ал. 1;\n\n2. когато кандидатът не е отстранил нередовностите или непълнотите в срока по чл. 51, ал. 4 или чл. 51а, ал. 5 след дадените му задължителни указания;\n\n3. по писмено искане на кандидата, когато той е единствен след изтичане на срока по чл. 39, ал. 1, т. 3;\n\n4. когато кандидатът е декларирал или представил невярна информация;\n\n5. когато е налице основание по чл. 53а, ал. 3.\n\n(2) Актът на министъра на енергетиката може да се обжалва по реда на глава десета, раздел IV от Административнопроцесуалния кодекс.“\n\n§ 44.\n\n Член 53 се изменя така:\n\n„Чл. 53. (1) Министърът на енергетиката преценява целесъобразността и законосъобразността от предоставяне на разрешение за търсене и проучване или за проучване съобразно условията по чл. 56.\n\n(2) Когато кандидатът не е търговец, разрешението се издава:\n\n1. на новорегистриран от него едноличен търговец или на новоучредено търговско дружество, в което кандидатът е едноличен собственик на капитала – когато кандидатът е физическо лице;\n\n2. на новоучредено търговско дружество, в което юридическото лице е едноличен собственик на капитала, съответно участниците в обединението притежават целия капитал в съотношението от договора им за обединение – когато кандидатът е юридическо лице или обединение.\n\n(3) Министърът на енергетиката изготвя проект на разрешение и го внася за одобрение от Министерския съвет в тримесечен срок от уведомлението по чл. 51а, ал. 5, изречение трето.\n\n(4) Министърът на енергетиката издава разрешение за търсене и проучване или за проучване в 15-дневен срок от одобрението на Министерския съвет, публикува го на интернет страницата на Министерството на енергетиката и го изпраща за обнародване в „Държавен вестник“.\n\n(5) Министърът на енергетиката сключва договор с получилия разрешение кандидат в срок до три месеца от изтичането на срока за обжалване по реда на Административнопроцесуалния кодекс, когато не е подадена жалба. Когато не е сключен договор в срока по изречение първо по причини, за които титулярят на разрешението отговаря, разрешението губи правно действие.“\n\n§ 45.\n\n Създава се чл. 53а:\n\n„Чл. 53а. (1) Когато в 6-месечен срок от подаване на заявлението не бъде внесен проект на разрешение за одобрение в Министерския съвет по причини, за които кандидатът отговаря, министърът на енергетиката или оправомощено от него длъжностно лице уведомява писмено кандидата за потвърждаване на интерес от предоставяне на разрешението.\n\n(2) Кандидатът за получаване на разрешение за търсене и проучване или за проучване потвърждава интереса си от предоставяне на разрешението и отстранява причините, поради които проектът на разрешение не може да бъде внесен за одобрение в Министерския съвет, в тримесечен срок от уведомяването по ал. 1.\n\n(3) Непотвърждаването на интерес в срока по ал. 2 или неотстраняването на причините, за които кандидатът отговаря, е основание за прекратяване на производството по предоставяне на разрешение.“\n\n§ 46.\n\n Член 54 се изменя така:\n\n„Чл. 54. (1) За предоставяне на концесия за добив по право при условията на чл. 29, ал. 1 се подава писмено заявление, включително по електронен път, до министъра на енергетиката, което съдържа: \n\n1. трите имена, съответно наименованието на кандидата, данните за контакт, включително електронен адрес, единен идентификационен код по чл. 23 от Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел, БУЛСТАТ и/или друга идентифицираща информация в съответствие със законодателството на държавата, в която кандидатът е установен;\n\n2. подземните богатства по чл. 2, за които се иска концесията;\n\n3. наименованието, местоположението и координатите на характерните гранични точки на концесионната площ;\n\n4. номер и дата на удостоверение за търговско откритие;\n\n5. информация относно начина и датата на плащане на таксата, дължима при подаване на заявление.\n\n(2) Към заявлението се прилагат:\n\n1. декларациите по чл. 23, ал. 3 и документите по чл. 23а;\n\n2. план за разработка на находището с кратко описание на целите, сроковете за започването му, вида, обема, методите, продължителността и стойността на предвидените дейности, както и мерките за опазване на земните недра и околната среда, включително информацията по чл. 51, ал. 2 от Закона за водите, безопасността на населението и човешкото здраве и културните ценности;\n\n3. концесионни обосновки – правна и финансово-икономическа обосновка, съответстващи на изискванията, определени в приложение № 2.\n\n(3) Длъжностни лица в Министерството на енергетиката проверяват наличието на изискуемите информация и документи в 14-дневен срок от подаване на заявлението по ал. 1. При наличие на нередовности и/или непълноти, включително когато планът за разработка на находището не отговаря на установените технически или технологични стандарти или на условията и мерките, предвидени с влязъл в сила акт, постановен по реда на глава шеста от Закона за опазване на околната среда, или правната или финансово-икономическата обосновка не са в съответствие с изискванията по приложение № 2, до кандидата се изпраща писмено уведомление с посочване на констатираните нередовности и/или непълноти, указания и срок за отстраняването им, който не може да бъде по-кратък от 30 дни и по-дълъг от 60 дни от съобщението за това. На кандидата се указва, че неотстраняването на констатираните нередовности или непълноти в определения срок е основание за прекратяване на производството по подаденото заявление.\n\n(4) Когато кандидатът не е посочил адрес на електронна поща и не бъде открит на посочения от него адрес, уведомлението по ал. 3 се публикува на интернет страницата на Министерството на енергетиката за срок от три месеца. В този случай определеният срок за отстраняване на нередовностите и/или непълнотите, и/или коригиране на плана за разработка, и/или обосновките започва да тече от датата, на която е изтекъл тримесечният срок.\n\n(5) С получаването на всички становища по чл. 26, ал. 1, когато те са положителни, производството за предоставяне на концесия по право се смята за открито, за което кандидатът се уведомява писмено. \n\n(6) Министърът на енергетиката мотивирано прекратява производството по подаденото заявление, съответно по предоставяне на концесия за добив, когато:\n\n1. не е изпълнено някое от условията по чл. 29, ал. 1;\n\n2. за кандидата е налице основание за изключване по чл. 23, ал. 2 или не отговаря на изискване на чл. 23а, ал. 1;\n\n3. кандидатът не е отстранил нередовностите или непълнотите в срока по ал. 3 или 4;\n\n4. е постъпило писмено искане от титуляря на удостоверение за търговско откритие;\n\n5. кандидатът е декларирал или представил невярна информация;\n\n6. не е налице някое от условията по чл. 39, ал. 2, т. 5;\n\n7. е налице основание по чл. 54б, ал. 3.\n\n(7) В случаите по ал. 6 на титуляря на удостоверение за търговско откритие не се дължи обезщетение за направените от него разходи.\n\n(8) Актът на министъра на енергетиката за прекратяване на производството за предоставяне на концесия за добив по право може да се обжалва по реда на глава десета, раздел IV от Административнопроцесуалния кодекс.“\n\n§ 47.\n\n Член 54а се изменя така:\n\n„Чл. 54а. (1) Министърът на енергетиката преценява целесъобразността и законосъобразността от предоставяне на концесия за добив съобразно условията по чл. 56.\n\n(2) В срок до 6 месеца от откриване на производството, съответно от отстраняване на допуснатите нередовности и/или непълноти, министърът на енергетиката внася в Министерския съвет мотивирано предложение за предоставяне на концесия, проект на решение на Министерския съвет и проект на договор за концесия.\n\n(3) С решението за предоставяне на концесия за добив се определят: обектът на концесията; предметът и срокът на концесията; лицето, на което се предоставя концесията; условията на концесията; основните права и задължения на страните; размерът на дължимото концесионно плащане с изключение на случаите по чл. 58, ал. 2, изречение първо; видът и размерът на гаранциите за изпълнение на задълженията по договора за концесия; изискванията, свързани с националната сигурност, отбраната на страната, опазването на земните недра, околната среда и водите, културните ценности, както и други изисквания на концесията.\n\n(4) Решението на Министерския съвет се обнародва в „Държавен вестник“.\n\n(5) Решението на Министерския съвет може да се обжалва по реда на Административнопроцесуалния кодекс в 14-дневен срок от обнародването му в „Държавен вестник“.“\n\n§ 48.\n\n Създава се чл. 54б:\n\n„Чл. 54б. (1) Когато в срок до една година от подаване на заявлението не бъде внесено мотивирано предложение за предоставяне на концесия, проект на решение на Министерския съвет и проект на договор за концесия в Министерския съвет по причини, за които кандидатът отговаря, министърът на енергетиката или оправомощено от него длъжностно лице уведомява писмено кандидата за потвърждаване на интерес от предоставяне на концесията.\n\n(2) Кандидатът за получаване на концесия по право отстранява причините, поради които материалите по ал. 1 не може да бъдат внесени в Министерския съвет, и потвърждава интереса си от предоставяне на концесията в тримесечен срок от уведомяването по ал. 1.\n\n(3) Непотвърждаването на интерес в срока по ал. 2 или неотстраняването на причините, за които кандидатът отговаря, е основание за прекратяване на производството по предоставяне на концесия.“\n\n§ 49.\n\n В чл. 55 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „по чл. 54, ал. 6“ се заменят с „по чл. 54а, ал. 3“ и накрая се добавя „в съответствие с решението на Министерския съвет за предоставяне на концесията за добив и проекта на концесионен договор“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Когато в срока по ал. 1 не бъде сключен договор по причини, за които определеният за концесионер кандидат отговаря, решението за предоставяне на концесия губи правно действие.“ \n\n§ 50.\n\n Член 56 се изменя така:\n\n„Чл. 56. (1) Предоставянето на разрешение за търсене и проучване или за проучване, или на концесия за добив се отказва мотивирано, когато:\n\n1. съществува опасност за националната сигурност, за отбраната на страната, за земните недра, за околната среда, за водите, за безопасността на населението и човешкото здраве, от разрушаване или увреждане на културни ценности или от разрушаване или увреждане на пътища от републиканската пътна мрежа;\n\n2. кандидатът заяви площ, в границите на която са предоставени права за търсене и проучване или за проучване, или за добив и не са налице условията по чл. 24а, ал. 1;\n\n3. площта за търсене и проучване или за проучване, или за добив на подземни богатства по чл. 2, ал. 1, т. 5 или 6 попада във:\n\nа) урбанизирана територия с граници, определени с влязъл в сила подробен устройствен план;\n\nб) територия, в чиито граници има влязъл в сила устройствен план за изграждане на национален обект или на обект на социалната или на техническата инфраструктура – публична общинска собственост;\n\nв) територия с обществено предназначение, която е включена в приета от общинския съвет програма или план за развитие на общината по чл. 21, ал. 1, т. 12 от Закона за местното самоуправление и местната администрация;\n\n4. производството е за издаване на разрешение за търсене и проучване или за проучване за подземни богатства по чл. 2, ал. 1, т. 5 или 6, за което е прието решение на Министерския съвет по чл. 24а, ал. 2;\n\n5. кандидатът не притежава технически и финансови възможности за извършване на дейността – при заявени права за подземни богатства по чл. 2, ал. 1, т. 3 в континенталния шелф и в изключителната икономическа зона на Република България в Черно море. \n\n(2) Отказът за предоставяне на разрешение за търсене и проучване или за проучване, или на концесия за добив, с изключение на случаите по чл. 24а, ал. 2, може да се обжалва по реда на Административнопроцесуалния кодекс в 14-дневен срок от съобщаването му на заинтересованите лица – при разрешение за търсене и проучване или за проучване, съответно от обнародването на решението на Министерския съвет в „Държавен вестник“ – при концесия за добив.“\n\n§ 51.\n\n Член 57 се изменя така:\n\n„Чл. 57. Когато обстоятелство по чл. 56, ал. 1, т. 1 е възникнало след издаването на удостоверение за търговско откритие, кандидатът, направил откритието, се обезщетява за действително претърпените вреди по реда на действащото законодателство, като средствата се осигуряват по бюджета на Министерството на енергетиката.“\n\n§ 52.\n\n В част втора, глава втора, раздел III се създава чл. 57а:\n\n„Чл. 57а. (1) Концесия за добив по право на държавно предприятие по чл. 39, ал. 2, т. 5 се предоставя по искане на министъра, който е определен за орган на управление на предприятието, до министъра на енергетиката.\n\n(2) В искането се съдържа информация за:\n\n1. необходимостта от предоставяне на концесията и за изпълнение на условията по чл. 39, ал. 2, т. 5;\n\n2. наименованието, местоположението и координатите на характерните гранични точки на находището;\n\n3. координатите на характерните гранични точки на концесионната площ;\n\n4. имотите – държавна собственост, които са в границите на концесионната площ;\n\n5. изготвени от държавното предприятие план за разработка на находището със съдържание съгласно чл. 54, ал. 2, т. 2 и финансово-икономическа обосновка;\n\n6. декларациите по чл. 23, ал. 3 и декларация, че предприятието притежава необходимите за извършване на добива финансови, технически и професионални възможности.\n\n(3) Министърът на енергетиката извършва съгласуването по чл. 26 и преценява целесъобразността и законосъобразността съобразно условията по чл. 56, ал. 1, т. 1, 2 и 3 на предложението за предоставяне на концесия за добив, и внася в Министерския съвет мотивирано предложение за предоставяне на концесия, проект на решение на Министерския съвет и проект на договор за концесия.\n\n(4) Министерският съвет приема решение за предоставяне на концесия по право на държавното предприятие. Решението е със съдържанието по чл. 54а, ал. 3.\n\n(5) Министърът на енергетиката и държавното предприятие сключват договор за концесия в срок до три месеца от влизането в сила на решението по ал. 4.“\n\n§ 53.\n\n В чл. 58 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Изискването за заплащане по ал. 1 не се прилага в случаите по чл. 39, ал. 2, т. 5, при условие че държавното предприятие не използва добитите подземни богатства по чл. 2, ал. 1, т. 5 за размяна на пазара, а добива и използва подземните богатства единствено за изпълнение на дейностите от предмета си на дейност, съставляваща естествен монопол. В останалите случаи държавното предприятие дължи концесионно плащане, определено при условията и по реда на чл. 61 и 62.“\n\n§ 54.\n\n В чл. 60 се създава ал. 4:\n\n„(4) Административните разходи за извършване на контрол по изпълнението на договорите за търсене и проучване или за проучване се покриват от таксите по ал. 1.“\n\n§ 55.\n\n В чл. 61 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава изречение второ: „Концесионно плащане се дължи и в случаите по чл. 34, т. 4 за добитите полезни изкопаеми от минните отпадъци, за които концесионерът не е платил такова.“\n\n2. Алинея 2 се изменя така:\n\n„(2) Концесионното плащане е цената, която концесионерът заплаща на концедента за предоставеното му право на експлоатация на подземни богатства чрез добив от съответното находище.“\n\n3. Създават се нови ал. 3 и 4:\n\n„(3) Конкретният размер на концесионното плащане за добив на подземни богатства по чл. 2, ал. 1, включително минималният му размер, се определя съгласно наредба, приета от Министерския съвет по предложение на министъра на енергетиката и на министъра на финансите.\n\n(4) За целите на изчисляване на размера на концесионното плащане всеки концесионер организира и осъществява счетоводното отчитане на дейността си в съответствие със Закона за счетоводството и приложимите счетоводни стандарти, като осигурява всеобхватното хронологично регистриране на счетоводната информация в аналитични и синтетични счетоводни сметки за всяка отделна концесия.“\n\n4. Досегашните ал. 3, 4, 5 и 6 стават съответно ал. 5, 6, 7 и 8.\n\n5. Досегашната ал. 7 става ал. 9 и в нея думите „ал. 6“ се заменят с „ал. 8“.\n\n§ 56.\n\n В чл. 62, ал. 4 думите „ал. 3“ се заменят с „ал. 5“.\n\n§ 57.\n\n В чл. 63а се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Титулярят на разрешението или концесионерът предоставя финансово обезпечение за изпълнение на дейностите по ал. 1 чрез: \n\n1. предоставяне на безусловна неотменяема банкова гаранция за всяка година от срока на съответния договор, издадена в полза на министъра на енергетиката, със срок на валидност 14 месеца; нова безусловна неотменяема банкова гаранция се издава в срок до два месеца преди изтичане срока на предходната;\n\n2. откриване на доверителна сметка в избрана от него банка, в която прави вноски в съответствие с договора;\n\n3. едновременното прилагане на способите по т. 1 и 2.“\n\n2. Създават се ал. 4 и 5:\n\n„(4) Титулярят по предоставено разрешение за търсене и проучване или за проучване на подземни богатства по чл. 2, ал. 1, т. 3 в континенталния шелф и в изключителната икономическа зона на Република България в Черно море или концесионерът по предоставена концесия за добив на подземни богатства по чл. 2, ал. 1, т. 3 в континенталния шелф и в изключителната икономическа зона на Република България в Черно море предоставя и финансово обезпечение за обезпечаване на отговорността за предотвратяване и отстраняване на непосредствена заплаха от възникване на екологични щети или за екологични щети, причинени от сондажни, търсещи, проучвателни или добивни дейности в териториалното море, континенталния шелф и в изключителната икономическа зона на Република България в Черно море.\n\n(5) Финансовото обезпечението по ал. 4 се договаря между страните в съответния договор съобразно вида и стойността на предвидените дейности по ал. 1.“\n\n§ 58.\n\n В чл. 63б се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Конкретният размер на обезпечението по чл. 63а, ал. 2 се определя въз основа на предвидените в цялостния работен проект за търсене и проучване или за проучване, или за добив дейности по чл. 63а, ал. 1 съобразно утвърдения график за тяхното изпълнение.“\n\n2. В ал. 2 думите „след приемане на извършените дейности по ал. 1“ се заличават.\n\n§ 59.\n\n В чл. 64 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „чл. 29“ се заменят с „чл. 29, ал. 1“. \n\n2. Създава се нова ал. 3:\n\n„(3) Фактическите разходи по ал. 1 и 2 се заверяват задължително от регистриран одитор преди да се приемат за извършени от министъра на енергетиката.“\n\n3. Досегашните ал. 3, 4 и 5 стават съответно ал. 4, 5 и 6. \n\n4. Досегашната ал. 6 става ал. 7 и в нея думите „и 17“ се заличават.\n\n§ 60.\n\n В наименованието на глава четвърта в част втора след думата „ДОГОВОРИ“ се добавя „ИЗМЕНЕНИЕ“ и се поставя запетая.\n\n§ 61.\n\n В чл. 65 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея думите „освен ако в него е уговорено друго“ и запетаята пред тях се заличават.\n\n2. Създава се ал. 2:\n\n„(2) Влизането в сила на договора по ал. 1 може да бъде поставено в зависимост от изпълнението на условия, определени с разрешението за търсене и проучване или за проучване, или с решението за предоставяне на концесия за добив, или с действащото законодателство. Изпълнението на условията се обвързва с определен срок.“\n\n§ 62.\n\n В чл. 66 ал. 1 се изменя така:\n\n„(1) Договорът задължително съдържа: \n\n1. страните по договора;\n\n2. предмета на договора, координатите и размера на предоставената площ;\n\n3. срока на разрешението или на концесията, момента, от който той започва да тече, и условията за продължаването му;\n\n4. правата и задълженията на страните;\n\n5. условията и реда за изготвяне и предоставяне на проекти, отчети, първични данни, счетоводни документи и друга информация;\n\n6. принадлежностите към концесията;\n\n7. финансовите условия и реда за извършване на дължимите плащания, условия за промяна на размера на концесионното плащане при промяна на нормативната уредба, уреждаща реда за неговото определяне, включително вида и размера на отговорността за неизпълнение на задълженията по договора;\n\n8. видовете, обхвата и размера на финансовото обезпечение за изпълнение на задълженията;\n\n9. условията и реда за прехвърляне на права и задължения по чл. 25;\n\n10. условията и реда за прекратяване на договора, включително последиците от неизпълнение на условията за влизането в сила на договора;\n\n11. условията, които определят правата върху геоложка и друга информация, добита от титуляря на разрешението или от концесионера по време на дейностите по договора;\n\n12. реда и начина за извършване на дейностите и временното им спиране;\n\n13. условията за опазване на земните недра, околната среда, защитените територии, културните ценности и човешкото здраве;\n\n14. условията и реда за осъществяване на контрол;\n\n15. условията и реда за действие при възникнали обстоятелства на непреодолима сила;\n\n16. условията и реда за разрешаване на спорове;\n\n17. допълнителни условия.“\n\n§ 63.\n\n В част втора, глава четвърта, раздел І се създават чл. 66а, 66б и 66в:\n\n„Чл. 66а. (1) Договорът за концесия с държавно предприятие в случаите по чл. 39, ал. 2, т. 5 съдържа реквизитите по чл. 66, ал. 1, както и:\n\n1. дейностите, за изпълнение на които държавното предприятие може да използва добитите подземни богатства по чл. 2, ал. 1, т. 5;\n\n2. забрана за разпореждане със или за използване на добитите подземни богатства по чл. 2, ал. 1, т. 5 за дейности извън тези по т. 1;\n\n3. описание на имотите – държавна собственост, които са предоставени на предприятието за нуждите на дейностите по концесията;\n\n4. условие за извършване на добив на подземни богатства по чл. 2, ал. 1, т. 5 след влизането в сила на решение по ОВОС, с което се одобрява осъществяването, или на решение да не се извършва ОВОС на инвестиционното предложение за добив и първична преработка на подземните богатства по чл. 2, ал. 1, т. 5, издадени по реда на Закона за опазване на околната среда.\n\n(2) Държавното предприятие – концесионер, не може да заявява прехвърляне на трето лице на правата и задълженията, произтичащи от предоставената концесия за добив.\n\nЧл. 66б. (1) Концесионният договор може да се изменя и/или допълва по взаимно съгласие на страните с допълнително споразумение: \n\n1. при последващо възникване на опасност за националната сигурност, за отбраната на страната, за околната среда, за водите, за безопасността на населението и човешкото здраве, от разрушаване или увреждане на културни ценностти или от увреждане на пътища от републиканската пътна мрежа;\n\n2. при частично погиване на обекта на концесията или при обективна невъзможност за ползването му по предназначение; \n\n3. при настъпване на обективни обстоятелства, в резултат на които финансовите условия при предоставяне на концесията са значително променени;\n\n4. в други случаи, определени с този закон или в договора.\n\n(2) Когато измененията и/или допълненията са в съответствие с решението за предоставяне на концесия, допълнителното споразумение се сключва с министъра на енергетиката, без да е необходимо приемане на решение на Министерския съвет за даване на съгласие за изменение и/или допълнение на договора, а в останалите случаи допълнителното споразумение се сключва от министъра на енергетиката след приемане на решение от Министерския съвет.\n\nЧл. 66в. (1) В случаите по чл. 66б, ал. 1 всяка от страните може да поиска изменение и/или допълнение на концесионния договор с мотивирано предложение. \n\n(2) Искането на концесионера се отправя към министъра на енергетиката, който преценява законосъобразността и целесъобразността на предложението в срок до три месеца от получаването му. \n\n(3) Концесионерът изразява становище по направено от министъра на енергетиката предложение в срок до три месеца от получаването му.\n\n(4) При приемане на отправеното предложение страните сключват допълнително споразумение за изменение и/или допълнение на договора, съответно министърът на енергетиката внася мотивирано предложение до Министерския съвет за даване на съгласие за изменение и/или допълнение на договора. В случаите по чл. 36, ал. 2 и 3 с мотивираното предложение министърът на енергетиката предлага на Министерския съвет да даде съгласие и за изменения и/или допълнения в концесионния договор в съответствие с чл. 36, ал. 4.\n\n(5) Министерският съвет приема решение по внесеното от министъра на енергетиката предложение.\n\n(6) Страните сключват допълнително споразумение към концесионния договор в съответствие с решението по ал. 5. \n\n(7) Разпоредбите по ал. 1 – 6 се прилагат и при изменение и/или допълнение на договори за търсене и проучване или за проучване на подземни богатства по чл. 2, ал. 1, т. 3 или на подземни богатства в континенталния шелф и в изключителната икономическа зона на Република България в Черно море.“\n\n§ 64.\n\n В чл. 67 се правят следните изменения и допълнения:\n\n1. В ал. 2:\n\nа) създава се нова т. 7:\n\n„7. когато в срок до три години от влизането в сила на концесионния договор не е започнал добив на подземни богатства по причини, за които концесионерът отговаря, като неподаване на заявление или искане за започване на процедура по специален закон, неизпълнение на указания на компетентен орган при провеждане на процедура по специален закон и други;“\n\nб) досегашната т. 7 става т. 8.\n\n2. В ал. 3 думите „юридическото лице“ се заменят с „търговеца“, а след думите „чл. 23“ се добавя „и 23а“.\n\n3. В ал. 4 думите „юридическото лице“ се заменят с „търговеца“, а след думите „чл. 23“ се добавя „и 23а“.\n\n4. Създава се ал. 5:\n\n„(5) Договор за концесия по чл. 66а се прекратява при:\n\n1. настъпване на някое от основанията по ал. 2, т. 1, 2, 4 – 8;\n\n2. прекратяване на дейността на държавното предприятие, освен ако със закон не е определено друго държавно предприятие, на което да се прехвърлят правата и задълженията по концесията;\n\n3. нарушаване на забраната по чл. 66а, ал. 1, т. 2;\n\n4. настъпване на друго условие, определено със закона, с който е образувано държавното предприятие.“\n\n§ 65.\n\n В чл. 68, ал. 2 думите „условията на договора“ се заменят с „действащото законодателство или с клаузите на сключения договор“.\n\n§ 66.\n\n В чл. 69, ал. 1 се правят следните изменения:\n\n1. В текста преди т. 1 думата „решение“ се заменя с „акт“.\n\n2. Точка 2 се изменя така:\n\n„2. възникне опасност за националната сигурност, за отбраната на страната, за околната среда, за водите, за безопасността на населението и човешкото здраве, от разрушаване или увреждане на културни ценности или от увреждане на пътища от републиканската пътна мрежа;“.\n\n§ 67.\n\n В чл. 71 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея запетаята след думите „Търговския закон“ се заменя със съюза „и“.\n\n2. Създава се ал. 2:\n\n„(2) Министърът на енергетиката представлява Министерския съвет по дела, свързани с изпълнението и прекратяването на концесионните договори, включително предявява вземания на концедента по съдебен ред.“\n\n§ 68.\n\n В част втора, глава четвърта се създава раздел ІІа с чл. 71а – 71в:\n\n„Раздел IIа\n\nПоследици от прекратяване на концесионния договор\n\nЧл. 71а. (1) При прекратяване на концесионния договор концесионерът е длъжен да предаде обекта на концесия на комисия, назначена от министъра на енергетиката. За предаването и приемането на обекта се съставя протокол, който се подписва от членовете на комисията и от упълномощен представител на концесионера. \n\n(2) В състава на комисията се включват представители на Министерството на енергетиката, на Министерството на регионалното развитие и благоустройството и на съответния областен управител, в чието управление следва да премине обектът на концесия.\n\n(3) Срокът за предаване и приемане на обекта на концесията е 30 дни от датата на прекратяване на концесионния договор или от датата на приемане на извършени дейности по ликвидация или консервация на миннодобивния обект и рекултивация на засегнатите земи, а в случаите на отказ от продължаване на концесионния договор с правоприемник – от датата на отказа.\n\n(4) Когато концесионерът откаже да предаде обекта, както и когато към датата на прекратяване на концесионния договор търговецът-концесионер е прекратен без правоприемник, комисията по ал. 1 съставя констативен протокол за отказ от предаване на обекта, съответно за невъзможност за предаване на обекта. Протоколът е основание за издаване на заповед за изземване на обекта от областния управител по реда на Закона за държавната собственост.\n\n(5) От датата на приемане на обекта, а в случаите по ал. 4 – от датата на изземването, обектът преминава в управление на областния управител.\n\nЧл. 71б. В 14-дневен срок от датата на приемане на обекта министърът на енергетиката уведомява Министерския съвет и предоставя информация в Националния концесионен регистър за основанието, датата на прекратяване на договора и датата на приемане на обекта.\n\nЧл. 71в. При предсрочно прекратяване на концесията всяка от страните може да търси обезщетение за действително претърпените вреди съобразно общите правила.“\n\n§ 69.\n\n В чл. 75 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „с който“ се добавя „на титуляря или на концесионера се прехвърля вещно право или“ и думите „условията, редът и обезщетението за ползване на земята“ се заменят с „условията и редът за плащане на възнаграждение за това право“.\n\n2. В ал. 2 след думите „заинтересованата страна“ се добавя „на която са предоставени права за подземните богатства по чл. 2, ал. 1, т. 1 – 4“.\n\n§ 70.\n\n В чл. 79 думите „запаси и/или ресурси“ се заменят със „запаси или запаси и ресурси“.\n\n§ 71.\n\n В чл. 82 ал. 1 се изменя така:\n\n„(1) Търсенето, проучването, добивът и първичната преработка на подземни богатства, техническата ликвидация или консервацията на геологопроучвателни и миннодобивни обекти и рекултивацията на засегнатите земи се осъществяват въз основа на съгласувани от министъра на енергетиката или от оправомощено от него длъжностно лице цялостни и годишни работни проекти.“ \n\n§ 72.\n\n В чл. 87, ал. 2, т. 7 думите „и/или“ се заменят с „или“.\n\n§ 73.\n\n В чл. 88 се правят следните изменения:\n\n1. В т. 3 думите „и/или“ се заменят с „или“.\n\n2. В т. 8 думите „запаси и/или ресурси“ се заменят със „запаси или запаси и ресурси“.\n\n§ 74.\n\n В чл. 90 се създава ал. 7:\n\n„(7) Проверки на изпълнението на сключени договори за търсене и проучване, за проучване или за концесии за добив може да се извършват и от Агенцията за държавна финансова инспекция и от Сметната палата при условия и по ред, определен с наредбата по чл. 92е.“\n\n§ 75.\n\n В част трета, глава пета се създават чл. 92а, 92б, 92в, 92г, 92д и 92е:\n\n„Чл. 92а. (1) Цялостният контрол по изпълнение на договорите за търсене и проучване или за проучване, или за концесия за добив се осъществява от министъра на енергетиката.\n\n(2) Контролът по изпълнението на договорите включва периодичен контрол на изпълнението на условията на разрешението или концесията и на задълженията на титуляря или на концесионера в съответствие с предвиденото в договорите.\n\n(3) Контролът се осъществява чрез:\n\n1. длъжностни лица от Министерството на енергетиката;\n\n2. назначени от министъра на енергетиката комисии за контрол по изпълнението на концесионните договори (комисии за контрол);\n\n3. лица, на които са възложени контролни дейности.\n\nЧл. 92б. (1) Длъжностните лица по чл. 92а, ал. 3, т. 1 осъществяват периодичен контрол чрез:\n\n1. проверка и анализ на документите за отчитане на резултатите от изпълнението на задълженията на титуляря/концесионера, определени в съответния договор;\n\n2. планирани проверки на място, извършвани въз основа на предварително одобрен график;\n\n3. извънредни проверки на място – при възникнала необходимост.\n\n(2) За резултатите от извършените проверки се съставя констативен протокол.\n\nЧл. 92в. (1) Контролът по изпълнение на договорите за търсене и проучване или за проучване се осъществява от длъжностните лица по чл. 92а, ал. 3, т. 1. \n\n(2) За резултатите от извършения контрол длъжностните лица изготвят доклад до министъра на енергетиката.\n\nЧл. 92г. (1) Контролът по изпълнение на договорите за концесия за добив се осъществява от длъжностните лица по чл. 92а, ал. 3, т. 1. \n\n(2) Въз основа на констатациите от извършения контрол длъжностните лица изготвят доклад до съответната комисия за контрол. При констатирано неизпълнение с доклада се предлагат мерки за отстраняване на констатираните неизпълнения на условия и/или задължения по съответния договор, както и за сезиране на компетентните органи – при констатирано неизпълнение на нормативни изисквания.\n\nЧл. 92д. (1) В зависимост от броя на контролираните договори за концесия за добив, от вида на обектите на концесия и от териториалното им местоположение министърът на енергетиката назначава една или повече комисии за контрол.\n\n(2) В състава на комисията се включват представители на специализираната администрация на Министерския съвет и на Министерството на енергетиката.\n\n(3) Министърът на енергетиката издава заповед, с която определя председателя, заместник-председателя на комисията и останалите членове на комисията.\n\n(4) Комисията за контрол разглежда внесените доклади по чл. 92г, ал. 2. При констатирано неизпълнение комисията приема решения, с които дава указания на длъжностните лица по чл. 92а, ал. 3, т. 1 или прави предложения до министъра на енергетиката. \n\n(5) Комисията за контрол приема годишен доклад за изпълнението на договорите за концесия за добив, който след одобряването му от министъра на енергетиката се предоставя на концедента.\n\n(6) Комисията за контрол има право да предлага на министъра на енергетиката възлагането на трети лица на изпълнението на определени експертни или технически дейности, свързани с контролната дейност, при необходимост.\n\nЧл. 92е. Условията и редът за осъществяване на контрол по изпълнението на договорите за търсене и проучване или за проучване, или за концесия за добив се уреждат в наредба, приета от Министерския съвет по предложение на министъра на енергетиката.“\n\n§ 76.\n\n В чл. 93 се правят следните изменения:\n\n1. В ал. 1 думите „глоба или имуществена санкция от 5000 до 50 000 лв.“ се заменят с „глоба от 1000 лв. до 10 000 лв., а на юридическо лице или едноличен търговец се налага имуществена санкция в размер от 5000 до 50 000 лв.“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Който извършва добив на подземни богатства без надлежно предоставена концесия или с концесия, чието действие е спряно по реда на чл. 68 и на сключения договор, ако не подлежи на по-тежко наказание, се наказва:\n\n1. при първо нарушение с глоба от 1000 до 20 000 лв., съответно с имуществена санкция в размер от 50 000 до 100 000 лв.;\n\n2. при повторно нарушение с глоба от 5000 до 50 000 лв., съответно с имуществена санкция в размер от 200 000 до 300 000 лв.;\n\n3. за всяко следващо нарушение с глоба от 10 000 до 100 000 лв., съответно с имуществена санкция в размер от 400 000 до 500 000 лв.“\n\n3. В ал. 3 думите „с глоба, съответно с имуществена санкция, в размер от 1000 до 2000 лв., а при повторно нарушение – в размер от 5000 до 10 000 лв.“ се заменят със „с глоба от 1000 до 2000 лв., съответно с имуществена санкция в размер от 2000 до 4000 лв., а при повторно нарушение – с глоба от 5000 до 10 000 лв., съответно с имуществена санкция в размер от 10 000 до 20 000 лв.“.\n\n4. В ал. 4 думите „с глоба или“ се заличават.\n\n5. Алинея 5 се изменя така:\n\n„(5) В случаите по ал. 2 наред с имуществената санкция наказващият орган постановява и отнемане в полза на държавата на добитите количества подземни богатства, както и на техническите средства, принадлежащи на нарушителя, които са послужили за извършване на добива, за превозването или за пренасянето на добитите подземни богатства. Когато нарушителят се е разпоредил с добитите количества подземни богатства, наказващият орган постановява отнемане в полза на държавата на тяхната парична равностойност. Отнемане не се допуска, когато стойността на вещите явно не съответства на характера и тежестта на административното нарушение.“\n\n§ 77.\n\n В чл. 94 се правят следните допълнения:\n\n1. В ал. 1 след думите „с глоба“ се добавя „от 10 000 до 100 000 лв.“. \n\n2. В ал. 2 след думите „с глоба“ се добавя „от 1000 до 10 000 лв.“. \n\n§ 78.\n\n Създава се чл. 94а:\n\n„Чл. 94а. (1) Който извършва дейности, свързани с производствени или непроизводствени инсталации, включително сондажни дейности или комбинирани дейности в териториалното море, континенталния шелф и в изключителната икономическа зона на Република България в Черно море, без надлежно съгласуван вътрешен план за аварийно реагиране и/или негово изменение в съответствие с Наредбата за изискванията за предотвратяване на аварии при търсене и проучване или проучване, или добив на подземни богатства – нефт и природен газ, в териториалното море, континенталния шелф и в изключителната икономическа зона на Република България в Черно море, се наказва с глоба от 10 000 до 50 000 лв., а на юридическото лице или едноличен търговец се налага имуществена санкция в размер от 50 000 до 100 000 лв.\n\n(2) Който извършва дейности, свързани с производствени или непроизводствени инсталации, включително сондажни дейности или комбинирани дейности в териториалното море, континенталния шелф и в изключителната икономическа зона на Република България в Черно море, без надлежно приет доклад за големите опасности или негово изменение в съответствие с Наредбата за изискванията за предотвратяване на аварии при търсене и проучване или проучване, или добив на подземни богатства – нефт и природен газ, в териториалното море, континенталния шелф и в изключителната икономическа зона на Република България в Черно море, се наказва с глоба от 50 000 до 100 000 лв., а на юридическото лице или едноличен търговец се налага имуществена санкция в размер от 100 000 до 200 000 лв.“.\n\n§ 79.\n\n В чл. 95, ал. 1 думите „по чл. 93 и 94“ се заменят с „по чл. 93, 94 и 94а“.\n\n§ 80.\n\n В чл. 96 се правят следните изменения:\n\n1. В ал. 1 думите „глоба или имуществена санкция от 5 хил. лв. до 50 хил. лв.“ се заменят с „глоба от 5000 до 20 000 лв., а на юридическо лице или едноличен търговец се налага имуществена санкция в размер от 20 000 до 50 000 лв.“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Нарушенията по ал. 1 се установяват с актове на длъжностни лица от Изпълнителна агенция „Главна инспекция по труда“, а наказателните постановления се издават от изпълнителния директор на Изпълнителна агенция „Главна инспекция по труда“ или от оправомощено от него длъжностно лице.“\n\n§ 81.\n\n В § 1 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В т. 1 думите „находище на“ се заличават.\n\n2. В т. 18 думите „запаси и/или ресурси“ се заменят със „запаси или запаси и ресурси“.\n\n3. В т. 24 след думите „са отпадъци“ се добавя „в твърдо, течно или шламово състояние“.\n\n4. Създават се т. 57 – 60:\n\n„57. „инвестиционно предложение“ е понятие по смисъла на § 1, т. 17 от допълнителните разпоредби на Закона за опазване на околната среда;\n\n58. „обект на концесия“ са подземните богатства, представляващи изключителна държавна собственост, за които е предоставена концесията за добив;\n\n59. „принадлежности към концесията“ са сгради, съоръжения и линейни инженерни мрежи на транспорта, водоснабдяването и канализацията, електроснабдяването, топлоснабдяването, газоснабдяването, електронните съобщения, хидромелиорациите, третирането на отпадъците и геозащитната дейност, осигуряващи безпрепятственото и нормално осъществяване на дейностите по концесията;\n\n60. „свързани лица“ е понятие по смисъла на § 1, т. 16 от допълнителните разпоредби на Закона за концесиите.“\n\n§ 82.\n\n Създава се приложение № 1 към чл. 45, ал. 4:\n\n„Приложение № 1 към чл. 45, ал. 4 \n\nИзисквания към концесионните анализи\n\nI. Общи изисквания\n\n1. Концесионните анализи се оформят и предоставят на хартиен и електронен носител като единен документ, който съдържа:\n\n1.1. въведение;\n\n1.2. обща част;\n\n1.3. екологичен, финансово-икономически и правен анализ;\n\n1.4. общи изводи и препоръки;\n\n1.5. приложения.\n\n2. Общата част включва информация и аналитична част, която е обща за концесионните анализи по т. 1.\n\n3. С общите изводи и препоръки в концесионните анализи се оформя становището относно законосъобразността и целесъобразността на предоставянето на концесията.\n\n4. Приложенията към концесионните анализи са на хартиен носител и съдържат най-малко:\n\n4.1. доказателства за собствеността, предназначението и начина на трайно ползване на имотите, включени в концесионната площ (извадка от картата на възстановената собственост и други подобни);\n\n4.2. графична индивидуализация (схема и координатен регистър) на обекта на концесията;\n\n4.3. други документи, които съдържат данни, въз основа на които са изготвени концесионните анализи.\n\n5. Анализите се подписват от авторите и към тях се прилагат документите, удостоверяващи тяхната правоспособност, когато такава се изисква със закон.\n\nII. Специфични изисквания \n\n1. Въведението включва:\n\n1.1. предмет, обект и цел на концесията;\n\n1.2. обща информация за изготвяне на анализите:\n\n1.2.1. предмет и цел на концесионните анализи;\n\n1.2.2. източници на информация и актуалност на данните;\n\n1.2.3. договор за възлагане и данни за екипа.\n\n2. Общата част включва и:\n\n2.1. определяне на фактическото и правното основание за предоставяне на концесията за добив;\n\n2.2. индивидуализация на обекта на концесията, концесионната площ и принадлежностите към концесията;\n\n2.3. установяване и анализ на основните характеристики на обекта на концесията за добив.\n\n3. Екологичният анализ включва:\n\n3.1. обща информация;\n\n3.2. техническа характеристика на концесията – предмет, местоположение, описание на обекта и дейността; описание на основните технологични процеси; инфраструктура; етапи на концесията;\n\n3.3. характеристика на други дейности, свързани с инвестиционното предложение (например: необходимост от изграждане на нови елементи на инфраструктурата, третиране на отпадъчните води и други);\n\n3.4. характеристики на потенциалното въздействие – кратко описание на възможните въздействия вследствие на реализацията на инвестиционното предложение;\n\n3.5. определяне на очаквано замърсяване и дискомфорт на околната среда и на риска от инциденти;\n\n3.6. определяне на чувствителни територии, включително зони за защита на водите (предназначени за питейно-битово водоснабдяване, зони за отдих и водни спортове, включително зони за къпане, санитарно-охранителни зони и други), защитени зони, включително дали концесионната площ засяга или тангира контурите на защитени зони от мрежа „Натура 2000“ като част от Европейската екологична защитена зона, във връзка с чл. 5 и 6 от Закона за биологичното разнообразие, санитарно-охранителни зони и други;\n\n3.7. характеристики на потенциалното въздействие – кратко описание на възможните въздействия вследствие на реализацията на инвестиционното предложение:\n\n3.7.1. въздействие върху хората и тяхното здраве, земеползването, материалните активи, атмосферния въздух, атмосферата, водите, почвата, земните недра, ландшафта, природните обекти, минералното разнообразие, биологичното разнообразие и неговите елементи, единични и групови културни ценности, както и очакваното въздействие от естествени и антропогенни вещества, вещества, елементи и други замърсители и процеси, различните видове отпадъци и техните местонахождения, рисковите енергийни източници – шумове, вибрации, радиации, както и някои генетично модифицирани организми;\n\n3.7.2. въздействие върху елементи от Националната екологична мрежа, включително на разположените в близост до обекта на концесията;\n\n3.7.3. въздействие върху водовземане, разрешено по реда на Закона за водите, включително върху експлоатирани и резервни съоръжения за водовземане за питейно-битово водоснабдяване на населението; \n\n3.7.4. вид на въздействието (пряко, непряко, вторично, кумулативно, краткотрайно, средно или дълготрайно, постоянно или временно, положително или отрицателно);\n\n3.8. описание и анализ на компонентите и факторите на околната среда, които се очаква да бъдат обект на въздействие в резултат от предоставянето на концесията за добив;\n\n3.9. експертна прогноза за предполагаемото въздействие върху засегнатите в резултат на дейностите по концесията компоненти и фактори на околната среда;\n\n3.10. мерки за намаляване на отрицателното въздействие от концесионната дейност върху компонентите на околната среда;\n\n3.11. управление на минните отпадъци, които се очаква да се генерират по време на експлоатацията на обекта на концесията;\n\n3.12. действия при аварийни ситуации;\n\n3.13. собствен мониторинг (при необходимост) на засегнатите в резултат на осъществяването на концесията компоненти на околната среда;\n\n3.14. ликвидация на миннодобивния обект и рекултивация на засегнатите в резултат на експлоатацията земи, в които се включва отстраняването на екологични щети (при необходимост);\n\n3.15. заключение за допустимото замърсяване на околната среда и водите в съответствие с действащото в страната законодателство.\n\n4. Финансово-икономическият анализ включва:\n\n4.1. описание и характеристика на обекта на концесия, както и на възможните технологии, свързани с ползване на обекта на концесия;\n\n4.2. технически изисквания и нива, необходими за осъществяване на дейността и ползването на обекта, включително оборудване, гарантиращо спазване на изискванията по опазване на околната среда;\n\n4.3. минимална инвестиционна, работна и рекултивационна програма във връзка с осъществяването на концесията по години, включително индивидуализиране и оценяване на задължителните подобрения;\n\n4.4. анализ на разходите и на приходите от концесията, включително нулев сценарий, съдържащ:\n\n4.4.1. анализ на разходите по години – за инвестиции, за експлоатация, за ликвидация и рекултивация и други, свързани с ползването на обекта;\n\n4.4.2. анализ на очакваните приходи по години в резултат на ползването на обекта; принципи, начин и особености на ценообразуването на дадения пазар;\n\n4.5. предварителна оценка и предложение за вид, размер и начин на внасяне на концесионното плащане;\n\n4.6. анализ и изводи за ефективността на проекта, извършени въз основа на вътрешната норма на възвръщаемост, нетната настояща стойност, срок на откупуване на инвестициите и предложение за размера на концесионното плащане;\n\n4.7. обосновано предложение за срок на концесията, включително в зависимост от необходимия период за възстановяване на вложените инвестиции;\n\n4.8. анализ на рисковете и изготвяне на матрица за разпределението им;\n\n4.9. предложения за вида, размера и начина на плащане на депозити, гаранции и други обезпечения за изпълнение на задълженията по концесионния договор.\n\n5. Правният анализ включва:\n\n5.1. анализ на нормативната уредба, регламентираща дейностите, свързани с обекта на концесията, и за определяне на задължителните изисквания, които се спазват от страните по концесионния договор; определяне на правното основание за предоставяне на концесия за добив на подземни богатства;\n\n5.2. установяване и анализ на собствеността върху земите, покриващи находището, както и на принадлежностите към концесията, включително наличието на ограничени вещни права и други тежести; установяване предназначението на земите, покриващи обекта на концесия;\n\n5.3. установяване наличието на права на трети лица, имащи отношение към ползването на обекта, и установяване на необходимостта от извършване на отчуждителни процедури;\n\n5.4. анализ и препоръки относно съдържанието на концесионния договор, включително:\n\n5.4.1. условия за влизане в сила на концесионния договор;\n\n5.4.2. условия за осъществяване на концесията;\n\n5.4.3. права и задължения на страните по договора;\n\n5.4.4. отговорност за неизпълнение на задълженията по договора;\n\n5.4.5. условия и ред за решаване на споровете между страните.\n\n6. Общи изводи и препоръки:\n\n6.1. анализ на законосъобразността и целесъобразността от предоставяне на концесията, включително установяване на наличието или необходимостта от предотвратяване на обстоятелства, които създават опасност за националната сигурност, за отбраната на страната, за околната среда и водите, за безопасността на населението и човешкото здраве, от разрушаване или увреждане на културни ценности и на други обстоятелства, определени със закон;\n\n6.2. мотивиране на:\n\n6.2.1. отделните елементи от съдържанието на решението за откриване на процедурата за предоставяне на концесия;\n\n6.2.2. минималните нива на приложимите изисквания;\n\n6.2.3. препоръчителните условия, на които трябва да отговарят офертите;\n\n6.3. обосновани предложения за вида и размера на гаранциите за изпълнение на задълженията по концесионния договор и за други обезпечения по договора.“\n\n§ 83.\n\n Създава се приложение № 2 към чл. 54, ал. 2, т. 3:\n\n„Приложение № 2 към чл. 54, ал. 2, т. 3 \n\nИзисквания към концесионните обосновки\n\n1. Концесионните обосновки – правна и финансово-икономическа, се оформят и предоставят на хартиен и електронен носител като единен документ. Приложенията към концесионните обосновки са на хартиен носител и съдържат най-малко доказателства за собствеността, предназначението и начина на трайно ползване на имотите, покриващи концесионната площ (например извадка от картата на възстановената собственост и други подобни); графична индивидуализация (схема и координатен регистър на обекта на концесията); други документи, които съдържат данни, въз основа на които са изготвени концесионните обосновки.\n\n2. Правната обосновка включва:\n\n2.1. анализ на нормативната уредба, регламентираща дейностите, свързани с обекта на концесията, и за определяне на задължителните изисквания, които се спазват от страните по концесионния договор; определяне на правното основание за предоставяне на концесия за добив на подземни богатства; анализ на кумулативното наличие на трите предпоставки за приложението на чл. 29, ал. 1;\n\n2.2. установяване и анализ на собствеността върху земите, покриващи находището, както и на принадлежностите към концесията, включително наличието на ограничени вещни права и други тежести; установяване предназначението на земите, покриващи обекта на концесия;\n\n2.3. установяване наличието на права на трети лица, имащи отношение към ползването на обекта, и установяване на необходимостта от извършване на отчуждителни процедури;\n\n2.4. анализ и препоръки относно съдържанието на концесионния договор, включително:\n\n2.4.1. условия за влизане в сила на концесионния договор;\n\n2.4.2. условия за осъществяване на концесията;\n\n2.4.3. права и задължения на страните по договора;\n\n2.4.4. отговорност за неизпълнение на задълженията по договора;\n\n2.4.5. условия и ред за решаване на споровете между страните.\n\n3. Финансово-икономическата обосновка включва:\n\n3.1. описание и характеристика на обекта на концесия, както и на възможните технологии, свързани с ползване на обекта на концесия;\n\n3.2. технически изисквания и нива, необходими за осъществяване на дейността и ползването на обекта, включително оборудване, гарантиращо спазване на изискванията по опазване на околната среда;\n\n3.3. минимална инвестиционна, работна и рекултивационна програма във връзка с осъществяването на концесията, по години;\n\n3.4. анализ на разходите и на приходите от концесията, включително нулев сценарий, съдържащ:\n\n3.4.1. анализ на разходите по години – за инвестиции, за експлоатация, за ликвидация и рекултивация и други, свързани с ползването на обекта;\n\n3.4.2. анализ на очакваните приходи по години в резултат на ползването на обекта; принципи, начин и особености на ценообразуването на дадения пазар;\n\n3.5. предварителна оценка и предложение за вид, размер и начин на внасяне на концесионното плащане;\n\n3.6. анализ и изводи за ефективността на проекта, извършени въз основа на вътрешната норма на възвръщаемост, нетната настояща стойност, срок на откупуване на инвестициите и предложение за размера на концесионното плащане;\n\n3.7. обосновано предложение за срок на концесията, включително в зависимост от необходимия период за възстановяване на вложените инвестиции;\n\n3.8. анализ на рисковете и изготвяне на матрица за разпределението им.\n\n4. Обосновките се подписват от авторите и към тях се прилагат документите, удостоверяващи тяхната правоспособност, когато такава се изисква със закон.“\n\nПреходни и заключителни разпоредби\n\n§ 84.\n\n (1) Заявленията за предоставяне на концесии, подадени в сроковете по § 4, 4а или 4б от преходните и заключителните разпоредби на отменения Закон за концесиите (обн., ДВ, бр. 36 от 2006 г.; изм., бр. 53, 65 и 105 от 2006 г., бр. 41, 59 и 109 от 2007 г., бр. 50, 67 и 102 от 2008 г., бр. 47, 99 и 103 от 2009 г., бр. 52 и 54 от 2010 г., бр. 50 и 73 от 2011 г., бр. 45 и 102 от 2012 г., бр. 15, 24 и 66 от 2013 г., бр. 98 и 107 от 2014 г., бр. 14 от 2015 г. и бр. 13 и 43 от 2016 г.; отм., бр. 96 от 2017 г.), за които до влизането в сила на този закон не е прието решение на Министерския съвет, се разглеждат пpи условията и по реда на ал. 2 – 9, като се прилагат и условията по § 4, 4а или 4б от преходните и заключителните разпоредби на отменения Закон за концесиите.\n\n(2) Кандидатите, подали заявленията по ал. 1, предоставят на министъра на енергетиката концесионните анализи – екологичен, финансово-икономически и правен анализ, съгласно приложение № 1, декларациите по чл. 23, ал. 3 и документите по чл. 23а, ал. 3, 4 и 5.\n\n(3) В тримесечен срок от влизането в сила на този закон министърът на енергетиката уведомява писмено кандидатите за задължението по ал. 2. Срокът за предоставяне на концесионните анализи, декларациите и документите по ал. 2 е три месеца от получаване на уведомлението.\n\n(4) Концесионните анализи, декларациите и документите по ал. 2 се проверяват в 14-дневен срок от предоставянето им. При наличие на нередовности и/или непълноти, включително когато концесионните анализи не отговарят на изискванията по приложение № 1, до кандидата се изпраща писмено уведомление с посочване на констатираните нередовности и/или непълноти, указания и срок за отстраняването им, който не може да бъде по-кратък от 30 дни и по-дълъг от 60 дни от получаване на уведомлението.\n\n(5) Когато в срока по ал. 3, изречение второ не бъдат представени изискуемите концесионни анализи, декларации и документи по ал. 2, съответно в срока по ал. 4, изречение второ не са отстранени нередовностите и/или непълнотите, правото за получаване на концесия без търг или конкурс се погасява от датата на изтичане на срока по ал. 3, изречение второ, съответно на срока по ал. 4, изречение второ.\n\n(6) Министърът на енергетиката извършва съгласуването по чл. 26 след приемане на концесионните анализи, декларациите и документите по ал. 2.\n\n(7) Министърът на енергетиката преценява целесъобразността и законосъобразността от предоставяне на концесия за добив съобразно условията по чл. 56, ал. 1, когато всички получени становища по чл. 26, ал. 1 са положителни.\n\n(8) В срок до 6 месеца от получаване на становищата по ал. 7 министърът на енергетиката внася в Министерския съвет мотивирано предложение за предоставяне на концесия, проект на решение на Министерския съвет и проект на договор за концесия. \n\n(9) Министерският съвет приема решение за предоставяне на концесия за добив по право. Решението съдържа реквизитите по чл. 54а, ал. 3.\n\n(10) За добива на подземни богатства до сключването на концесионния договор, съответно до погасяването на правото за получаване на концесия без търг или конкурс, кандидатите по ал. 2 заплащат концесионно плащане, определено по реда на чл. 61, заедно с дължимите лихви и ДДС за съответния период.\n\n§ 85.\n\n (1) Концесионерите по сключените договори за концесия за добив на подземни богатства по отменената ал. 2 на чл. 3 от Закона за подземните богатства, които не са приведени в съответствие с действащото законодателство, предоставят на министъра на енергетиката декларациите по чл. 23, ал. 3 и документите по чл. 54, ал. 2, т. 2 и 3, в случай че не са ги предоставили до влизането в сила на този закон. Сключените договори се привеждат в съответствие с действащото законодателство.\n\n(2) В тримесечен срок от влизането в сила на този закон министърът на енергетиката уведомява писмено концесионерите за задължението за предоставяне на декларациите и документите по ал. 1. Срокът за предоставянето им е три месеца от получаване на уведомлението.\n\n(3) Когато в срока по ал. 2 не бъдат представени изискуемите документи или концесионен договор по ал. 1 не бъде приведен в съответствие с действащото законодателство, същият се прекратява с решение на Министерския съвет поради противоречие със закона. \n\n§ 86.\n\n (1) Концесионерите по предоставени концесии за добив на подземни богатства, по които концесионните договори не предвиждат задължение за изготвяне и предоставяне на цялостен работен проект за ликвидация или консервация на миннодобивния обект и за рекултивация на засегнатите земи, изготвят и предоставят проекта на министъра на енергетиката за съгласуване в срок до една година от влизането в сила на този закон.\n\n(2) Министърът на енергетиката има право да спре действието на договора по реда на чл. 68 от Закона за подземните богатства при неизпълнение на задължението в срока по ал. 1.\n\n§ 87.\n\n (1) Сключените до влизането в сила на този закон договори запазват действието си и се изпълняват в съответствие с договорените в тях условия.\n\n(2) Разпоредбите на този закон относно изменението, включително на срока, и прекратяването на договорите, както и разпоредбата на § 86 се прилагат за договорите по ал. 1.\n\n§ 88.\n\n Започналите и неприключени до влизането в сила на този закон процедури по предоставяне на разрешения за търсене и проучване или за проучване, или концесии за добив на подземни богатства, се довършват по досегашния ред.\n\n§ 89.\n\n (1) Министерският съвет приема наредбата по чл. 61, ал. 3 в едногодишен срок от влизането в сила на този закон.\n\n (2) Подзаконовите нормативни актове по прилагането на закона се привеждат в съответствие с този закон в срок до една година от влизането му в сила.\n\n§ 90.\n\n За концесионните договори, влезли в сила до влизането в сила на този закон, по които не е започнала добивна дейност, тригодишният срок по чл. 67, ал. 1, т. 7 започва да тече от влизането в сила на този закон.\n\n§ 91.\n\n За концесии за добив на подземни богатства, чийто срок изтича в 6-месечен срок преди или до една година от влизането в сила на този закон, концесионерът може да направи мотивирано предложение по чл. 36, ал. 2 или 3 в срок до 6 месеца от влизането в сила на този закон, при условие че към датата на подаване на заявлението са изпълнени условията по чл. 36, ал. 2 или 3.\n\n§ 92.\n\n В Закона за горите (обн., ДВ, бр. 19 от 2011 г.; изм., бр. 43 от 2011 г., бр. 38, 60, 82 и 102 от 2012 г., бр. 15, 27, 66 и 109 от 2013 г., бр. 28, 53, 61 и 98 от 2014 г., бр. 60, 79 и 100 от 2015 г., бр. 13, 15, 57, 61 и 95 от 2016 г., бр. 13, 58 и 103 от 2017 г., бр. 17, 77 и 83 от 2018 г., бр. 1 и 17 от 2019 г. и бр. 21 от 2020 г.) се правят следните изменения и допълнения:\n\n1. В чл. 69:\n\nа) в ал. 1:\n\nаа) точка 1 се изменя така:\n\n„1. за извършване на дейности, свързани с търсене и проучване или с проучване на подземни богатства въз основа на разрешение, издадено по Закона за подземните богатства – за срока на разрешението;“\n\nбб) създава се т. 4:\n\n„4. за извършване на дейности, свързани с допроучване на подземни богатства въз основа на предоставена концесия за добив по Закона за подземните богатства – за периода, в който ще бъдат извършени дейностите по допроучване в съответствие със съгласуван по реда на Закона за подземните богатства работен проект.“;\n\nб) в ал. 2, т. 2 след думите „ал. 1, т. 1“ се добавя „и 4“.\n\n2. В чл. 70:\n\nа) в ал. 1, т. 2 думите „за извършване на дейности, свързани с търсене и проучване на подземни богатства по реда на Закона за подземните богатства“ се заменят с „в случаите по чл. 69, ал. 1, т. 1 и 4“;\n\nб) в ал. 2:\n\nаа) в текста преди т. 1 думите „свързани с търсене и проучване на подземни богатства“ се заменят със „свързани с търсене и проучване или с проучване, или с допроучване на подземни богатства“;\n\nбб) точка 1 се изменя така:\n\n„1. разрешение за търсене и проучване или за проучване, издадено по реда на Закона за подземните богатства, или договор за предоставяне на концесия за добив заедно със съгласувания по реда на Закона за подземните богатства работен проект;“\n\nв) в ал. 3, изречение второ думите „дейности, свързани с търсене и проучване на подземни богатства“ се заменят с „дейности, свързани с търсене и проучване или с проучване, или с допроучване на подземни богатства“.\n\n3. В чл. 71, ал. 1 след думите „ал. 1, т. 1“ се добавя „и 4“.\n\n4. В чл. 72, ал. 3 думите „т. 1 и 3“ се заменят с „т. 1, 3 и 4“.\n\n5. В чл. 79:\n\nа) в ал. 1, изречение второ накрая се добавя „като за поземлените имоти в горски територии, чието предназначение е променено за концесии за добив на подземни богатства, заявлението се подава в срок до три години от влизането в сила на акта за промяна на предназначението“;\n\nб) алинея 10 се отменя.\n\n6. В чл. 160, ал. 2 и 3 цифрата „7“ се заменя с „5“.\n\n§ 93.\n\n Поземлените имоти в горски територии, чието предназначение е променено за концесии за добив на подземни богатства след 9 април 2011 г. до влизането в сила на този закон и за които дължимата цена по чл. 78, ал. 1 от Закона за горите е заплатена в определения срок, се продават на лицето, по чието искане е станала промяната на предназначението при условията и по реда на чл. 79 от Закона за горите. Срокът за подаване на заявленията за закупуване е три години от влизането в сила на този закон.\n\n§ 94.\n\n В Закона за железопътния транспорт (обн., ДВ, бр. 97 от 2000 г.; изм., бр. 47 и 96 от 2002 г., бр. 70 и 115 от 2004 г., бр. 77 и 88 от 2005 г., бр. 36, 37, 62, 92 и 108 от 2006 г., бр. 22, 35, 74 и 81 от 2009 г., бр. 87 от 2010 г., бр. 47 от 2011 г., бр. 15 и 68 от 2013 г., бр. 17 и 47 от 2015 г., бр. 19 и 58 от 2016 г., бр. 96 и 103 от 2017 г., бр. 17 и 77 от 2018 г. и бр. 20 и 62 от 2019 г.) в чл. 10 се създава ал. 7:\n\n„(7) За изпълнение на дейностите по ал. 1, т. 2 на НК „ЖИ“ се предоставя концесия по право за добив на строителни материали при условията и по реда на Закона за подземните богатства.“\n\n§ 95.\n\n В Закона за собствеността и ползването на земеделските земи (обн., ДВ, бр. 17 от 1991 г.; попр., бр. 20 от 1991 г.; изм., бр. 74 от 1991 г., бр. 18, 28, 46 и 105 от 1992 г., бр. 48 от 1993 г.; Решение № 12 на Конституционния съд от 1993 г. – бр. 64 от 1993 г.; изм., бр. 83 от 1993 г., бр. 80 от 1994 г., бр. 45 и 57 от 1995 г.; Решения № 7 и 8 на Конституционния съд от 1995 г. – бр. 59 от 1995 г.; изм., бр. 79 от 1996 г.; Решение № 20 на Конституционния съд от 1996 г. – бр. 103 от 1996 г.; изм., бр. 104 от 1996 г.; Решение № 3 на Конституционния съд от 1997 г. – бр. 15 от 1997 г.; изм., бр. 62, 87, 98, 123 и 124 от 1997 г., бр. 36, 59, 88 и 133 от 1998 г., бр. 68 от 1999 г., бр. 34 и 106 от 2000 г., бр. 28, 47 и 99 от 2002 г., бр. 16 от 2003 г., бр. 36 и 38 от 2004 г., бр. 87 от 2005 г., бр. 17 и 30 от 2006 г., бр. 13, 24 и 59 от 2007 г., бр. 36 и 43 от 2008 г., бр. 6, 10, 19, 44, 94 и 99 от 2009 г., бр. 62 от 2010 г., бр. 8 и 39 от 2011 г., бр. 25 и 44 от 2012 г., бр. 15, 16 и 66 от 2013 г., бр. 38, 49 и 98 от 2014 г., бр. 12, 14, 31, 61 и 100 от 2015 г., бр. 61 от 2016 г., бр. 13 и 58 от 2017 г., бр. 42, 55 и 77 от 2018 г. и бр. 61 от 2019 г.) в чл. 25, ал. 3 т. 4 се изменя така: \n\n„4. изпълнение на дейности по предоставени концесии по Закона за подземните богатства и за инвестиционни проекти, свързани със социално-икономическото развитие на общината;“.\n\n§ 96.\n\n В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за опазване на земеделските земи (ДВ, бр. 100 от 2015 г.) в § 14, ал. 1 след думите „техническата инфраструктура“ се добавя „за изпълнение на дейности по предоставени права по Закона за подземните богатства“.\n\n§ 97.\n\n В Закона за съхранение на въглероден диоксид в земните недра (обн., ДВ, бр. 14 от 2012 г.; изм., бр. 82 от 2012 г., бр. 14 от 2015 г. и бр. 7 и 27 от 2018 г.) се правят следните изменения и допълнения:\n\n1. В чл. 8, ал. 4 думите „на всеки три години“ се заменят с „на всеки 4 години“.\n\n2. В чл. 39, ал. 2, т. 1 думите „копие от документа за регистрация или“ се заменят с „декларация за“.\n\n3. В чл. 66:\n\nа) в ал. 1, т. 1 думата „не“ се заличава;\n\nб) в ал. 2 след думите „затваряне на мястото за съхранение“ се добавя „в случаите по ал. 1, т. 1 или 2“;\n\nв) в ал. 3 думата „Операторът“ се заменя със „След затваряне на мястото за съхранение в случаите по ал. 1, т. 1 или 2 операторът“, а думите „Закона за опазване на околната среда“ се заменят със „Закона за ограничаване на изменението на климата“;\n\nг) в ал. 7 в текста преди т. 1 след думите „затварянето на място за съхранение“ се добавя „в случаите по ал. 1, т. 3“.\n\n4. В чл. 71 след думите „затваряне на място за съхранение“ се добавя „в случаите по чл. 66, ал. 1, т. 3“.\n\nЗаконът е приет от 44-то Народно събрание на 22 юли 2020 г. и на 2 септември 2020 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦвета Караянчева\n\n6694",
  "textLength": 108961,
  "scrapedAt": "2026-01-11T03:13:44.683Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}