{
  "title": "03/06/2020 Закон за изменение и допълнение на Закона за опазване на околната среда",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/157346",
  "lawId": "157346",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за опазване на околната среда \n\n(обн., ДВ, бр. 91 от 2002 г.; попр., бр. 98 от 2002 г.; изм., бр. 86 от 2003 г., бр. 70 от 2004 г., бр. 74, 77, 88, 95 и 105 от 2005 г., бр. 30, 65, 82, 99, 102 и 105 от 2006 г., бр. 31, 41 и 89 от 2007 г., бр. 36, 52 и 105 от 2008 г., бр. 12, 19, 32, 35, 47, 82, 93 и 103 от 2009 г., бр. 46 и 61 от 2010 г., бр. 35 и 42 от 2011 г., бр. 32, 38, 53 и 82 от 2012 г., бр. 15, 27 и 66 от 2013 г., бр. 22 и 98 от 2014 г., бр. 62, 95, 96 и 101 от 2015 г., бр. 81 от 2016 г., бр. 12, 58, 76 и 96 от 2017 г., бр. 53, 77 и 98 от 2018 г., бр. 1, 17 и 24 от 2019 г.; Решение № 5 на Конституционния съд от 2019 г. – бр. 36 от 2019 г.; изм., бр. 79, 81 и 101 от 2019 г. и бр. 21 от 2020 г.)\n\n§ 1. \n\nВ чл. 93 се правят следните допълнения: \n\n1. В ал. 1:\n\nа) в т. 4 накрая се добавя „с изключение на инсталациите за обезвреждане на опасни и неопасни отпадъци чрез изгаряне или съвместно изгаряне по смисъла на Закона за управление на отпадъците“;\n\nб) създава се нова т. 5:\n\n„5. инвестиционни предложения съгласно т. 10.1 от приложение № 1, попадащи в обхвата на Регламент (ЕО) № 1069/2009 на Европейския парламент и на Съвета от 21 октомври 2009 г. за установяване на здравни правила относно странични животински продукти и производни продукти, непредназначени за консумация от човека и за отмяна на Регламент (ЕО) № 1774/2002 (ОВ, L 300/1 от 14 ноември 2009 г.).“ \n\n2. В ал. 3 след думите „т. 1 – 3“ се добавя „и 5“.\n\n§ 2. \n\nВ приложение № 1 към чл. 92, т. 1 се правят следните изменения и допълнения:\n\n1. В т. 9 след думата „обезвреждане“ се добавя „или оползотворяване“.\n\n2. Създава се т. 10.1:\n\n„10.1. Инсталации за обезвреждане или оползотворяване на неопасни отпадъци чрез изгаряне или съвместно изгаряне по смисъла на Закона за управление на отпадъците.“\n\n3. Досегашната т. 10 става т. 10.2 и в нея думите „изгаряне или“ се заличават.\n\n4. Създава се т. 10.3:\n\n„10.3. Инсталации за обезвреждане или оползотворяване на опасни и неопасни отпадъци чрез изгаряне или съвместно изгаряне, разработени изключително или предимно за развитие и изпитване на нови методи или продукти и които няма да действат повече от две години.“\n\nПреходна разпоредба\n\n§ 3. \n\nЗапочналите и неприключили до влизането в сила на този закон процедури по реда на глава шеста, раздел III се довършват по новия ред.\n\nЗаконът е приет от 44-то Народно събрание на 3 юни 2020 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n \nЦвета Караянчева\n\n4296",
  "textLength": 2526,
  "scrapedAt": "2026-01-11T03:19:09.379Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}