{
  "title": "16/07/2020 Закон за изменение и допълнение на Закона за лекарствените продукти в хуманната медицина",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/157305",
  "lawId": "157305",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за лекарствените продукти в хуманната медицина \n\n(обн., ДВ, бр. 31 от 2007 г.; изм., бр. 19 от 2008 г.; Решение № 5 на Конституционния съд от 2008 г. – бр. 65 от 2008 г.; изм., бр. 71 от 2008 г., бр. 10, 23, 41, 88 и 102 от 2009 г., бр. 59 и 98 от 2010 г., бр. 9, 12, 60 и 61 от 2011 г., бр. 38, 60 и 102 от 2012 г., бр. 15 от 2013 г., бр. 1 и 18 от 2014 г.; Решение № 1 на Конституционния съд от 2015 г. – бр. 12 от 2015 г.; изм., бр. 48 от 2015 г., бр. 43 от 2016 г., бр. 85 и 103 от 2017 г., бр. 84, 91 и 102 от 2018 г., бр. 17 и 64 от 2019 г. и бр. 17 и 52 от 2020 г.)\n\n§ 1. \n\nВ чл. 1 се създава т. 12:\n\n„12. проследяване на ефекта от терапията с лекарствени продукти.“\n\n§ 2. \n\nВ чл. 16, ал. 1, изречение първо думите „медицинските висши“ се заменят с „висшите“.\n\n§ 3. \n\nВ чл. 17 ал. 6 се изменя така:\n\n„(6) Изпълнителната агенция по лекарствата координира дейностите в областта на контрола върху лекарствените продукти съвместно с регионалните здравни инспекции (РЗИ).“\n\n§ 4. \n\nВ чл. 17б, ал. 1, изречение първо след думите „Българския фармацевтичен съюз“ се добавя „един представител на Българската асоциация на помощник-фармацевтите“, а думите „медицинските висши“ се заменят с „висшите“.\n\n§ 5. \n\nВ чл. 19 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 3 накрая се добавя „и разрешените за употреба по централизирана процедура лекарствени продукти по реда на Регламент (ЕО) № 726/2004 на Европейския парламент и на Съвета“.\n\n2. Създава се нова ал. 3:\n\n„(3) Изпълнителната агенция по лекарствата генерира уникален национален номер за идентификация на всеки лекарствен продукт и го вписва в регистъра по ал. 1, т.\n\n \n3.“\n\n3. Създават се ал. 4, 5 и 6:\n\n„(4) Националният номер за идентификация по ал. 3 е националният номер по смисъла на чл. 4, буква б), подточка iii) от Делегиран регламент (ЕС) 2016/161 на Комисията от 2 октомври 2015 г. за допълване на Директива 2001/83/ЕО на Европейския парламент и на Съвета чрез установяване на подробни правила за показателите за безопасност, поставени върху опаковката на лекарствените продукти за хуманна употреба (OB, L 32/1 от 9 февруари 2016 г.), наричан по-нататък „Делегиран регламент (ЕС) 2016/161“, за лекарствените продукти, определени в Делегиран регламент (ЕС) 2016/161.\n\n(5) Националният номер за идентификация на лекарствения продукт по ал. 3:\n\n1. осигурява еднозначно идентифициране на всеки лекарствен продукт и оперативна съвместимост на информационните системи в здравеопазването;\n\n2. се използва от всички лица, във всички регистри и други бази данни, както и в медицинската документация, свързана с лекарствените продукти. \n\n(6) Регистрите по ал. 1 поддържат оперативна съвместимост и автоматизиран интерфейс, предоставящ информацията в машинночетим формат, чрез които може да бъдат използвани от други информационни системи.“\n\n4. Досегашната ал. 3 става ал. 7.\n\n§ 6. \n\nВ чл. 43, ал. 1 числото „30“ се заменя с „15“.\n\n§ 7. \n\nСъздава се чл. 68а:\n\n„Чл. 68а. Притежателят на разрешение за употреба осигурява въвеждането на индивидуалния идентификационен белег по чл. 168, ал. 8, т. 1 на всяка опаковка в системата от регистри в съответствие с Делегиран регламент (ЕС) 2016/161.“\n\n§ 8. \n\nВ чл. 69 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Притежателят на разрешение за употреба на ваксина или на имунологичен лекарствен продукт, предназначен за имунизация, преди пускането на всяка партида от продукта на пазара е длъжен да представи в ИАЛ:\n\n1. заявление по образец, утвърден от изпълнителния директор на ИАЛ;\n\n2. мостри от крайния продукт и/или мостри от продукта в насипно състояние/неразлят продукт, и/или мостри от междинни и изходни продукти в количества, посочени в Ръководството за освобождаване на партида лекарствен продукт от официален контролен орган, издадено от Европейския директорат по качеството на лекарствените продукти и здравеопазване;\n\n3. протоколи за производството и качествения контрол на партидата, издадени от производителя, които са съобразени като минимум с данните, посочени в образеца от административната процедура на Европейския директорат по качеството на лекарствата и здравеопазване за освобождаване на партида от официален контролен орган.“\n\n2. В ал. 3 след думите „акредитирана лаборатория“ се добавя „или друга официална лаборатория за контрол“.\n\n3. В ал. 4 думата „изпитването“ се заменя с „оценката и изпитването по ал. 3“.\n\n4. Алинея 5 се изменя така:\n\n„(5) Сертификат за освобождаване на партида се издава от изпълнителния директор на ИАЛ или от оправомощено от него длъжностно лице и преди пускането на партидата от лекарствения продукт на пазара в други държави – по искане на притежателя на разрешението за употреба на лекарствения продукт. Към заявлението се представят мостри по ал. 1, т. 2 и протоколи за производството и качествения контрол на партидата, издадени от производителя, които са съобразени като минимум с данните, посочени в Ръководството на Световната здравна организация за освобождаване на партиди от национален регулаторен орган.“\n\n5. Алинея 6 се изменя така:\n\n„(6) Когато оценката и изпитването по ал. 3 за съответната партида лекарствени продукти са извършени от официална лаборатория за контрол на лекарствени продукти в друга държава членка преди пускането на партидата на пазара в страната, притежателят на разрешението за употреба представя в ИАЛ сертификата за освобождаване на партидата лекарствени продукти, издаден от регулаторния орган на държавата членка, както и информационен формуляр за продажба по образец, утвърден от изпълнителния директор на ИАЛ.“\n\n§ 9. \n\nВ чл. 70 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Притежателят на разрешение за упот- реба на лекарствен продукт, получен от човешка кръв или човешка плазма, преди пускането на всяка партида от продукта на пазара е длъжен да представи в ИАЛ:\n\n1. заявление по образец, утвърден от изпълнителния директор на ИАЛ;\n\n2. мостри от крайния продукт и/или мостри от продукта в насипно състояние/неразлят продукт, и/или мостри от междинни и изходни продукти в количества, посочени в Ръководството за освобождаване на партида лекарствен продукт от официален контролен орган, издадено от Европейския директорат по качеството на лекарствата и здравеопазване;\n\n3. протоколи за производството и качествения контрол на партидата, издадени от производителя, които са съобразени като минимум с данните, посочени в образеца от административната процедура на Европейския директорат по качеството на лекарствата и здравеопазване за освобождаване на партида от официален контролен орган.“\n\n2. В ал. 2 след думите „акредитирана лаборатория“ се добавя „или друга официална лаборатория за контрол“.\n\n3. В ал. 3 думата „изпитването“ се заменя с „оценката и изпитването по ал. 2“.\n\n4. Алинея 4 се отменя.\n\n5. Алинея 5 се изменя така:\n\n„(5) Когато оценката и изпитването по ал. 2 за съответната партида лекарствени продукти са извършени от официална лаборатория за контрол на лекарствени продукти в друга държава членка преди пускането на партидата на пазара в страната, притежателят на разрешението за употреба представя в ИАЛ сертификата за освобождаване на партидата лекарствени продукти, издаден от регулаторния орган на държавата членка, както и информационен формуляр за продажба по образец, утвърден от изпълнителния директор на ИАЛ.“\n\n§ 10.\n\n Създават се чл. 70а и 70б:\n\n„Чл. 70а. Изпълнителната агенция по лекарствата може да извърши допълнителни изпитвания на мостри от лекарствен продукт по чл. 69 и 70 в следните случаи:\n\n1. значителна промяна в процеса на производство, класифицирана по ред, определен в наредбата по чл. 42;\n\n2. промяна на мястото на производство;\n\n3. нежелано събитие по § 1, т. 40 от допълнителните разпоредби;\n\n4. значителни отклонения в производствения процес;\n\n5. промени в процедурите за изпитване на производителя;\n\n6. неочаквана променливост в резултатите от изпитванията по контрола на качеството, извършени от производителя или от официалния контролен орган;\n\n7. критичен доклад от извършена инспекция на производителя.\n\nЧл. 70б. (1) За издаване на сертификат за освобождаване на партида притежателят на разрешение за употреба представя в ИАЛ документ за платена такса в размер, определен в тарифата по чл. 21, ал. 2.\n\n(2) Разходите за извършване на изпитванията по чл. 69 и 70, както и разходите за допълнителни изпитвания по чл. 70а са за сметка на заявителя.\n\n(3) Сертификатът за освобождаване на партида се издава на български език на името на притежателя на разрешението за употреба на лекарствения продукт, а по негово искане – и на английски език.\n\n(4) Когато в случаите по чл. 69 и 70 партидата на лекарствен продукт не е в съответствие с одобрените спецификации, изпълнителният директор на ИАЛ или оправомощено от него длъжностно лице прави мотивиран отказ за издаване на сертификат за освобождаване на партидата.\n\n(5) Изпълнителната агенция по лекарствата изпраща данни за отказа по ал. 4 в системата на официалните контролни лекарствени лаборатории на държавите членки и на Конфедерация Швейцария.\n\n(6) Отказът по ал. 4 подлежи на обжалване по реда на Административнопроцесуалния кодекс.“\n\n§ 11.\n\n В чл. 150 се правят следните изменения и допълнения:\n\n1. В ал. 2:\n\nа) в т. 1 думите „свидетелство за съдимост или аналогичен документ на лицето, ако не е български гражданин“ се заличават;\n\nб) точка 8 се отменя.\n\n2. Алинея 4 се изменя така:\n\n„(4) Изпълнителната агенция по лекарствата установява служебно обстоятелствата относно съдимостта на лицето по чл. 148, т. 2 и на лицата по чл. 149, когато са български граждани. За лицата, които не са български граждани, със заявлението се представя свидетелство за съдимост или аналогичен документ, издаден от компетентен орган на съответната държава.“\n\n3. Създава се ал. 5:\n\n„(5) Изпълнителната агенция по лекарствата служебно установява обстоятелствата относно наличието на разрешение за ползване или удостоверение за въвеждане в експлоатация на помещенията за производство, контрол и съхранение, издадени по реда на Закона за устройство на територията, или на друг валиден документ по смисъла на Закона за устройство на територията.“\n\n§ 12.\n\n В чл. 156, ал. 2 думите „наредбата по чл. 152“ се заменят с „чл. 156а и документ за платена такса в размер, определен в тарифата по чл. 21, ал. 2“.\n\n§ 13.\n\n Създава се чл. 156а:\n\n„Чл. 156а. (1) При промяна по чл. 156, ал. 1, т. 1 и 2 заявителят представя:\n\n1. диплома за завършено висше образование;\n\n2. трудов договор;\n\n3. документи, удостоверяващи допълнителна квалификация;\n\n4. документ за трудов стаж.\n\n(2) Изпълнителната агенция по лекарствата установява служебно обстоятелствата относно съдимостта на лицето по чл. 148, т. 2 и на лицата по чл. 149, когато са български граждани. За лицата, които не са български граждани, със заявлението се представя свидетелство за съдимост или аналогичен документ, издаден от компетентен орган на съответната държава.\n\n(3) При промяна по чл. 156, ал. 1, т. 4 заявителят представя следната документация, свързана със съответната промяна:\n\n1. схема за изграждане или преустройство на помещенията за производство, контрол и съхранение;\n\n2. оценка на въздействието върху околната среда при производството на лекарствени продукти – в предвидените в Закона за опазване на околната среда случаи;\n\n3. основен план за валидиране, включващ помещенията, заявени за промяна;\n\n4. копие от договора за възлагане, когато някои от дейностите по производство, контрол и съхранение на лекарствените продукти се извършват в друг обект на територията на Република България или извън нея.\n\n(4) При промяна по чл. 156, ал. 1, т. 4 ИАЛ служебно установява обстоятелствата относно наличието на разрешение за ползване или удостоверение за въвеждане в експлоатация на помещенията за производство, контрол и съхранение, издадени по реда на Закона за устройство на територията, или на друг валиден документ по смисъла на Закона за устройство на територията.\n\n(5) При промяна по чл. 156, ал. 1, т. 5 заявителят представя следната документация:\n\n1. списък на стандартните оперативни процедури за производство, контрол и почистване;\n\n2. основен план за валидиране, включващ процесите, заявени в промяната и подлежащи на валидиране.\n\n(6) При промяна по чл. 156, ал. 1, т. 6 заявителят представя следната документация:\n\n1. списък с международните непатентни наименования и търговските наименования на лекарствените продукти, лекарствената им форма, съдържание на активното вещество в дозова единица и количество в крайната опаковка;\n\n2. списък на процедурите за производство, контрол и съхранение на лекарствените продукти.\n\n(7) При промяна по чл. 156, ал. 1, т. 7 ИАЛ установява служебно обстоятелствата по заявените промени в търговската регистрация.“\n\n§ 14.\n\n В чл. 157, ал. 1 в текста преди т. 1 думите „чл. 150 и 151“ се заменят с „чл. 155“.\n\n§ 15.\n\n В чл. 160 се създава ал. 11:\n\n„(11) Притежателят на разрешение за производство поставя върху вторичната опаковка, а ако няма такава – върху първичната опаковка на лекарствените продукти, определени в Делегиран регламент (ЕС) 2016/161, показателите за безопасност по чл. 168, ал. 8.“\n\n§ 16.\n\n В чл. 162, ал. 2 т. 2 се изменя така:\n\n„2. списък с международните непатентни наименования и търговските наименования на лекарствените продукти, лекарствената им форма, съдържанието на активното вещество в дозова единица и количество в крайната опаковка;“.\n\n§ 17.\n\n Създава се чл. 164а:\n\n„Чл. 164а. Притежателят на разрешение за внос осигурява поставянето върху вторичната опаковка, а ако няма такава – върху първичната опаковка, на лекарствените продукти, определени в Делегиран регламент (ЕС) 2016/161, показателите за безопасност по чл. 168, ал. 8 и осигурява въвеждането на индивидуалния идентификационен белег на всяка опаковка в системата от регистри в съответствие с Делегиран регламент (ЕС) 2016/161.“\n\n§ 18.\n\n Член 165 се изменя така:\n\n„Чл. 165. (1) Притежателят на разрешение за внос от трета държава подава в ИАЛ заявление при промяна на:\n\n1. лицето по чл. 161, ал. 2, т. 1;\n\n2. списъка с международните непатентни наименования и търговските наименования на лекарствените продукти, лекарствената им форма, съдържание на активното вещество в дозова единица и количество в крайната опаковка;\n\n3. адреса на лабораторията по чл. 161, ал. 2, т. 2;\n\n4. търговската регистрация.\n\n(2) Към заявлението по ал. 1 се прилагат документите, свързани с промяната, определени в чл. 165а, и документ за платена такса в размер, определен в тарифата по чл. 21, ал. 2.“\n\n§ 19.\n\n Създава се чл. 165а:\n\n„Чл. 165а. (1) При промяна по чл. 165, ал. 1, т. 1 заявителят представя следната документация:\n\n1. диплома за завършено висше образование;\n\n2. трудов договор;\n\n3. документи, удостоверяващи допълнителна квалификация;\n\n4. документ за трудов стаж.\n\n(2) Изпълнителната агенция по лекарствата установява служебно обстоятелствата относно съдимостта на лицето по чл. 161, ал. 2, т. 1, когато е български гражданин. За лицата, които не са български граждани, със заявлението се представя свидетелство за съдимост или аналогичен документ, издаден от компетентен орган на съответната държава.\n\n(3) При промяна по чл. 165, ал. 1, т. 2 заявителят представя следната документация:\n\n1. списък с международните непатентни наименования и търговските наименования на лекарствените продукти, лекарствената им форма, съдържание на активното вещество в дозова единица и количество в крайната опаковка;\n\n2. списък на процедурите за производство, контрол и съхранение на лекарствените продукти.\n\n(4) При промяна по чл. 165, ал. 1, т. 3 заявителят представя данните по чл. 162, ал. 2, т. 5 и копие от договора в случаите по чл. 162, ал. 2, т. 6.\n\n(5) При промяна по чл. 165, ал. 1, т. 4 ИАЛ установява служебно обстоятелствата по заявените промени в търговската регистрация.“\n\n§ 20.\n\n Създава се чл. 195а:\n\n„Чл. 195а. Лице, получило разрешение за търговия на едро с лекарствени продукти, не може да бъде притежател на разрешение за търговия на дребно с лекарствени продукти в аптека, издадени по реда на този закон.“\n\n§ 21.\n\n В чл. 199 се създават ал. 6 и 7:\n\n„(6) В деня на постъпване на заявлението по ал. 1 или 2 ИАЛ изпраща по служебен ред искане до управителния съвет на Българския фармацевтичен съюз за издаване на удостоверение за вписване в Националния електронен регистър на членовете на Българския фармацевтичен съюз – за магистър-фармацевта по чл. 197, т. 2, както и за предоставяне на информация относно наложени наказания по реда на Закона за съсловната организация на магистър-фармацевтите и на Закона за здравето.\n\n(7) Управителният съвет предоставя документите по ал. 6 в срок 5 работни дни от постъпване на искането.“\n\n§ 22.\n\n В чл. 207, ал. 1 се правят следните изменения и допълнения:\n\n1. Точка 4а се изменя така:\n\n„4а. проверява дали получените лекарствени продукти от лицата по т. 4 не са фалшифицирани, като проверява автентичността на лекарствените продукти, определени в Делегиран регламент (ЕС) 2016/161, чрез показателите за безопасност по чл. 168, ал. 8 в случаите, определени в Делегиран регламент (ЕС) 2016/161;“.\n\n2. Създава се т. 4б:\n\n„4б. проверява показателите за безопасност и дезактивира индивидуалния идентификационен белег на лекарствен продукт, преди да достави този лекарствен продукт в случаите, определени в наредбата по чл. 198;“.\n\n3. В т. 8 накрая се добавя „включително и фактурите за покупко-продажба, в които се посочват международното непатентно наименование, търговското наименование на лекарствения продукт, лекарствената форма, количество на активното вещество и опаковка“.\n\n§ 23.\n\n В чл. 209б, ал. 2 думите „и 4а“ се заменят с „4а и 4б“.\n\n§ 24.\n\n В чл. 215, ал. 2, т. 8, буква „а“ думите „мостра от“ се заменят с „макет на“.\n\n§ 25.\n\n В чл. 217 се създава т. 6:\n\n„6. осигурява замяната на показателите за безопасност върху вторичната опаковка, а ако няма такава – върху първичната опаковка, на лекарствените продукти, определени в Делегиран регламент (ЕС) 2016/161, с равностойни на тях по смисъла на чл. 168б, ал. 3 и осигурява въвеждането на идентификационния белег на всяка опаковка в системата от регистри в съответствие с Делегиран регламент (ЕС) 2016/161.“\n\n§ 26.\n\n В чл. 217б се правят следните изменения и допълнения:\n\n1. В ал. 3, т. 2 думата „заплатени“ се заменя с „отчетени и заплатени“.\n\n2. В ал. 5 накрая се добавя „считано от деня на извършване на анализа“.\n\n3. Създава се нова ал. 8:\n\n„(8) Извън случаите по ал. 7, право на достъп до данните в специализираната електронна система по ал. 1 имат Министерството на здравеопазването, Националната здравно­осигурителна каса и съветът по чл. 258, ал. 1.“\n\n4. Досегашните ал. 8 и 9 стават съответно ал. 9 и 10.\n\n§ 27.\n\n Наименованието на глава десета се изменя така: „Търговия на дребно с лекарствени продукти. Национална аптечна карта“.\n\n§ 28.\n\n В чл. 219 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „и санитарно-хигиенни средства“ се заменят с „продукти, санитарно-хигиенни материали и биоциди от главна група 1 „Дезинфектанти“, продуктови типове 1 и 2, и от главна група 3 „Контрол на вредители“, продуктови типове 18 и 19, съгласно Приложение V от Регламент (ЕС) № 528/2012 на Европейския парламент и на Съвета от 22 май 2012 г. относно предоставянето на пазара и употребата на биоциди (OB, L 167/1 от 27 юни 2012 г.)“.\n\n2. Създава се нова ал. 3:\n\n„(3) Притежателят на разрешение за търговия на дребно проверява автентичността на лекарствените продукти чрез показателите за безопасност по чл. 168, ал. 8 и дезактивира уникалния идентификационен белег в системата от регистри.“\n\n3. Създава се ал. 4:\n\n„(4) Действията по ал. 3 се извършват по реда на глава VI от Делегиран регламент (ЕС) 2016/161.“\n\n§ 29.\n\n Създава се чл. 222а:\n\n„Чл. 222а. Лице, получило разрешение за търговия на дребно с лекарствени продукти в аптека, не може да бъде притежател на разрешение за търговия на едро с лекарствени продукти, издадени по реда на този закон.“\n\n§ 30.\n\n Създават се чл. 227а – 227е:\n\n„Чл. 227а. (1) Потребностите на населението от достъп до лекарствени продукти, отпускани в аптеки, се определят на териториален принцип чрез Национална аптечна карта.\n\n(2) В Националната аптечна карта не се включват аптеки, откривани по реда на чл. 222, ал. 4.\n\n(3) С Националната аптечна карта се определят областите, общините и населените места с недостиг на открити аптеки чрез извършване на анализ на достъпа на населението до аптеки, които осъществяват дейности по:\n\n1. отпускане на лекарствени продукти за домашно лечение, заплащани напълно или частично от НЗОК при условията и по реда на чл. 45, ал. 17 от Закона за здравното осигуряване;\n\n2. приготвяне на лекарствени продукти;\n\n3. отпускане на лекарствени продукти, съдържащи наркотични вещества по смисъла на Закона за контрол върху наркотичните вещества и прекурсорите;\n\n4. отпускане на лекарствени продукти на ветерани от войните;\n\n5. отпускане на лекарствени продукти на военноинвалиди и военнопострадали;\n\n6. отпускане на лекарствени продукти по лекарско предписание, които не се заплащат с публични средства;\n\n7. отпускане на лекарствени продукти без лекарско предписание.\n\nЧл. 227б. (1) Националната аптечна карта се изработва въз основа на областни аптечни карти.\n\n(2) За изработване на областната аптечна карта министърът на здравеопазването назначава комисия за всяка област, която включва областния управител, двама представители на регионалната здравна инспекция, двама представители на районната здравноосигурителна каса, двама представители на регионалната колегия на Българския фармацевтичен съюз, един представител на регионалната колегия на Българската асоциация на помощник-фармацевтите, един представител на представителните организации за защита на правата на пациентите, признати по реда на чл. 86в от Закона за здравето, и по един представител на всяка община в съответната област. Областният управител е председател на комисията.\n\n(3) Представителите на общините по ал. 2 се определят по реда на Закона за местното самоуправление и местната администрация. \n\n(4) Представителят на представителните организации за защита на правата на пациентите по ал. 2 във всяка от областните комисии се избира и се освобождава общо от представителните организации.\n\n(5) Областната аптечна карта се изработва по образец и по ред, определени с методика, утвърдена от министъра на здравеопазването.\n\n(6) Всяка областна комисия представя на министъра на здравеопазването изготвената областна аптечна карта и цялата първична информация, въз основа на която е изготвена.\n\nЧл. 227в. (1) Областната аптечна карта съдържа:\n\n1. данни за демографската структура и потреблението на лекарствени продукти за домашно лечение от населението на територията на областта;\n\n2. броя, видовете дейности и разпределението на откритите аптеки на територията на областта;\n\n3. броя на работещите магистър-фармацевти и помощник-фармацевти в открити аптеки на територията на областта.\n\n(2) Към областната аптечна карта по ал. 1 се прилага становище, изготвено по ред и критерии, определени в методиката по чл. 227б, ал. 5, относно необходимия минимален брой аптеки по видове дейности по чл. 227а, ал. 3, както и за необходимия минимален брой на работещи магистър-фармацевти и помощник-фармацевти в аптеки, които се определят съобразно потребностите на населението в съответната област.\n\nЧл. 227г. (1) Националната аптечна карта се изработва от национална комисия, назначена със заповед на министъра на здраве- опазването, който е председател на комисията.\n\n(2) В състава на комисията се включват управителят на НЗОК, председателят на Националния съвет по цени и реимбурсиране на лекарствени продукти, двама представители на Изпълнителната агенция по лекарствата, от които единият е изпълнителният директор на Изпълнителната агенция по лекарствата, директорът на Националния център по обществено здраве и анализи, председателят на Националното сдружение на общините в Република България, двама представители на Министерството на здравеопазването, трима представители на Българския фармацевтичен съюз, един представител на Българската асоциация на помощник-фармацевтите и един представител на представителните организации за защита на правата на пациентите, признати по реда на чл. 86в от Закона за здравето.\n\nЧл. 227д. (1) Националната аптечна карта съдържа:\n\n1. областните аптечни карти;\n\n2. конкретните минимални потребности на населението от достъп до лекарствени продукти, отпускани в аптеки, и до видовете дейности по чл. 227а, ал. 3 по области, общини и населени места;\n\n3. разпределение на откритите аптеки по брой на населението по области, общини и населени места;\n\n4. графично посочване на откритите аптеки върху картата на страната според вида на дейностите, които извършват съгласно чл. 227а, ал. 3;\n\n5. анализ на достъпа на населението до лекарствени продукти, отпускани в аптеки по видове дейности по чл. 227а, ал. 3 по области, общини и населени места;\n\n6. определяне на областите, общините и населените места, в които при извършване на анализа по т. 5 е установен недостиг на открити аптеки по видове дейности по чл. 227а, ал. 3.\n\n(2) Анализът по ал. 1, т. 5 се извършва по ред и критерии, определени в методиката по чл. 227б, ал. 5, и задължително включва оценка на конкретните минимални потребности на населението от достъп до лекарствени продукти, отпускани в аптеки, и до видовете дейности по чл. 227а, ал. 3, както и на разпределението на откритите аптеки по брой на населението.\n\nЧл. 227е. (1) Националната аптечна карта се утвърждава с решение на Министерския съвет по предложение на министъра на здравеопазването.\n\n(2) Националната аптечна карта се актуализира при необходимост в случаите, определени с методиката по чл. 227б, ал. 5.“\n\n§ 31.\n\n В чл. 228 се правят следните изменения:\n\n1. В ал. 1 т. 7а се отменя.\n\n2. В ал. 5, т. 1 думите „т. 1 – 7а“ се заменят с „т. 1 – 6“.\n\n3. Алинея 7 се изменя така:\n\n„(7) В деня на постъпване на заявлението по ал. 1 или 5 ИАЛ изпраща по служебен ред искане до съответната РЗИ за издаване на хигиенно заключение. Регионалната здравна инспекция издава хигиенното заключение в срок до 14 дни от постъпване на искането и го изпраща по служебен ред на ИАЛ. До получаване на хигиенното заключение в ИАЛ срокът по чл. 229, ал. 2 спира да тече.“\n\n§ 32.\n\n В чл. 234 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 5:\n\n„(5) Забранява се връщането на закупени лекарствени продукти.“\n\n2. Досегашната ал. 5 става ал. 6.\n\n3. Досегашната ал. 6 става ал. 7 и в нея думите „ал. 5“ се заменят с „ал. 6“.\n\n4. Досегашната ал. 7 става ал. 8 и в нея думите „ал. 6“ се заменят с „ал. 7“.\n\n§ 33.\n\n В чл. 234а, ал. 1, т. 4 думите „чл. 234, ал. 5“ се заменят с „чл. 234, ал. 6“.\n\n§ 34.\n\n В чл. 239, ал. 6 думите „Българската агенция по безопасност на храните“ се заменят с „Регионалната здравна инспекция“.\n\n§ 35.\n\n В чл. 259 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 4 думите „съгласувано със“ се заменят със „след становище на“, а след думите „Закона за здравето“ се добавя „като в случай че в 30-дневен срок от получаването на искането не постъпи становище от съответния експертен съвет, съветът утвърждава, отменя или изменя фармако-терапевтичните ръководства“.\n\n2. В ал. 4 думите „и промени“ се заменят с „промени, поддържане на реимбурсен статус и оценка на здравните технологии“.\n\n§ 36.\n\n В чл. 259б се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 8 думата „който“ се заменя с „които“.\n\n2. Създава се ал. 4:\n\n„(4) Когато за лекарствен продукт в болнична опаковка, съгласно разрешението за употреба, е подадено заявление за извършване на процедура по чл. 259, ал. 4, съветът се произнася в срокове с една втора по-кратки от определените в ал. 1 и 2.“\n\n§ 37.\n\n В чл. 261а се създава ал. 6:\n\n„(6) Националната здравноосигурителна каса и Министерството на здравеопазването предоставят на съвета информация за заплатените лекарствени продукти по чл. 262, ал. 6 по ред, определен в наредбата по ал. 5.“\n\n§ 38.\n\n Създават се чл. 261б и 261в: \n\n„Чл. 261б. Лекарствен продукт може да се продава на територията на страната само след влизането в сила на решението на съвета за утвърждаване на цена/пределна цена или регистриране на цена, с изключение на лекарствените продукти по чл. 9 и 266а.\n\nЧл. 261в. (1) Лекарствен продукт може да се продава на цена, не по-висока от утвърдената цена по чл. 261а, ал. 1, от пределната цена по чл. 261а, ал. 2 или от регистрираната цена по чл. 261а, ал. 3.\n\n(2) Търговецът на дребно е длъжен да посочи продажната цена върху опаковката на лекарствения продукт на обозначено от производителя място. \n\n(3) Цените на лекарствените продукти, включени в стойността на оказаната от лечебните заведения медицинска помощ, не може да бъдат по-високи от цената, на която лечебното заведение е закупило лекарствения продукт от търговеца на едро.\n\n(4) Лекарствен продукт не може да се продава на лечебните заведения по чл. 5 от Закона за лечебните заведения и на лечебните заведения с държавно и/или общинско участие по чл. 9 и 10 от Закона за лечебните заведения на цена, по-висока от стойността, определена по реда на наредбата по чл. 261а, ал. 5.\n\n(5) За лекарствените продукти, включени в Позитивния лекарствен списък по чл. 262, ал. 6, т. 1 с ниво на заплащане 100 на сто, не се начислява надбавка за търговец на дребно при отпускането им в аптека.“\n\n§ 39.\n\n В чл. 262 се правят следните изменения и допълнения:\n\n1. Алинея 3 се изменя така:\n\n„(3) В Позитивния лекарствен списък се включват лекарствени продукти, на които международното непатентно наименование, към което принадлежи лекарственият продукт/комбинацията – при комбинирани лекарствени продукти, с изключение на генеричните лекарствени продукти и лекарствените продукти, които съдържат активно вещество или активни вещества с добре установена употреба в медицинската практика, се заплаща от обществен здравноосигурителен фонд и/или с публични средства при същите терапевтични показания поне в 5 държави, посочени в наредбата по чл. 261а, ал. 5. Международното непатентно наименование, към което принадлежи лекарствен продукт, предназначен за лечение на редки заболявания, се заплаща от обществен здравноосигурителен фонд и/или с публични средства при същите терапевтични показания поне в 5 от всички държави членки.“\n\n2. В ал. 6:\n\nа) текстът преди т. 1 се изменя така: „Позитивният лекарствен списък се състои от четири приложения и включва“;\n\nб) в т. 3 накрая се добавя „определени с наредбата по чл. 58, ал. 2 от Закона за здравето“.\n\n§ 40.\n\n Създават се чл. 262\n1\n – 262\n3\n:\n\n„Чл. 262\n\n1\n\n. (1) В приложенията на Позитивния лекарствен списък по чл. 262, ал. 6 се посочват: код по анатомо-терапевтично-химична класификация, международно непатентно наименование (INN), наименование на лекарствения продукт, лекарствената форма и количеството на активното лекарствено вещество, опаковка, притежател на разрешението за употреба, дефинирана дневна доза/терапевтичен курс/концентрация/обем, цената по чл. 261а, ал. 1, референтна стойност, стойност за опаковка, изчислена на базата на референтна стойност, ниво на заплащане на лекарствения продукт, терапевтични показания и заболявания по МКБ, производител/производители, информация за ограниченията в начина на предписване при различни индикации, национален номер за идентификация на лекарствения продукт по чл. 19, ал. 3 и допълнителна информация.\n\n(2) Позитивният лекарствен списък съдържа информация относно вида на лекарствения продукт, определен в процедурата по разрешаването му за употреба. Информацията за вида на лекарствения продукт се представя от ИАЛ в 7-дневен срок от постъпване на запитване от страна на Националния съвет по цени и реимбурсиране на лекарствените продукти за всеки конкретен лекарствен продукт.\n\nЧл. 262\n\n2\n\n. Министерството на здравеопазването, Националната здравноосигурителна каса и лечебните заведения предоставят на съвета пълна информация за заплатените лекарствени продукти по чл. 262, ал. 6, т. 1 – 3 по ред, определен в наредбата по чл. 261а, ал. 5.\n\nЧл. 262\n3\n. (1) Притежателят на разрешението за употреба или негов упълномощен представител е длъжен в срок два работни дни от получаване на решението на съвета за промяна на цената по чл. 261а, ал. 1 – 3 на лекарствен продукт да уведоми по подходящ начин Българския фармацевтичен съюз и търговците на едро, а те съответно да уведомят търговците на дребно с лекарствени продукти. \n\n(2) Съветът по служебен ред уведомява Министерството на здравеопазването и Националната здравноосигурителна каса за решенията, за които е допуснато предварително изпълнение.“\n\n§ 41.\n\n В чл. 262б се правят следните изменения и допълнения:\n\n1. В ал. 1 текстът преди т. 1 се изменя така: „В Позитивния лекарствен списък се включват лекарствени продукти, принадлежащи към ново международно непатентно наименование, за които е извършена оценка на здравните технологии. Оценката на здравните технологии е част от процедурата по включване на лекарствения продукт в Позитивния лекарствен списък, като съдържа клинична и фармако-икономическа оценка и включва“.\n\n2. Създава се ал. 3: \n\n„(3) В съответното приложение на Позитивния лекарствен списък се включват лекарствени продукти, принадлежащи към ново международно непатентно наименование, за които е извършена оценка на здравните технологии по реда на ал. 1 и за които има поне една положителна оценка на здравната технология от държавна институция на Великобритания, Франция, Германия и Швеция.“\n\n§ 42.\n\n В чл. 262в се правят следните изменения и допълнения:\n\n1. В ал. 1 накрая се добавя „по ред, определен в наредбата по чл. 261а, ал. 5“.\n\n2. В ал. 2 думите „Националната здравноосигурителна каса и Министерството на здравеопазването извършват“ се заменят с „Националният съвет по цени и реимбурсиране на лекарствените продукти извършва“.\n\n3. Създава се ал. 3:\n\n„(3) Лечебните заведения по ал. 1 предоставят на съвета достъп до медицинската документация, водена от тях, относно прилагането на конкретен лекарствен продукт, за който се проследява ефектът от терапията.“\n\n§ 43.\n\n Член 266 се изменя така:\n\n„Чл. 266. (1) Комисията по прозрачност е орган, пред който може да се обжалват по административен ред решенията на съвета.\n\n(2) Решенията на Комисията по прозрачност се вземат с мнозинство две трети от състава й.\n\n(3) Решенията на съвета може да се обжалват по съдебен ред и без да е изчерпана възможността за оспорването им по административен ред.“\n\n§ 44.\n\n В глава дванадесета се създава чл. 266б:\n\n„Чл. 266б. (1) По изключение, при липса на алтернатива за лечение на конкретен пациент и само в интерес на неговото здраве, разрешен за употреба в страната лекарствен продукт може да се прилага извън условията на разрешението за употреба на лекарствения продукт, при наличие на научни доказателства за безопасността и ефикасността на този продукт.\n\n(2) Лекарственият продукт по ал. 1 се предписва от комисия от трима лекари от лечебно заведение за болнична помощ с призната специалност по профила на заболяването, които мотивират предписанието за всеки конкретен пациент.\n\n(3) Лечението по ал. 1 се провежда в лечебно заведение за болнична помощ след получаване на писмено информирано съгласие от пациента.\n\n(4) Всеки етап от лечението на пациента се проследява и документира от лекарите от комисията по ал. 2, които носят отговорност за провеждане на лечението по ал. 1.\n\n(5) Комисията по ал. 2 уведомява Изпълнителна агенция „Медицински надзор“ и ИАЛ за провежданото лечение по ал. 1.\n\n(6) Условията и редът за получаване на информирано съгласие от пациента по ал. 3, проследяването и документирането на лечението по ал. 4 и на безопасността и ефикасността на лекарствения продукт се определят в наредбата по чл. 9, ал. 1.\n\n(7) В случаите по ал. 1 лекарственият продукт не се заплаща с публични средства.“\n\n§ 45.\n\n В чл. 267 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 3:\n\n„(3) Регионалните здравни инспекции в рамките на своята компетентност съдействат на ИАЛ при осъществяване на дейностите по контрола върху лекарствените продукти.“\n\n2. Досегашните ал. 3 и 4 стават съответно ал. 4 и 5.\n\n§ 46.\n\n В чл. 267а се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Изпълнителна агенция „Медицински надзор“ може да извършва проверки в аптеките по чл. 222, ал. 4, които включват проверка за съответствието на видовете и количествата лекарствени продукти, които са предписани и/или приложени на пациентите, с видовете и количествата лекарствени продукти, които са отпуснати от аптеката, когато тези лекарствени продукти се заплащат с публични средства.“\n\n§ 47.\n\n В чл. 268 се правят следните допълнения:\n\n1. В ал. 2 се създава т. 4:\n\n„4. върху дейностите по унищожаване на лекарствени продукти.“\n\n2. В ал. 3, т. 2 след думата „продукти“ се добавя „и търговците на едро с лекарствени продукти“.\n\n§ 48.\n\n В чл. 269а, ал. 1 думите „чл. 267, ал. 3“ се заменят с „чл. 267, ал. 4“.\n\n§ 49.\n\n В чл. 270, ал. 1 в текста преди т. 1 думите „чл. 267, ал. 3“ се заменят с „чл. 267, ал. 4“.\n\n§ 50.\n\n Създава се чл. 270а:\n\n„Чл. 270а. (1) При осъществяване на контролните си функции съветът по чл. 258, ал. 1 има право да:\n\n1. изисква информация за:\n\nа) доставените на територията на Репуб- лика България количества по лекарствени продук­ти, както и цените на тяхното придобиване;\n\nб) търговците на едро, на които са доставени количествата лекарствени продукти по буква „а“;\n\nв) датата, на която са извършени доставките по букви „а“ и „б“;\n\nг) наличните в складовете количества, посочени по лекарствени продукти;\n\n2. проверява търговски или други книжа, документи и носители на информация с оглед установяване на спазване на утвърдените цени, пределните цени или регистрираните цени на лекарствените продукти;\n\n3. изисква и събира оригинални документи, данни, сведения, книжа, справки и други носители на информация за установяването на спазване на утвърдените цени, пределните цени или регистрираните цени на лекарствените продукти; изисква заверени копия на писмените документи и заверени разпечатки на данни от технически носители;\n\n4. получи достъп от проверяваните лица до автоматизираните им информационни системи, продукти или архиви, когато събирането, съхраняването и обработката на информацията се извършва по този начин.\n\n(2) При осъществяване на контролните си функции съветът има право да изисква от проверяваните лица предоставяне на информация и документи по ал. 1 в определен от него срок.\n\n(3) Съветът може да сключва споразумения за взаимодействие с други контролни органи, при изпълнение на функциите си по ал. 1.“\n\n§ 51.\n\n В чл. 271 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 3 думите „блокират лекарствени продукти при“ се заменят с „блокират лекарствени продукти след получаване на писмено уведомление от ИАЛ за“;\n\nб) създава се т. 6:\n\n„6. осъществяват контрол по изпълнението на разпорежданията за изтегляне на лекарствени продукти от обектите, разположени на територията на съответната област.“\n\n2. В ал. 2 се създава изречение второ: „Копие от издадената заповед се изпраща на ИАЛ.“\n\n3. Създава се ал. 4:\n\n„(4) Регионалните здравни инспекции уведомяват ИАЛ, когато установят, че:\n\n1. аптека на територията на съответната област не работи повече от 30 дни в рамките на една календарна година;\n\n2. няма аптека на адреса, за който е издадено разрешение за търговия на дребно с лекарствени продукти.“\n\n§ 52.\n\n В чл. 272, ал. 1, т. 5а накрая се добавя „както и на лекарствени продукти в случаите по чл. 24 и 30 от Делегиран регламент (ЕС) 2016/161“.\n\n§ 53.\n\n Създава се чл. 272б:\n\n„Чл. 272б. (1) Притежателите на разрешение за производство/внос, притежателите на разрешение за употреба, притежателите на разрешение за паралелен внос, притежателите на разрешение за търговия на едро с лекарствени продукти, притежателите на разрешение за търговия на дребно с лекарствени продукти в аптека и лечебните заведения извършват действията, определени в Делегиран регламент (ЕС) 2016/161.\n\n(2) Българската организация за верификация на лекарствата създава и управлява Национален регистър по чл. 32, т. 1, буква „б)“ от Делегиран регламент (ЕС) 2016/161, който обслужва територията на Република България.\n\n(3) Право на безвъзмезден достъп до регистъра по ал. 2 имат следните национални компетентни органи съгласно чл. 39 от Делегиран регламент (ЕС) 2016/161:\n\n1. Изпълнителната агенция по лекарствата – за целите на упражняване на надзор върху функционирането на регистрите и разследване при съмнение за случаи на фалшифициране, както и за целите на фармакологичната бдителност или фармакоепидемиологията; \n\n2. Министерството на здравеопазването, Националната здравноосигурителна каса и съветът по чл. 258, ал. 1 – за целите на заплащане на лекарствени продукти с публични средства.“\n\n§ 54.\n\n В чл. 274, ал. 2 думите „унищожаването, преработването или използването за други цели на лекарствените продукти“ се заменят с „унищожаването на лекарствените продукти“.\n\n§ 55.\n\n В чл. 284а се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) На притежател на разрешение за производство или за внос, притежател на разрешение за употреба или притежател на разрешение за паралелен внос, който не изпълни свое задължение относно показателите за безопасност на лекарствените продукти, определено в този закон или в Делегиран регламент (ЕС) 2016/161, се налага имуществена санкция от 5000 до 10 000 лв., а при повторно извършване на същото нарушение – имуществена санкция от 25 000 до 50 000 лв.“\n\n§ 56.\n\n В чл. 284в се създава ал. 3:\n\n„(3) На притежател на разрешение за търговия на едро с лекарствени продукти, който не изпълни свое задължение относно показателите за безопасност на лекарствените продукти, определено в този закон, в подзаконов нормативен акт по прилагането на този закон или в Делегиран регламент (ЕС) 2016/161, се налага имуществена санкция от 5000 до 10 000 лв., а при повторно извършване на същото нарушение – имуществена санкция от 10 000 до 20 000 лв.“\n\n§ 57.\n\n Член 284е се отменя.\n\n§ 58.\n\n Член 284ж се отменя.\n\n§ 59.\n\n В чл. 284з думите „ал. 9“ се заменят с „ал. 10“.\n\n§ 60.\n\n В чл. 287б думите „чл. 234, ал. 5“ се заменят с „чл. 234, ал. 6“.\n\n§ 61.\n\n Създава се чл. 288а:\n\n„Чл. 288а. На притежател на разрешение за търговия на дребно с лекарствени продукти в аптека, който не изпълни свое задължение относно показателите за безопасност на лекарствените продукти, определено в този закон или в Делегиран регламент (ЕС) 2016/161, се налага имуществена санкция от 1000 до 3000 лв., а при повторно извършване на същото нарушение – имуществена санкция от 5000 до 10 000 лв.“\n\n§ 62.\n\n В чл. 289 се правят следните допълнения:\n\n1. В ал. 2 след думата „употреба“ се добавя „или търговец на едро с лекарствени продукти“.\n\n2. Създава се нова ал. 3:\n\n„(3) На търговец на едро с лекарствени продукти, който продава на лечебно заведение лекарствени продукти, включени в Позитивния лекарствен списък, на цена, по-висока от стойността, образувана по реда на наредбата по чл. 261а, ал. 5, се налага имуществена санкция от 3000 до 5000 лв., а при повторно извършване на същото нарушение – имуществена санкция от 6000 до 10 000 лв.“\n\n3. Създават се ал. 4, 5 и 6:\n\n„(4) На лечебно заведение по чл. 262, ал. 6, т. 2, което закупи лекарствени продукти, включени в Позитивния лекарствен списък, на цена, по-висока от стойността, образувана по реда на наредбата по чл. 261а, ал. 5, се налага имуществена санкция от 3000 до 5000 лв., а при повторно извършване на същото нарушение – имуществена санкция от 6000 до 10 000 лв.\n\n(5) Нарушенията по ал. 1 – 3 се установяват с актове, съставени от длъжностни лица, определени от председателя на съвета по чл. 258, ал. 1, а наказателните постановления се издават от председателя на съвета по чл. 258, ал. 1.\n\n(6) Нарушенията по ал. 4 се установяват с актове, съставени от длъжностни лица, определени от изпълнителния директор на Изпълнителна агенция „Медицински надзор“, а наказателните постановления се издават от изпълнителния директор на Изпълнителна агенция „Медицински надзор“.“\n\n§ 63.\n\n В чл. 289а се създава ал. 3:\n\n„(3) Когато при проверките по чл. 267а, ал. 2 се установи несъответствие на видовете и количествата лекарствени продукти, които са предписани и/или приложени на пациентите, с видовете и количествата лекарствени продукти, които са отпуснати от аптеката, Изпълнителна агенция „Медицински надзор“ уведомява органа, който заплаща съответния лекарствен продукт с публични средства, а при данни за извършено престъпление сезира компетентните органи за предприемане на действия по наказателно преследване.“\n\n§ 64.\n\n Създава се чл. 289б:\n\n„Чл. 289б. (1) Който провежда лечение в нарушение на изискванията по чл. 266б, се наказва с глоба от 1000 до 3000 лв., а при повторно извършване на същото нарушение – с глоба от 2000 до 4000 лв.\n\n(2) Нарушенията по ал. 1 се установяват с актове, съставени от длъжностни лица, определени от изпълнителния директор на Изпълнителна агенция „Медицински надзор“, а наказателните постановления се издават от изпълнителния директор на Изпълнителна агенция „Медицински надзор“.“\n\n§ 65.\n\n В чл. 291, ал. 1 след думите „284а“ се добавя „ал. 1“.\n\n§ 66.\n\n В чл. 295 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „чл. 267, ал. 3“ се заменят с „чл. 267, ал. 4“.\n\n2. Създава се ал. 5:\n\n„(5) Регионалните здравни инспекции уведомяват ИАЛ за съставените актове за установяване на административни нарушения и за влезлите в сила наказателни постановления, издадени по реда на този закон.“\n\n§ 67.\n\n В допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 1:\n\nа) създава се т. 37а:\n\n„37а. „Научни доказателства“ са конкретни медицински и/или научни данни, получени от извършени клинични изпитвания, и/или данни, доказващи безопасността и ефикасността на лекарствения продукт, които са публикувани в научни издания, национални или международни протоколи за лечение или доклади за оценка на здравните технологии.“;\n\nб) създава се т. 42в:\n\n„42в. „Официална лаборатория за контрол“ е лаборатория, която извършва лабораторни изпитвания на лекарствени продукти от името на компетентните регулаторни органи в изпълнение на съответни национални изиск­вания и е независима от производителите и притежателите на разрешения за употреба на лекарствени продукти.“;\n\nв) точка 64 се изменя така:\n\n„64. „Референтна стойност за дефинирана дневна доза“ е най-ниската стойност за дефинирана дневна доза, определена на базата на стойностите за дефинирана дневна доза на лекарствените продукти по международно непатентно наименование със съответната лекарствена форма.“\n\n2. Създава се § 5б:\n\n„§ 5б. За неуредените с този закон случаи се прилагат разпоредбите на Административнопроцесуалния кодекс.“\n\nПреходни и заключителни разпоредби\n\n§ 68.\n\n В срок до три месеца от влизането в сила на този закон Изпълнителната агенция по лекарствата вписва в регистъра по чл. 19, ал. 1, т. 3 разрешените за употреба по централизирана процедура лекарствени продукти по реда на Регламент (ЕО) № 726/2004 на Европейския парламент и на Съвета.\n\n§ 69.\n\n (1) В срок до три месеца от влизането в сила на този закон Изпълнителната агенция по лекарствата вписва национален номер за идентификация по чл. 19, ал. 3 на всички лекарствени продукти, вписани в регистъра по чл. 19, ал. 1, т. 3.\n\n(2) За лекарствените продукти, които са включени в Позитивния лекарствен списък, в регистъра на пределните цени и в регистъра на максималните продажни цени Изпълнителната агенция по лекарствата вписва в регистъра по чл. 19, ал. 1, т. 3 като национален номер за идентификация на лекарствения продукт идентификационния номер, посочен в съответния регистър, воден от Националния съвет по цени и реимбурсиране на лекарствените продукти.\n\n(3) В срок до 18 месеца от изтичането на срока по ал. 1 притежателите на разрешения за употреба осигуряват въвеждането на уникалния национален номер за идентификация по чл. 19, ал. 3 за всеки свой лекарствен продукт като част от индивидуалния идентификационен белег по чл. 68а.\n\n§ 70.\n\n (1) Заварените до влизането в сила на този закон лица, които притежават едновременно разрешение за търговия на едро и разрешение за търговия на дребно с лекарствени продукти в аптека, привеждат дейността си в съответствие с изискванията на чл. 195а и 222а в срок до 6 месеца от влизането в сила на този закон.\n\n(2) Когато в срока по ал. 1 лицето не е привело дейността си в съответствие, изпълнителният директор на ИАЛ отнема разрешението, което е издадено с по-късна дата. Когато втората по вид дейност е търговия на дребно с лекарствени продукти, изпълнителният директор на ИАЛ отнема разрешенията, издадени на лицето, за всички аптеки.\n\n(3) Изискванията на чл. 195а и 222а се прилагат и за подадените до влизането в сила на този закон заявления за търговия на едро и/или на дребно с лекарствени продукти.\n\n§ 71.\n\n (1) В срок до 12 месеца от влизането в сила на този закон Националният съвет по цени и реимбурсиране на лекарствените продукти вписва информацията по чл. 262\n\n1\n\n, ал. 2 за лекарствените продукти, които са включени в Позитивния лекарствен списък.\n\n(2) Изпълнителната агенция по лекарствата предоставя необходимата информация на Националния съвет по цени и реимбурсиране на лекарствените продукти по ал. 1 в срок до 6 месеца от влизането в сила на този закон.\n\n§ 72.\n\n (1) Методиката по чл. 227б, ал. 5 се издава в срок до 6 месеца от влизането в сила на този закон.\n\n(2) Националната аптечна карта по чл. 227а, ал. 1 се приема в срок до една година от влизането в сила на този закон.\n\n§ 73.\n\n В срок до три месеца от влизането в сила на този закон управителят на Националната здравноосигурителна каса може еднократно да определи нов размер на индивидуалните основни месечни заплати на директорите на районните здравноосигурителни каси, без да надхвърля максималния размер на основната месечна заплата за съответното ниво и степен, в рамките на разходите за персонал по бюджета на НЗОК за съответната година, независимо от извършените или предстоящи увеличения на месечните заплати през съответната година.\n\n§ 74.\n\n В Закона за здравето (обн., ДВ, бр. 70 от 2004 г.; изм., бр. 46, 76, 85, 88, 94 и 103 от 2005 г., бр. 18, 30, 34, 59, 71, 75, 80, 81, 95 и 102 от 2006 г., бр. 31, 41, 46, 53, 59, 82 и 95 от 2007 г., бр. 13, 102 и 110 от 2008 г., бр. 36, 41, 74, 82, 93, 99 и 101 от 2009 г., бр. 41, 42, 50, 59, 62, 98 и 100 от 2010 г., бр. 8, 9, 45 и 60 от 2011 г., бр. 38, 40, 54, 60, 82, 101 и 102 от 2012 г., бр. 15, 30, 66, 68, 99, 104 и 106 от 2013 г., бр. 1, 98 и 107 от 2014 г., бр. 9, 72, 80 и 102 от 2015 г., бр. 17, 27, 98 и 103 от 2016 г., бр. 58, 85 и 102 от 2017 г., бр. 18, 77, 91, 98 и 102 от 2018 г., бр. 24, 58, 99 и 101 от 2019 г. и бр. 23, 28, 34 и 44 от 2020 г.) в чл. 130, ал. 5 т. 1 се изменя така:\n\n„1. донорът е пълнолетен, не е поставен под запрещение и отговаря на критерии, определени в медицинския стандарт по ал. 3, които гарантират безопасност на донора и качество на яйцеклетките;“.\n\n§ 75.\n\n В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62, 96, 97, 98 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г., бр. 38, 60, 94, 101 и 102 от 2012 г., бр. 4, 15, 20, 23 и 106 от 2013 г., бр. 1, 18, 35, 53, 54 и 107 от 2014 г., бр. 12, 48, 54, 61, 72, 79, 98 и 102 от 2015 г.; Решение № 3 на Конституционния съд от 2016 г. – бр. 20 от 2016 г.; изм., бр. 98 от 2016 г., бр. 85, 101 и 103 от 2017 г., бр. 7, 17, 30, 40, 77, 92, 102 и 105 от 2018 г., бр. 24, 99 и 101 от 2019 г. и бр. 54 от 2020 г.) се правят следните изменения и допълнения:\n\n1. В чл. 24:\n\nа) създава се нова т. 9:\n\n„9. заплащане на лицата, получили разрешение за търговия на дребно с лекарствени продукти, за всяка отчетена рецептурна бланка с предписани лекарствени продукти, включени в Позитивния лекарствен списък по чл. 262, ал. 6, т. 1 от Закона за лекарствените продукти в хуманната медицина, с ниво на заплащане 100 на сто;“\n\nб) досегашната т. 9 става т. 10.\n\n2. В чл. 45:\n\nа) в ал. 9 думите „12 и 15“ се заменят с „12, 15 и 20“;\n\nб) в ал. 14, изречение първо думите „чл. 30а, ал. 3“ се заменят с „чл. 30а, ал. 4“;\n\nв) в ал. 18 думите „ал. 15“ се заменят с „ал. 17“;\n\nг) алинея 24 се изменя така:\n\n„(24) Националната здравноосигурителна каса заплаща на лицата, получили разрешение за търговия на дребно с лекарствени продук­ти, за всяка отчетена рецептурна бланка с предписани лекарствени продукти, включени в Позитивния лекарствен списък по чл. 262, ал. 6, т. 1 от Закона за лекарствените продукти в хуманната медицина, с ниво на заплащане 100 на сто по ред и в размер, определени в наредбата по ал. 9.“\n\n3. Член 52 се изменя така:\n\n„Чл. 52. (1) Изпълнителите на медицинска помощ, сключили договор с НЗОК за оказване на медицинска помощ, включена в пакета, определен с наредбата по чл. 45, ал. 2, са длъжни да оказват на задължително здравноосигурените лица, без да изискват и приемат от тях плащане и/или доплащане, съответната медицинска помощ при спазване на утвърдените медицински стандарти по чл. 6, ал. 1 от Закона за лечебните заведения, правилата за добра медицинска практика, фармако-терапевтичните ръководства по чл. 259, ал. 1, т. 4 от Закона за лекарствените продукти в хуманната медицина и осигуряване защита правата на пациента.\n\n(2) Неосигурените лица по този закон заплащат оказаната им медицинска помощ по цени, определени от лечебните заведения, с изключение на предоставяните им медицински и други услуги по чл. 82 от Закона за здравето.\n\n(3) В наредбата по чл. 4, ал. 3 се определят и условията и редът за предоставяне на допълнителни услуги извън оказаната медицинска помощ по ал. 1.“\n\n4. В чл. 59, ал. 1а:\n\nа) изречение второ се изменя така: „Заб- раната не се прилага при нововъзникнали обстоятелства и установена недостатъчност от съответната болнична медицинска помощ на територията на областта към момента на подаване на заявление за сключване на договор по чл. 59а, ал. 1, установена въз основа на оценка на потребностите съгласно Националната здравна карта.“; \n\nб) създава се изречение трето: „Преценката за недостатъчност от съответната болнична медицинска помощ се извършва от Изпълнителна агенция „Медицински надзор“.“\n\n5. В чл. 59б:\n\nа) алинея 7 се изменя така:\n\n„(7) Алинеи 4 и 5 не се прилагат за лечебни заведения за болнична помощ и комплексни онкологични центрове, получили разрешение за осъществяване на лечебна дейност след провеждане на процедурата по чл. 37а, съответно по чл. 37б от Закона за лечебните заведения, в която НЗОК е дала положително становище за финансиране на съответните дейности, както и за лечебни заведения за извънболнична помощ в случаите, когато е установена недостатъчност от съответната извънболнична помощ въз основа на извършена оценка на потребностите съгласно Националната здравна карта.“;\n\nб) създават се ал. 8 и 9:\n\n„(8) За извършване на оценка на потребностите от извънболнична помощ в случаите по ал. 7 директорът на РЗОК изпраща по служебен ред искане до директора на съответната регионална здравна инспекция. Директорът на регионалната здравна инспекция извършва оценката и изпраща на РЗОК удостоверение относно наличието или липсата на потребност от съответната медицинска помощ в 14-дневен срок от постъпване на искането.\n\n(9) Разпоредбата на ал. 7 се прилага доколкото със закона за бюджета на НЗОК за съответната година не е установено друго.“\n\n6. В чл. 62:\n\nа) досегашният текст става ал. 1;\n\nб) създават се ал. 2 и 3:\n\n„(2) За целите на сключването на договор по ал. 1 директорът на РЗОК изпраща по служебен ред искане до директора на съответната регионална здравна инспекция за извършване на преценка за недостатъчност. Преценката за недостатъчност се извършва въз основа на потребностите от медицинска помощ съгласно Националната здравна карта.\n\n(3) Директорът на регионалната здравна инспекция извършва преценката по ал. 2 и изпраща по служебен ред на РЗОК удостоверение относно наличието или липсата на недостатъчност от съответните специалисти в 14-дневен срок от постъпване на искането.“\n\n7. Член 79 се изменя така:\n\n„Чл. 79. Експертизата по чл. 78 се извършва от комисии в централното управление на НЗОК и РЗОК по ред, определен в правилника за устройството и дейността на НЗОК, в срок до два месеца от постъпване на заявление, което налага извършване на експертизата.“\n\n8. В чл. 101 се създава т. 6:\n\n„6. проверява спазването на правата на пациентите и на задълженията на лечебните заведения по чл. 52.“\n\n9. В чл. 102:\n\nа) в ал. 5 след думите „ал. 1“ се добавя „лечебните заведения“;\n\nб) в ал. 6 след думите „ал. 1“ се добавя „и лечебните заведения“. \n\n10. Създава се чл. 105и:\n\n„Чл. 105и. (1) Който наруши право на пациента или не изпълни задължение по чл. 52, се наказва с глоба в размер от 2000 до 4000 лв., съответно му се налага имуществена санкция в размер от 4000 до 8000 лв.\n\n(2) При повторно и всяко следващо нарушение по ал. 1 глобата е в размер на 4000 лв., съответно имуществената санкция е в размер на 8000 лв.\n\n(3) Нарушенията по ал. 1 и 2 се установяват с актове на длъжностни лица от Изпълнителна агенция „Медицински надзор“, а наказателните постановления се издават от изпълнителния директор на Изпълнителна агенция „Медицински надзор“.“\n\n11. В чл. 106, ал. 3 думите „и 105е“ се заменят със „105е и 105и“.\n\n12. В чл. 111:\n\nа) алинея 1 се изменя така:\n\n„(1) Средствата, заплатени от НЗОК за лечение при увреждане на собственото здраве или на здравето на други лица при умишлено престъпление, както и при увреждане на здравето на други лица, извършено в състояние на алкохолно опиянение или употреба на наркотични или упойващи вещества, се възстановяват на НЗОК от причинителя заедно със законната лихва и разходите по възстановяването.“;\n\nб) създават се ал. 3 и 4:\n\n„(3) Административните органи и органите на съдебната власт, пред които с влязъл в сила акт са установени обстоятелства и лица по ал. 1, предоставят на НЗОК информацията, необходима за действията по възстановяване на сумите на НЗОК или РЗОК, в едномесечен срок.\n\n(4) Националната здравноосигурителна каса създава и поддържа регистър, в който се вписват данните по ал. 3. Правилата за създаването, воденето, достъпа до регистъра и съхраняването на данните се утвърждават от управителя на НЗОК.“\n\n§ 76.\n\n В Закона за медицинските изделия (обн., ДВ, бр. 46 от 2007 г.; изм., бр. 110 от 2008 г., бр. 41 и 82 от 2009 г., бр. 98 от 2010 г., бр. 39 и 60 от 2011 г., бр. 54 и 84 от 2012 г., бр. 14 и 38 от 2015 г., бр. 14 и 43 от 2016 г., бр. 84, 102 и 105 от 2018 г. и бр. 17 от 2019 г.) се правят следните изменения и допълнения:\n\n1. В чл. 30а:\n\nа) в ал. 2 се създават т. 5 и 6:\n\n„5. търговска информация, включително продажна цена на медицинското изделие, удостоверена с документ, представен пред съответното митническо учреждение, както и за производителя/упълномощения представител, вносителя или търговеца на медицинското изделие, когато медицинското изделие се внася от трета държава;\n\n6. стойността, на която медицинското изделие е заплатено от Националната здравноосигурителна каса, Министерството на здравеопазването, лечебните заведения по чл. 5 от Закона за лечебните заведения и от лечебните заведения с държавно и/или общинско участие по чл. 9 и 10 от Закона за лечебните заведения.“;\n\nб) създава се нова ал. 3:\n\n„(3) Информацията по ал. 2, т. 5 и 6 е достъпна само за институциите и лицата, които заплащат съответното медицинско изделие. Институциите и лицата по ал. 2, т. 6 нямат право да предоставят получената информация на трети лица.“;\n\nв) досегашната ал. 3 става ал. 4 и се изменя така:\n\n„(4) Условията и редът за включване на медицински изделия в списъка по ал. 1, за предоставяне и съхраняване на информацията по ал. 2, както и за поддържането и достъпа до списъка по ал. 1, се определят в наредба, издадена от министъра на здравеопазването.“;\n\nг) досегашната ал. 4 става ал. 5.\n\n2. В чл. 30б:\n\nа) в ал. 2 думите „чл. 30а, ал. 3“ се заменят с „чл. 30а, ал. 4“;\n\nб) създава се ал. 3:\n\n„(3) С наредбата по чл. 30а, ал. 4 се определят и условията и редът за определяне на стойността, до която се заплащат помощните средства, приспособленията и съоръженията за хората с увреждания със средства по чл. 23, ал. 1, т. 11 от Закона за здравното осигуряване.“\n\n3. В чл. 79:\n\nа) в ал. 1, изречение първо думите „проверява документацията по чл. 78 и 78а“ се заменят с „оценява документацията по чл. 78 и проверява документацията по чл. 78а“;\n\nб) в ал. 2 думите „като данните за помещенията им за съхранение и търговия и списъкът на категориите медицински изделия се вписват в регистъра по чл. 81“ се заменят с „или прави мотивиран отказ“.\n\n4. В чл. 80 ал. 4 се изменя така:\n\n„(4) Изпълнителната агенция по лекарствата оценява документацията към заявлението за промяна на разрешението по чл. 79, ал. 2. Изпълнителният директор на ИАЛ издава разрешение за промяна на разрешението по чл. 79, ал. 2 или прави мотивиран отказ в 14-дневен срок от датата на подаване на документацията по ал. 1.“\n\n5. Създава се чл. 127а:\n\n„Чл. 127а. Който наруши разпоредбата на чл. 30а, ал. 3, се наказва с глоба в размер от 2000 до 6000 лв.“\n\n§ 77.\n\n В Закона за хората с увреждания (обн., ДВ, бр. 105 от 2018 г.; изм., бр. 24 и 101 от 2019 г. и бр. 28 и 44 от 2020 г.) в чл. 73 ал. 4 се изменя така: \n\n„(4) Механизмът за финансиране и стандартите по ал. 3 се определят с наредбата по чл. 45, ал. 9 от Закона за здравното осигуряване и с наредбата по чл. 30а, ал. 4 от Закона за медицинските изделия, а механизмът за предоставяне – в правилника за прилагане на закона.“\n\n§ 78.\n\n (1) Подзаконовите нормативни актове по прилагането на този закон, Закона за здравното осигуряване, Закона за медицинските изделия и на Закона за хората с увреждания се приемат, съответно издават и привеждат в съответствие, в срок до три месеца от влизането в сила на този закон.\n\n(2) До приемането, съответно издаването, и привеждането в съответствие на подзаконовите нормативни актове по ал. 1 се прилагат действащите подзаконови нормативни актове, доколкото не противоречат на съответния закон.\n\nЗаконът е приет от 44-то Народно съб- рание на 16 юли 2020 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n \nЦвета Караянчева\n\n5293",
  "textLength": 62377,
  "scrapedAt": "2026-01-11T03:15:51.615Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}