{
  "title": "20/11/2020 Закон за допълнение на Закона за задълженията и договорите",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/157487",
  "lawId": "157487",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза допълнение на Закона за задълженията и договорите \n\n(обн., ДВ, бр. 275 от 1950 г.; попр., бр. 2 от 1950 г.; изм., Изв., бр. 69 от 1951 г., бр. 92 от 1952 г.; ДВ, бр. 85 от 1963 г., бр. 27 от 1973 г., бр. 16 от 1977 г., бр. 28 от 1982 г., бр. 30 от 1990 г., бр. 12 и 56 от 1993 г., бр. 83 и 104 от 1996 г., бр. 83 и 103 от 1999 г., бр. 34 от 2000 г., бр. 19 от 2003 г., бр. 42 и 43 от 2005 г., бр. 36 от 2006 г., бр. 59 и 92 от 2007 г., бр. 50 от 2008 г., бр. 96 от 2017 г. и бр. 42 от 2018 г.)\n\n§ 1. \n\nСъздава се чл. 112:\n\n„112. С изтичането на десетгодишна давност се погасяват парични вземания срещу физически лица, независимо от прекъсването й, освен когато задължението е отсрочено или разсрочено.\n\nДавността по ал. 1 не се прилага за вземания: \n\n1. от търговската дейност на еднолични търговци или на физически лица – съдружници в дружество по чл. 357; \n\n2. за непозволено увреждане;\n\n3. за неоснователно обогатяване;\n\n4. за издръжка;\n\n5. за трудово възнаграждение;\n\n6. за обезщетения по Кодекса на труда;\n\n7. по повод приватизационна сделка;\n\n8. по повод имущество, реституирано по реда на нормативен акт. \n\nЗа давността по ал. 1 се прилагат чл. 115 и 118.“ \n\nПреходни и заключителни разпоредби\n\n§ 2. \n\nЗа заварените случаи давността по чл. 112 започва да тече от деня, в който вземането е станало изискуемо. При висящо изпълнително производство давността започва да тече от първото действие по изпълнението, а когато такова не е образувано – от деня на влизането в сила на акта, с който е признато вземането.\n\n§ 3. \n\nЗаконът влиза в сила в 6-месечен срок от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 44-то Народно събрание на 20 ноември 2020 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цвета Караянчева\n\n9004",
  "textLength": 1803,
  "scrapedAt": "2026-01-11T03:07:46.396Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}