{
  "title": "07/10/2020 Закон за изменение и допълнение на Закона за убежището и бежанците",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/157505",
  "lawId": "157505",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за убежището и бежанците \n\n(обн., ДВ, бр. 54 от 2002 г.; изм., бр. 31 от 2005 г., бр. 30 от 2006 г., бр. 52 и 109 от 2007 г., бр. 82 от 2009 г., бр. 39 от 2011 г., бр. 15 и 66 от 2013 г., бр. 98 от 2014 г., бр. 80 и 101 от 2015 г., бр. 33, 97, 101 и 103 от 2016 г. и бр. 17, 24, 34 и 101 от 2019 г.)\n\n§ 1. \n\nВ чл. 3 се създава ал. 3:\n\n„(3) Разпоредбата на ал. 2 се прилага и за организациите, които действат на територията на странатa от името на Върховния комисар на Организацията на обединените нации за бежанците, в съответствие със сключено споразумение с Република България.“\n\n§ 2. \n\nВ наименованието на глава трета думите „спиране и“ се заличават.\n\n§ 3. \n\nВ чл. 12, ал. 1 т. 4 се изменя така:\n\n„4. който се ползва от закрилата или помощта на органи или организации на Организацията на обединените нации, различни от Върховния комисар на Организацията на обединените нации за бежанците, с изключение на случаите, в които тази закрила или помощ е преустановена и положението на лицето не е установено в съответствие със съответната резолюция на Организацията на обединените нации; това лице може да се ползва от привилегиите, произтичащи от Конвенцията за статута на бежанците от 1951 г.;“.\n\n§ 4. \n\nВ чл. 13 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) създава се нова т. 14:\n\n„14. идва от трета сигурна държава, при условие че ще бъде приет в нея;“\n\nб) досегашната т. 14 става т. 15.\n\n2. Алинея 2 се изменя така:\n\n„(2) Подадена последваща молба за международна закрила, в която чужденецът не се позовава на никакви нови обстоятелства от съществено значение за личното му положение или относно държавата му по произход, се преценява по реда на глава шеста, раздел III.“\n\n3. Алинея 3 се изменя така:\n\n„(3) При прилагането на ал. 1, т. 13 се преценява дали лицето е посочило сериозни основания да се смята, че тази държава не е сигурна държава на произход с оглед на неговите конкретни обстоятелства.“\n\n4. Създават се ал. 4 и 5:\n\n„(4) Обстоятелството по ал. 1, т. 14 може да бъде самостоятелно основание за отхвърляне на молбата като явно неоснователна единствено ако са изпълнени следните условия:\n\n1. съществува връзка между чужденеца и съответната трета държава, обосноваваща връщането му, при индивидуална проверка на сигурността в държавата за съответния чужденец;\n\n2. на чужденеца е предоставен документ на езика на третата сигурна държава, с който да информира съответните й власти, че молбата му не е разгледана по същество.\n\n(5) При недопускане на чужденеца до територията на третата сигурна държава му се осигурява достъп до производство за предоставяне на международна закрила в Република България.“\n\n§ 5. \n\nЧлен 14 се отменя.\n\n§ 6. \n\nЧлен 15 се изменя така:\n\n„Чл. 15. (1) Производството за предоставяне на международна закрила се прекратява, когато:\n\n1. след надлежно поканване чужденецът не се яви на интервю и в продължение на 30 дни не посочи обективни причини за неявяването си;\n\n2. чужденецът два пъти не може да бъде намерен на разрешения му адрес или на друг адрес, посочен от него;\n\n3. чужденецът промени адреса си, без да уведоми Държавната агенция за бежанците и в срок от 30 дни не посочи обективни причини за това;\n\n4. три или повече пъти чужденецът отказва да съдейства на длъжностните лица от Държавната агенция за бежанците за изясняване на обстоятелствата, свързани с неговата молба;\n\n5. чужденецът оттегли молбата си за международна закрила;\n\n6. чужденецът има предоставена международна закрила в друга държава – членка на Европейския съюз;\n\n7. чужденецът получи убежище от президента;\n\n8. чужденецът почине;\n\n9. по отношение на чужденеца има влязло в сила решение по чл. 67в, ал. 1, т. 1, с което е разрешено прехвърлянето му в друга държава – членка на Европейския съюз.\n\n(2) В случаите по ал. 1, т. 1 – 5, при наличие на достатъчно доказателства за неоснователност на молбата за международна закрила, същата се разглежда по реда на чл. 75.“\n\n§ 7. \n\nЧлен 17 се изменя така:\n\n„Чл. 17. (1) Предоставена международна закрила се прекратява, когато чужденецът:\n\n1. не може повече да се отказва от ползването на закрилата на държавата му по произход, поради това че обстоятелствата, пораждащи опасенията от преследване, са отпаднали и промяната в тези обстоятелства е достатъчно значителна и не е от временен характер;\n\n2. доброволно се възползва от закрилата на държавата си по произход;\n\n3. след като веднъж е загубил своето гражданство, отново го е придобил или е получил ново гражданство в друга държава;\n\n4. придобие българско гражданство;\n\n5. доброволно се установи в държавата, в която е бил преследван;\n\n6. получи убежище от президента;\n\n7. недвусмислено се е отказал от това да бъде признат за лице с предоставена международна закрила в Република България;\n\n8. почине.\n\n(2) Алинея 1, т. 1 не се прилага, когато чужденецът посочи убедителни причини, произтичащи от предишно преследване, за своя отказ да се ползва от закрилата на държавата му по произход.\n\n(3) Предоставен статут на бежанец се отнема, когато по отношение на чужденеца се установи наличието на основание по чл. 12, ал. 1 или чл. 13, ал. 1, т. 6 и 7.\n\n(4) Предоставен хуманитарен статут се отнема, когато по отношение на чужденеца се установи наличието на основание по чл. 12, ал. 2 или чл. 13, ал. 1, т. 6 и 7.\n\n(5) Временна закрила се отнема на чужденеца, когато се установи наличието на основание по чл. 12, ал. 1, т. 1 – 3 или за когото има сериозни основания да се предполага, че представлява опасност за националната сигурност или за обществото.“\n\n§ 8. \n\nВ чл. 23, ал. 2 думата „защита“ се заменя с „помощ“.\n\n§ 9. \n\nЧлен 25 се изменя така:\n\n„Чл. 25. (1) Непридружен малолетен или непълнолетен чужденец, търсещ или получил международна закрила, който се намира на територията на Република България, се представлява в производството по този закон от адвокат, вписан в регистъра за правна помощ на Националното бюро за правна помощ, определен от председателя на бюрото или от оправомощено от него длъжностно лице.\n\n(2) Представителят трябва да притежава необходимите познания, за да може в съответствие с принципа за осигуряване най-добрия интерес на детето да подпомага непридружения малолетен или непълнолетен чужденец да се ползва от правата си и да изпълнява задълженията си, предвидени в този закон. Представителят не може да бъде лице, чиито интереси са в конфликт или може да бъдат в конфликт с интересите на непридружения малолетен или непълнолетен чужденец.\n\n(3) Представителят на малолетния или непълнолетния чужденец, търсещ или получил международна закрила, до навършване пълнолетие на лицето има следните правомощия в производствата по този закон:\n\n1. да се грижи за правните му интереси в производствата по предоставяне на международна закрила до тяхното приключване с влязло в сила решение;\n\n2. да го представлява пред всички административни органи, в т. ч. социални, здравни, образователни и други институции в Република България, с оглед защита на най-добрия интерес на детето;\n\n3. да изпълнява ролята на процесуален представител във всички производства пред административните и съдебните органи.\n\n(4) Правомощията по ал. 3 се прекратяват по отношение на непридружен малолетен или непълнолетен чужденец, получил закрила:\n\n1. когато се събере на територията на Република България с родител, настойник или попечител;\n\n2. когато е получил особено представителство и грижа по реда на Семейния кодекс;\n\n3. за когото е възникнало настойничество или попечителство по право по реда на Семейния кодекс.\n\n(5) Непридруженият малолетен или непълнолетен чужденец се информира незабавно за определения му представител по ал. 1. Представителят се сменя само при невъзможност за изпълнение на задълженията или при конфликт на интереси.\n\n(6) Представителят разяснява на непридружения малолетен или непълнолетен чужденец производството по молбата за международна закрила, информира го за неговите права и задължения, за смисъла и последствията от личното интервю и как да се подготви.\n\n(7) Представителят присъства при провеждане на интервюто с непридружения малолетен или непълнолетен чужденец, на което има възможност да задава въпроси, допуснати от интервюиращия орган, и да излага съображения, свързани с молбата за закрила и с провежданото административно производство.“\n\n§ 10.\n\n Създава се чл. 25а:\n\n„Чл. 25а. (1) В териториалните поделения на Държавната агенция за бежанците се осигуряват необходимите условия на прием за малолетни и непълнолетни чужденци, търсещи международна закрила.\n\n(2) Държавната агенция за закрила на детето наблюдава и контролира условията на прием в териториалните поделения на Държавната агенция за бежанците за спазването на правата на малолетните и непълнолетните чужденци, търсещи международна закрила, и недопускането на прояви на физическо и психическо насилие, жестоко, нечовешко или унизително отнасяне или наказание.“\n\n§ 11.\n\n В чл. 29 се правят следните изменения:\n\n1. В ал. 7 думите „който не принадлежи към уязвима група и подаде последваща молба за предоставяне на международна закрила“ и запетаята пред тях се заменят със „с допусната последваща молба за международна закрила, с изключение на лица, които принадлежат към уязвима група“.\n\n2. В ал. 8 изречение първо се заличава, а в изречение второ думите „по реда на чл. 77, ал. 2“ се заменят с „или допусната последваща молба“.\n\n3. В ал. 12 думите „след като последващата му молба за международна закрила по чл. 13, ал. 2, т. 4 е отхвърлена с влязло в сила решение, както и чужденец“ и запетаята след тях се заличават. \n\n§ 12.\n\n Член 30а се изменя така:\n\n„Чл. 30а. (1) При установяване принадлежността на чужденец, търсещ международна закрила, към уязвима група или със специални потребности се извършва идентификация и оценка на потребностите, като при необходимост се изготвя план за подкрепа. Изготвените документи се прилагат към личното дело на чужденеца.\n\n(2) За целите на производството се отчитат особеното положение на чужденеца от уязвима група или специалните потребности, независимо на кой етап са установени.“\n\n§ 13.\n\n В чл. 32 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 1:\n\n„(1) Чужденец с предоставена международна закрила има право да пребивава на територията на Република България за срока на валидност на издадените му български лични документи.“\n\n2. Досегашните ал. 1 и 2 стават съответно ал. 2 и 3.\n\n3. Досегашните ал. 3 и 4 се отменят.\n\n§ 14.\n\n В чл. 35 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Чужденецът е длъжен в срок до 30 дни след вписването в регистъра по ал. 1 да подаде заявление за издаване на български лични документи.“\n\n§ 15.\n\n В чл. 42 се правят следните изменения и допълнения:\n\n1. Създават се нови ал. 1 и 2:\n\n„(1) Картата на бежанец удостоверява самоличността на лицето и правото на притежателя й да пребивава на територията на Република България за срока на нейната валидност.\n\n(2) Картата на чужденец с хуманитарен статут удостоверява самоличността на лицето и правото на притежателя й да пребивава на територията на Република България за срока на нейната валидност.“\n\n2. Досегашните ал. 1 и 2 стават съответно ал. 3 и 4.\n\n3. Създава се ал. 5:\n\n„(5) На чужденец с предоставена международна закрила, който не подаде заявление за издаване на нови документи за самоличност по ал. 1 и 2 в случаите и в срока по чл. 63а, ал. 2 от Закона за българските лични документи, може да се образува производство за отнемане или прекратяване на предоставена международна закрила, ако чужденецът не предостави доказателства, че е имал обективни причини за неизпълнение на задължението си.“\n\n§ 16.\n\n В чл. 48, ал. 1 се правят следните изменения:\n\n1. В т. 1 думите „чл. 17, ал. 4“ се заменят с „чл. 17, ал. 5“.\n\n2. В т. 2 думите „спира и“ се заличават.\n\n3. Точка 10 се изменя така:\n\n„10. определя длъжностни лица от Държавната агенция за бежанците за интервюиращи органи, които да извършват действията, предвидени в този закон;“.\n\n4. В т. 11 думите „с материални и финансови средства на чужденците, търсещи или получили международна закрила“ се заменят с „като част от материалните условия за прием на чужденците, търсещи международна закрила, настанени в териториалните поделения на Държавната агенция за бежанците“.\n\n§ 17.\n\n В чл. 51, ал. 2 думите „чл. 29, ал. 4 и ал. 7 – 10“ се заменят с „чл. 29, ал. 4 и 9“.\n\n§ 18.\n\n В чл. 52 думите „чл. 53, т. 12“ се заменят с „във връзка с дейностите по чл. 53, т. 12“.\n\n§ 19.\n\n В чл. 53 се правят следните изменения и допълнения:\n\n1. В т. 1 след думите „курсове по български език“ се поставя запетая и се добавя „включително“.\n\n2. Точка 3 се отменя.\n\n3. В т. 4 думите „съдейства за интеграцията на чужденците, получили закрила;“ се заличават.\n\n4. Точка 12 се изменя така:\n\n„12. участва в управлението и изпълнението на програми и проекти, съфинансирани със средства от фондове и програми на Европейския съюз, Финансовия механизъм на Европейското икономическо пространство и Норвежкия финансов механизъм или други финансови източници и донори;“.\n\n§ 20.\n\n В чл. 58 се правят следните изменения и допълнения:\n\n1. В ал. 4 думите „чл. 61, ал. 2“ се заменят с „чл. 61а, ал. 1“.\n\n2. Създава се нова ал. 9:\n\n„(9) Непридружен малолетен или непълнолетен чужденец се уведомява незабавно за възможността да му бъде извършена експертиза за определяне на възрастта.“\n\n3. Досегашната ал. 9 става ал. 10.\n\n§ 21.\n\n В чл. 61 ал. 2, 3, 4, 5 и 6 се отменят.\n\n§ 22.\n\n Създава се чл. 61а:\n\n„Чл. 61а. (1) Чужденецът, подал молба за предоставяне на международна закрила, се регистрира в Държавната агенция за бежанците и му се открива лично дело. Регистрацията се извършва не по-късно от три работни дни след подаването на молбата, освен ако се прилага срокът по чл. 58, ал. 4.\n\n(2) Когато възникне основателно съмнение, че чужденецът не е малолетен или непълнолетен, интервюиращият орган назначава експертиза за установяване на възрастта му след предварителното информирано съгласие на чужденеца или на неговия представител. На чужденеца се предоставя информация относно метода на извършване на експертизата и възможните последствия от резултата за разглеждането на молбата за международна закрила, включително при отказ от извършване на такава експертиза. Отказът на чужденеца да му бъде извършена експертиза не може да бъде самостоятелно основание за отхвърляне на молбата му за международна закрила.\n\n(3) Ако след извършването на експертизата по ал. 2 все още има съмнения относно възрастта на кандидата, се приема, че същият е непълнолетен.\n\n(4) Експертизата по ал. 2 се извършва при пълно зачитане на човешкото достойнство, като се избират най-малко инвазивните начини за преглед и се провеждат от квалифицирано медицинско лице, което дава възможност в най-голяма степен за надежден резултат.\n\n(5) Когато възникне основателно съмнение, че чужденецът не може да се грижи за своите работи поради слабоумие или душевна болест, интервюиращият орган назначава психиатрична експертиза.\n\n(6) При разглеждане на молбата за международна закрила по преценка на интервюиращия орган може да бъде поискано становището на експерт по определени въпроси, свързани с медицински, психологични, културни или религиозни аспекти, с децата или пола.\n\n(7) Интервюиращият орган може да поиска да бъде извършен медицински преглед на чужденеца с негово съгласие във връзка със следи, които може да са от минало преследване или тежки посегателства. Отказът на чужденеца от провеждане на медицински преглед не е пречка за вземане на решение. Медицинският преглед може да се проведе и по инициатива на чужденеца и за негова сметка.“\n\n§ 23.\n\n В чл. 63 се правят следните изменения и допълнения:\n\n1. Алинея 3 се изменя така:\n\n„(3) Точна и актуална информация, свързана с общата обстановка в държавата по произход на чужденеца, може да се събира от различни източници, включително самите чужденци, български или чуждестранни органи, физически или юридически лица, Европейската служба за подкрепа в областта на убежището, Върховния комисар на Организацията на обединените нации за бежанците, международни организации за защита на правата на човека.“\n\n2. Алинея 4 се изменя така:\n\n„(4) Не се допуска предоставяне и/или разкриване на информация на субекти, за които се предполага, че осъществяват преследване или тежко посегателство по отношение на чужденци, търсещи или получили международна закрила, както и информация за подадената молба.“\n\n3. Създава се нова ал. 5:\n\n„(5) Не се допуска събиране на информация от субекти, за които се предполага, че осъществяват преследване или тежко посегателство по отношение на чужденци, търсещи или получили международна закрила, по начин, разкриващ информация за подаването на молба или информация, която може да застраши физическата неприкосновеност на кандидата или на лицата на негова издръжка, или свободата и сигурността на членовете на семейството му, които живеят все още в неговата държава по произход.“\n\n4. Досегашната ал. 5 става ал. 6.\n\n§ 24.\n\n В чл. 63а се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 4:\n\n„(4) При провеждане на интервюто на кандидата се предоставя възможност да дава обяснения, свързани с непълноти, несъответствия или противоречия в твърденията му.“\n\n2. Досегашните ал. 4, 5, 6 и 7 стават съответно ал. 5, 6, 7 и 8.\n\n3. Досегашната ал. 8 става ал. 9 и се изменя така:\n\n„(9) След края на интервюто протоколът се прочита на чужденеца, който може да направи коментар по него и да предостави разяснения по отношение на грешки в превода или неточно отразени твърдения. Протоколът се подписва от чужденеца, от преводача, съответно тълковника, и от интервюиращия орган.“\n\n4. Досегашната ал. 9 става ал. 10.\n\n5. Досегашната ал. 10 става ал. 11 и се изменя така:\n\n„(11) По време на интервюто може да присъства законният представител и/или адвокат на чужденеца, който може да излага съображения в края на интервюто. Отсъствието на адвокат не е пречка за провеждането на лично интервю.“\n\n6. Досегашните ал. 11 и 12 стават съответно ал. 12 и 13.\n\n§ 25.\n\n В чл. 67а се правят следните изменения:\n\n1. В ал. 2:\n\nа) в т. 1 думата „решение“ се заменя с „разпореждане“;\n\nб) точка 3 се отменя.\n\n2. Алинея 3 се отменя.\n\n§ 26.\n\n Член 67в се изменя така:\n\n„Чл. 67в. (1) След извършване на проверка на доказателствата, изпращане на запитване за поемане на отговорност или за обратно приемане и получаване на отговор от запитаната държава – членка на Европейския съюз, решаващият орган:\n\n1. взема решение, с което разрешава прехвърлянето на чужденеца в компетентната държава – членка на Европейския съюз;\n\n2. взема решение, с което отказва прехвърлянето на чужденеца в компетентната държава – членка на Европейския съюз.\n\n(2) Решението по ал. 1 се връчва по реда на чл. 76.\n\n(3) В случаите по ал. 1, т. 1 чужденецът се ползва от правата по чл. 29, ал. 1, т. 1, 2, 3 и 8 до осъществяване на прехвърлянето в компетентната държава членка.“\n\n§ 27.\n\n Член 67г се изменя така:\n\n„Чл. 67г. (1) Държавната агенция за бежанците съвместно със съответния орган на държавата, компетентна за разглеждане на молбата, определят мястото, датата и часа на пристигане на чужденеца на нейна територия.\n\n(2) Прехвърлянето на чужденеца се извършва в изпълнение на решението по чл. 67в, ал. 1, т. 1.\n\n(3) Когато прехвърлянето не е осъществено, Държавната агенция за бежанците определя със съответния орган на държавата, компетентна за разглеждане на молбата, нова дата на прехвърляне.“\n\n§ 28.\n\n Член 67д се изменя така:\n\n„Чл. 67д. (1) При получаване на запитване за поемане на отговорност или за обратно приемане на чужденец от друга държава – членка на Европейския съюз, и след извършена проверка на доказателствата, решаващият орган изпраща отговор до запитващата държава.\n\n(2) Когато се установи, че Република България е компетентната държава за разглеждане на молбата за международна закрила на чужденец, Държавната агенция за бежанците съвместно със съответния орган на изпращащата държава определят мястото, датата и часа на пристигане на чужденеца. Прехвърлянето на чужденеца в Република България се осъществява в сроковете, предвидени в Регламент (ЕС) № 604/2013.\n\n(3) В случаите по ал. 2 Държавната агенция за бежанците уведомява Министерството на вътрешните работи, че на територията на Република България ще бъде приет чужденец, чието производство по предоставяне на международна закрила е приключило с влязло в сила решение за отказ.“\n\n§ 29.\n\n Член 67е се изменя така:\n\n„Чл. 67е. (1) Когато чужденец е приет на територията на Република България в съответствие с положителен отговор по искане за поемане на отговорност, се прилага чл. 68, ал. 2.\n\n(2) Когато чужденец е приет на територията на Република България в съответствие с положителен отговор по искане за обратно приемане, се прилага чл. 77, ал. 3.“\n\n§ 30.\n\n Членове 67ж и 67з се отменят. \n\n§ 31.\n\n В чл. 67и думите „и по транспортирането от мястото на пристигане в Република България до Държавната агенция за бежанците“ се заличават. \n\n§ 32.\n\n В чл. 67к след думата „по“ се добавя „административно сътрудничество при“.\n\n§ 33.\n\n В глава шеста наименованието на раздел II се изменя така: „Производство за предоставяне на международна закрила“.\n\n§ 34.\n\n В чл. 68 се правят следните изменения:\n\n1. В ал. 1 в текста преди т. 1 думите „по общия ред“ се заменят със „за предоставяне на международна закрила“.\n\n2. В ал. 2 думите „определена като компетентна или е приела обратно чужденец“ се заменят с „поела отговорност“.\n\n§ 35.\n\n В чл. 70 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) При наличие на основания по чл. 13, ал. 1 в срок до 14 работни дни от регистрацията на чужденеца интервюиращият орган може да приложи ускорено производство, като вземе решение за отхвърляне на молбата като явно неоснователна.“\n\n2. В ал. 4 думите „чл. 61, ал. 3 или 4“ се заменят с „чл. 61а, ал. 2 или 5“.\n\n3. В ал. 5 думите „ал. 6“ се заменят с „ал. 7“.\n\n§ 36.\n\n В чл. 71 се правят следните изменения:\n\n1. В ал. 1 думите „Ускорена процедура“ се заменят с „Ускорено производство“.\n\n2. В ал. 2 думите „Ускорена процедура“ се заменят с „Ускорено производство“.\n\n§ 37.\n\n В чл. 74 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея думите „по общия ред“ се заменят със „за предоставяне на международна закрила“.\n\n2. Създават се ал. 2 и 3:\n\n„(2) По искане на интервюиращия орган председателят на Държавната агенция за бежанците може да удължи срока по ал. 1 с не повече от 9 месеца в следните случаи:\n\n1. при сложни фактически и/или материалноправни въпроси;\n\n2. когато голям брой чужденци едновременно потърсят международна закрила, което затруднява вземането на решение.\n\n(3) Чужденецът се уведомява за причините и срока лично или със съобщение с обратна разписка.“\n\n§ 38.\n\n В чл. 75 се правят следните изменения:\n\n1. В ал. 1 в текста преди т. 1 думите „производство по общия ред“ се заменят с „производството за предоставяне на международна закрила“.\n\n2. В ал. 3 думите „ал. 6“ се заменят с „ал. 7“.\n\n3. Алинея 4 се отменя.\n\n§ 39.\n\n В чл. 76 се правят следните изменения:\n\n1. В ал. 1, изречение първо думите „Препис от решението“ се заменят с „Решението“.\n\n2. В ал. 2 изречение първо се изменя така: „Връчването се удостоверява с подписи на чужденеца и на преводача, съответно на тълковника, и на длъжностното лице.“\n\n§ 40.\n\n В чл. 76а думите „т. 4“ и запетаята пред тях се заличават.\n\n§ 41.\n\n В чл. 76б, ал. 1 в текста преди т. 1 след думите „В срок до 14“ се добавя „работни“.\n\n§ 42.\n\n В чл. 76в, ал. 1 думите „чл. 29, ал. 1, т. 8, чл. 29а и чл. 58, ал. 7“ се заменят с „чл. 29, ал. 1, т. 8 и чл. 29а“.\n\n§ 43.\n\n В глава шеста в наименованието на раздел IV, изречение първо думите „Спиране и прекратяване“ се заменят с „Прекратяване и възобновяване“.\n\n§ 44.\n\n Член 77 се изменя така:\n\n„Чл. 77. (1) Когато са налице основанията по чл. 15, ал. 1, председателят на Държавната агенция за бежанците взема решение за прекратяване на производството за предоставяне на международна закрила.\n\n(2) Производство, прекратено на някое от основанията по чл. 15, ал. 1, т. 1 – 4, се смята за възобновено, ако чужденецът се яви в рамките на 9 месеца от прекратяването и пожелае молбата му за закрила да бъде разгледана. Производството може да бъде възобновено само веднъж.\n\n(3) В случаите на обратно приемане по чл. 67е, ал. 2 производството се смята за възобновено, когато чужденецът поиска разглеждането на молбата му да бъде довършено. Разглеждането на молбата се подновява от етапа, на който производството е било прекратено.“\n\n§ 45.\n\n В чл. 78 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Производството за отнемане или прекратяване на предоставена международна закрила се образува при наличие на нови данни, които дават основание за преразглеждане на предоставен статут на бежанец или хуманитарен статут.“\n\n2. Алинея 2 се изменя така:\n\n„(2) Чужденецът се уведомява с писмо с обратна разписка за образуваното производство, причините за това и датата и мястото за провеждане на интервю, по време на което да изложи възраженията си срещу отнемането или прекратяването на международната закрила.“\n\n3. Алинея 3 се изменя така:\n\n„(3) Чужденецът се уведомява, че при невъзможност лично да присъства на предстоящото интервю може да изпрати писмено възражение в определения от административния орган срок и на посочения адрес.“\n\n4. В ал. 4 думите „чл. 63, 63а, 74 и чл. 75, ал. 4“ се заменят с „чл. 63 и 63а“.\n\n§ 46.\n\n В чл. 79 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Предоставената международна закрила може да бъде прекратена и по молба на чужденеца.“\n\n2. Алинеи 2 и 3 се отменят.\n\n§ 47.\n\n В чл. 79а след думите „чл. 76“ запетаята и думите „с изключение на решението за спиране на производството“ се заличават.\n\n§ 48.\n\n В чл. 82, ал. 2, изречение първо думите „ал. 4“ се заменят с „ал. 5“.\n\n§ 49.\n\n В чл. 84 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Решението по чл. 67в, ал. 1 може да се обжалва в 7-дневен срок от връчването му пред Административния съд – град София, чрез органа, издал решението.“\n\n2. Алинея 2 се изменя така:\n\n„(2) Решенията по чл. 51, ал. 2, чл. 70, ал. 1, чл. 76б, ал. 1, т. 2 и чл. 77, ал. 1 може да се обжалват в 7-дневен срок от връчването им пред административния съд по настоящия адрес от регистрационната карта на чужденеца.“\n\n3. Създават се нови ал. 3, 4 и 5:\n\n„(3) Решенията по чл. 34, ал. 3, чл. 39а, ал. 2, чл. 75, ал. 1, т. 2 и 4 и чл. 82, ал. 2 може да се обжалват в 14-дневен срок от връчването им пред административния съд по настоящ адрес от регистрационната карта на чужденеца.\n\n(4) Решението по чл. 78, ал. 5 може да се обжалва в 14-дневен срок от връчването му пред административния съд по постоянен адрес на чужденеца.\n\n(5) Жалбата се подава чрез органа, издал решението, и спира изпълнението му.“\n\n4. Създава се ал. 6:\n\n„(6) При обжалване на решението по чл. 76б, ал. 1, т. 2 съдът се произнася по искане на чужденеца или служебно относно правото на търсещия закрила да остане на територията на страната до произнасяне по жалбата.“\n\n5. Досегашната ал. 3 става ал. 7.\n\n6. Досегашната ал. 4 става ал. 8 и в нея изречение второ се заличава.\n\n7. Досегашната ал. 5 става ал. 9.\n\n§ 50.\n\n В чл. 85 се правят следните изменения и допълнения:\n\n1. В ал. 1, изречение второ думите „В тези случаи страните“ се заменят със „Страните“.\n\n2. Алинея 2 се отменя.\n\n3. Алинея 3 се изменя така:\n\n„(3) Решенията на административния съд по чл. 84, ал. 1 и 2 не подлежат на касационно обжалване.“\n\n4. Алинея 4 се изменя така:\n\n„(4) Решенията на административния съд по чл. 84, ал. 3 и 4 подлежат на касационно обжалване.“\n\n5. Създава се ал. 5:\n\n„(5) Когато административният съд отмени обжалваното решение на административния орган и върне преписката със задължителни указания за ново произнасяне по молбата за закрила и не е определил срок за издаване на новия административен акт, председателят на Държавната агенция за бежанците е длъжен да вземе ново решение в срок до три месеца.“\n\n§ 51.\n\n Член 86 се изменя така:\n\n„Чл. 86. Решенията по чл. 75, ал. 1, т. 1 и 3 и чл. 76б, ал. 1, т. 1 не подлежат на обжалване.“\n\n§ 52.\n\n Членове 87, 88, 89 и 90 се отменят.\n\n§ 53.\n\n В § 1 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В т. 3, буква „г“ думите „родителите или друг пълнолетен член на семейството, който носи отговорност по силата на закон или обичай за“ се заменят с „родителите, настойникът или попечителят на“.\n\n2. В т. 4 думите „родител или друго пълнолетно лице, което отговаря за него по силата на закон или обичай“ се заменят с „родител, настойник или попечител“.\n\n3. В т. 6 думите „и чужденецът не е напускал територията на Република България“ се заменят със „за отхвърляне на молбата“.\n\n4. Създават се т. 18 и 19:\n\n„18. „Статут на бежанец“ означава признаването от Република България на гражданин на трета държава или лице без гражданство за бежанец.\n\n19. „Хуманитарен статут“ означава признаването от Република България на гражданин на трета държава или на лице без гражданство за лице, което отговаря на условията за предоставяне на хуманитарен статут.“\n\nДопълнителна разпоредба\n\n§ 54.\n\n Този закон въвежда изисквания на Директива 2013/32/ЕС на Европейския парламент и на Съвета от 26 юни 2013 г. относно общите процедури за предоставяне и отнемане на международна закрила (ОВ, L 180/60 от 29 юни 2013 г.) и на Директива 2013/33/ЕС на Европейския парламент и на Съвета от 26 юни 2013 г. за определяне на стандарти относно приемането на кандидати за международна закрила (OB, L 180/96 от 29 юни 2013 г.).\n\nПреходни и заключителни разпоредби\n\n§ 55.\n\n Започнатите до влизането в сила на този закон производства се довършват по досегашния ред.\n\n§ 56.\n\n В Закона за чужденците в Република България (обн., ДВ, бр. 153 от 1998 г.; изм., бр. 70 от 1999 г., бр. 42 и 112 от 2001 г., бр. 45 и 54 от 2002 г., бр. 37 и 103 от 2003 г., бр. 37 и 70 от 2004 г., бр. 11, 63 и 88 от 2005 г., бр. 30 и 82 от 2006 г., бр. 11, 29, 52, 63 и 109 от 2007 г., бр. 13, 26, 28 и 69 от 2008 г., бр. 12, 32, 36, 74, 82, 93 и 103 от 2009 г., бр. 73 от 2010 г., бр. 9 и 43 от 2011 г., бр. 21 и 44 от 2012 г., бр. 16, 23, 52, 68, 70 и 108 от 2013 г., бр. 53 от 2014 г., бр. 14, 79 и 80 от 2015 г., бр. 15, 33, 97, 101 и 103 от 2016 г., бр. 97 от 2017 г., бр. 14, 24, 56 и 77 от 2018 г., бр. 1, 24, 34, 58 и 101 от 2019 г. и бр. 17, 28, 44 и 60 от 2020 г.) в чл. 41 т. 4 се изменя така:\n\n„4. по отношение на чужденеца има влязло в сила решение за отказ, прекратяване или отнемане на международна закрила или убежище; връщане се налага след писмено потвърждение от Държавната агенция за бежанците и в случай че производството по Закона за убежището и бежанците е прекратено с влязло в сила решение и чужденецът не е поискал разглеждането на молбата му да бъде довършено;“.\n\n§ 57.\n\n Наредбата по чл. 67к се привежда в съответствие с разпоредбите на този закон в 6-месечен срок от влизането му в сила.\n\nЗаконът е приет от 44-то Народно събрание на 7 октомври 2020 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n \nЦвета Караянчева\n\n7396",
  "textLength": 30876,
  "scrapedAt": "2026-01-11T03:10:38.611Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}