{
  "title": "29/07/2020 Закон за изменение и допълнение на Закона за социалните услуги",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/157528",
  "lawId": "157528",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за социалните услуги \n\n(обн., ДВ, бр. 24 от 2019 г.; изм., бр. 101 от 2019 г.; Решение № 9 на Конституционния съд от 2020 г. – бр. 65 от 2020 г.)\n\n§ 1. \n\nВ чл. 3 се създава ал. 3:\n\n„(3) Социалните услуги не са услуги по смисъла на Търговския закон.“\n\n§ 2. \n\nВ чл. 81 се създава нова ал. 1:\n\n„(1) Индивидуалната оценка на потребностите и индивидуалният план за подкрепа се изготвят въз основа на информация, предоставена от лицето или получена въз основа на негово писмено съгласие. Когато се изготвят оценка на потребностите и план за подкрепа на деца, информацията, съответно съгласието се предоставят от техните родители, настойници или попечители.“\n\n§ 3. \n\nСъздава се нов чл. 87:\n\n„Задължение при поискана подкрепа от дете\n\nЧл. 87. (1) Когато дете е поискало подкрепа от доставчик на социална услуга, доставчикът е длъжен незабавно да уведоми дирекция „Социално подпомагане“ и родителите, настойника или попечителя на детето.\n\n(2) Когато детето не предостави на доставчика информация за родителите, настойника или попечителя си, те се уведомяват от дирекция „Социално подпомагане“.“\n\n§ 4. \n\nВ чл. 116, ал. 1 се правят следните допълнения: \n\n1. Създава се нова т. 3:\n\n„3. по искане или въз основа на съгласие на лицата, които ползват социални услуги в домашна среда, да ги посещават и проверяват спазването на правата им и на стандартите за качество на предоставяните услуги;“.\n\n2. Създава се нова т. 7:\n\n„7. да получават пряко от лицата, ползващи социални услуги, мнението им за спазването на техните права, както и за качеството и ефективността на ползваните от тях социални услуги.“\n\n§ 5. \n\nВ преходните и заключителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 31:\n\nа) в ал. 1 числото „12“ се заменя с „18“;\n\nб) създават се ал. 4 и 5:\n\n„(4) До приемането на Устройствения правилник на Агенцията за качеството на социалните услуги становището по ал. 2, т. 3, буква „в“ се изготвя от инспектората към изпълнителния директор на Агенцията за социално подпомагане.\n\n(5) До приемането на правилника за прилагане на закона:\n\n1. насочването на всички лица за ползване на социални услуги по ал. 2, т. 1 се извършва само от дирекции „Социално подпомагане“ чрез изготвяне на писмена предварителна оценка по чл. 73, ал. 2 с участието на лицето в 20-дневен срок от заявяване на желание за ползване на услуга;\n\n2. индивидуалната оценка на потребностите и индивидуалният план за подкрепа на лицата, които желаят да ползват социални услуги, се изготвят по досегашния ред преди подписване на договора по чл. 85;\n\n3. кметовете на общини писмено заявяват искания в Агенцията за социално подпомагане за предварително одобрение за създаване, промяна на броя на потребителите и на мястото на предоставяне на социални услуги по ал. 2, т. 1, като представят документите и информацията, изисквана по досегашния ред, с изключение на решение на общинския съвет;\n\n4. изпълнителният директор на Агенцията за социално подпомагане издава заповеди за предварително одобрение или за отказ в 30-дневен срок от искането по т. 3;\n\n5. започналите и неприключени до влизането в сила на закона производства за създаване, прекратяване, промяна на броя на потребителите и мястото на предоставяне на социални услуги по ал. 2, т. 1 се довършват по досегашния ред.“\n\n2. В § 38:\n\nа) в ал. 1 думата „януари“ се заменя с „юли“;\n\nб) създават се ал. 3, 4 и 5:\n\n„(3) Започналите и неприключени до влизането в сила на закона производства по лицензиране от председателя на Държавната агенция за закрила на детето и вписване на лицензираните доставчици на социални услуги в регистъра към Агенцията за социално подпомагане се довършват по досегашния ред.\n\n(4) До създаването на регистъра по чл. 162 Агенцията за социално подпомагане поддържа регистъра на доставчиците на социални услуги.\n\n(5) Започналите и неприключени до влизането в сила на закона общински конкурси за възлагане на управлението на социални услуги, които са делегирани от държавата дейности и местни дейности, се довършват по досегашния ред.“\n\n3. В § 39 се създават ал. 3 и 4:\n\n„(3) До приемането на Устройствения правилник на Агенцията за качеството на социалните услуги председателят на Държавната агенция за закрила на детето осъществява контрола по спазване на стандартите за качество на социалните услуги за деца при досегашните условия и ред. \n\n(4) До приемането на Устройствения правилник на Агенцията за качеството на социалните услуги инспекторатът към изпълнителния директор на Агенцията за социално подпомагане осъществява контрола по чл. 31, ал. 2 от Закона за социално подпомагане в редакцията до влизането в сила на закона при досегашните условия и ред.“ \n\n4. В § 44:\n\nа) в ал. 1 думите „1 януари 2021 г.“ се заменят с „1 януари 2022 г.“;\n\nб) в ал. 2 думите „31 декември 2020 г.“ се заменят с „31 декември 2021 г.“.\n\nЗаключителни разпоредби\n\n§ 6. \n\nВ Закона за закрила на детето (обн., ДВ, бр. 48 от 2000 г.; изм., бр. 75 и 120 от 2002 г., бр. 36 и 63 от 2003 г., бр. 70 и 115 от 2004 г., бр. 28, 94 и 103 от 2005 г., бр. 30, 38 и 82 от 2006 г., бр. 59 от 2007 г., бр. 69 от 2008 г., бр. 14, 47 и 74 от 2009 г., бр. 42, 50, 59 и 98 от 2010 г., бр. 28 и 51 от 2011 г., бр. 32 и 40 от 2012 г., бр. 15, 68 и 84 от 2013 г., бр. 79 от 2015 г., бр. 8 от 2016 г., бр. 85 и 103 от 2017 г., бр. 17, 77 и 102 от 2018 г. и бр. 17, 24, 58 и 101 от 2019 г.) се правят следните изменения и допълнения:\n\n1. В чл. 27, ал. 6 думите „и обжалват“ се заличават.\n\n2. Създава се чл. 27а:\n\n„Оспорване на заповедта за временно настаняване по административен ред\n\nЧл. 27а. (1) Заповедта на директора на дирекция „Социално подпомагане“ по чл. 27, ал. 1, включително в случаите на спешно настаняване извън семейството, подлежи на предварително изпълнение по силата на закона, но може да се обжалва от родителите на детето в 14-дневен срок от съобщаването.\n\n(2) Директорът на дирекция „Социално подпомагане“ изпраща жалбата в съда в първия работен ден, следващ получаването й.\n\n(3) Административното дело се образува в тридневен срок и се насрочва в 7-дневен срок от постъпването на жалбата в съда.\n\n(4) Сроковете по Административнопроцесуалния кодекс за отстраняване на нередовност на жалбата, представяне на писмен отговор по жалбата, представяне на заключение на вещо лице и за призоваване на страните не се прилагат. Съдът определя срок за извършване на съответното процесуално действие, който не може да е по-кратък от три дни и по-дълъг от 7 дни.\n\n(5) Съдът постановява решение в 7-дневен срок от заседанието, в което е приключило разглеждането на делото.\n\n(6) Решението по ал. 5 подлежи на касационно обжалване по реда на Административнопроцесуалния кодекс.\n\n(7) Административното дело се прекратява, ако преди постановяване на решението е налице влязло в сила решение по чл. 28, ал. 4 за настаняване на дете по съдебен ред.“ \n\n3. В чл. 28 ал. 3 се изменя така:\n\n„(3) Съдът разглежда незабавно искането в открито заседание с участието на: \n\n1. органите или лицата, направили искането; \n\n2. детето при спазване разпоредбата на чл. 15; \n\n3. родителите или настойника/попечителя на детето.“\n\n4. В чл. 36г, ал. 3 думите „доставчик на социална услуга“ се заменят с „доставчика на финансираната от държавния бюджет социална услуга, която детето ползва“.\n\n§ 7. \n\nВ Закона за социално подпомагане (обн., ДВ, бр. 56 от 1998 г.; изм., бр. 45 и 120 от 2002 г., бр. 18, 30 и 105 от 2006 г., бр. 52 и 59 от 2007 г., бр. 58 от 2008 г., бр. 14, 41 и 74 от 2009 г., бр. 15 от 2010 г., бр. 9 и 51 от 2011 г., бр. 32 от 2012 г., бр. 15 и 66 от 2013 г., бр. 98 от 2014 г., бр. 8 от 2016 г., бр. 85 от 2017 г., бр. 7, 17, 77, 91 и 105 от 2018 г. и бр. 24, 35 и 101 от 2019 г.) чл. 17 се отменя.\n\nЗаконът е приет от 44-то Народно събрание на 29 юли 2020 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦвета Караянчева\n\n5526",
  "textLength": 7829,
  "scrapedAt": "2026-01-11T03:14:27.638Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}