{
  "title": "18/11/2020 Закон за изменение и допълнение на Закона за българските лични документи",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/157510",
  "lawId": "157510",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за българските лични документи \n\n(обн., ДВ, бр. 93 от 1998 г.; изм., бр. 53, 67, 70 и 113 от 1999 г., бр. 108 от 2000 г., бр. 42 от 2001 г., бр. 45 и 54 от 2002 г., бр. 29 и 63 от 2003 г., бр. 96, 103 и 111 от 2004 г., бр. 43, 71, 86, 88 и 105 от 2005 г., бр. 30, 82 и 105 от 2006 г., бр. 29, 46 и 52 от 2007 г., бр. 66, 88 и 110 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г., бр. 26 и 100 от 2010 г., бр. 9 и 23 от 2011 г.; Решение № 2 на Конституционния съд от 2011 г. – бр. 32 от 2011 г.; изм., бр. 55 от 2011 г., бр. 21, 42 и 75 от 2012 г., бр. 23 и 70 от 2013 г., бр. 53 от 2014 г., бр. 14, 79 и 80 от 2015 г., бр. 33, 81, 97 и 101 от 2016 г., бр. 85 и 97 от 2017 г., бр. 14 и 24 от 2018 г., бр. 1, 12, 17, 24, 34 и 58 от 2019 г. и бр. 60 и 69 от 2020 г.)\n\n§ 1. \n\nВ чл. 32 се правят следните допълнения:\n\n1. В ал. 1 се създават т. 8, 9 и 10:\n\n„8. изрично заявили, че желаят личната им карта да бъде обявена за невалидна;\n\n9. за чиято лична карта е установено, че е подправена;\n\n10. които са получили нова лична карта и не са върнали предишната на органа, който я е издал – в този случай за невалидна се обявява предишната лична карта.“\n\n2. Създава се нова ал. 4:\n\n„(4) Обявена за невалидна лична карта не може да бъде обявена за валидна.“\n\n§ 2. \n\nВ чл. 32б се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „Министерството на вътрешните работи“ се добавя „при условия и по ред“.\n\n2. Създава се нова ал. 4: \n\n„(4) Временната карта за самоличност се подменя при обикновена услуга в срок до 30 дни, при бърза услуга – до три работни дни, а при експресна услуга – до 8 работни часа, от приемане на заявлението.“\n\n3. Досегашната ал. 4 става ал. 5.\n\n§ 3. \n\nВ чл. 32в се създава ал. 3:\n\n„(3) Във временната карта за самоличност освен данните по чл. 16, ал. 1 се съдържат и данни за:\n\n1. снимка на притежателя;\n\n2. място на раждане;\n\n3. ръст;\n\n4. цвят на очите;\n\n5. постоянен адрес;\n\n6. подпис на притежателя;\n\n7. номер на временната карта за самоличност;\n\n8. дата на издаване;\n\n9. дата на изтичане на валидността;\n\n10. органа на Министерството на вътрешните работи, издал временната карта за самоличност.“\n\n§ 4. \n\nВ чл. 49 се правят следните допълнения:\n\n1. В ал. 1 се създават т. 6, 7 и 8:\n\n„6. изрично заявили, че желаят паспортът им или заместващият го документ да бъде обявен за невалиден;\n\n7. за чийто паспорт или заместващ го документ е установено, че е подправен;\n\n8. които са получили нов паспорт или заместващ го документ и не са върнали предишния на органа, който го е издал – в този случай за невалиден се обявява предишният паспорт или заместващият го документ.“\n\n2. Създава се нова ал. 4:\n\n„(4) Обявен за невалиден паспорт или заместващ го документ не може да бъде обявен за валиден.“\n\n§ 5. \n\nВ чл. 49а накрая се добавя „и не са ги предали в срока по чл. 15“.\n\n§ \n\n6\n\n. \n\nВ чл. 59, ал. 8 думите „изгубил в чужбина българския си личен документ по ал. 1, т. 3, 4, 7 и 8“ се заменят с „чийто български личен документ по ал. 1, т. 3, 4, 7 и 8 е с изтекъл срок, изгубен, откраднат или повреден в чужбина“.\n\nЗаконът е приет от 44-то Народно събрание на 18 ноември 20\n\n20 \n\nг. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n \nЦвета Караянчева\n\n8974",
  "textLength": 3256,
  "scrapedAt": "2026-01-11T03:08:07.051Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}