{
  "title": "20/05/2016 Закон за изменение и допълнение на Закона за контрол върху наркотичните вещества и прекурсорите",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15805",
  "lawId": "15805",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за контрол върху наркотичните вещества и пре­курсорите \n\n(обн., ДВ, бр. 30 от 1999 г.; изм., бр. 63 от 2000 г., бр. 74, 75 и 120 от 2002 г., бр. 56 от 2003 г., бр. 76, 79 и 103 от 2005 г., бр. 30, 75 и 82 от 2006 г., бр. 31 и 55 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 41, 74, 82 и 93 от 2009 г., бр. 22 от 2010 г.; попр., бр. 23 от 2010 г.; изм., бр. 29, 59 и 98 от 2010 г., бр. 8, 12, 60 и 61 от 2011 г., бр. 83 и 102 от 2012 г., бр. 52, 68 и 109 от 2013 г., бр. 53 от 2014 г. и бр. 14 от 2015 г.)\n\n§ 1. \n\nВ чл. 9 ал. 1 се изменя така:\n\n„(1) По този закон се заплащат такси за издаване, промяна или подновяване на лицензии и разрешения, за издаване на разрешителни, за издаване и промяна на удостоверения за регистрация и за даване на съгласия по чл. 86, ал. 2, включващи разходи за подготовката им.“\n\n§ 2. \n\nВ чл. 17 се правят следните изменения:\n\n1. В ал. 2 думите „висше фармацевтично или висше медицинско образование“ се заменят с „образователно-квалификационна степен магистър по медицина или дентална медицина, или фармация“.\n\n2. В ал. 3 думите „с висше медицинско образование“ се заменят с „образователно-квалификационна степен магистър по медицина“.\n\n§ 3. \n\nВ чл. 29 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Отглеждането на растения от рода на конопа (канабис), предназначени за влакно, семена за фураж и храна и семена за посев, със съдържание под 0,2 тегловни процента на тетрахидроканабинол, определено в листната маса, цветните и плодните връхчета, се извършва само след издадено разрешение от министъра на земеделието и храните. Условията и редът за издаване на разрешение, търговия и контрол се определят с наредба на министъра на земеделието и храните.“\n\n2. В ал. 5 думите „и за осъществяване от вносителите на дейностите по преработка и продажба на семената“ се заличават.\n\n§ 4. \n\nВ чл. 31 думите „медицински и образователни цели, научни и лабораторни изследвания“ се заменят с „медицински, научни и лабораторни изследвания и образователни цели“.\n\n§ 5. \n\nВ чл. 32 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Производството, преработването, съхраняването и търговията на едро в страната, вносът, износът и транзитът, пренасянето и превозването на наркотични вещества и лекарствени продукти, съдържащи наркотични вещества от списъците по чл. 3, ал. 2, т. 2 и 3, се извършват с лицензия за дейности, сгради и помещения, издадена от министъра на здравеопазването или от оправомощен от него заместник-министър.“\n\n2. В ал. 5 думите „медицински и образователни цели, научни и лабораторни изследвания“ се заменят с „медицински, научни и лабораторни изследвания и образователни цели“.\n\n3. Създава се ал. 6:\n\n„(6) Условията и редът за извършване на дейности с наркотични вещества и лекарствени продукти, съдържащи наркотични вещества от списъците по чл. 3, ал. 2, т. 2 и 3, и изискванията към сградите и помещенията, в които се извършват дейностите, се определят с наредба на министъра на здравеопазването.“\n\n§ 6. \n\nВ чл. 32а се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) точка 1 се отменя;\n\nб) точка 3 се отменя;\n\nв) точка 4 се изменя така:\n\n„4. данни за ЕИК на търговеца, а за дружества, регистрирани в държава – членка на Европейския съюз, или в държава – страна по Споразумението за Европейското икономическо пространство – документ за актуалната регистрация по националното законодателство, издаден от компетентния орган на съответната държава;“\n\nг) точки 5 и 6 се отменят;\n\nд) в т. 10 думите „и копие от това разрешение“ се заличават.\n\n2. В ал. 2 т. 1 се отменя.\n\n3. В ал. 3 накрая се поставя запетая и се добавя „като изпраща копие от заявлението“.\n\n4. Алинея 4 се изменя така:\n\n„(4) В 10-дневен срок от получаване на искането за проверка от Министерството на здравеопазването инспекторите по наркотични вещества извършват проверка на място за установяване съответствието на фактическите условия с изискванията на закона и наредбата по чл. 32, ал. 6 и съставят протокол в два екземпляра.“\n\n5. В ал. 7 думите „ал. 1“ се заменят с „ал. 6“.\n\n6. Създават се нови ал. 8 и 9:\n\n„(8) В 5-дневен срок от подаване на заявлението по ал. 1 Министерството на здравеопазването изпраща по служебен ред искане до Управителния съвет на Българския фармацевтичен съюз за издаване на удостоверение за вписване в националния електронен регистър на членовете на Българския фармацевтичен съюз – за магистър-фармацевти по чл. 34, както и за предоставяне на информация относно наложени наказания по реда на Закона за съсловната организация на магистър-фармацевтите и на Закона за здравето.\n\n(9) Управителният съвет предоставя документите по ал. 8 в срок 5 работни дни от постъпване на искането.“\n\n7. Досегашната ал. 8 става ал. 10 и се изменя така:\n\n„(10) При установяване на недостатъци в представените документи или несъответствие между състоянието на сградите и помещенията и изискванията, определени в наредбата по чл. 32, ал. 6, при извършване на проверките по ал. 4 и 7 директорът на специализираната администрация уведомява писмено заявителя и дава указания за отстраняването им в едномесечен срок от получаване на уведомлението. Уведомлението съдържа и указание, че при неотстраняване на недостатъците в посочения срок производството ще бъде прекратено.“\n\n8. Досегашната ал. 9 става ал. 11 и в нея думите „ал. 8“ се заменят с „ал. 10“.\n\n9. Досегашната ал. 10 става ал. 12 и в нея думите „два месеца“ се заменят с „50 дни“. \n\n§ 7. \n\nВ чл. 32б, ал. 1 т. 7 се изменя така:\n\n„7. трите имена на магистър-фармацевта, който отговаря за дейностите с наркотични вещества в съответния склад;“.\n\n§ 8. \n\nВ чл. 33 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Търговия на дребно, съхраняване и отпускане на лекарствени продукти, съдържащи наркотични вещества от списъците по чл. 3, ал. 2, т. 2 и 3, се извършват с лицензия, издадена от министъра на здравеопазването или от оправомощен от него заместник-министър.“ \n\n2. Създава се ал. 3:\n\n„(3) Условията и редът за извършване на дейностите по ал. 1 се определят с наредбата по чл. 32, ал. 6.“\n\n§ 9. \n\nВ чл. 33а се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) точка 2 се отменя;\n\nб) точка 3 се изменя така:\n\n„3. данни за ЕИК на търговеца, а за дружества, регистрирани в държава – членка на Европейския съюз, или в държава – страна по Споразумението за Европейското икономическо пространство – документ за актуалната регистрация по националното законодателство, издаден от компетентния орган на съответната държава;“\n\nв) точки 4 и 5 се отменят; \n\nг) в т. 8 думите „и копие от това разрешение“ се заличават.\n\n2. В ал. 2 думите „търговия на дребно и съхраняване“ се заменят с „търговия на дребно, съхраняване и отпускане“, а накрая се поставя запетая и се добавя „като изпраща копие от заявлението“.\n\n3. Алинея 3 се изменя така:\n\n„(3) В 10-дневен срок от получаване на искането за проверка от Министерството на здравеопазването инспекторите по наркотични вещества извършват проверка на място за установяване съответствието на фактическите условия с изискванията на закона и наредбата по чл. 32, ал. 6 и съставят протокол в два екземпляра.“\n\n4. Създават се нови ал. 5 и 6:\n\n„(5) В 5-дневен срок от подаване на заявлението по ал. 1 Министерството на здравеопазването изпраща по служебен ред искане до Управителния съвет на Българския фармацевтичен съюз за издаване на удостоверение за вписване в националния електронен регистър на членовете на Българския фармацевтичен съюз – за магистър-фармацевти по чл. 34, както и за предоставяне на информация относно наложени наказания по реда на Закона за съсловната организация на магистър-фармацевтите и на Закона за здравето.\n\n(6) Управителният съвет предоставя документите по ал. 5 в срок 5 работни дни от постъпване на искането.“\n\n5. Досегашната ал. 5 става нова ал. 7 и се изменя така:\n\n„(7) При установяване на недостатъци в представените документи или несъответствие между състоянието на сградите и помещенията и изискванията, определени с наредбата по чл. 32, ал. 6, при извършване на проверката по ал. 3 специализираната администрация уведомява писмено заявителя и дава указания за отстраняването им в едномесечен срок от получаване на уведомлението. Уведомлението съдържа и указание, че при неотстраняване на недостатъците в посочения срок производството ще бъде прекратено.“\n\n6. Досегашната ал. 6 става ал. 8 и в нея числото „5“ се заменя със „7“.\n\n7. Досегашната ал. 8 става ал. 9 и в нея думите „търговия на дребно и съхраняване“ се заменят с „търговия на дребно, съхраняване и отпускане“, а думите „два месеца“ се заменят с „50 дни“.\n\n§ 10.\n\n В чл. 33б, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 4 думите „търговия на дребно и съхраняване“ се заменят с „търговия на дребно, съхраняване и отпускане“.\n\n2. Създава се т. 8: \n\n„8. номерът на разрешението за откриване на аптека, издадено по реда на Закона за лекарствените продукти в хуманната медицина.“\n\n§ 11.\n\n В чл. 33в се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Проверката по чл. 32а, ал. 4 и 7 и чл. 33а, ал. 3 се извършва само в случаите на промяна на адреса на сградите и помещенията, в които се извършват производство и търговия на едро с наркотични вещества и лекарствени продукти, съдържащи наркотични вещества, както и търговия на дребно, съхраняване и отпускане на лекарствени продукти, съдържащи наркотични вещества.“\n\n2. Досегашната ал. 2 става ал. 3.\n\n3. Досегашната ал. 3 става ал. 4 и в нея думите „два месеца“ се заменят с „50 дни“. \n\n4. Досегашната ал. 4 става ал. 5.\n\n§ 12.\n\n В чл. 33г се правят следните изменения:\n\n1. В ал. 1 думите „три месеца“ се заменят с „60 дни“.\n\n2. В ал. 2 думите „т. 8 и 9“ се заменят с „т. 8, 9, 12, 14 и 15“. \n\n§ 13.\n\n Създава се чл. 34а:\n\n„Чл. 34а. (1) Отказва се издаването на лицензия по чл. 32, ал. 1 и чл. 33, ал. 1, когато:\n\n1. заявителят – едноличен търговец или юридическо лице, е обявен в несъстоятелност или се намира в производство по обявяване в несъстоятелност; \n\n2. заявителят – юридическо лице, се намира в ликвидация;\n\n3. заявителят има публични задължения към държавата;\n\n4. има влязла в сила присъда за умишлено престъпление от общ характер срещу физическото лице – едноличен търговец, управителя/изпълнителния директор на юридическото лице или срещу магистър-фармацевта по чл. 34.\n\n(2) Не се отказва издаването на лицензия по чл. 33, ал. 1 на лечебно заведение за болнична помощ при възникване на основанието по ал. 1, т. 3.“\n\n§ 14.\n\n В чл. 35, ал. 2 след думите „при условие че“ се добавя „притежават лиценз за производство или лиценз за търговия на едро или дребно с ветеринарномедицински продукти, издаден по реда на Закона за ветеринарномедицинската дейност, и“.\n\n§ 15.\n\n В чл. 36 се правят следните изменения:\n\n1. В ал. 1, т. 5 абревиатурата „(ЕИК)“ се заличава.\n\n2. В ал. 2:\n\nа) точка 1 се отменя;\n\nб) точки 4, 5 и 6 се отменят;\n\nв) точка 8 се изменя така:\n\n„8. данни за ЕИК на търговеца, а за дружества, регистрирани в държава – членка на Европейския съюз, или в държава – страна по Споразумението за Европейското икономическо пространство – документ за актуалната регистрация по националното законодателство, издаден от компетентния орган на съответната държава;“\n\nг) в т. 11 думите „и копие от това разрешение“ се заличават.\n\n§ 16.\n\n В чл. 37, ал. 1 думите „е безсрочна“ се заменят с „и лицензията по чл. 36а, ал. 6 за търговия на дребно с наркотични вещества и лекарствени продукти, съдържащи наркотични вещества за ветеринарномедицински цели, са безсрочни“.\n\n§ 17.\n\n Създава се чл. 37а:\n\n„Чл. 37а. (1) Министерството на здравеопазването води публични регистри за издадените лицензии по чл. 32, ал. 1 и чл. 33, ал. 1.\n\n(2) Регистърът за издадените лицензии по чл. 32, ал. 1 съдържа:\n\n1. номера на лицензията; \n\n2. наименованието, седалището и адреса на управление на лицето, получило лицензията;\n\n3. срока на валидност на лицензията.\n\n(3) Регистърът по ал. 2 съдържа и раздел, в който се вписват лицата, подали заявление за издаване на лицензия, както и броят и видът на приложените документи. Вписването се извършва по реда на подаване на заявленията и се отбелязва движението на преписката по издаване на лицензия.\n\n(4) Регистърът за издадените лицензии по чл. 33, ал. 1 съдържа:\n\n1. номера на лицензията; \n\n2. наименованието, седалището и адреса на управление на лицето, получило лицензията;\n\n3. адреса на аптеката, в която се извършва търговия на дребно, съхраняване и отпускане на лекарствени продукти, съдържащи наркотични вещества.\n\n(5) Регистърът по ал. 4 съдържа и раздел, в който се вписват лицата, подали заявление за издаване на лицензия, както и броят и видът на приложените документи. Вписването се извършва по реда на подаване на заявленията и се отбелязва движението на преписката по издаване на лицензия.“\n\n§ 18.\n\n В чл. 39 думите „търговия на дребно и съхраняване“ се заменят с „търговия на дребно, съхраняване и отпускане“.\n\n§ 19.\n\n В чл. 41 се правят следните изменения:\n\n1. В ал. 1, т. 5 думите „повдигане на обвинение за умишлено престъпление от общ характер или“ се заличават.\n\n2. В ал. 5 думите „След прекратяване на наказателното производство по ал. 1, т. 5, както и при“ се заменят с „При“.\n\n§ 20.\n\n В чл. 45, ал. 3 думите „търговия на дребно и съхраняване“ се заменят с „търговия на дребно, съхраняване и отпускане“.\n\n§ 21.\n\n В чл. 46 се правят следните изменения:\n\n1. В ал. 3 думите „медицински и образователни цели, научни и лабораторни изследвания“ се заменят с „медицински, научни и лабораторни изследвания и образователни цели“.\n\n2. В ал. 4 думите „по ред, определен от министъра на здравеопазването“ се заличават.\n\n§ 22.\n\n Наименованието на раздел III от глава пета се изменя така: „Режим на определяне на количествата наркотични вещества за медицински и образователни цели, медицински, научни и лабораторни изследвания“.\n\n§ 23.\n\n В чл. 54 се правят следните изменения:\n\n1. В ал. 1, в текста преди т. 1 думите „научни и лабораторни“ се заменят с „медицински, научни и лабораторни“.\n\n2. В ал. 3 думите „медицински и образователни цели, научни и лабораторни изследвания“ се заменят с „медицински, научни и лабораторни изследвания и образователни цели“.\n\n§ 24.\n\n В чл. 56 след думата „аптека“ се добавя „висшите училища, осъществяващи лечебна и диагностична дейност съгласно чл. 2а от Закона за лечебните заведения, и здравните кабинети по чл. 26, ал. 1, т. 1 и 3 от Закона за здравето“.\n\n§ 25.\n\n В чл. 59 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 4:\n\n„(4) Издаденото разрешение по ал. 2 е валидно за периода на пътуване зад граница, който се вписва в разрешението.“\n\n2. Досегашната ал. 4 става ал. 5 и в нея думите „са предписани“ се заменят с „е издадено разрешение по ал. 2“. \n\n3. Създава се ал. 6:\n\n„(6) Когато пътуващите лица са малолетни и непълнолетни, се изискват данни от документ за самоличност на родител/настойник, които се вписват в разрешението.“\n\n§ 26.\n\n В чл. 71 думите „медицински и образователни цели, научни и лабораторни изследвания“ се заменят с „медицински, научни и лабораторни изследвания и образователни цели“.\n\n§ 27.\n\n В чл. 73 ал. 1 се изменя така: \n\n„(1) За медицински, научни и лабораторни изследвания, за образователни цели, както и за поддържане работното състояние на служебните кучета, разкриващи наркотични вещества, се издава разрешение на физически и юридически лица да произвеждат, придобиват, внасят, изнасят, съхраняват и използват ограничени количества от растенията и веществата от списъците по чл. 3, ал. 2, т. 1, 2 и 3 и техни препарати и прекурсори.“ \n\n§ 28.\n\n В чл. 83 ал. 2 се изменя така:\n\n„(2) Годишният доклад по ал. 1 се приема от Националния съвет по наркотичните вещества към Министерския съвет и се изпраща на Службата по наркотици и престъпност на ООН в определения от службата срок.“\n\n§ 29.\n\n В чл. 85а се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 5 навсякъде думите „агонист-антагонисти“ се заменят с „агонисти-антагонисти“.\n\n2. В ал. 2 думите „четирима лекари, работещи в областта на лечение на зависимости и други“ се заменят с „един лекар с призната специалност по клинична токсикология, трима лекари с призната специалност по психиатрия, от които най-малко двама работещи в областта на лечение на зависимости и/или психосоциална рехабилитация, и други медицински“.\n\n3. В ал. 3 накрая се добавя „за период от 4 години при условия и по ред, определени с правилника по ал. 4“.\n\n§ 30.\n\n В чл. 86 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Центърът събира такси в размери, определени в тарифата по чл. 9, ал. 3, за:\n\n1. даване на съгласие за осъществяване на програма за превенция на употребата на наркотични вещества;\n\n2. даване на съгласие за осъществяване на програма за намаляване на вредите от употребата на наркотични вещества;\n\n3. даване на съгласие за продължаване на дейността на програма за намаляване на вредите от употребата на наркотични вещества;\n\n4. даване на съгласие за осъществяване на програма за психосоциална рехабилитация;\n\n5. даване на съгласие за продължаване на дейността на програма за психосоциална рехабилитация;\n\n6. даване на съгласие за осъществяване на програма за лечение на лица, зависими от наркотични вещества;\n\n7. даване на съгласие за продължаване на дейността на програма за лечение на лица, зависими от наркотични вещества.“\n\n2. Досегашната ал. 2 става ал. 3 и в нея думите „като на територията на страната се подпомага“ се заменят с „който се подпомага от Изпълнителна агенция „Медицински одит“ и“. \n\n3. Досегашната ал. 3 става ал. 4. \n\n§ 31.\n\n В чл. 87б се правят следните изменения:\n\n1. В т. 1 думите „агонист-антагонисти“ се заменят с „агонисти-антагонисти“.\n\n2. В т. 2 думите „системни нарушения“ се заменят с „две и повече нарушения за период от една година“ и думите „агонист-антагонисти“ се заменят с „агонисти-антагонисти“.\n\n§ 32.\n\n Създава се чл. 87г:\n\n„Чл. 87г. (1) Министерството на здравеопазването води публичен регистър за издадените разрешения по чл. 87, ал. 1.\n\n(2) Регистърът по ал. 1 съдържа:\n\n1. номер и срок на валидност на разрешението;\n\n2. наименованието, седалището и адреса на управление на лицето, получило разрешението;\n\n3. адрес на програмата за лечение с агонисти и агонисти-антагонисти на лица, зависими към опиоиди.\n\n(3) Регистърът по ал. 1 съдържа и раздел, в който се вписват лицата, подали заявление за издаване на разрешение, както и броят и видът на приложените документи. Вписването се извършва по реда на подаване на заявленията и се отбелязва движението на преписката по издаване на разрешение.“\n\n§ 33.\n\n В чл. 89 се създава ал. 3: \n\n„(3) С наредбата по ал. 2 се уреждат и условията и редът за осъществяване на програми за лечение на лица, зависими от наркотични вещества, извън случаите по чл. 87, ал. 1.“\n\n§ 34.\n\n Създава се чл. 107в:\n\n„Чл. 107в. Който нарушава условията и реда за осъществяване на програми за лечение с агонисти и агонисти-антагонисти на лица, зависими към опиоиди, се наказва с глоба от 1000 до 3000 лв., а при повторно нарушение – с глоба от 3000 до 5000 лв.“\n\nДопълнителна разпоредба\n\n§ 35.\n\n В останалите текстове на закона думите „агонист-антагонисти“ се заменят с „агонисти-антагонисти“.\n\nЗаключителни разпоредби\n\n§ 36.\n\n Воденето на регистрите по чл. 37а и чл. 87г от Закона за контрол върху наркотичните вещества и прекурсорите започва след осигуряване на техническа възможност за това, но не по-късно от 6 месеца от влизането в сила на този закон.\n\n§ 37.\n\n В срок до една година от влизането в сила на този закон комисия от представители на Министерството на здравеопазването чрез специализираната администрация, Министерството на финансите чрез Агенция „Митници“, Министерството на вътрешните работи чрез Главна дирекция „Национална полиция“ и Софийската градска прокуратура унищожава съхраняваните от Министерството на здравеопазването наркотични вещества.\n\nЗаконът е приет от 43-то Народно събрание на 20 май 2016 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n4120",
  "textLength": 19916,
  "scrapedAt": "2026-01-11T03:30:14.260Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}