{
  "title": "26/02/2016 Закон за ратифициране на Меморандум за партньорство между правителството на Република Албания, правителството на Република Армения, правителството на Република България, правителството на Република Хърватия, правителството на Република Египет, правителството на Република Гърция, правителството на Република Унгария, правителството на Република Латвия, правителството на Република Литва, правителството на Румъния, правителството на Република Словения и Международната организация на франкофонията относно Националната франкофонска инициатива (2015 - 2018) в рамките на Програмата \"Френският език в международните отношения\"",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15830",
  "lawId": "15830",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза ратифициране на Меморандума за партньорство между правителството на Република Албания, правителството на Република Армения, правителството на Република България, правителството на Република Хърватия, правителството на Република Египет, правителството на Република Гърция, правителството на Унгария, правителството на Република Латвия, правителството на Република Литва, правителството на Румъния, правителството на Република Словения и Международната организация на франкофонията относно Националната франкофонска инициатива (2015 – 2018) в рамките на Програмата „Френският език в международните отношения“\n\nЧлен единствен. \n\nРатифицира Меморандума за партньорство между правителството на Република Албания, правителството на Република Армения, правителството на Република България, правителството на Република Хърватия, правителството на Република Египет, правителството на Република Гърция, правителството на Унгария, правителството на Република Латвия, правителството на Република Литва, правителството на Румъния, правителството на Република Словения и Международната организация на франкофонията относно Националната франкофонска инициатива (2015 – 2018) в рамките на Програмата „Френският език в международните отношения“, подписан на 10 октомври 2015 г. в Ереван.\n\nЗаконът е приет от 43-то Народно събрание на 26 февруари 2016 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦецка Цачева\n\n1578",
  "textLength": 1460,
  "scrapedAt": "2026-01-11T03:26:54.667Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}