{
  "title": "23/09/2020 Закон за изменение на Закона за Министерството на вътрешните работи",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163288",
  "lawId": "163288",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за Министерството на вътрешните работи \n\n(обн., ДВ, бр. 53 от 2014 г.; изм., бр. 98 и 107 от 2014 г., бр. 14, 24, 56 и 61 от 2015 г., бр. 81, 97, 98 и 103 от 2016 г., бр. 13 от 2017 г.; Решение № 4 на Конституционния съд от 2017 г. – бр. 26 от 2017 г.; изм., бр. 58, 97 и 103 от 2017 г., бр. 7 и 10 от 2018 г.; Решение № 10 на Конституционния съд от 2018 г. – бр. 48 от 2018 г.; изм., бр. 55 и 77 от 2018 г., бр. 7, 17, 34 и 58 от 2019 г. и бр. 60 от 2020 г.)\n\n§ 1. \n\nВ чл. 39, ал. 3 се създава изречение трето: „Главна дирекция „Гранична полиция“ осигурява техническото обслужване и поддържането на постоянна летателна годност на въздухоплавателните средства, които се използват за осъществяване на граничен контрол.“\n\n§ 2. \n\nВ чл. 43а, ал. 3, изречение второ след думите „Агенцията на Европейския съюз за сътрудничество в областта на правоприлагането (Европол)“ се поставя запетая и се добавя „на Европейската система за информация за пътуванията и разрешаването им (ETIAS)“, а след думите „Национално звено „Европол“ се поставя запетая и се добавя „Национално звено „ETIAS“. \n\n§ 3. \n\nВ чл. 102, ал. 1, т. 13 думите „регистрацията и осигуряването на авиационната им безопасност“ се заменят с „регистрацията, осигуряването на авиационната им безопасност и сертифицирането на летателната им годност“.\n\n§ 4. \n\nВ чл. 142 се правят следните допълнения:\n\n1. В ал. 3 се създава т. 6:\n\n„6. Специализирания отряд „Въздушно наблюдение“ в ГДГП, които осигуряват техническото обслужване и поддържането на постоянна летателна годност на въздухоплавателните средства, използвани за осъществяване на граничен контрол.“\n\n2. В ал. 4 след думите „чл. 181, ал. 3“ се поставя запетая и се добавя „чл. 182“.\n\n§ 5. \n\nВ чл. 187 ал. 5, 6 и 7 се изменят така:\n\n„(5) За държавните служители в МВР, извън тези по ал. 2 и работещите на смени, се установява подневно отчитане на работното време.\n\n(6) Държавните служители в МВР при необходимост изпълняват служебните си задължения и след изтичане на редовното работно време.\n\n(7) Работата извън редовното работно време до 280 часа годишно се компенсира с \n\nдопълнително възнаграждение за извънреден труд за отработени до 70 часа на тримесечен период. Извънредният труд се заплаща с 50 на сто увеличение върху основното месечно възнаграждение.“\n\n§ 6. \n\nВ чл. 189 се правят следните изменения:\n\n1. В ал. 1 т. 3 се отменя.\n\n2. В ал. 6 думите „т. 1 – 3“ се заменят с „т. 1 и 2“.\n\n§ 7. \n\nВ чл. 192, ал. 1, т. 2 се правят следните изменения:\n\n1. В буква „а“ числото „200“ се заменя с „250“.\n\n2. В буква „б“ числото „120“ се заменя със „170“.\n\n§ 8. \n\nВ чл. 234, ал. 8 думите „т. 1 – 3“ се заменят с „т. 1 и 2“.\n\nПреходни и заключителни разпоредби\n\n§ 9. \n\n(1) Неизползваният от служителите допълнителен платен годишен отпуск по отменения чл. 189, ал. 1, т. 3, придобит до влизането в сила на този закон, се запазва и може да се използва.\n\n(2) При прекратяване на служебното правоотношение на държавните служители се изплаща обезщетение за неизползвания отпуск по отменения чл. 189, ал. 1, т. 3.\n\n§ 10.\n\n (1) Считано от 1 ноември 2020 г. заварените служебни правоотношения на държавните служители в Специализирания отряд „Въздушно наблюдение“ в Главна дирекция „Гранична полиция“, които осигуряват техническото обслужване и поддържането на постоянна летателна годност на въздухоплавателните средства, използвани за осъществяване на граничен контрол, се преобразуват в служебни правоотношения по Закона за Министерството на вътрешните работи в Специализирания отряд „Въздушно наблюдение“ в Главна дирекция „Гранична полиция“, ако служителите отговарят на изискванията по чл. 155, ал. 1, т. 1 – 3 и ако към 1 ноември 2020 г. не са навършили 60 години. \n\n(2) Служителите по ал. 1 се назначават на длъжности, определени за заемане по Закона за Министерството на вътрешните работи, с щата на Специализирания отряд „Въздушно наблюдение“ в Главна дирекция „Гранична полиция“, без да подписват акт за встъпване в длъжност, след подписване на клетвен лист по чл. 146, ал. 2 и подаване на декларации за политически неутралитет и за обстоятелствата по чл. 153, ал. 1 и 3. \n\n(3) Считано от 1 ноември 2020 г. се прекратяват служебните правоотношения на държавните служители в Специализирания отряд „Въздушно наблюдение“ в Главна дирекция „Гранична полиция“, които осигуряват техническото обслужване и поддържането на постоянна летателна годност на въздухоплавателните средства, използвани за осъществяване на граничен контрол, но не отговарят на изискванията по чл. 155, ал. 1, т. 1 – 3, не подпишат клетвен лист по чл. 146, ал. 2, не подадат декларации за политически неутралитет и за обстоятелствата по чл. 153, ал. 1 и 3 или към 1 ноември 2020 г. са навършили 60 години.\n\n(4) Преобразуването по ал. 1 се извършва, без да тече срок за изпитване, освен за служителите, които са в срок за изпитване, като за тях изтеклият към преобразуването срок се зачита.\n\n(5) При преобразуването по ал. 1 се запазва присъденият ранг по Закона за държавния служител.\n\n(6) Преобразуването по ал. 1 се извършва през време на отпуск, през време на дългосрочно командироване в чужбина и през време на временно командироване за изпълнение на служба в друга администрация.\n\n(7) При назначаването на служителите по ал. 1 се определя основна заплата съгласно наредбата по чл. 177, ал. 3.\n\n(8) В служебните книжки на служителите по ал. 1 се вписват датата и основанието за преобразуването на служебното правоотношение и продължителността на времето, което се признава за служебен стаж.\n\n(9) Неизползваните отпуски на служителите по ал. 1, придобити по Закона за държавния служител до 31 октомври 2020 г., се запазват и могат да се използват в сроковете по чл. 59а от Закона за държавния служител.\n\n(10) Образуваните и неприключили до 31 октомври 2020 г. производства за търсене на дисциплинарна отговорност от служителите по ал. 1 се прекратяват.\n\n(11) Правоотношенията на служителите по чл. 142, ал. 1, т. 2 и 3 в Специализирания отряд „Въздушно наблюдение“ в Главна дирекция „Гранична полиция“, извън посочените в ал. 1, се запазват съответно като служебни правоотношения по Закона за държавния служител и трудови правоотношения в Специализирания отряд „Въздушно наблюдение“ в Главна дирекция „Гранична полиция“.\n\n§ 11.\n\n В Закона за киберсигурност (обн., ДВ, бр. 94 от 2018 г.; изм., бр. 69 от 2020 г.) се правят следните изменения и допълнения:\n\n1. В чл. 15:\n\nа) в ал. 2 думите „В Държавна агенция „Национална сигурност“ се изгражда и поддържа“ се заменят с „Държавна агенция „Национална сигурност“ администрира и ползва“;\n\nб) създава се ал. 7:\n\n„(7) Центърът по ал. 2 се изгражда и поддържа от Държавна агенция „Електронно управление“.“\n\n2. В параграф 14 от преходните и заключителните разпоредби думите „1 януари 2022 г.“ се заменят с „31 декември 2023 г.“.\n\n§ 12.\n\n В Закона за електронното управление (обн., ДВ, бр. 46 от 2007 г.; изм., бр. 82 от 2009 г., бр. 20 от 2013 г., бр. 40 от 2014 г., бр. 13, 38, 50, 62 и 98 от 2016 г., бр. 88 и 94 от 2018 г., бр. 94 и 102 от 2019 г. и бр. 69 от 2020 г.) се правят следните допълнения:\n\n1. В чл. 7в се създават т. 22 и 23:\n\n„22. създава и поддържа Портал за разработчици; условията и редът за поддържането и ползването на портала се определят с наредбата по чл. 7г, ал. 6;\n\n23. реализира и поддържа национално хранилище и система за контрол на версиите на изходния програмен код и техническата документация на информационните системи на административните органи; условията и редът за поддържане и ползване на хранилището се определят с наредбата по чл. 7г, ал. 6.“\n\n2. В глава първа „а“ се създава раздел V с чл. 7т:\n\n„Раздел V\n\nРегистър на софтуерни системи, разработени за целите на електронното управление\n\nЧл. 7т. (1) Председателят на агенцията създава, води и поддържа публичен регистър на софтуерни системи, разработени за целите на електронното управление, който съдържа информацията по чл. 7в, т. 23.\n\n(2) Административните органи са длъжни да вписват в регистъра по ал. 1 информацията по чл. 7в, т. 23 за всички проекти или части от проекти, разработени по поръчка, отговаряща на условията на чл. 58а, т. 1, в едномесечен срок от внедряването им в експлоатация по реда на чл. 7ж, ал. 5.\n\n(3) Информацията, която се вписва, условията и редът за воденето, поддържането и ползването на регистъра по ал. 1 се определят с наредбата по чл. 7г, ал. 6.“\n\n§ 13.\n\n Законът влиза в сила от 1 януари 2021 г. с изключение на:\n\n1. параграфи 1, 3, § 4, т. 1 и § 10, които влизат в сила от 1 ноември 2020 г.;\n\n2. параграф 2, § 4, т. 2 и § 11 и 12, които влизат в сила от деня на обнародването на закона в „Държавен вестник“.\n\nЗаконът е приет от 44-то Народно събрание на 23 септември 2020 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦвета Караянчева\n\n7052",
  "textLength": 8774,
  "scrapedAt": "2026-01-11T03:12:11.409Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}