{
  "title": "30/09/2020 Закон за изменение и допълнение на Закона за съдебната власт",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163278",
  "lawId": "163278",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за съдебната власт \n\n(обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1, 23, 32, 45, 81 и 82 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 20, 50 и 81 от 2012 г., бр. 15, 17, 30, 52, 66, 70 и 71 от 2013 г., бр. 19, 21, 53, 98 и 107 от 2014 г., бр. 14 от 2015 г., бр. 28, 39, 50, 62 и 76 от 2016 г., бр. 13 от 2017 г.; Решение № 1 на Конституционния съд от 2017 г. – бр. 14 от 2017 г.; изм., бр. 63, 65, 85, 90 и 103 от 2017 г., бр. 7, 15, 49 и 77 от 2018 г., бр. 17 от 2019 г.; Решение № 2 на Конституционния съд от 2019 г. – бр. 19 от 2019 г.; изм., бр. 29, 64 и 83 от 2019 г. и бр. 11 от 2020 г.)\n\n§ 1. \n\nВ чл. 28 ал. 1 се изменя така:\n\n„(1) При изтичане на мандата или предсрочното му прекратяване на основание чл. 130, ал. 8, т. 1 от Конституцията на Република България изборният член на Висшия съдебен съвет, подал молба до съответната колегия в 14-дневен срок от деня на изтичане или предсрочно прекратяване на мандата, се възстановява на длъжността съдия, прокурор или следовател, заемана преди избора или на равна по степен. Изборен член на Висшия съдебен съвет, който отговаря на изискванията на чл. 164 и при наличие на положителна комплексна оценка „много добра“ от последното проведено атестиране преди избора по чл. 19 – 20, може да бъде назначен на длъжност с една степен по-висока от заеманата преди избора длъжност в органите на съдебната власт. Времето, през което лицето е било член на Висшия съдебен съвет, се зачита за стаж по чл. 164, ал. 1 – 7.“\n\n§ 2. \n\nВ глава осемнадесета „а“ се създава раздел IV с чл. 360у:\n\n„Раздел IV\n\nИнформационна система на съдебното изпълнение\n\nЧл. 360у. (1) Министерството на правосъдието изгражда и поддържа информационна система на съдебното изпълнение. Правото на достъп до информационната система и данните, които се събират и въвеждат, се определя с наредба, издадена от министъра на правосъдието.\n\n(2) Съдебните изпълнители са длъжни ежедневно да изпращат данни от входящия регистър, изходящия регистър, регистъра на заведените дела, съответно описната книга, и дневника на извършените действия до информационната система на съдебното изпълнение по ал. 1. Данните може да се подават автоматично от информационните системи, използвани от съответните съдебни изпълнители. Данните се подават по ред и във формат, определени с наредбата по ал. 1.\n\n(3) Чрез информационната система на съдебното изпълнение по ал. 1 Министерството на правосъдието предоставя електронни административни услуги на участниците в изпълнителните производства при спазване на изискванията по Закона за електронното управление.\n\n(4) Достъпът до информационната система по служебен път на държавните органи, органите на местното самоуправление и местната администрация и лицата, на които е възложено упражняването на публична функция, е безплатен.\n\n(5) На база на съдържащите се в информационната система по ал. 1 данни Министерството на правосъдието предоставя електронни административни услуги за извършване на справки по движението на изпълнителните дела по електронен път на лицата, които имат правно основание за достъп до информацията. Услугите се заявяват през електронния портал на Министерството на правосъдието. За предоставяне на услугите Министерството на правосъдието събира такси в размери, определени с тарифа на Министерския съвет.“\n\n§ 3. \n\nВ чл. 372 се създава ал. 3:\n\n„(3) При извършване на проверки на дейността на съдебните изпълнители инспекторите от Инспектората на министъра на правосъдието могат да използват системата по чл. 360у.“\n\n§ 4. \n\nСъздава се чл. 402а:\n\n„Чл. 402а. Към Министерството на правосъдието се създава Информационна система „Единен регистър на вещите лица“, която съдържа данните, вписани в списъците на специалистите, утвърдени за вещи лица по чл. 398, ал. 1 и 2. Данните се въвеждат в регистъра по разпореждане на съответните административни ръководители в органите на съдебната власт незабавно след утвърждаването на списъците.“\n\n§ 5. \n\nВ чл. 403, ал. 1 се създава нова т. 4:\n\n„4. правото на достъп до информационната система по чл. 402а и данните, които се въвеждат в нея.“\n\nПреходни и заключителни разпоредби\n\n§ 6. \n\nВ 6-месечен срок от влизането в сила на този закон:\n\n1. Министерският съвет приема измененията и допълненията в Тарифа № 1 към Закона за държавните такси за таксите, събирани от съдилищата, прокуратурата, следствените служби и Министерството на правосъдието, произтичащи от този закон;\n\n2. министърът на правосъдието издава наредбата по чл. 360у, ал. 1. \n\n§ 7. \n\nНаредбата по чл. 403, ал. 1 се привежда в съответствие с този закон до 1 юли 2021 г.\n\n§ 8. \n\nВ Закона за частните съдебни изпълнители (обн., ДВ, бр. 43 от 2005 г.; изм., бр. 39 от 2006 г., бр. 31, 59 и 64 от 2007 г., бр. 69 от 2008 г., бр. 97 от 2010 г., бр. 82 от 2011 г., бр. 49 от 2012 г., бр. 86 и 103 от 2017 г. и бр. 77 от 2018 г.) се правят следните изменения и допълнения:\n\n1. В чл. 76:\n\nа) създава се нова ал. 5:\n\n„(5) При осъществяване на проверките инспекторите по чл. 75, ал. 1 могат да използват и информационната система по чл. 360у, ал. 1 от Закона за съдебната власт.“;\n\nб) досегашните ал. 5 и 6 стават съответно ал. 6 и 7.\n\n2. Член 77а се изменя така:\n\n„Информационна система на съдебното изпълнение\n\nЧл. 77а. При извършване на дейността си частните съдебни изпълнители са длъжни да подават ежедневно данни в информационната система на съдебното изпълнение по ред и във формат, определени с наредбата по чл. 360у, ал. 1 от Закона за съдебната власт.“\n\n§ 9. \n\nПараграфи 4 и 5 влизат в сила от 1 януари 2021 г. \n\nЗаконът е приет от 44-то Народно събрание на 3 септември 2020 г. и на 30 септември 2020 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n \nЦвета Караянчева\n\n7147",
  "textLength": 5848,
  "scrapedAt": "2026-01-11T03:11:09.777Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}