{
  "title": "29/10/2020 Закон за изменение и допълнение на Закона за отговорността за предотвратяване и отстраняване на екологични щети",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163315",
  "lawId": "163315",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за отговорността за предотвратяване и отстраняване на екологични щети \n\n(обн., ДВ, бр. 43 от 2008 г.; изм., бр. 12, 32 и 35 от 2009 г., бр. 77 и 98 от 2010 г., бр. 92 от 2011 г., бр. 14 и 53 от 2012 г., бр. 62 и 101 от 2015 г. и бр. 58 от 2017 г.)\n\n§ 1. \n\nВ чл. 4, ал. 1, т. 3 думата „препарати“ се заменя със „смеси“.\n\n§ 2. \n\nВ чл. 7, ал. 1 се правят следните изменения и допълнения:\n\n1. В текста преди т. 1 накрая се добавя „или оправомощено от него длъжностно лице“.\n\n2. Точка 7 се изменя така:\n\n„7. създава и поддържа информационна система за случаи на непосредствена заплаха за екологични щети или на причинени екологични щети, включително информация за Европейската комисия по Регламент (ЕС) 2019/1010 на Европейския парламент и на Съвета от 5 юни 2019 г. относно привеждането в съответствие на задълженията за докладване в рамките на законодателството, свързано с околната среда, и за изменение на регламенти (ЕО) № 166/2006 и (ЕС) № 995/2010 на Европейския парламент и на Съвета, директиви 2002/49/ЕО, 2004/35/ЕО, 2007/2/ЕО, 2009/147/ЕО и 2010/63/ЕС на Европейския парламент и на Съвета, регламенти (ЕО) № 338/97 и (ЕО) № 2173/2005 на Съвета и Директива 86/278/ЕИО на Съвета (ОВ, L 170/115 от 25 юни 2019 г.).“\n\n§ 3. \n\nВ чл. 8, ал. 1 т. 7 се отменя.\n\n§ 4. \n\nВ чл. 9, ал. 1 думите „т. 1 – 7“ се заменят с „т. 1 – 6“.\n\n§ 5. \n\nВ чл. 10 думите „т. 1 – 7“ се заменят с „т. 1 – 6“.\n\n§ 6. \n\nВ глава първа, раздел III се създава чл. 19а:\n\n„Чл. 19а. (1) В информационната система по чл. 7, ал. 1, т. 7 се събира и обработва информация за:\n\n1. вид на непосредствената заплаха за екологични щети или на причинените екологични щети;\n\n2. дата на възникване на непосредствената заплаха за екологични щети или на причинените екологични щети и/или датата, на която това е установено;\n\n3. дейност съгласно приложение № 1, в резултат на която е възникнала непосредствената заплаха за екологични щети или са причинени екологични щети;\n\n4. дата, на която е започнала процедура за предотвратяване или отстраняване на непосредствена заплаха за екологични щети или на причинените екологични щети;\n\n5. заявител на процедурата по предотвратяване или отстраняване на непосредствена заплаха за екологични щети или на причинени екологични щети – отговорен оператор, компетентен орган или представител на обществеността;\n\n6. класификационен код по Класификацията на икономическите дейности на Националния статистически институт на дейността, в резултат на която е настъпила екологичната щета;\n\n7. образувани досъдебни производства или съдебни дела във връзка с непосредствена заплаха за екологични щети или с причинени екологични щети;\n\n8. резултат от досъдебните производства или съдебните дела по т. 7;\n\n9. резултат от процедурата по предотвратяване на непосредствената заплаха за екологични щети или на екологичните щети върху:\n\nа) защитени видове и местообитания;\n\nб) води;\n\nв) почва;\n\n10. резултат от процедурата по отстраняване на непосредствената заплаха за екологични щети или екологичните щети върху: \n\nа) защитени видове и местообитания;\n\nб) води;\n\nв) почва;\n\n11. дата на приключване на процедурата по предотвратяване или отстраняване на непосредствената заплаха за екологични щети или на причинените екологични щети;\n\n12. разходи за съответните превантивни или оздравителни мерки:\n\nа) заплатени пряко от отговорните страни;\n\nб) възстановени впоследствие от отговорните страни;\n\nв) невъзстановени от отговорните страни, като се посочват причините за невъзстановяването;\n\n13. източник за заплащане на разходите;\n\n14. прилагане на финансово осигуряване по чл. 43, 43а и 43б;\n\n15. годишни административни разходи на компетентните органи по прилагане на закона;\n\n16. друга информация.\n\n(2) Информацията по ал. 1 се събира и обработва за всеки отделен случай от съответния компетентен орган по чл. 6 или от оправомощено от него длъжностно лице.\n\n(3) Достъпът до информационната система по чл. 7, ал. 1, т. 7 се осигурява чрез интернет страницата на Министерството на околната среда и водите.“\n\n§ 7. \n\nВ чл. 20 се правят следните изменения и допълнения:\n\n1. В ал. 2, 4 и 5 думите „т. 2 – 4“ се заличават.\n\n2. Алинея 7 се изменя така:\n\n„(7) Компетентният орган по чл. 6 или оправомощено от него длъжностно лице съобщава на оператора по реда на Административнопроцесуалния кодекс заповедта по ал. 5 и я публикува на интернет страницата си в срок три дни от издаването й.“\n\n3. Създава се ал. 10:\n\n„(10) Компетентният орган по чл. 6 или оправомощено от него длъжностно лице удостоверява с констативен протокол от проверка пълното, качествено и в срок изпълнение на заповедта по ал. 5.“\n\n§ 8. \n\nВ чл. 21, ал. 1 и 3 думите „т. 2 – 4“ се заличават.\n\n§ 9. \n\nВ чл. 23 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 3: \n\n„(3) Министърът на околната среда и водите или оправомощено от него длъжностно лице изпраща заповедта по ал. 1 на областния управител, отговорен за изпълнението на превантивните мерки.“\n\n2. Досегашните ал. 3 и 4 стават съответно ал. 4 и 5.\n\n3. Създава се ал. 6:\n\n„(6) Компетентният орган по чл. 6, т. 2 – 4, представил предложението по чл. 22, ал. 1, или оправомощено от него длъжностно лице удостоверява с констативен протокол от проверка пълното, качествено и в срок изпълнение на заповедта по ал. 1.“\n\n§ 10.\n\n В чл. 24, ал. 1 и 2 след думата „разходите“ се поставя запетая, а думата „съгласно“ се заменя с „включително разходите по“.\n\n§ 11.\n\n В чл. 25 в текста преди т. 1 думите „чл. 6, т. 2 – 4“ се заменят с „чл. 6 или оправомощено от него длъжностно лице“, думите „в срок 5 дни“ се заличават, а думите „щети, като“ се заменят с „щети по чл. 4, ал. 1, т. 2 и 3 в срок до 5 дни и“.\n\n§ 12.\n\n В чл. 26, ал. 1, т. 1 и ал. 3 думите „т. 2 – 4“ се заличават.\n\n§ 13.\n\n В чл. 27, ал. 1 и 2 думите „т. 2 – 4“ се заличават.\n\n§ 14.\n\n В чл. 28, ал. 2 думите „т. 2 – 4“ се заличават.\n\n§ 15.\n\n В чл. 29 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „т. 2 – 4“ се заличават.\n\n2. В ал. 2, изречения първо и трето думите „т. 2 – 4“ се заменят с „или оправомощено от него длъжностно лице“.\n\n3. В ал. 5 думите „т. 2 – 4“ се заменят с „или оправомощено от него длъжностно лице“.\n\n4. В ал. 6 думите „т. 2 – 4“ се заличават.\n\n5. В ал. 8 думите „т. 2 – 4“ се заменят с „или оправомощено от него длъжностно лице“.\n\n6. В ал. 9 думите „ал. 7“ се заменят с „ал. 6“.\n\n7. Създават се ал. 10 и 11:\n\n„(10) Обжалването на заповедта по ал. 6 не спира изпълнението й.\n\n(11) Компетентният орган по чл. 6 или оправомощено от него длъжностно лице удостоверява с констативен протокол от проверка пълното, качествено и в срок изпълнение на заповедта по ал. 6.“\n\n§ 16.\n\n В чл. 30, ал. 1 думите „т. 2 – 4“ се заличават.\n\n§ 17.\n\n В чл. 31 се правят следните изменения:\n\n1. В ал. 1 думите „т. 2 – 4“ се заличават.\n\n2. В ал. 3, изречения първо и трето думите „т. 2 – 4“ се заменят с „или оправомощено от него длъжностно лице“.\n\n§ 18.\n\n В чл. 32 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „т. 2 – 4“ се заличават.\n\n2. Създават се ал. 5 и 6:\n\n„(5) Обжалването на заповедта по ал. 2 не спира изпълнението й.\n\n(6) Компетентният орган по чл. 6 или оправомощено от него длъжностно лице удостоверява с констативен протокол от проверка пълното, качествено и в срок изпълнение на заповедта по ал. 2.“\n\n§ 19.\n\n В чл. 33 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „т. 2 – 4“ се заличават.\n\n2. В ал. 4 след думите „чл. 6, т. 2 – 4“ се добавя „или оправомощено от него длъжностно лице“.\n\n3. В ал. 7, изречения първо и трето след думите „Министърът на околната среда и водите“ се добавя „или оправомощено от него длъжностно лице“.\n\n4. В ал. 10 след думите „министърът на околната среда и водите“ се добавя „или оправомощено от него длъжностно лице“.\n\n5. Създава се нова ал. 12:\n\n„(12) Министърът на околната среда и водите или оправомощено от него длъжностно лице изпраща заповедта по ал. 11 на областния управител, отговорен за изпълнението на оздравителните мерки.“\n\n6. Досегашната ал. 12 става ал. 13.\n\n7. Създават се ал. 14 и 15:\n\n„(14) Обжалването на заповедта по ал. 11 не спира изпълнението й.\n\n(15) Компетентният орган по чл. 6, т. 2 – 4, направил предложението по ал. 4, или оправомощено от него длъжностно лице удостоверява с констативен протокол от проверка пълното, качествено и в срок изпълнение на заповедта по ал. 11.“\n\n§ 20.\n\n В чл. 34 се правят следните допълнения:\n\n1. В ал. 1 и 5 след думите „министърът на околната среда и водите“ се добавя „или оправомощено от него длъжностно лице“.\n\n2. В ал. 7, изречения първо и трето след думите „околната среда и водите“ се добавя „или оправомощено от него длъжностно лице“.\n\n3. Създават се ал. 12 и 13:\n\n„(12) Обжалването на заповедта по ал. 10 не спира изпълнението й.\n\n(13) Компетентният орган по чл. 6, т. 2 – 4, направил предложението по чл. 33, ал. 4, или оправомощено от него длъжностно лице удостоверява с констативен протокол от проверка пълното, качествено и в срок изпълнение на заповедта по ал. 10.“\n\n§ 21.\n\n В чл. 35 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „министърът на околната среда и водите“ се добавя „или оправомощено от него длъжностно лице“.\n\n2. В ал. 2 след думата „разходите“ се поставя запетая и думата „съгласно“ се заменя с „включително разходите по“, а след думите „министърът на околната среда и водите“ се добавя „или оправомощено от него длъжностно лице“.\n\n3. В ал. 3 думите „ал. 7“ се заменят с „ал. 6“, след думата „разходите“ се поставя запетая и думата „съгласно“ се заменя с „включително разходите по“, а след думите „министърът на околната среда и водите“ се добавя „или оправомощено от него длъжностно лице“.\n\n§ 22.\n\n Създава се чл. 35а: \n\n„Чл. 35а. Компетентният орган по чл. 6 или оправомощено от него длъжностно лице уведомява писмено директора на съответната регионална здравна инспекция при съмнение за очакван риск за човешкото здраве в резултат на причинени екологични щети по чл. 4, ал. 1, т. 2 и 3 в срок до 5 дни и посочва:\n\n1. мястото, териториалния обхват и вида на причинените екологични щети;\n\n2. вероятните причини за причинените екологични щети;\n\n3. необходимите и/или предприетите до момента оздравителни мерки;\n\n4. други обстоятелства и факти, свързани с екологичните щети – по преценка.“\n\n§ 23.\n\n В чл. 36, ал. 2 и 4 след думите „министърът на околната среда и водите“ се добавя „или оправомощено от него длъжностно лице“.\n\n§ 24.\n\n В чл. 41 се правят следните изменения и допълнения: \n\n1. В ал. 1 след думите „се събират“ се добавя „принудително“, думите „Националната агенция за приходите“ се заменят с „публичен изпълнител“, а накрая се добавя „или по реда на Гражданския процесуален кодекс, когато са възложени на съдебен изпълнител“.\n\n2. Създава се нова ал. 2: \n\n„(2) В срок 14 дни от издаването на констативния протокол от компетентния орган по чл. 6, т. 2 – 4 или от оправомощено от него длъжностно лице за изпълнението на заповед по чл. 20, ал. 5 в случаите по чл. 23, ал. 1, чл. 24, ал. 2, чл. 29, ал. 6, чл. 33, ал. 11, чл. 34, ал. 10 и чл. 35, ал. 3 областният управител представя в Министерството на околната среда и водите документи, удостоверяващи изпълнението на заповедта.“\n\n3. Досегашната ал. 2 става ал. 3, като в нея накрая се добавя „въз основа на документите по ал. 2“ и се създава изречение второ: „В акта се съдържа и покана за доброволно изпълнение по реда на Данъчно-осигурителния процесуален кодекс.“\n\n§ 25.\n\n В чл. 43 се създава ал. 5:\n\n„(5) При възникнала непосредствена заплаха или причинена екологична щета, когато операторът е сключил договор за застраховка, който не покрива размера на разходите за превантивни и оздравителни мерки, определен в заповедите по чл. 20, ал. 5, чл. 29, ал. 6 и чл. 32, ал. 2, операторът представя в Министерството на околната среда и водите поне едно от обезпеченията по ал. 1, т. 2 – 4 до необезпечения размер на разходите.“\n\n§ 26.\n\n Създават се чл. 43а и 43б:\n\n„Чл. 43а. (1) В случаите по чл. 3, т. 2 операторът или третото лице осигуряват финансово изпълнението на оздравителните мерки чрез поне един от следните начини:\n\n1. банкова гаранция;\n\n2. ипотека върху недвижими имоти и/или вещни права върху тях;\n\n3. залог върху вземания, движими вещи или ценни книжа.\n\n(2) Обезпечението по ал. 1 се представя в Министерството на околната среда и водите в 7-дневен срок от съобщаване на заповедите по чл. 29, ал. 6 и чл. 32, ал. 2.\n\n(3) Банковата гаранция по ал. 1, т. 1 се учредява за срока, определен в заповедите по чл. 29, ал. 6 и чл. 32, ал. 2.\n\nЧл. 43б. (1) В случаите по чл. 3, т. 3 операторът осигурява финансово изпълнението на превантивните и оздравителните мерки чрез поне един от следните начини:\n\n1. банкова гаранция; \n\n2. ипотека върху недвижими имоти и/или вещни права върху тях;\n\n3. залог върху вземания, движими вещи или ценни книжа.\n\n(2) Обезпечението по ал. 1 се представя в Министерството на околната среда и водите в 7-дневен срок от съобщаване на заповедите по чл. 20, ал. 5, чл. 29, ал. 6 и чл. 32, ал. 2.\n\n(3) Банковата гаранция по ал. 1, т. 1 се учредява за срока, определен в заповедите по чл. 20, ал. 5, чл. 29, ал. 6 и чл. 32, ал. 2.“\n\n§ 27.\n\n В чл. 47 се правят следните изменения:\n\n1. В ал. 1 думите „т. 2 – 4“ се заличават.\n\n2. В ал. 4, изречение първо думите „т. 2 – 4“ се заменят с „или оправомощено от него длъжностно лице“.\n\n3. В ал. 6 думите „т. 2 – 4“ се заличават.\n\n§ 28.\n\n В чл. 48, ал. 1, 2, 3 и 4 думите „т. 2 – 4“ се заменят с „или оправомощено от него длъжностно лице“.\n\n§ 29.\n\n В чл. 49 се правят следните допълнения:\n\n1. В ал. 1 след думите „компетентният орган по чл. 6, т. 2 – 4“ се добавя „или оправомощено от него длъжностно лице“.\n\n2. В ал. 2 след думите „министърът на околната среда и водите“ се добавя „или оправомощено от него длъжностно лице“.\n\n§ 30.\n\n В чл. 50 след думите „министърът на околната среда и водите“ се добавя „или оправомощено от него длъжностно лице“.\n\n§ 31.\n\n В чл. 51 след думите „министърът на околната среда и водите“ се добавя „или оправомощено от него длъжностно лице“.\n\n§ 32.\n\n В глава пета наименованието на раздел II се изменя така: „Информация до Европейската комисия“.\n\n§ 33.\n\n Член 55 се изменя така:\n\n„Чл. 55. (1) Министърът на околната среда и водите или оправомощено от него длъжностно лице предоставя на Европейската комисия за всеки отделен случай на екологична щета следната информация:\n\n1. вид на екологичната щета по смисъла на чл. 4, ал. 1, дата на възникване и/или констатиране на щетата;\n\n2. описание на дейността в съответствие с приложение № 1;\n\n3. всяка друга информация, имаща отношение относно опита, натрупан при прилагането на закона.\n\n(2) Информацията по ал. 1 се събира и обработва в информационната система по чл. 7, ал. 1, т. 7.“\n\n§ 34.\n\n В чл. 56 се правят следните допълнения:\n\n1. В ал. 1 накрая се поставя запетая и се добавя „както и удостоверяване на пълното, качествено и в срок изпълнение на заповедите по глава втора и/или четвърта“.\n\n2. В ал. 2 се създава т. 7:\n\n„7. удостоверяване на пълното, качествено и в срок изпълнение на заповедите по глава втора и/или четвърта.“\n\n§ 35.\n\n В чл. 58, ал. 2 думите „т. 1 – 3“ се заличават.\n\n§ 36.\n\n В чл. 63, ал. 2 след думата „Експерт“ се добавя „по чл. 34, ал. 2“.\n\n§ 37.\n\n В чл. 65 думите „ал. 7“ се заменят с „ал. 6“.\n\n§ 38.\n\n В чл. 70 след думите „министъра на околната среда и водите“ се добавя „или от оправомощено от него длъжностно лице“.\n\n§ 39.\n\n В допълнителните разпоредби се правят следните изменения и допълнения: \n\n1. В § 1, т. 9 думата „препарати“ се заменя със „смеси“. \n\n2. Създава се § 2а:\n\n„§ 2а. Законът предвижда мерки по прилагането на Регламент (ЕС) 2019/1010 на Европейския парламент и на Съвета от 5 юни 2019 г. относно привеждането в съответствие на задълженията за докладване в рамките на законодателството, свързано с околната среда, и за изменение на регламенти (ЕО) № 166/2006 и (ЕС) № 995/2010 на Европейския парламент и на Съвета, директиви 2002/49/ЕО, 2004/35/ЕО, 2007/2/ЕО, 2009/147/ЕО и 2010/63/ЕС на Европейския парламент и на Съвета, регламенти (ЕО) № 338/97 и (ЕО) № 2173/2005 на Съвета и Директива 86/278/ЕИО на Съвета.“\n\n§ 40.\n\n Параграф 7 от преходните и заключителните разпоредби се изменя така:\n\n„§ 7. Информацията по чл. 55, ал. 1 се предоставя на Европейската комисия в срок до 30 април 2022 г. и на всеки 5 години от тази дата.“\n\n§ 41.\n\n В приложение № 1 към чл. 3, т. 1, в т. 4 думите „по смисъла на чл. 2 от Закона за защита от вредното въздействие на химичните вещества и смеси“ се заменят с „класифицирани по Регламент (ЕО) № 1272/2008 на Европейския парламент и на Съвета от 16 декември 2008 г. относно класифицирането, етикетирането и опаковането на вещества и смеси, за изменение и за отмяна на директиви 67/548/ЕИО и 1999/45/ЕО и за изменение на Регламент (ЕО) № 1907/2006 (ОВ, L 353/1 от 31 декември 2008 г.)“.\n\nЗаконът е приет от 44-то Народно събрание на 29 октомври 2020 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n \nЦвета Караянчева\n\n8282",
  "textLength": 16858,
  "scrapedAt": "2026-01-11T03:09:21.155Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}