{
  "title": "16/12/2020 Закон за изменение и допълнение на Закона за резерва на въоръжените сили на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163320",
  "lawId": "163320",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за резерва на въоръжените сили на Република България (\n\nобн., ДВ, бр. 20 от 2012 г.; изм., бр. 15 и 66 от 2013 г., бр. 98 от 2014 г., бр. 14, 79 и 88 от 2015 г., бр. 103 от 2016 г., бр. 103 от 2017 г., бр. 17 от 2019 г. и бр. 69 от 2020 г.)\n\n§ 1. \n\nВ чл. 5, ал. 3, т. 1 думата „военновременни“ се заменя с „военните“.\n\n§ 2. \n\nВ чл. 7 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава т. 3:\n\n„3. срочна служба.“\n\n2. В ал. 2 след думите „обучение в курсове за“ се добавя „придобиване и“.\n\n3. Създава се нова ал. 4:\n\n„(4) Срочната служба в доброволния резерв включва период от време, през който пълнолетен български гражданин преминава военна подготовка и изпълнява задачи в състава на военни формирования от въоръжените сили като резервист.“\n\n4. Създава се ал. 5:\n\n„(5) При привеждане на въоръжените сили или на част от тях в по-висока степен на бойна и оперативна готовност резервистите и техниката-резерв, включени в указа на президента на Република България по чл. 19, т. 2 от Закона за отбраната и въоръжените сили на Република България, се извикват на активна служба.“\n\n5. Досегашната ал. 4 става ал. 6.\n\n§ 3. \n\nВ чл. 12, ал. 1 след думата „Резервистите“ се добавя „по време на активната служба“, а думите „активната и“ се заличават.\n\n§ 4. \n\nЧлен 16 се отменя.\n\n§ 5. \n\nВ чл. 17 т. 4 се отменя.\n\n§ 6. \n\nВ чл. 20, ал. 1, т. 1 накрая се поставя запетая и се добавя „в съответствие с дейностите и задачите, определени с акт на Министерския съвет“.\n\n§ 7. \n\nВ чл. 21, ал. 2 накрая се поставя запетая и се добавя „юридическо лице на бюджетна издръжка към министъра на отбраната“.\n\n§ 8. \n\nВ чл. 24 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 2 думата „психологически“ се заменя с „психологично“;\n\nб) точка 7 се изменя така:\n\n„7. към датата на сключване на договора за служба в доброволния резерв да им остават не по-малко от две години до навършване на пределна възраст за служба в доброволния резерв по ал. 7;“\n\nв) в т. 8 думите „и Българската армия“ се заменят с „Българската армия и структурите по чл. 50, ал. 2 от Закона за отбраната и въоръжените сили на Република България“.\n\n2. В ал. 3 думата „Психологическата“ се заменя с „Психологичната“, а думата „психологическото“ се заменя с „психологичното“.\n\n3. Създава се нова ал. 6:\n\n„(6) Когато договорът за служба в доброволния резерв се сключва само за периода на подготовката и участието в операция или мисия извън територията на страната, кандидатите за резервисти, за назначаването на които се изисква медицинско или друго специално образование, могат да са и лица, назначени по трудово или служебно правоотношение в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия.“\n\n4. Досегашната ал. 6 става ал. 7 и в нея:\n\nа) в т. 1 думите „сержантите (старшините), офицерските кандидати и младшите офицери“ се заличават;\n\nб) точка 2 се изменя така:\n\n„2. за сержантите (старшините), офицерските кандидати, младшите офицери и старшите офицери – 60 години;“\n\nв) в т. 3 думите „63 години“ се заменят с „65 години“.\n\n5. Досегашната ал. 7 става ал. 8.\n\n§ 9. \n\nВ чл. 30 се правят следните изменения и допълнения:\n\n1. В текста преди т. 1 думите „преди изтичането на срока“ и запетаята след тях се заличават.\n\n2. Създава се нова т. 2:\n\n„2. с изтичане на уговорения срок;“.\n\n3. Досегашната т. 2 става т. 3 и в нея думите „чл. 24, ал. 6“ се заменят с „чл. 24, ал. 7“.\n\n4. Досегашните т. 3, 4, 5, 5а, 6, 7, 8, 9 и 10 стават съответно т. 4, 5, 6, 7, 8, 9, 10, 11 и 12.\n\n§ 10.\n\n В чл. 33 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) За прекратения договор за служба в доброволния резерв органите по военен отчет уведомяват работодателя/органа по назначаване на резервиста.“\n\n§ 11.\n\n В чл. 34, ал. 1 след думите „курсове за“ се добавя „придобиване и“.\n\n§ 12.\n\n В чл. 36 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея след думата „основно“ се добавя „месечно възнаграждение в съответствие със заеманата длъжност и присвоеното военно звание“.\n\n2. Създава се ал. 2:\n\n„(2) Размерът на основното месечно възнаграждение по ал. 1 се определя с акт на министъра на отбраната.“\n\n§ 13.\n\n В чл. 43 думите „органите по военния отчет“ се заменят с „длъжностното лице, сключило договора за служба в доброволния резерв“.\n\n§ 14.\n\n В чл. 45 накрая се добавя „освен при закриване на предприятието по чл. 328, ал. 1, т. 1 от Кодекса на труда или при закриване на администрацията по чл. 106, ал. 1, т. 1 от Закона за държавния служител“.\n\n§ 15.\n\n В чл. 47 ал. 2 се изменя така:\n\n„(2) За всяка навършена година на разположение за активна служба резервистът получава възнаграждение в размер едно основно месечно възнаграждение в съответствие със заеманата длъжност, за която е сключен договорът, и присвоеното военно звание.“\n\n§ 16.\n\n В чл. 51 се правят следните изменения:\n\n1. В ал. 4 думите „с присвоеното му военно звание и степен, изискващо се за длъжността“ се заменят със „със заеманата длъжност, за която е сключен договорът, и присвоеното военно звание“, а думата „него“ се заменя с „тях“.\n\n2. В ал. 5 думите „с присвоеното им военно звание и степен, изискващо се за длъжността, за която са спечелили конкурса“ се заменят със „със заеманата длъжност, за която е сключен договорът, и присвоеното военно звание“, а думата „него“ се заменя с „тях“.\n\n§ 17.\n\n В чл. 53, ал. 5 думите „с присвоеното му военно звание и степен, изискващо се за длъжността“ се заменят със „със заеманата длъжност, за която е сключен договорът, и присвоеното военно звание“, а думата „него“ се заменя с „тях“.\n\n§ 18.\n\n Глава трета „а“ с чл. 56 – 59а се отменя.\n\n§ 19.\n\n Създава се нова глава трета „а“ с нови чл. 56 – 59а и чл. 59б – 59л:\n\n„Глава трета „а“\n\nПОДГОТОВКА НА БЪЛГАРСКИТЕ ГРАЖДАНИ ЗА ЗАЩИТА НА ОТЕЧЕСТВОТО\n\nРаздел I\n\nОбучение на ученици и студенти за защита на Отечеството\n\nЧл. 56. (1) Гражданите на Република България в двата етапа за придобиване на средно образование се обучават за усвояване на знания и придобиване на умения, свързани със защитата на родината, действията за оцеляване при кризи от военен характер, както и за мисиите и задачите на въоръжените сили.\n\n(2) Обучението по ал. 1 се осъществява в часа на класа, в рамките на не по-малко от общо 10 учебни часа от определените часове на класа.\n\n(3) Извън часовете по ал. 2 обучение за усвояване на знания и придобиване на умения, свързани със защита на родината, действията за оцеляване при кризи от военен характер, както и за мисиите и задачите на въоръжените сили, може да се осъществява в избираеми и/или във факултативни учебни часове.\n\n(4) Обучението по ал. 2 и 3 се извършва от военнослужещи или цивилни служители от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, преминали подготовка за обучение на ученици.\n\nЧл. 57. (1) Българските граждани със статус на студенти, обучаващи се за придобиване на образователно-квалификационна степен „бакалавър“ и „магистър“, и тези с висше образование могат да кандидатстват във висше военно училище за придобиване на квалификация „Офицер от резерва“, ако отговарят на следните изисквания:\n\n1. да са пълнолетни граждани на Република България и да нямат друго гражданство;\n\n2. да са годни за военновременна служба;\n\n3. да са психологично пригодни за военновременна служба;\n\n4. да не са осъждани за умишлено престъпление от общ характер;\n\n5. срещу тях да няма образувано наказателно производство за умишлено престъпление от общ характер;\n\n6. да не навършват 40 години в годината на кандидатстване. \n\n(2) Годността за военновременна служба по ал. 1, т. 2 се определя от военномедицински органи при условия и по ред, определени с акт на министъра на отбраната.\n\n(3) Психологичната пригодност по ал. 1, т. 3 се определя от специализирани звена и органи по психологичното осигуряване при условия и по ред, определени с акт на министъра на отбраната.\n\n(4) Обстоятелството по ал. 1, т. 4 се установява служебно.\n\n(5) Българските граждани по ал. 1 сключват договори за обучение и за времето на обучението им се осигуряват:\n\n1. настаняване, безплатна храна или левовата й равностойност и униформено облекло при условия и по ред, определени с наредбата на Министерския съвет по чл. 58, ал. 1;\n\n2. задължително застраховане срещу смърт и неработоспособност вследствие на злополука при изпълнение на задължения във връзка с обучението.\n\n(6) Завършилите обучението по ал. 1 полагат военна клетва, присвоява им се първо офицерско звание по резерва при условия и по ред, определени с правилника за прилагане на закона, и се зачисляват в запаса.\n\n(7) На студентите, които се обучават за придобиване на образователно-квалификационна степен „бакалавър“ или „магистър“ по граждански специалности, придобили квалификация „Офицер от резерва“, се заплаща част от семестриалната такса за обучение в съответното висше училище при условия и по ред, определени с наредбата на Министерския съвет по чл. 58, ал. 1.\n\n(8) За времето на обучението по ал. 1 обучаемите имат право да използват оръжие, боеприпаси, взривни вещества и пиротехнически изделия в съответствие с програмите на обучение по ред, определен с уставите и с други актове, прилагани във въоръжените сили.\n\nЧл. 58. (1) Съдържанието, редът и начинът за провеждането на обучението по чл. 56 и 57 се определят с наредба на Министерския съвет.\n\n(2) Осигуряването на обучението по чл. 56 и 57 е за сметка на бюджета на Министерството на отбраната.\n\nРаздел II\n\nСрочна служба в доброволния резерв\n\nЧл. 59. (1) Срочна служба в доброволния резерв се изпълнява от резервиста за срок до 6 месеца.\n\n(2) Редът за преминаване на срочната служба в доброволния резерв се определя с правилника за прилагане на закона.\n\n(3) Финансовото осигуряване на срочната служба в доброволния резерв е за сметка на бюджета на Министерството на отбраната.\n\nЧл. 59а. Срочната служба в доброволния резерв включва последователно преминаване на следните етапи:\n\n1. начална военна подготовка;\n\n2. специална военна подготовка;\n\n3. изпълнение на задачи в състава на военни формирования от въоръжените сили.\n\nЧл. 59б. (1) На срочна служба в доброволния резерв се приемат пълнолетни български граждани, които отговарят на следните изисквания:\n\n1. да имат завършено най-малко основно образование;\n\n2. да са годни за служба в доброволния резерв;\n\n3. да са психологично пригодни за служба в доброволния резерв;\n\n4. да не са осъждани за умишлено престъпление от общ характер, независимо от реабилитацията;\n\n5. срещу тях да няма образувано наказателно производство за умишлено престъпление от общ характер;\n\n6. да нямат друго гражданство;\n\n7. да не навършват 40 години в годината на кандидатстване;\n\n8. да нямат премината военна служба, срочна служба или военна подготовка. \n\n(2) Министърът на отбраната може да определи длъжности за резервисти на срочна служба в доброволния резерв, които да се заемат от български граждани с двойно гражданство, при спазване на изискванията на Закона за защита на класифицираната информация.\n\n(3) Годността за срочна служба в доброволния резерв по ал. 1, т. 2 се определя от военномедицински органи при условия и по ред, определени с акт на министъра на отбраната.\n\n(4) Психологичната пригодност за срочна служба в доброволния резерв по ал. 1, т. 3 се определя от специализирани звена и органи по психологичното осигуряване при условия и по ред, определени с акт на министъра на отбраната.\n\n(5) Обстоятелството по ал. 1, т. 4 се установява служебно.\n\nЧл. 59в. (1) Длъжностите, определени за приемане на срочна служба в доброволния резерв, се обявяват със заповед на министъра на отбраната и се публикуват на интернет страниците на Министерството на отбраната и на Централното военно окръжие.\n\n(2) Длъжностите по ал. 1 се заемат от български граждани, които отговарят на изискванията на чл. 59б, по ред, определен с правилника за прилагане на закона.\n\nЧл. 59г. (1) Правоотношението по изпълнение на срочната служба в доброволния резерв възниква въз основа на договор, който се сключва с министъра на отбраната или с оправомощени от него длъжностни лица.\n\n(2) Редът за сключване на договора за срочна служба в доброволния резерв се определя с правилника за прилагане на закона.\n\n(3) В договора по ал. 1 се определят наименованието на длъжността, на която резервистът се назначава, съответстващото военно звание, срокът на договора и продължителността на етапите по чл. 59а, мястото на службата, възнаграждението, правата и задълженията на страните по договора и се посочват данни за работодателя/органа по назначаване на резервиста.\n\n(4) За времето на изпълнение на договора по ал. 1 резервистите са със статус на военнослужещи с правата и задълженията, съответстващи на заеманата длъжност, с изключение на правата по чл. 226, 226б, 226в, ползването на военните клубове, почивната и спортната база по чл. 226г и 226з от Закона за отбраната и въоръжените сили на Република България и на ограниченията по чл. 182, ал. 1 и чл. 188 от същия закон.\n\nЧл. 59д. Договорът по чл. 59г, ал. 1 може да се прекрати преди изтичането на срока, без всяка от страните да дължи предизвестие, в следните случаи:\n\n1. по взаимно съгласие на страните, изразено писмено;\n\n2. след приключването на първия или на втория етап по писмено предложение на всяка една от страните;\n\n3. при неизпълнение на задължение по този закон или по договора;\n\n4. при отнет или отказан достъп до класифицирана информация, ако заеманата длъжност изисква такъв;\n\n5. при приемане на военна служба;\n\n6. ако резервистът престане да отговаря на някое от изискванията по чл. 59б, ал. 1;\n\n7. при смърт на резервиста.\n\nЧл. 59е. (1) За времето на срочната служба в доброволния резерв резервистът получава основно месечно възнаграждение в съответствие със заеманата длъжност и присвоеното военно звание.\n\n(2) Размерът на основното месечно възнаграждение по ал. 1 се определя с акт на министъра на отбраната.\n\nЧл. 59ж. По време на изпълнение на срочната служба в доброволния резерв на резервиста се осигурява настаняване при условия и по ред, определени с акт на министъра на отбраната.\n\nЧл. 59з. (1) За времето на изпълнение на договора за срочна служба в доброволния резерв резервистът има право на неплатен служебен отпуск от работодателя/органа по назначаването по чл. 158 от Кодекса на труда, чл. 62, ал. 1, т. 6 и ал. 3 от Закона за държавния служител или по чл. 332, ал. 2 и 3 от Закона за съдебната власт.\n\n(2) По време на изпълнението на срочната служба в доброволния резерв трудовото или служебното правоотношение с резервиста не може да бъде прекратявано от страна на работодателя/органа по назначаването, освен при закриване на предприятието по чл. 328, ал. 1, т. 1 от Кодекса на труда или при закриване на администрацията по чл. 106, ал. 1, т. 1 от Закона за държавния служител.\n\n(3) Работодателят/органът по назначаването на резервиста има право на парично обезщетение от държавата за времето, през което резервистът е бил на срочна служба в доброволния резерв, при условията и по реда на чл. 46.\n\nЧл. 59и. (1) На резервистите по чл. 59 се полага платен отпуск в размер 8 работни дни.\n\n(2) При прекратяване на договора резервистът има право на парично обезщетение за неизползвания платен отпуск по ал. 1.\n\n(3) Условията и редът за ползване на отпуска, както и размерът на паричното обезщетение за неизползвания отпуск по ал. 2 се определят с правилника за прилагане на закона.\n\nЧл. 59к. След изпълнение на договора за срочна служба в доброволния резерв по чл. 59г, ал. 1 българските граждани могат да бъдат приети без провеждане на конкурс:\n\n1. на военна служба, ако отговарят на изискванията за приемане по чл. 141, ал. 1, чл. 182, ал. 1 и чл. 188 от Закона за отбраната и въоръжените сили на Република България;\n\n2. на служба в доброволния резерв, ако отговарят на изискванията по чл. 24.\n\nЧл. 59л. Българските граждани, преминали срочна служба в доброволния резерв по чл. 59, ал. 1, се ползват с предимство при кандидатстване за работа в държавната администрация, в т. ч. в органите и структурите в системата за защита на националната сигурност, при постигнати равни крайни резултати от проведената процедура.“\n\n§ 20.\n\n В чл. 61 се правят следните изменения и допълнения:\n\n1. В ал. 3:\n\nа) в т. 1 думите „сержантите (старшините), офицерските кандидати и младшите офицери“ се заличават;\n\nб) създава се нова т. 2:\n\n„2. за сержантите (старшините), офицерските кандидати и младшите офицери – 60 години;“\n\nв) досегашната т. 2 става т. 3 и в нея думите „60 години“ се заменят с „62 години“;\n\nг) досегашната т. 3 става т. 4 и в нея думите „63 години“ се заменят с „65 години“.\n\n2. Създава се ал. 5:\n\n„(5) Пределната възраст за служба в запаса на лицата по ал. 1, т. 3 е 63 години.“\n\n§ 21.\n\n В чл. 62а в текста преди т. 1 думите „с мобилизационно назначение“ се заличават.\n\n§ 22.\n\n В чл. 75, ал. 1 думата „военновременни“ се заменя с „военните“.\n\n§ 23.\n\n В чл. 79 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 думите „сержантите (старшините), офицерските кандидати и младшите офицери“ се заличават;\n\nб) създава се нова т. 2:\n\n„2. за сержантите (старшините), офицерските кандидати и младшите офицери – 60 години;“\n\nв) досегашната т. 2 става т. 3 и в нея думите „60 години“ се заменят с „62 години“;\n\nг) досегашната т. 3 става т. 4 и в нея думите „63 години“ се заменят с „65 години“.\n\n2. Създава се ал. 3:\n\n„(3) Пределната възраст за водене на военен отчет на запасните, прекратили служебните си правоотношения със структури по чл. 50, ал. 2 от Закона за отбраната и въоръжените сили на Република България, е 63 години.“\n\n§ 24.\n\n В чл. 81 се правят следните изменения:\n\n1. В ал. 2 думите „семейно положение и владеене на чужди езици“ се заменят със „семейно положение, владеене на чужди езици, преминаване на службата и здравен статус“.\n\n2. В ал. 3 думите „семейно положение и гражданство“ се заменят със „семейно положение, гражданство и акт за смърт“.\n\n3. В ал. 4 думите „съответните училища“ се заменят със „съответните гимназии и средни училища, спортни училища, училища по културата и училища по изкуствата, както и от водените регистри съответно по чл. 50, ал. 2, т. 1 от Закона за професионалното образование и обучение и по чл. 10, ал. 2, т. 3, буква „г“ от Закона за висшето образование“.\n\n§ 25.\n\n В чл. 83, ал. 2 накрая се добавя „с изключение на лицата по чл. 61, ал. 1, т. 4 без мобилизационно назначение“.\n\n§ 26.\n\n В глава шеста, раздел І се създава чл. 84а:\n\n„Чл. 84а. Военните окръжия уведомяват писмено запасните по чл. 61, ал. 1, т. 4 за зачисляване на военен отчет и за задълженията им съгласно закона.“\n\n§ 27.\n\n В чл. 85 се правят следните изменения и допълнения:\n\n1. В т. 4 и 5 накрая се поставя запетая и се добавя „и длъжностното лице, сключило договора за служба в доброволния резерв“.\n\n2. В т. 6 след думата „задълженията си“ се добавя „по този закон и сключения договор“, а думите „органа по военния отчет“ се заменят с „длъжностното лице, сключило договора за служба в доброволния резерв“ и след тях се поставя запетая.\n\nПреходни и заключителни разпоредби\n\n§ 28.\n\n В Кодекса на труда (обн., ДВ, бр. 26 и 27 от 1986 г.; изм., бр. 6 от 1988 г., бр. 21, 30 и 94 от 1990 г., бр. 27, 32 и 104 от 1991 г., бр. 23, 26, 88 и 100 от 1992 г.; Решение № 12 на Конституционния съд от 1995 г. – бр. 69 от 1995 г.; изм., бр. 87 от 1995 г., бр. 2, 12 и 28 от 1996 г., бр. 124 от 1997 г., бр. 22 от 1998 г.; Решение № 11 на Конституционния съд от 1998 г. – бр. 52 от 1998 г.; изм., бр. 56, 83, 108 и 133 от 1998 г., бр. 51, 67 и 110 от 1999 г., бр. 25 от 2001 г., бр. 1, 105 и 120 от 2002 г., бр. 18, 86 и 95 от 2003 г., бр. 52 от 2004 г., бр. 19, 27, 46, 76, 83 и 105 от 2005 г., бр. 24, 30, 48, 57, 68, 75, 102 и 105 от 2006 г., бр. 40, 46, 59, 64 и 104 от 2007 г., бр. 43, 94, 108 и 109 от 2008 г., бр. 35, 41 и 103 от 2009 г., бр. 15, 46, 58 и 77 от 2010 г.; Решение № 12 на Конституционния съд от 2010 г. – бр. 91 от 2010 г.; изм., бр. 100 и 101 от 2010 г., бр. 18, 33, 61 и 82 от 2011 г., бр. 7, 15, 20 и 38 от 2012 г.; Решение № 7 на Конституционния съд от 2012 г. – бр. 49 от 2012 г.; изм., бр. 77 и 82 от 2012 г., бр. 15 и 104 от 2013 г., бр. 1, 27 и 61 от 2014 г., бр. 54, 61, 79 и 98 от 2015 г., бр. 8, 57, 59, 98 и 105 от 2016 г., бр. 85, 86, 96 и 102 от 2017 г., бр. 7, 15, 30, 42, 59, 77, 91 и 92 от 2018 г., бр. 79 от 2019 г. и бр. 13, 28, 44, 64 и 104 от 2020 г.) чл. 158 се изменя така:\n\n„Отпуск по време на активна и срочна служба в доброволния резерв\n\nЧл. 158. (1) При повикване за изпълнение на активна служба в доброволния резерв или при изпълнение на срочна служба в доброволния резерв работникът или служителят се смята в служебен неплатен отпуск за времето на службата, включително деня на отиването и връщането.\n\n(2) Ако активната служба в доброволния резерв продължава повече от 25 календарни дни, работникът или служителят има право на два календарни дни неплатен отпуск преди заминаването и два дни след завръщането.\n\n(3) За времето на изпълнение на срочна служба в доброволния резерв работникът или служителят има право на два календарни дни неплатен отпуск преди заминаването и два дни след завръщането.\n\n(4) За времето на отпуска по ал. 2 и 3 на работника или служителя се заплаща възнаграждение за сметка на бюджета на Министерството на отбраната.“\n\n§ 29.\n\n В Кодекса за социално осигуряване (обн., ДВ, бр. 110 от 1999 г.; Решение № 5 на Конституционния съд от 2000 г. – бр. 55 от 2000 г.; изм., бр. 64 от 2000 г., бр. 1, 35 и 41 от 2001 г., бр. 1, 10, 45, 74, 112, 119 и 120 от 2002 г., бр. 8, 42, 67, 95, 112 и 114 от 2003 г., бр. 12, 21, 38, 52, 53, 69, 70, 112 и 115 от 2004 г., бр. 38, 39, 76, 102, 103, 104 и 105 от 2005 г., бр. 17, 30, 34, 56, 57, 59 и 68 от 2006 г.; попр., бр. 76 от 2006 г.; изм., бр. 80, 82, 95, 102 и 105 от 2006 г., бр. 41, 52, 53, 64, 77, 97, 100, 109 и 113 от 2007 г., бр. 33, 43, 67, 69, 89, 102 и 109 от 2008 г., бр. 23, 25, 35, 41, 42, 93, 95, 99 и 103 от 2009 г., бр. 16, 19, 43, 49, 58, 59, 88, 97, 98 и 100 от 2010 г.; Решение № 7 на Конституционния съд от 2011 г. – бр. 45 от 2011 г.; изм., бр. 60, 77 и 100 от 2011 г., бр. 7, 21, 38, 40, 44, 58, 81, 89, 94 и 99 от 2012 г., бр. 15, 20, 70, 98, 104, 106, 109 и 111 от 2013 г., бр. 1, 18, 27, 35, 53 и 107 от 2014 г., бр. 12, 14, 22, 54, 61, 79, 95, 98 и 102 от 2015 г., бр. 62, 95, 98 и 105 от 2016 г., бр. 62, 92, 99 и 103 от 2017 г., бр. 7 и 15 от 2018 г.; попр., бр. 16 от 2018 г.; изм., бр. 17, 30, 46, 53, 64, 77, 88, 98, 102 и 105 от 2018 г., бр. 12, 35, 83, 94 и 99 от 2019 г. и бр. 26, 28, 51, 64, 69 и 103 от 2020 г.) се правят следните изменения:\n\n1. В чл. 4, ал. 1, т. 4 думите „резервистите на активна служба“ се заменят с „резервистите на активна служба и резервистите на срочна служба в доброволния резерв“.\n\n2. В чл. 69, ал. 1 след думите „Закона за отбраната и въоръжените сили на Република България“ се поставя запетая, а думите „и/или като резервисти на активна служба“ се заменят с „като резервисти на активна служба и/или като резервисти на срочна служба в доброволния резерв“.\n\n§ 30.\n\n В Закона за държавния служител (обн., ДВ, бр. 67 от \n1999 г.; изм., бр. 1 от 2000 г., бр. 25, 99 и 110 от 2001 г., бр. 45 от 2002 г., бр. 95 от 2003 г., бр. 70 от 2004 г., бр. 19 от 2005 г., бр. 24, 30 и 102 от 2006 г., бр. 59 и 64 от 2007 г., бр. 43, 94 и 108 от 2008 г., бр. 35, 42, 74 и 103 от 2009 г., бр. 15, 46, 58 и 77 от 2010 г.; Решение № 12 на Конституционния съд от 2010 г. – бр. 91 от 2010 г.; изм., бр. 97 от 2010 г., бр. 1, 18 и 100 от 2011 г., бр. 15, 20, 38 и 82 от 2012 г., бр. 15 и 68 от 2013 г., бр. 14, 24, 54 и 98 от 2015 г.; Решение № 5 на Конституционния съд от 2016 г. – бр. 38 от 2016 г.; изм., бр. 57, 81 и 105 от 2016 г., бр. 86 и 103 от 2017 г., бр. 7, 30, 38, 77 и 103 от 2018 г.; Решение № 3 на Конституционния съд от 2019 г. – бр. 23 от 2019 г.; изм., бр. 79 и 100 от 2019 г. и бр. 13, 28, 44 и 104 от 2020 г.) в чл. 62 се правят следните изменения:\n\n1. В ал. 1 т. 6 се изменя така:\n\n„6. при повикване за изпълнение на активна служба в доброволния резерв или при изпълнение на срочна служба в доброволния резерв – за времето на службата, включително деня на отиване и връщане; ако активната служба в доброволния резерв продължава повече от 25 календарни дни, както и за времето на изпълнение на срочна служба в доброволния резерв, държавният служител има право на два календарни дни неплатен отпуск преди заминаването и на два дни след завръщането.“\n\n2. В ал. 3 думите „а по т. 4 – 6 и т. 8 – според предвиденото в специалните закони“ се заменят с „по т. 4, 5 и 8 – според предвиденото в специалните закони, а по т. 6 се заплаща възнаграждение за сметка на бюджета на Министерството на отбраната“.\n\n§ 31.\n\n В Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1, 23, 32, 45, 81 и 82 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 20, 50 и 81 от 2012 г., бр. 15, 17, 30, 52, 66, 70 и 71 от 2013 г., бр. 19, 21, 53, 98 и 107 от 2014 г., бр. 14 от 2015 г., бр. 28, 39, 50, 62 и 76 от 2016 г., бр. 13 от 2017 г.; Решение № 1 на Конституционния съд от 2017 г. – бр. 14 от 2017 г.; изм., бр. 63, 65, 85, 90 и 103 от 2017 г., бр. 7, 15, 49 и 77 от 2018 г., бр. 17 от 2019 г.; Решение № 2 на Конституционния съд от 2019 г. – бр. 19 от 2019 г.; изм., бр. 29, 64 и 83 от 2019 г. и бр. 11, 86 и 103 от 2020 г.) в чл. 332 се правят следните изменения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Съдия, прокурор, следовател, държавен съдебен изпълнител или съдия по вписванията има право и на неплатен отпуск при повикване за изпълнение на активна служба в доброволния резерв или при изпълнение на срочна служба в доброволния резерв – за времето на службата, включително деня на отиване и връщане. Ако активната служба в доброволния резерв продължава повече от 25 календарни дни, както и за времето на изпълнение на срочна служба в доброволния резерв, съдията, прокурорът, следователят, държавният съдебен изпълнител или съдията по вписванията има право на два календарни дни неплатен отпуск преди заминаването и два дни след завръщането.“\n\n2. В ал. 3 думите „а по ал. 1, т. 4 и 5 или по ал. 2 – според предвиденото в специалните закони“ се заменят с „по ал. 1, т. 4 и 5 според предвиденото в специалните закони, а по ал. 2 се заплаща възнаграждение за сметка на бюджета на Министерството на отбраната“.\n\n§ 32.\n\n В Закона за отбраната и въоръжените сили на Република България (обн., ДВ, бр. 35 от 2009 г.; изм., бр. 74, 82, 93 и 99 от 2009 г., бр. 16, 88, 98 и 101 от 2010 г., бр. 23, 48, 99 и 100 от 2011 г., бр. 20, 33 и 38 от 2012 г., бр. 15, 66 и 68 от 2013 г., бр. 1 и 98 от 2014 г., бр. 14, 24, 61, 79 и 88 от 2015 г., бр. 13, 17, 50, 81, 98 и 103 от 2016 г., бр. 58, 85 и 103 от 2017 г., бр. 7, 77 и 98 от 2018 г., бр. 17, 42 и 94 от 2019 г. и бр. 38 и 69 от 2020 г.) в чл. 26 т. 15а се отменя.\n\n§ 33.\n\n В Закона за военноинвалидите и военнопострадалите (обн., ДВ, бр. 27 от 2005 г.; изм., бр. 88 от 2005 г., бр. 110 от 2008 г., бр. 35 от 2009 г., бр. 16 от 2010 г., бр. 23 от 2011 г., бр. 20 от 2012 г., бр. 54 от 2014 г., бр. 24, 100 и 101 от 2019 г.) се правят следните изменения и допълнения:\n\n1. В чл. 3, ал. 1 след думата „запаса“ се добавя „курсантите от висшите военни училища“.\n\n2. В чл. 4, т. 1 след думата „запаса“ се добавя „курсантите от висшите военни училища“.\n\n3. В чл. 17, ал. 1 в текста преди т. 1 думите „по чл. 4, т. 1 и 4“ се заличават.\n\n4. В чл. 19, ал. 2 думите „по чл. 4, т. 1 и 4“ се заличават.\n\n5. В чл. 22, ал. 1 думите „по чл. 4, т. 1 и 4“ се заличават.\n\n6. В допълнителните разпоредби в § 1 се създава т. 3:\n\n„3. „Курсанти от висшите военни училища“ са курсанти по смисъла на Закона за отбраната и въоръжените сили на Република България.“\n\n§ 34.\n\n Българските граждани, завършили начална военна подготовка по чл. 59 до края на 2019 г., могат да сключат договор за срочна служба в доброволния резерв при условията и по реда на този закон, в който се включват вторият и третият етап на срочната служба по чл. 59а.\n\n§ 35.\n\n Подзаконовите нормативни актове по прилагането на закона се привеждат в съответствие с този закон в 6-месечен срок от влизането му в сила, като до приемането им се прилагат издадените подзаконови нормативни актове, доколкото не противоречат на този закон.\n\n§ 36.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 44-то Народно събрание на 16 декември 2020 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦвета Караянчева\n\n9518",
  "textLength": 28460,
  "scrapedAt": "2026-01-11T03:25:30.303Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}