{
  "title": "25/09/2020 Закон за изменение и допълнение на Закона за съсловните организации на медицинските сестри, акушерките и асоциираните медицински специалисти, на зъботехниците и на помощник-фармацевтите",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163343",
  "lawId": "163343",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за съсловните организации на медицинските сестри, акушерките и асоциираните медицински специалисти, на зъботехниците и на помощник-фармацевтите\n\n (обн., ДВ, бр. 46 от 2005 г.; изм., бр. 85 от 2005 г., бр. 30, 59 и 75 от 2006 г., бр. 41 от 2007 г., бр. 13 от 2008 г., бр. 41 от 2009 г., бр. 98 и 101 от 2010 г., бр. 103 от 2016 г., бр. 91 и 102 от 2018 г. и бр. 17 от 2019 г.)\n\n§ 1. \n\nВ чл. 21а, ал. 3 цифрата „5“ се заменя с „три“.\n\n§ 2. \n\nВ чл. 25, ал. 1, изречение първо числото „10“ се заменя с „трима“. \n\n§ 3. \n\nВ приложението към чл. 23, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 6 думата „Кнежа“ се заличава.\n\n2. В т. 9 думата „Ивайловград“ се заличава.\n\n3. В т. 13 накрая се добавя „Сърница“.\n\n4. В т. 15 след думите „Долни Дъбник“ се добавя „Искър, Кнежа“, а думата „Пелово“ се заличава.\n\n5. Точка 16 се изменя така:\n\n„16. Пловдив: общини Асеновград, Брезово, Калояново, Карлово, Кричим, Куклен, Лъки, Марица, Перущица, Пловдив, Първомай, Раковски, Родопи, Садово, Сопот, Стамболийски, Съединение, Хисаря.“\n\n6. В т. 24 след думата „Мъглиж“ се добавя „Николаево“, а думата „Тополовград“ се заличава.\n\n7. В т. 26 след думата „Димитровград“ се добавя „Ивайловград“ и след думата „Стамболово“ се добавя „Тополовград“.\n\nПреходни и заключителни разпоредби\n\n§ 4. \n\n(1) При обявена извънредна епидемична обстановка по чл. 63 от Закона за здравето през 2020 г. или 2021 г. управителният съвет на съответната съсловна организация по Закона за съсловните организации на лекарите и на лекарите по дентална медицина, Закона за съсловната организация на магистър-фармацевтите и по Закона за съсловните организации на медицинските сестри, акушерките и асоциираните медицински специалисти, на зъботехниците и на помощник-фармацевтите може да вземе решение редовното заседание на събора или на конгреса на съответната съсловна организация да се проведе не по-късно от три месеца от отмяната на извънредната епидемична обстановка.\n\n(2) Разпоредбата на ал. 1 се прилага и в случаите, когато поради изтичане на законоустановения мандат редовното заседание на събора или на конгреса е за избор на определените в съответния закон нови органи на съсловната организация. Датата, мястото на провеждане и дневният ред на събора или на конгреса се определят от управителния съвет на съответната съсловна организация и се съобщават на районните колегии/регионалните колегии не по-късно от един месец преди провеждането.\n\n(3) В случаите по ал. 2, когато в срока по ал. 1 не е свикан събор или конгрес за избор на определените в съответния закон органи на съсловната организация, съборът или конгресът на съсловната организация се свиква от министъра на здравеопазването в едномесечен срок от изтичането на срока по ал. 1.\n\n(4) В случаите по ал. 2 органите на национално равнище и на районната колегия/регионалната колегия изпълняват функциите си до избора на нови органи на национално равнище и на районната колегия/регионалната колегия, но за не повече от 4 месеца от отмяната на извънредната епидемична обстановка.\n\n§ 5. \n\nВ Закона за съсловната организация на магистър-фармацевтите (обн., ДВ, бр. 75 от 2006 г.; изм., бр. 105 от 2006 г., бр. 31 от 2007 г., бр. 13 и 71 от 2008 г., бр. 41 от 2009 г., бр. 98 и 101 от 2010 г., бр. 102 от 2018 г. и бр. 64 от 2019 г.) в приложението към чл. 19, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 8 думите „Добрич-град, Добричка“ се заменят с „Добрич, Добрич-селска“.\n\n2. В т. 13 накрая се добавя „Сърница“.\n\n3. В т. 15 след думите „Долни Дъбник“ се добавя „Искър“.\n\n§ 6. \n\nВ Закона за съсловните организации на лекарите и на лекарите по дентална медицина (обн., ДВ, бр. 83 от 1998 г.; изм., бр. 70 от 2004 г., бр. 76 и 85 от 2005 г., бр. 30, 59, 75 и 105 от 2006 г., бр. 31 от 2007 г., бр. 13 и 102 от 2008 г., бр. 101 от 2009 г., бр. 98 и 101 от 2010 г., бр. 39 от 2011 г. и бр. 102 от 2018 г.) в приложението към чл. 18, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 6 думата „Кнежа“ се заличава.\n\n2. В т. 9 думата „Ивайловград“ се заличава.\n\n3. В т. 13 накрая се добавя „Сърница“.\n\n4. В т. 15 след думите „Долни Дъбник“ се добавя „Искър, Кнежа“, а думата „Пелово“ се заличава.\n\n5. Точка 16 се изменя така:\n\n„16. Пловдив: общини Асеновград, Брезово, Калояново, Карлово, Кричим, Куклен, Лъки, Марица, Перущица, Пловдив, Първомай, Раковски, Родопи, Садово, Сопот, Стамболийски, Съединение, Хисаря.“\n\n6. В т. 24 след думата „Мъглиж“ се добавя „Николаево“, а думата „Тополовград“ се заличава.\n\n7. В т. 26 след думата „Димитровград“ се добавя „Ивайловград“ и след думата „Стамболово“ се добавя „Тополовград“.\n\n§ 7.\n\n Законът влиза в сила от 30 септември 2020 г.\n\nЗаконът е приет от 44-то Народно събрание на 25 септември 2020 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание: \nЕмил Христов\n\n7085",
  "textLength": 4848,
  "scrapedAt": "2026-01-11T03:11:58.675Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}