{
  "title": "20/11/2020 Закон за изменение и допълнение на Наказателно-процесуалния кодекс",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163393",
  "lawId": "163393",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Наказателно-процесуалния кодекс \n\n(обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г., бр. 21 от 2014 г., бр. 14, 24, 41, 42, 60, 74 и 79 от 2015 г., бр. 32, 39, 62, 81 и 95 от 2016 г., бр. 13, 63 и 101 от 2017 г., бр. 7 и 44 от 2018 г.; Решение № 14 на Конституционния съд от 2018 г. – бр. 87 от 2018 г.; изм., бр. 96 от 2018 г., бр. 7, 16 и 83 от 2019 г. ибр. 98 от 2020 г.)\n\n§ 1. \n\nВ чл. 2, ал. 1 накрая се поставя запетая и се добавя „както и за образуваните от Европейската прокуратура, доколкото друго не е предвидено в Регламент (ЕС) 2017/1939 на Съвета от 12 октомври 2017 г. за установяване на засилено сътрудничество за създаване на Европейска прокуратура (ОВ, L 283/1 от 31 октомври 2017 г.), наричан по-нататък „Регламент (ЕС) 2017/1939“.\n\n§ 2. \n\nВ чл. 46 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 3:\n\n„(3) Функциите на прокурора, предвидени в този кодекс, се изпълняват и от европейския прокурор и европейските делегирани прокурори съобразно тяхната компетентност по Регламент (ЕС) 2017/1939.“\n\n2. Досегашната ал. 3 става ал. 4.\n\n3. Досегашната ал. 4 става ал. 5 и в нея думите „ал. 3“ се заменят с „ал. 4“.\n\n4. Създава се ал. 6:\n\n„(6) Разпоредбите на ал. 4 и 5 не се прилагат за постановленията и процесуалните действия на европейския прокурор и европейските делегирани прокурори, когато те изпълняват функции по Регламент (ЕС) 2017/1939.“\n\n5. Досегашната ал. 5 става ал. 7 и в нея накрая се добавя ,,с изключение на дейността на европейския прокурор и европейските делегирани прокурори, когато те изпълняват функции по Регламент (ЕС) 2017/1939“.\n\n§ 3. \n\nВ чл. 200 след думите „съдебен контрол“ се добавя „с изключение на постановленията на европейския прокурор и европейските делегирани прокурори“.\n\n§ 4. \n\nВ чл. 213, ал. 1, изречение второ след думата „прокуратура“ се добавя „с изключение на постановлението на европейския прокурор и европейския делегиран прокурор“.\n\n§ 5. \n\nСъздава се чл. 217б:\n\n„Процесуални действия, извършени от Европейската прокуратура\n\nЧл. 217б. Всички процесуални действия, извършени от компетентен орган на Европейската прокуратура в съответствие с Регламент (ЕС) 2017/1939, имат в Република България процесуалната стойност на действия, извършени от български орган.“\n\n§ 6. \n\nВ чл. 243 се създава ал. 12:\n\n„(12) Алинея 10 не се прилага за постановленията на европейския прокурор и европейските делегирани прокурори.“\n\n§ 7. \n\nВ чл. 411а, ал. 7 накрая се поставя запетая и се добавя „освен когато делото е от компетентност на Европейската прокуратура“.\n\n§ 8. \n\nВ чл. 411в, ал. 1 след думите „специализираната прокуратура“ се поставя запетая и се добавя „европейският прокурор, европейският делегиран прокурор“.\n\n§ 9. \n\nВ чл. 420, ал. 1 се създава изречение второ: „Искане за възобновяване на наказателно дело от компетентност на Европейската прокуратура по чл. 422, ал. 1 може да направи европейският делегиран прокурор.“\n\n§ 10.\n\n В чл. 483 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2: \n\n„(2) При вземане на решението по ал. 1 компетентният орган взема предвид обстоятелствата, които са предмет на наказателното производство, включително:\n\n1. територията на държавата членка, където е извършено престъплението;\n\n2. гражданството или постоянното пребиваване на извършителя;\n\n3. гражданството или постоянното пребиваване на пострадалия;\n\n4. територията на държавата членка, където е открит извършителят.“\n\n2. Досегашната ал. 2 става ал. 3.\n\nДопълнителна разпоредба\n\n§ 11.\n\n Този закон и чл. 253, ал. 3, т. 5 от Наказателния кодекс въвеждат изискванията на Директива (ЕС) 2018/1673 на Европейския парламент и на Съвета от 23 октомври 2018 г. за борба с изпирането на пари по наказателноправен ред (OB, L 284/22 от 12 ноември 2018 г.).\n\nПреходни и заключителни разпоредби\n\n§ 12.\n\n По неприключените наказателни производства за престъпления от компетентност на Европейската прокуратура, извършени след 20 ноември 2017 г., образувани от органите на Република България, могат да встъпват европейският прокурор и европейските делегирани прокурори съгласно Регламент (ЕС) 2017/1939.\n\n§ 13.\n\n В Наказателния кодекс (oбн., ДВ, бр. 26 от 1968 г.; попр., бр. 29 от 1968 г.; изм., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 от 1982 г.; попр., бр. 31 от 1982 г.; изм., бр. 44 от 1984 г., бр. 41 и 79 от 1985 г.; попр., бр. 80 от 1985 г.; изм., бр. 89 от 1986 г.; попр., бр. 90 от 1986 г.; изм., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1 и 86 от 1991 г.; попр., бр. 90 от 1991 г.; изм., бр. 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 на Конституционния съд от 1995 г. – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г., бр. 33 и 60 от 2011 г., бр. 19, 20 и 60 от 2012 г., бр. 17, 61 и 84 от 2013 г., бр. 19, 53 и 107 от 2014 г., бр. 14, 24, 41, 74, 79 и 102 от 2015 г., бр. 32 и 47 от 2016 г.; Решение № 12 на Конституционния съд от 2016 г. – бр. 83 от 2016 г.; изм., бр. 95 от 2016 г., бр. 13, 54, 85 и 101 от 2017 г., бр. 55 от 2018 г., бр. 1, 7, 16 и 83 от 2019 г. и бр. 13, 23, 28 и 88 от 2020 г.) в чл. 253, ал. 3 се създава т. 5: \n\n„5. от задължено лице по чл. 4 от Закона за мерките срещу изпирането на пари или негов служител или работник при или по повод изпълнение на задълженията по същия закон.“ \n\n§ 14.\n\n В Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1, 23, 32, 45, 81 и 82 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 20, 50 и 81 от 2012 г., бр. 15, 17, 30, 52, 66, 70 и 71 от 2013 г., бр. 19, 21, 53, 98 и 107 от 2014 г., бр. 14 от 2015 г., бр. 28, 39, 50, 62 и 76 от 2016 г., бр. 13 от 2017 г.; Решение № 1 на Конституционния съд от 2017 г. – бр. 14 от 2017 г.; изм., бр. 63, 65, 85, 90 и 103 от 2017 г., бр. 7, 15, 49 и 77 от 2018 г., бр. 17 от 2019 г.; Решение № 2 на Конституционния съд от 2019 г. – бр. 19 от 2019 г.; изм., бр. 29, 64 и 83 от 2019 г. и бр. 11 и 86 от 2020 г.) се правят следните допълнения:\n\n1. В чл. 30, ал. 5 се създава т. 19: \n\n„19. прокурорската колегия извършва подбор на кандидатите за европейски делегирани прокурори и чрез министъра на правосъдието уведомява европейския главен прокурор за излъчените кандидатури.“\n\n2. В чл. 136 се създават ал. 7, 8 и 9: \n\n„(7) Европейските делегирани прокурори са членове на прокуратурата на Република България и разполагат с правомощията на прокурори по този закон.\n\n(8) Европейският прокурор и европейските делегирани прокурори участват в производствата по дела от компетентност на Европейската прокуратура.\n\n(9) Разпоредбите на ал. 3 – 5 не се прилагат за дейността на европейския прокурор и на европейските делегирани прокурори, когато те изпълняват функции по Регламент (ЕС) 2017/1939 на Съвета от 12 октомври 2017 г. за установяване на засилено сътрудничество за създаване на Европейска прокуратура (ОВ, L 283/1 от 31 октомври 2017 г.), наричан по-нататък „Регламент (ЕС) 2017/1939“.“\n\n3. В чл. 139 се създава ал. 3:\n\n„(3) Алинея 2 не се прилага за актовете на европейския прокурор и на европейските делегирани прокурори при изпълнение на функциите им по Регламент (ЕС) 2017/1939.“\n\n4. В чл. 143 се създава ал. 8:\n\n„(8) Алинеи 1 – 7 не се прилагат за дейността на европейския прокурор и европейските делегирани прокурори, когато те изпълняват функции по Регламент (ЕС) 2017/1939.“\n\n5. В чл. 195:\n\nа) в ал. 1, т. 2 след думите „Европейския съюз“ се добавя „с изключение на европейски делегиран прокурор“;\n\nб) в ал. 2 се създава т. 4:\n\n„4. изпълнение на функции на европейски делегиран прокурор по Регламент (ЕС) 2017/1939.“;\n\nв) в ал. 4 след думите „Конституционния съд“ се поставя запетая и се добавя „европейският прокурор“.\n\n6. В чл. 198 се създава ал. 5:\n\n„(5) В периода на атестиране се включва и времето, прослужено от съдията, прокурора и следователя като европейски делегиран прокурор. Оценката за резултатите от тяхната работа по Регламент (ЕС) 2017/1939 става част от атестацията им.“\n\n7. В чл. 384 се създава ал. 4:\n\n„(4) Достъп до извадка от данните, съдържащи се в ЕИСПП, която представлява обществена информация, се предоставя по реда и начина, определени с наредбата по чл. 378, ал. 4, освен ако в друг закон е предвиден специален ред за търсене, получаване и разпространяване на такава информация.“\n\n8. В § 1 от допълнителната разпоредба се създава т. 11:\n\n„11. „Обществена информация“ е информацията по смисъла на чл. 2, ал. 1 от Закона за достъп до обществена информация.“\n\nЗаконът е приет от 44-то Народно събрание на 20 ноември 2020 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦвета Караянчева\n\n9002",
  "textLength": 9607,
  "scrapedAt": "2026-01-11T03:07:06.158Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}