{
  "title": "22/10/2020 Закон за изменение и допълнение на Закона за регистър БУЛСТАТ",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163322",
  "lawId": "163322",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за регистър БУЛСТАТ\n\n (обн., ДВ, бр. 39 от 2005 г.; изм., бр. 105 от 2005 г., бр. 34 от 2006 г., бр. 42 от 2007 г., бр. 82 и 95 от 2009 г., бр. 28 от 2011 г., бр. 38 от 2012 г., бр. 15 от 2013 г., бр. 12 от 2015 г., бр. 8 и 74 от 2016 г., бр. 85 от 2017 г., бр. 27 и 57 от 2018 г. и бр. 94 от 2019 г.)\n\n§ 1. \n\nВ чл. 5, ал. 4 думите „карта за идентификация“ се заменят с „удостоверение за последно вписани обстоятелства“.\n\n§ 2. \n\nВ чл. 6 се правят следните изменения:\n\n1. В ал. 1 думите „и 10“ се заменят с „и 9 – 11“.\n\n2. Алинея 3 се отменя.\n\n§ 3. \n\nВ чл. 7, ал. 2 се правят следните изменения и допълнения:\n\n1. В т. 5 думите „или на имота“ се заличават.\n\n2. Създава се нова т. 6:\n\n„6. адрес на имота за лица по чл. 3, ал. 1, т. 10, буква „б“;“.\n\n3. Досегашните т. 6, 7, 8 и 9 стават съответно т. 7, 8, 9 и 10.\n\n§ 4. \n\nВ чл. 8, ал. 1 се създава изречение второ: „Информацията в регистър БУЛСТАТ, въведена от представените документи за ЕГН, ЛНЧ или друг идентификационен номер за чуждестранно лице, се предоставя единствено по реда на чл. 36, ал. 2, 3 и 5.“ \n\n§ 5. \n\nВ чл. 25, ал. 4 след думите „чл. 26, ал. 2“ се поставя запетая, добавя се „съдържащи класифицирана информация“ и се поставя запетая.\n\n§ 6. \n\nВ чл. 32 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 5:\n\n„(5) Националната агенция за приходите предоставя безплатно на Агенцията по вписванията информация за прекратяването и възобновяването на дейността на лицата по чл. 3, ал. 1, т. 9 – 11.“\n\n2. Досегашните ал. 5 и 6 стават съответно ал. 6 и 7.\n\n§ 7. \n\nВ чл. 33 ал. 3 се отменя.\n\n§ 8. \n\nВ чл. 36, ал. 1, т. 1 думите „съответно ЕГН“ и запетаята пред тях се заличават. \n\nЗаключителни разпоредби\n\n§ 9. \n\nВ 14-месечен срок от обнародването на този закон в „Държавен вестник“ Агенцията по вписванията служебно преобразува ЕИК за физическите лица по чл. 3, ал. 1, т. 9 и 11 от 10-значен на 9-значен код.\n\n§ 10.\n\n След влизането в сила на този закон Агенцията по вписванията служебно уведомява и автоматизирано предоставя по реда на Закона за електронното управление информацията за връзката между стар и нов код по § 9 на Националната агенция за приходите и другите заинтересовани институции, които въз основа на закон също обработват тези данни и са заявили желание да ги получават, и осигурява възможност за извършване на справка стар – нов код за субектите по § 9 на официалната интернет страница на регистър БУЛСТАТ.\n\n§ 11.\n\n Законът влиза в сила в 14-месечен срок след обнародването му в „Държавен вестник“, с изключение на § 9, който влиза в сила от деня на обнародването на закона в „Държавен вестник“.\n\nЗаконът е приет от 44-то Народно събрание на 22 октомври 2020 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦвета Караянчева\n\n8108",
  "textLength": 2812,
  "scrapedAt": "2026-01-11T03:09:51.760Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}