{
  "title": "21/01/2021 Закон за българския жестов език",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163380",
  "lawId": "163380",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза българския жестов език\n\nГлава първа\n\nОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. \n\n(1) Този закон урежда обществените отношения, свързани с признаването на българския жестов език за естествен самостоятелен език и със зачитането на правото на глухите и на сляпо-глухите лица на изразяване и на информация чрез българския жестов език.\n\n(2) Законът създава условия за премахването на ограничения при общуването на глухите и сляпо-глухите лица и при използването и достъпа до информация чрез българския жестов език.\n\nЧл. 2. \n\n(1)Законът гарантира правата на глухите и сляпо-глухите лица по начин, който осигурява независимост, равнопоставеност и достъпност в обществения живот чрез използване на българския жестов език.\n\n(2) Спецификата на българския жестов език и културата и идентичността на общността на глухите лица в Република България се зачитат и съхраняват.\n\nЧл. 3. \n\nВсяко лице има право да се изразява чрез българския жестов език, да го използва и изучава.\n\nЧл. 4. \n\n(1) Държавата чрез министъра на образованието и науката координира дейностите, свързани с научните изследвания за развитието на българския жестов език.\n\n(2) Министърът на образованието и науката насърчава и подкрепя научни изследвания на организации, включително на и за хора с увреден слух и на сляпо-глухи лица, свързани с лексиката и граматиката на българския жестов език, електронни образователни ресурси и методически ръководства за неговото прилагане в образованието.\n\nЧл. 5. \n\nОсновните принципи на закона са:\n\n1. равен достъп до информация и комуникация;\n\n2. равен достъп до качествено образование чрез българския жестов език;\n\n3. съхраняване и утвърждаване на културата и идентичността на общността на глухите лица;\n\n4. развитие и популяризиране на българския жестов език;\n\n5. равен достъп до всички сфери на обществения живот чрез българския жестов език.\n\nЧл. 6. \n\nОсновните цели на закона са:\n\n1. признаване на българския жестов език за естествен самостоятелен език;\n\n2. осигуряване на безвъзмездна преводаческа услуга от и на български жестов език за глухите и сляпо-глухите лица;\n\n3. признаване на културната и езиковата идентичност на общността на глухите лица и формиране на нагласи за уважение към тях чрез българския жестов език;\n\n4. формиране на устойчиви нагласи и мотивация за учене през целия живот и за използване на българския жестов език с оглед на осигуряване на равни възможности на глухите и сляпо-глухите лица за тяхното пълноценно приобщаване и участие в обществения живот;\n\n5. прилагане на българския жестов език в системата на предучилищното и училищното образование и на висшето образование;\n\n6. подготовка на специалисти за обучение по български жестов език;\n\n7. осигуряване на комуникация с помощта на съвременните информационни технологии чрез българския жестов език.\n\nГлава втора\n\nИЗУЧАВАНЕ НА БЪЛГАРСКИЯ ЖЕСТОВ ЕЗИК И ИЗПОЛЗВАНЕТО МУ В ОБРАЗОВАНИЕТО\n\nЧл. 7. \n\nВ детските градини, училищата и центровете за подкрепа за личностно развитие по чл. 49, ал. 1, т. 4 от Закона за предучилищното и училищното образование се осигуряват условия за изучаване, усвояване и използване на българския жестов език.\n\nЧл. 8. \n\n(1) Специализираните обслужващи звена по чл. 50, ал. 1, т. 5 от Закона за предучилищното и училищното образование, центровете за подкрепа за личностно развитие по чл. 49, ал. 1, т. 4 и специалните училища по чл. 44, ал. 1, т. 1 от същия закон предоставят информация и извършват консултации на родителите за осигуряване на езикова среда за комуникация на български жестов език и за обучение на детето от момента на установяване на слуховата загуба.\n\n(2) При осъществяване на дейностите по ал. 1 институциите може да взаимодействат с организации на и за хората с увреден слух и на сляпо-глухите лица, вписани по реда на Закона за юридическите лица с нестопанска цел като юридически лица с нестопанска цел за осъществяване на дейност в обществена полза.\n\n(3) Медицинският специалист, установил слуховата загуба на детето, информира родителя за институциите по ал. 1 с цел осигуряване на ранна подкрепа за личностно и езиково развитие на глухото или сляпо-глухото дете.\n\n(4) Регионалните управления на образованието предоставят информация за институциите по ал. 1 на съответните регионални здравни инспекции, които я публикуват на интернет страниците си.\n\nЧл. 9. \n\n(1) Специализираните обслужващи звена по чл. 50, ал. 1, т. 5 от Закона за предучилищното и училищното образование, центровете за подкрепа за личностно развитие по чл. 49, ал. 1, т. 4 и специалните училища по чл. 44, ал. 1, т. 1 от същия закон организират и провеждат обучения за родителите на глухи и сляпо-глухи деца по български жестов език за осигуряване на езикова среда на детето.\n\n(2) За глухите и сляпо-глухите деца съобразно степента на нарушението на зрението и/или на слуха се осигурява ранно въздействие и ранна подкрепа чрез българския жестов език от специалните училища по чл. 44, ал. 1, т. 1 от Закона за предучилищното и училищното образование и от специализираните обслужващи звена по чл. 50, ал. 1, т. 5 от същия закон.\n\n(3) При осъществяване на дейностите по ал. 1 институциите може да взаимодействат с организации на и за хората с увреден слух и на сляпо-глухите лица, вписани по реда на Закона за юридическите лица с нестопанска цел като юридически лица с нестопанска цел за осъществяване на дейност в обществена полза.\n\nЧл. 10.\n\n (1) За целите на обучението и комуникацията в специалните училища за ученици със сензорни увреждания – увреден слух, се използва българският жестов език.\n\n(2) В специалните училища за ученици със сензорни увреждания – увреден слух, и за глухите ученици, обучаващи се в училищата в системата на предучилищното и училищното образование, се провежда обучение по български жестов език като специален учебен предмет.\n\n(3) За глухите деца и за сляпо-глухите деца съобразно степента на нарушението на зрението и/или на слуха в детските градини се провежда обучение за изучаване на българския жестов език в специално образователно направление.\n\n(4) За учениците без слухова загуба може да се осъществява обучение за придобиване на допълнителна подготовка по български жестов език във факултативните учебни часове, а за децата без слухова загуба – обучение за изучаване на българския жестов език в допълнителни форми на педагогическо взаимодействие.\n\n(5) Обучението по специалния учебен предмет български жестов език и по направлението по ал. 3 се осъществява от педагогически специалисти с висше образование по специалности от професионални направления „Педагогика“ и „Педагогика на обучението по …“ или по специалност „Българска филология“ от професионално направление „Филология“ с придобита професионална квалификация „учител по български жестов език“ при условията и по реда на наредбата по чл. 213, ал. 7 от Закона за предучилищното и училищното образование.\n\nЧл. 11.\n\n (1) В системата на предучилищното и училищното образование съобразно оценката на индивидуалните потребности на глухите и сляпо-глухите деца и ученици се предоставя допълнителна подкрепа за личностно развитие и чрез българския жестов език от ресурсен учител, а при възможност – и от профилиран ресурсен учител, за пълноценно участие в образователния процес.\n\n(2) На глухото и сляпо-глухото дете или ученик може да бъде осигурен от детските градини или училищата и преводач на български жестов език, в случай че не е определен съответният специалист по ал. 1. Използването на преводаческата услуга е извън осигурения лимит по чл. 20, ал. 1.\n\n(3) При текущите изпитвания и изпитите в системата на училищното образование, както и при педагогическите ситуации в предучилищното образование глухите и сляпо-глухите деца и ученици по ал. 1 съобразно степента на нарушението на зрението и/или слуха им имат право да използват българския жестов език.\n\nЧл. 12.\n\n Българският жестов език може да се прилага и при обучението, развитието и терапевтичната работа с деца и ученици с проблеми в комуникацията и езиковото развитие, които нямат нарушение на слуха.\n\nЧл. 13.\n\n Глухите и сляпо-глухите студенти и докторанти съобразно степента на нарушението на зрението и/или слуха им в процеса на обучението си за придобиване на висше образование имат право на ползване на преводачески услуги на български жестов език.\n\nЧл. 14.\n\n Висшите училища осигуряват условия за подготовка на специалисти по български жестов език.\n\nГлава трета\n\nПРЕДОСТАВЯНЕ И ИЗПОЛЗВАНЕ НА ПРЕВОДАЧЕСКИ УСЛУГИ ОТ И НА БЪЛГАРСКИ ЖЕСТОВ ЕЗИК\n\nЧл. 15.\n\n (1) Преводач от и на български жестов език е дееспособно физическо лице с българско гражданство или с право на постоянно пребиваване в Република България, което притежава професионална квалификация или квалификация по част от професия „Преводач от и на български жестов език“ от Списъка на професиите за професионално образование и обучение по чл. 6, ал. 1 от Закона за професионалното образование и обучение или е с придобита образователно-квалификационна степен „магистър“ по специалността „Български жестов език“.\n\n(2) Преводачески услуги от и на български жестов език по реда на тази глава се извършват от лица по ал. 1, включени в Списъка на преводачите на български жестов език.\n\nЧл. 16.\n\n (1) Списъкът на преводачите на български жестов език се води и поддържа от Агенцията за хората с увреждания.\n\n(2) Списъкът по ал. 1 съдържа:\n\n1. идентификационен номер на преводача;\n\n2. дата на вписване на преводача;\n\n3. име и фамилия на преводача;\n\n4. населено място, в което се намира настоящият адрес на преводача;\n\n5. телефонен номер и/или електронен адрес на преводача;\n\n6. часови диапазон, през който услугата може да бъде предоставена от преводача;\n\n7. предпочитани области на жестов превод.\n\n(3) Списъкът по ал. 1 се публикува на интернет страницата на Агенцията за хората с увреждания при спазване на нормативните изисквания за защита на личните данни.\n\nЧл. 17.\n\n (1) Всяко лице, което желае да предоставя преводачески услуги от и на български жестов език, подава лично или чрез упълномощено от него лице до Агенцията за хората с увреждания заявление за вписване в списъка по чл. 16, ал. 1. Заявлението е по образец, утвърден от изпълнителния директор на Агенцията за хората с увреждания.\n\n(2) Към заявлението се прилага свидетелство за придобита степен на професионална квалификация, съответно удостоверение за придобита квалификация по част от професия „Преводач от и на български жестов език“.\n\n(3) Обстоятелствата по чл. 15, ал. 1, с изключение на необходимото образование и квалификация, се установяват с декларация.\n\nЧл. 18.\n\n (1) Подадените документи по чл. 17 се разглеждат от комисия, определена със заповед на изпълнителния директор на Агенцията за хората с увреждания, която извършва проверка на документите и прави мотивирано предложение за вписване в списъка по чл. 16, ал. 1 или за отказ от вписване.\n\n(2) В 14-дневен срок от датата на подаване на заявлението по чл. 17, ал. 1 изпълнителният директор на Агенцията за хората с увреждания въз основа на предложението по ал. 1 издава заповед за вписване в списъка по чл. 16, ал. 1 или за отказ от вписване.\n\n(3) Комисията разглежда заявлението по чл. 17, ал. 1 в тридневен срок от постъпването му. При констатиране на нередовност заявителят се уведомява да я отстрани в 5-дневен срок от съобщението за това с указание, че неотстраняването ще предизвика прекратяване на производството.\n\n(4) В случаите по ал. 3 срокът за произнасяне започва да тече от датата на отстраняване на нередовността.\n\n(5) Ако нередовностите в подадените документи не бъдат отстранени в срока по ал. 3, производството се прекратява.\n\n(6) По преценка на комисията по ал. 1 може да бъдат извършвани проверки за достоверността на представените документи и декларираните обстоятелства.\n\n(7) Изпълнителният директор на Агенцията за хората с увреждания издава заповед за отказ от вписване в списъка по чл. 16, ал. 1, когато не са спазени изискванията по чл. 15, ал. 1.\n\n(8) Заповедите по ал. 2, 5 и 7 се съобщават при условията и по реда на Административнопроцесуалния кодекс.\n\n(9) Заповедите по ал. 2, 5 и 7 подлежат на обжалване по реда на Административнопроцесуалния кодекс.\n\n(10) Вписването в списъка по чл. 16, ал. 1 се извършва в тридневен срок от влизането в сила на заповедта за вписване по ал. 2.\n\nЧл. 19.\n\n (1) Промени в обстоятелствата по чл. 16, ал. 2, т. 3 – 7 може да бъдат извършени по заявление на преводача, след заповед на изпълнителния директор на Агенцията за хората с увреждания.\n\n(2) Лице, включено в списъка на преводачите по български жестов език, се заличава: \n\n1. по искане на преводача;\n\n2. при поставяне под запрещение на преводача;\n\n3. при констатиране на системни нарушения при отчитането на преводаческите услуги;\n\n4. при смърт на преводача.\n\n(3) Заличаването се извършва след заповед на изпълнителния директор на Агенцията за хората с увреждания. Заповедта подлежи на обжалване по реда на Административнопроцесуалния кодекс.\n\nЧл. 20.\n\n (1) Глухите и сляпо-глухите лица имат право на безвъзмездна преводаческа услуга на български жестов език до 120 часа годишен лимит.\n\n(2) Глухите и сляпо-глухите студенти и докторанти в процеса на обучението си за придобиване на висше образование освен осигурения лимит по ал. 1 имат право на допълнително ползване на преводачески услуги на български жестов език до 60 часа на семестър.\n\n(3) Броят на часовете за безвъзмездна преводаческа услуга на български жестов език се определя за всяка календарна година в съответствие с лимита по ал. 1 и 2, пропорционално на срока на действие на експертното решение на ТЕЛК или НЕЛК или на оставащите месеци след отпускането на преводаческата услуга.\n\n(4) Глухите и сляпо-глухите лица използват безвъзмездна преводаческа услуга извън осигурения лимит по ал. 1 и 2 на български жестов език при:\n\n1. хоспитализиране в лечебни заведения за болнична помощ, центрове за психично здраве, центрове за кожно-венерически заболявания и комплексни онкологични центрове;\n\n2. извършване на процесуално-следствени действия по реда на Закона за Министерството на вътрешните работи.\n\nЧл. 21.\n\n (1) Безвъзмездната преводаческа услуга по чл. 20, ал. 1 се осигурява за всяка бюджетна година след заповед на директора на дирекция „Социално подпомагане“, издадена по искане на глухото или сляпо-глухото лице, а ако то е недееспособно – на неговия законен представител.\n\n(2) Искането по ал. 1 може да бъде подадено и от член на семейството, при което е настанено по реда на чл. 26 от Закона за закрила на детето глухото или сляпо-глухото дете.\n\n(3) Безвъзмездната преводаческа услуга по чл. 20, ал. 2 се осигурява за всяка учебна година след заповед на директора на дирекция „Социално подпомагане“, издадена по искане на глухото или сляпо-глухото лице.\n\n(4) Предоставянето на преводаческата услуга по чл. 20, ал. 1 и 2 се осигурява въз основа на заявление-декларация по образец, утвърден от изпълнителния директор на Агенцията за социално подпомагане, придружено с експертно решение на ТЕЛК или НЕЛК и при необходимост от други медицински документи, както и от документи, удостоверяващи статута на студента или докторанта.\n\n(5) Документите по ал. 4 се подават в дирекция „Социално подпомагане“ по настоящия адрес на лицето по чл. 20, ал. 1 и 2. Документите може да се подават лично или чрез упълномощено лице, с писмо с известие за доставяне чрез лицензиран пощенски оператор или по електронен път с квалифициран електронен подпис.\n\nЧл. 22.\n\n (1) Директорът на дирекция „Социално подпомагане“ или оправомощено от него длъжностно лице издава заповед за осигуряване или за отказ за осигуряване на преводаческата услуга по чл. 20, ал. 1 и 2. Неразделна част от заповедта за осигуряване е образец на протокол за ползване на безвъзмездна преводаческа услуга на български жестов език, утвърден от изпълнителния директор на Агенцията за социално подпомагане.\n\n(2) Заповедта по ал. 1 се съобщава писмено на лицето, подало заявление-декларация, в 7-дневен срок от издаването й.\n\n(3) Отказът за осигуряване на преводаческата услуга по чл. 20, ал. 1 и 2 се мотивира.\n\n(4) Заповедта по ал. 1 може да се обжалва по реда на Административнопроцесуалния кодекс.\n\n(5) Заповедта за осигуряване на безвъзмездна преводаческа услуга на български жестов език по ал. 1 се издава за срок до края на бюджетната година, съответно за срок до края на учебната година, в която е заявена, или за срока, посочен в експертното решение за определяне на процента на трайно намалената работоспособност или вида и степента на увреждане, когато този срок изтича преди края на бюджетната година, съответно преди края на учебната година.\n\nЧл. 23.\n\n Глухите и сляпо-глухите лица, за които е осигурена преводаческа услуга по реда на чл. 21 и 22, упражняват правото си на получаване на безвъзмездна преводаческа услуга на български жестов език чрез избрани от тях преводачи от списъка по чл. 16, ал. 1.\n\nЧл. 24.\n\n Държавните институции и органите на местното самоуправление са длъжни да осигуряват превод на български жестов език извън осигурения лимит по чл. 20, ал. 1 и 2 при:\n\n1. заявяване и/или получаване на административно обслужване от органите на изпълнителната власт и на местното самоуправление;\n\n2. провеждането на мероприятия, организирани от тях, с участие на лица с увреден слух и на сляпо-глухи лица, когато лицата предварително са поискали такъв.\n\nЧл. 25.\n\n (1) Условията и редът за отпускане, отказване, отчитане, изплащане и контрол на безвъзмездна преводаческа услуга на български жестов език по чл. 20, ал. 1 и 2 се определят с наредба на министъра на труда и социалната политика.\n\n(2) Максималният размер на средствата за заплащане на един час безвъзмездна преводаческа услуга на български жестов език, предоставена на лице по чл. 20, ал. 1, 2 и 4, се определя с решение на Министерския съвет по предложение на министъра на труда и социалната политика.\n\n(3) Условията и редът за осигуряване на безвъзмездна преводаческа услуга по чл. 20, ал. 4, т. 1 се определят с наредбата по чл. 81, ал. 3 от Закона за здравето, а по чл. 20, ал. 4, т. 2 – с наредба на министъра на вътрешните работи.\n\nГлава четвърта\n\nСЪВЕТ ЗА БЪЛГАРСКИЯ ЖЕСТОВ ЕЗИК\n\nЧл. 26.\n\n (1) Към министъра на образованието и науката се създава Съвет за българския жестов език.\n\n(2) Съветът по ал. 1 е консултативен орган, който подпомага министъра на образованието и науката при изпълнение на дейностите, свързани с развитието на българския жестов език.\n\n(3) Съветът се състои от 13 членове и включва:\n\n1. един представител на Министерството на образованието и науката и един представител на Министерството на труда и социалната политика; \n\n2. двама хабилитирани преподаватели от академичната общност – лингвист и специален педагог;\n\n3. един представител на Българската академия на науките;\n\n4. седем представители на общността на глухите лица и на сляпо-глухите лица;\n\n5. един преводач на български жестов език.\n\nЧл. 27.\n\n Редът за определяне на членовете на съвета, дейността и организацията му на работа се определят с правилник, издаден от министъра на образованието и науката.\n\nГлава пета\n\nФИНАНСИРАНЕ\n\nЧл. 28.\n\n (1) Финансирането на дейностите, свързани с използването и развитието на българския жестов език, се осъществява със средства, осигурени от:\n\n1. държавния бюджет чрез бюджета на Министерството на труда и социалната политика, от бюджета на институциите по чл. 20, ал. 4, т. 2 и чл. 24 и за сметка на лечебните заведения по чл. 20, ал. 4, т. 1;\n\n2. бюджета на държавните и общинските детски градини и училища, центровете за подкрепа за личностно развитие по чл. 49, ал. 1, т. 4 и специализираните обслужващи звена по чл. 50, ал. 1, т. 5 от Закона за предучилищното и училищното образование;\n\n3. европейски и международни проекти и програми;\n\n4. други източници.\n\n(2) В рамките на средствата по чл. 287 от Закона за предучилищното и училищното образование средства от държавния бюджет може да се предоставят на частните детски градини и частните училища, включени в системата на държавното финансиране по чл. 10 от Закона за предучилищното и училищното образование.\n\nДОПЪЛНИТЕЛНА РАЗПОРЕДБА\n\n§ 1. \n\nПо смисъла на този закон:\n\n1. „Глухо лице“ е лице или дете със слухова загуба, което е естествен носител и/или ползвател на българския жестов език.\n\n2. „Сляпо-глухо лице“ е лице или дете, което е едновременно със слухова и зрителна загуба и е ползвател на българския жестов език или на други системи на комуникация според спецификата на неговото нарушение.\n\n3. „Български жестов език“ е естествено възникнала жестова система за езикова комуникация.\n\n4. „Превод от и на български жестов език“ е преводаческа услуга, която се извършва чрез българския жестов език, а за сляпо-глухите лица – и чрез други системи за комуникация.\n\n5. „Езикова среда“ е среда, в която комуникацията се извършва чрез български жестов език.\n\n6. „Профилиран ресурсен учител“ е ресурсен учител, който има специализация по „Слухово-речева рехабилитация“.\n\n7. „Родител“ е лицето, което упражнява родителските права по смисъла на Семейния кодекс, както и представителят на детето или лицето, което полага грижи за детето.\n\n8. „Системни нарушения“ са нарушения на преводача при отчитането на преводаческите услуги, извършени три или повече пъти в едногодишен срок.\n\nПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n\n§ 2. \n\nВ Административнопроцесуалния кодекс (обн., ДВ, бр. 30 от 2006 г.; изм., бр. 59 и 64 от 2007 г., бр. 94 от 2008 г., бр. 35 от 2009 г., бр. 100 от 2010 г., бр. 39 от 2011 г., бр. 77 от 2012 г., бр. 104 от 2013 г., бр. 27 от 2014 г., бр. 74 от 2016 г., бр. 13, 58, 63, 85 и 103 от 2017 г., бр. 42, 65 и 77 от 2018 г.; Решение № 5 на Конституционния съд от 2019 г. – бр. 36 от 2019 г.; изм., бр. 94 от 2019 г. и бр. 44 и 98 от 2020 г.) в чл. 14, ал. 5 думата „тълковник“ се заменя с „преводач на български жестов език“.\n\n§ 3. \n\nВ Гражданския процесуален кодекс (обн., ДВ, бр. 59 от 2007 г.; изм., бр. 50 от 2008 г.; Решение № 3 на Конституционния съд от 2008 г. – бр. 63 от 2008 г.; изм., бр. 69 от 2008 г., бр. 12, 19, 32 и 42 от 2009 г.; Решение № 4 на Конституционния съд от 2009 г. – бр. 47 от 2009 г.; изм., бр. 82 от 2009 г., бр. 13 и 100 от 2010 г.; Решение № 15 на Конституционния съд от 2010 г. – бр. 5 от 2011 г.; изм., бр. 45, 49 и 99 от 2012 г., бр. 15 и 66 от 2013 г., бр. 53 и 98 от 2014 г., бр. 50 от 2015 г., бр. 15 и 43 от 2016 г., бр. 8, 13, 63, 86, 96 и 102 от 2017 г., бр. 42 и 65 от 2018 г., бр. 38, 83, 98 и 100 от 2019 г. и бр. 68, 98 и 110 от 2020 г.) се правят следните изменения:\n\n1. В чл. 4:\n\nа) в заглавието думата „тълковници“ се заменя с „преводачи на български жестов език“; \n\nб) в ал. 3 думата „тълковник“ се заменя с „преводач на български жестов език“.\n\n2. В чл. 583, ал. 2 думата „тълковник“ се заменя с „преводач на български жестов език“, а думата „тълковникът“ се заменя с „преводачът на български жестов език“.\n\n3. В чл. 584:\n\nа) в заглавието и в текста преди т. 1 думата „тълковници“ се заменя с „преводачи на български жестов език“;\n\nб) в т. 3 думата „тълковникът“ се заменя с „преводачът на български жестов език“.\n\n4. В чл. 585:\n\nа) в заглавието думата „тълковници“ се заменя с „преводачи на български жестов език“; \n\nб) в ал. 1 думата „тълковниците“ се заменя с „преводачите на български жестов език“.\n\n§ 4. \n\nВ Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г., бр. 21 от 2014 г., бр. 14, 24, 41, 42, 60, 74 и 79 от 2015 г., бр. 32, 39, 62, 81 и 95 от 2016 г., бр. 13, 63 и 101 от 2017 г., бр. 7 и 44 от 2018 г.; Решение № 14 на Конституционния съд от 2018 г. – бр. 87 от 2018 г.; изм., бр. 96 от 2018 г., бр. 7, 16 и 83 от 2019 г. и бр. 98, 103 и 110 от 2020 г.) се правят следните изменения:\n\n1. В чл. 29, ал. 1, т. 6 думата „тълковник“ се заменя с „преводач на български жестов език“.\n\n2. В чл. 142:\n\nа) в заглавието думата „тълковник“ се заменя с „преводач на български жестов език“; \n\nб) в ал. 2 думата „тълковник“ се заменя с „преводач на български жестов език“; \n\nв) в ал. 3 думата „тълковника“ се заменя с „преводача на български жестов език“.\n\n3. В чл. 248, ал. 1, т. 5 думата „тълковник“ се заменя с „преводач на български жестов език“.\n\n4. В чл. 274, ал. 1 думата „тълковника“ се заменя с „преводача на български жестов език“.\n\n5. В чл. 395з:\n\nа) в заглавието думата „Тълковник“ се заменя с „Преводач на български жестов език“; \n\nб) в ал. 1 думата „тълковник“ се заменя с „преводач на български жестов език“; \n\nв) в ал. 2 думата „тълковника“ се заменя с „преводача на български жестов език“.\n\n§ 5. \n\nВ Наказателния кодекс (oбн., ДВ, бр. 26 от 1968 г.; попр., бр. 29 от 1968 г.; изм., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 от 1982 г.; попр., бр. 31 от 1982 г.; изм., бр. 44 от 1984 г., бр. 41 и 79 от 1985 г.; попр., бр. 80 от 1985 г.; изм., бр. 89 от 1986 г.; попр., бр. 90 от 1986 г.; изм., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1 и 86 от 1991 г.; попр., бр. 90 от 1991 г.; изм., бр. 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 на Конституционния съд от 1995 г. – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г., бр. 33 и 60 от 2011 г., бр. 19, 20 и 60 от 2012 г., бр. 17, 61 и 84 от 2013 г., бр. 19, 53 и 107 от 2014 г., бр. 14, 24, 41, 74, 79 и 102 от 2015 г., бр. 32 и 47 от 2016 г.; Решение № 12 на Конституционния съд от 2016 г. – бр. 83 от 2016 г.; изм., бр. 95 от 2016 г., бр. 13, 54, 85 и 101 от 2017 г., бр. 55 от 2018 г., бр. 1, 7, 16 и 83 от 2019 г. и бр. 13, 23, 28, 88, 103 и 108 от 2020 г.) се правят следните изменения:\n\n1. В чл. 284, ал. 3 думата „тълковник“ се заменя с „преводач на български жестов език“.\n\n2. В чл. 290, ал. 2 думата „тълковник“ се заменя с „преводач на български жестов език“, а думите „или тълкуване“ се заличават.\n\n3. В чл. 292, т. 2 думата „тълкуване“ се заличава.\n\n§ 6. \n\n(1) Лицата, владеещи български жестов език, което е удостоверено с документ, издаден преди влизането в сила на този закон от Национално представителната организация на глухите в България, до една година от влизането в сила на този закон ползват правата на лицата по чл. 15, ал. 1, ако бъдат вписани в списъка по чл. 16, ал. 1.\n\n(2) Лице по ал. 1, което желае да предоставя преводачески услуги от и на български жестов език, представя документа, удостоверяващ владеенето на български жестов език, към заявлението по чл. 17, ал. 1.\n\n(3) Лицата по ал. 1, вписани в списъка по чл. 16, ал. 1, са длъжни в срок до една година от вписването да положат успешно изпит за признаване на степен на професионална квалификация по професията или по част от професията „Преводач от и на български жестов език“, за което представят в Агенцията за хората с увреждания съответния документ по чл. 40, ал. 7 от Закона за професионалното образование и обучение, удостоверяващ признаването на професионална квалификация или на квалификация по част от професията.\n\n(4) В случай че лицето по ал. 1 не изпълни изискването по ал. 3, то се отписва от списъка по чл. 16, ал. 1 след заповед на изпълнителния директор на Агенцията за хората с увреждания.\n\n§ 7. \n\nВ срок до 31 декември 2022 г. ръководителите на административните структури в системата на изпълнителната власт и кметовете на общините създават условия за извършването на административно обслужване на глухите и сляпо-глухите лица.\n\n§ 8. \n\nВ 6-месечен срок от влизането в сила на този закон:\n\n1. министърът на труда и социалната политика издава наредбата по чл. 25, ал. 1;\n\n2. Министерският съвет приема решението по чл. 25, ал. 2;\n\n3. министърът на вътрешните работи издава наредбата по чл. 25, ал. 3;\n\n4. министърът на образованието и науката издава правилника по чл. 27. \n\n§ 9. \n\nЗаконът влиза в сила три дни след обнародването му в „Държавен вестник“, с изключение на чл. 10, ал. 2 – 5, които влизат в сила от 15 септември 2026 г.\n\nЗаконът е приет от 44-то Народно събрание на 21 януари 2021 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦвета Караянчева\n\n438",
  "textLength": 28584,
  "scrapedAt": "2026-01-11T03:22:45.841Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}