{
  "title": "28/10/2020 Закон за изменение и допълнение на Закона за физическото възпитание и спорта",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163351",
  "lawId": "163351",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за физическото възпитание и спорта \n\n(обн., ДВ, бр. 86 от 2018 г.; изм., бр. 17, 35 и 64 от 2019 г. и бр. 69 и 85 от 2020 г.)\n\n§ 1. \n\nВ чл. 25, ал. 3, изречение първо думите „за срок до 6 месеца от датата на заповедта“ се заменят с „до издаване на лиценз на съответната спортна федерация, но не повече от 6 месеца от датата на заповедта за отнемане или прекратяване на лиценза“.\n\n§ 2. \n\nВ чл. 27, ал. 1, т. 7 в началото се добавя „спазва антидопинговите правила“, а думите „и длъжностни лица“ се заменят с „длъжностни лица и други лица“. \n\n§ 3. \n\nВ чл. 31, ал. 5 се правят следните допълнения:\n\n1. В текста преди т. 1 след думата „създават“ се добавя „обективни и“.\n\n2. В т. 1 и 2 след думата „изпълнява“ се добавя „безпристрастно“.\n\n§ 4. \n\nВ чл. 89 се правят следните изменения и допълнения:\n\n1. В т. 1 думите „по проблемите“ се заменят със „за свързаните с чистия спорт принципи и ценности, както и по проблемите, опасностите и последиците“.\n\n2. В т. 2 накрая се добавя „както и за съответните им права и отговорности“. \n\n3. В т. 4 накрая се добавя „наричан по-нататък „Забранителен списък“.\n\n§ 5. \n\nВ чл. 90 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думата „спортист“ се добавя „или по друг начин е ангажиран с допинговия контрол“.\n\n2. В ал. 4:\n\nа) точка 3 се изменя така: \n\n„3. избягване на вземане на проба; отказ или неучастие във вземане на проба от спортист без уважителна причина, след получено известие от надлежно упълномощено лице;“\n\nб) в т. 5 накрая се добавя „от спортист или друго лице“;\n\nв) в т. 6 накрая се добавя „от спортист или спортно-техническо лице“;\n\nг) в т. 7 накрая се добавя „от спортист или друго лице“;\n\nд) точка 8 се изменя така:\n\n„8. прилагане или опит за прилагане от спортист или друго лице на забранена субстанция или забранен метод върху спортист по време на състезание; прилагане или опит за прилагане върху спортист извън състезание на забранена субстанция или на забранен метод, които са забранени извън състезание;“ \n\nе) в т. 9 думата „съучастничество“ се заменя с „умишлено съучастие или опит за съучастие от спортист или друго лице“; \n\nж) създава се т. 11:\n\n„11. разубеждаване или предприемане на действия от спортист или друго лице с цел отмъщение срещу докладване на органите, извън случаите по т. 5.“ \n\n3. В ал. 5: \n\nа) в текста преди т. 1 думата „дисциплинарни“ се заличава;\n\nб) в т. 3 думите „три месеца“ се заменят с „един месец“, а думите „на спортист или длъжностно лице“ се заличават;\n\nв) създават се т. 4, 5 и 6:\n\n„4. временно отстраняване;\n\n5. финансови санкции;\n\n6. публично оповестяване.“\n\n4. В ал. 6 се създава изречение второ: „За едно нарушение може да бъде наложено повече от едно наказание.“\n\n§ 6. \n\nВ чл. 91, ал. 1 се създава изречение второ: „Той е независим в оперативните си решения и действия.“\n\n§ 7. \n\nЧлен 148 се отменя. \n\n§ 8. \n\nВ § 1, т. 5 от допълнителната разпоредба думите „Списък на забранените субстанции и методи“ се заменят със „Забранителен списък“. \n\nПреходни и заключителни разпоредби\n\n§ 9. \n\n(1) Дисциплинарните производства, започнали до влизането в сила на този закон, се довършват по досегашния ред.\n\n(2) Неприключилите до влизането в сила на този закон производства по чл. 17 от отменения Закон за физическото възпитание и спорта се довършват по новия ред.\n\n§ 10.\n\n Законът влиза в сила от 1 януари 2021 г., с изключение на § 1 и § 9, ал. 2, които влизат в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 44-то Народно събрание на 28 октомври 2020 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n \nЦвета Караянчева\n\n8242",
  "textLength": 3639,
  "scrapedAt": "2026-01-11T03:09:42.069Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}