{
  "title": "26/02/2021 Закон за изменение и допълнение на Закона за чужденците в Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163303",
  "lawId": "163303",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за чужденците в Република България \n\n(обн., ДВ, бр. 153 от 1998 г.; изм., бр. 70 от 1999 г., бр. 42 и 112 от 2001 г., бр. 45 и 54 от 2002 г., бр. 37 и 103 от 2003 г., бр. 37 и 70 от 2004 г., бр. 11, 63 и 88 от 2005 г., бр. 30 и 82 от 2006 г., бр. 11, 29, 52, 63 и 109 от 2007 г., бр. 13, 26, 28 и 69 от 2008 г., бр. 12, 32, 36, 74, 82, 93 и 103 от 2009 г., бр. 73 от 2010 г., бр. 9 и 43 от 2011 г., бр. 21 и 44 от 2012 г., бр. 16, 23, 52, 68, 70 и 108 от 2013 г., бр. 53 от 2014 г., бр. 14, 79 и 80 от 2015 г., бр. 15, 33, 97, 101 и 103 от 2016 г., бр. 97 от 2017 г., бр. 14, 24, 56 и 77 от 2018 г., бр. 1, 24, 34, 58 и 101 от 2019 г. и бр. 17, 28, 44, 60, 89 и 98 от 2020 г.)\n\n§ 1. \n\nВ чл. 9ж, ал. 1 се създава ново изречение второ: „Заявлението за виза може да бъде подадено и по електронен път чрез електронно попълнено заявление по образец, подписано с квалифициран електронен подпис.“, а досегашното изречение второ става изречение трето.\n\n§ 2. \n\nВ чл. 10, ал. 1 се правят следните допълнения:\n\n1. В т. 6 накрая се поставя запетая и се добавя „освен ако не е реабилитиран“.\n\n2. Създава се т. 26:\n\n„26. е осъждан в държавата, чийто гражданин е, или в държавата на обичайното му пребиваване за умишлено престъпление от общ характер и съгласно българското законодателство за същия вид престъпление е предвидено наказание лишаване от свобода минимум една година, освен ако не е реабилитиран.“\n\n§ 3. \n\nВ чл. 14 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „180 дни“ се заменят с „всеки 180-дневен период“.\n\n2. Създават се нова ал. 5 и ал. 6 и 7: \n\n„(5) Визата за краткосрочно пребиваване може да бъде издадена за многократно влизане и със срок на валидност до 5 години, когато чужденецът:\n\n1. притежава валиден пътен документ, който му дава право да влезе на територията на Република България, издаден е в рамките на последните 10 години и е със срок на валидност най-малко три месеца след планираната дата на отпътуване от територията на Република България, освен при извънредни обстоятелства или хуманитарни причини;\n\n2. е обосновал целта и условията на планирания престой и това, че разполага с достатъчно средства за издръжка както за срока на планирания престой на територията на Република България, така и за завръщането си в страната на произход или за транзита към трета страна, в която е гарантирано неговото приемане, или че е в състояние законно да придобие тези средства.\n\n(6) Краткосрочните многократни визи може да бъдат издадени за следните срокове на валидност, освен ако валидността на визата не превишава валидността на документа за пътуване:\n\n1. до една година, при условие че чужденецът е получил и по законен начин е използвал три визи в рамките на последните две години;\n\n2. до две години, при условие че през последните две години чужденецът е получил и правомерно е използвал предходна многократна виза със срок на валидност до една година;\n\n3. до 5 години, при условие че през последните три години чужденецът е получил и правомерно е използвал предходна многократна виза със срок на валидност до две години; визите за летищен транзит не се вземат предвид при издаването на визи за многократно влизане.\n\n(7) Многократната виза със срок на валидност до 5 години може да бъде издадена и на чужденци, които обосноват намерението си за редовно пътуване, при условие че докажат своята добросъвестност и надеждност и правомерното използване на предишни визи, своето икономическо положение в държавата на произход и действителното си намерение да напуснат територията на Република България преди изтичането на визата, за която кандидатстват.“\n\n3. Досегашната ал. 5 става ал. 8.\n\n§ 4. \n\nВ чл. 21д се създават т. 5, 6 и 7:\n\n„5. притежава валиден документ за самоличност или е притежавал документ за самоличност, който е могъл да бъде подновен, но не е подновяван;\n\n6. има наложени принудителни административни мерки по чл. 41, т. 2, 3 и 5, чл. 42 или чл. 42з;\n\n7. когато е налице едно от основанията по чл. 10.“\n\n§ 5. \n\nВ чл. 21з, ал. 2 думите „освен ако не е възможно определянето на липса на гражданство, без да се налага справка с органи в страната на произход или на обичайното местопребиваване“ и запетаята пред тях се заличават.\n\n§ 6. \n\nВ чл. 22, ал. 4 след думите „Национална сигурност“ се поставя запетая и се добавя „което има задължителен характер за дирекция „Миграция“ и за отдел/сектор/група „Миграция“ при областните дирекции на Министерството на вътрешните работи“. \n\n§ 7. \n\nВ чл. 23 се създава ал. 7:\n\n„(7) Директорите на дирекция „Миграция“, на Столична дирекция на вътрешните работи, на областните дирекции на Министерството на вътрешните работи или оправомощени от тях длъжностни лица издават или отказват издаването на разрешение за продължително или краткосрочно пребиваване на чужденец на територията на Република България, освен ако в този закон е предвидено друго.“\n\n§ 8. \n\nВ чл. 24, ал. 1, т. 1 думите „по трудово правоотношение“ се заменят с „като командировани или изпратени в рамките на предоставяне на услуги на територията на Република България“.\n\n§ 9. \n\nВ чл. 24б се правят следните изменения и допълнения:\n\n1. Алинеи 3 – 14 се изменят така:\n\n„(3) Заявление за получаване на разрешение по ал. 1 се подава в дирекция „Миграция“ или в отдел/сектор/група „Миграция“ при областните дирекции на Министерството на вътрешните работи по образец съгласно правилника за прилагане на закона и към него чужденецът прилага:\n\n1. копие на редовен паспорт или заместващ го документ със страниците на снимката, личните данни, визата по чл. 15, ал. 1, когато такава се изисква, и печата за последното влизане в страната; за сверяване на автентичността на копието се представя и оригиналът на паспорта или заместващия го документ;\n\n2. доказателства за осигурено жилище;\n\n3. задължителна медицинска застраховка, валидна на територията на Република България, когато лицето не е осигурено по Закона за здравното осигуряване; \n\n4. доказателства за стабилни, редовни, предвидими и достатъчни средства за издръжка, без да се прибягва до системата за социално подпомагане, в размер, не по-малък от минималната месечна работна заплата, минималната стипендия или минималната пенсия за страната, за срока на пребиваване на територията на Република България;\n\n5. свидетелство за съдимост, издадено от държавата, чийто гражданин е чужденецът, или от държавата на обичайното му пребиваване – при първоначално подаване на заявлението;\n\n6. договор, сключен с научноизследователската организация в Република България.\n\n(4) Преди издаване на разрешението по ал. 1 дирекция „Миграция“ или отдел/сектор/група „Миграция“ при областните дирекции на Министерството на вътрешните работи извършват проверка относно вписването на научноизследователската организация в регистъра по чл. 7б, ал. 1, т. 1 от Закона за насърчаване на научните изследвания.\n\n(5) Разрешението по ал. 1 се издава в срок до 30 дни от подаване на заявлението, за което заявителят се уведомява писмено.\n\n(6) Разрешение за продължително пребиваване могат да получат и членовете на семейството на научен работник по ал. 1 на основание чл. 24, ал. 1, т. 13 за срока на разрешението за пребиваване на научния работник, ако отговарят на условията по чл. 24, ал. 2.\n\n(7) Чужденец, който е приет като научен работник в друга държава – членка на Европейския съюз, може да извършва част от своите научни изследвания в Република България за срок до 180 дни в рамките на всеки период от 360 дни на основание на договор, сключен с научноизследователска организация в първата държава членка.\n\n(8) В случаите по ал. 7 приемащата научноизследователска организация в първата държава членка уведомява компетентните органи на първата държава членка и на Република България за планираното провеждане на част от научното изследване на територията на Република България, в рамките на срока на валидност на разрешението, издадено от първата държава членка.\n\n(9) В случаите по ал. 7 компетентните органи на първата държава членка уведомяват Република България за планирания престой и представят следните документи:\n\n1. валидно разрешение за пребиваване;\n\n2. редовен паспорт или заместващ го документ;\n\n3. доказателства за осигурено жилище;\n\n4. задължителна медицинска застраховка;\n\n5. свидетелство за съдимост.\n\n(10) Планираният престой по ал. 7 може да се осъществи след изтичането на срока за възражение от страна на дирекция „Миграция“ пред първата държава членка, който не може да бъде по-дълъг от 30 дни от получаване на комплектуваното уведомление.\n\n(11) За членовете на семейството на чужденец, приет като научен работник в Република България по ал. 7, които желаят да го придружават на територията на Република България, се предоставят документите по ал. 9, както и удостоверение за брак или удостоверение за раждане, заедно с уведомлението по ал. 8.\n\n(12) Разрешение по ал. 1 може да получи и чужденец, който притежава валидно разрешение за пребиваване, издадено от първата държава членка, и който възнамерява да проведе част от научното си изследване в научноизследователска организация на територията на Република България за срок, по-дълъг от 180 дни, но не повече от две години. За решението си Република България уведомява първата държава членка.\n\n(13) В случаите по ал. 12 чужденецът прилага документите по ал. 3, с изключение на визата по чл. 15, ал. 1.\n\n(14) Отдел/сектор/група „Миграция“ при областните дирекции на Министерството на вътрешните работи уведомяват незабавно дирекция „Миграция“ и чужденеца за предоставеното разрешение за продължително пребиваване по ал. 12. Дирекция „Миграция“ уведомява чужденеца и първата държава членка в 30-дневен срок от датата на подаване на заявлението за получаване на разрешение за продължително пребиваване по ал. 12.“\n\n2. Създават се ал. 15 – 19:\n\n„(15) Разрешение за продължително пребиваване могат да получат и членовете на семейството на научен работник по ал. 12, които притежават валидно разрешение за пребиваване, издадено от първата държава членка – за срока до изтичане на разрешението за пребиваване на научния работник на територията на Република България. За получаване на разрешението чужденецът подава в дирекция „Миграция“ или в отдел/сектор/група „Миграция“ при областните дирекции на Министерството на вътрешните работи заявление по образец съгласно правилника за прилагане на закона, към което прилага документите по ал. 3, т. 1 – 5, както и удостоверение за брак или удостоверение за раждане.\n\n(16) Не се допуска едновременното уведомяване по ал. 8 и подаване на заявление за издаване на разрешение по ал. 12. Заявлението по ал. 12 може да се подаде, когато краткосрочната мобилност е започнала, не по-късно от 30 дни преди изтичането на срока й.\n\n(17) Когато научният работник или членовете на неговото семейство не отговарят или са престанали да отговарят на условията за издаване на разрешение за пребиваване по ал. 1, 6, 12 или 15, дирекция „Миграция“ уведомява първата държава членка, разрешила пребиваването, с цел тяхното обратно приемане на нейна територия без забавяне и формалности. Това се отнася и за случаите, когато изтече срокът на валидност на разрешението, издадено от първата държава членка, или то бъде отнето по време на пребиваването в Република България.\n\n(18) Разрешение за продължително пребиваване за срок до 9 месеца може да получи и чужденец, получил разрешение за продължително пребиваване по ал. 1 или 12, който в срок до 7 работни дни след приключване на научноизследователски проект е подал заявление в Агенцията по заетостта за регистрация като търсещо работа лице съгласно Закона за насърчаване на заетостта, за което дирекция „Миграция“ или отдел/сектор/група „Миграция“ при областните дирекции на Министерството на вътрешните работи следи служебно. Заявлението за получаване на разрешение за продължително пребиваване е по образец съгласно правилника за прилагане на закона и се подава най-малко 30 дни преди изтичане на разрешения срок на пребиваване.\n\n(19) След издаване на разрешение за продължително пребиваване по ал. 1, 6, 12 и 15 се издават документи съгласно изискванията на Регламент (ЕО) № 1030/2002 на Съвета от 13 юни 2002 г. относно единния формат на разрешенията за пребиваване за гражданите на трети страни, наричан по-нататък „Регламент (ЕО) № 1030/2002“. В случаите по ал. 1 в полето „тип разрешение“ се отбелязва „научен работник“. В случаите по ал. 12 разрешенията се издават със срок на валидност до две години, като в полето „тип разрешение“ се отбелязва „научен работник – мобилност“.“\n\n§ 10.\n\n Член 24в се изменя така:\n\n„Чл. 24в. (1) Разрешение за продължително пребиваване до една година могат да получат чужденците, които притежават виза по чл. 15, ал. 1 и са приети като студенти в редовна форма на обучение във висше училище в Република България.\n\n(2) Заявление за получаване на разрешение по ал. 1 се подава в дирекция „Миграция“ или в отдел/сектор/група „Миграция“ при областните дирекции на Министерството на вътрешните работи по образец съгласно правилника за прилагане на закона и към него чужденецът прилага:\n\n1. копие на редовен паспорт или заместващ го документ със страниците на снимката, личните данни, визата по чл. 15, ал. 1, когато такава се изисква, и печата за последното влизане в страната; за сверяване на автентичността на копието се представя и оригиналът на паспорта или заместващия го документ;\n\n2. доказателства за осигурено жилище;\n\n3. задължителна медицинска застраховка, валидна на територията на Република България, когато лицето не е осигурено по Закона за здравното осигуряване, освен когато при записване във висше училище чужденецът се ползва от здравно осигуряване;\n\n4. доказателства за стабилни, редовни, предвидими и достатъчни средства за издръжка, без да се прибягва до системата за социално подпомагане, в размер, не по-малък от минималната месечна работна заплата, минималната стипендия или минималната пенсия за страната, за срока на пребиваване на територията на Република България;\n\n5. свидетелство за съдимост, издадено от държавата, чийто гражданин е чужденецът, или от държавата на обичайното му пребиваване – при първоначално подаване на заявлението;\n\n6. удостоверение за приемането му за обучение в Република България, издадено от Министерството на образованието и науката, и удостоверение, издадено от висшето училище, че чужденецът ще се обучава през съответната година;\n\n7. доказателство за платена такса за записване във висшето училище, което се представя след влизане на лицето на територията на Република България с виза по чл. 15, ал. 1.\n\n(3) Разрешение по ал. 1, без да притежават виза по чл. 15, ал. 1, могат да получат чужденците от български произход, които са приети като студенти в редовна форма на обучение във висше училище в Република България и представят документ за български произход. Към заявлението освен документите по ал. 2 чужденецът прилага и удостоверение за раждане или удостоверение за български произход, издадено от Държавната агенция за българите в чужбина, когато е невъзможно представянето на удостоверение за раждане. Удостоверението за български произход се прилага, когато е невъзможно дирекция „Миграция“ или отдел/сектори/групи „Миграция“ при областните дирекции на Министерството на вътрешните работи да приложат служебна справка от информационна система на Държавната агенция за българите в чужбина относно българския произход на чужденеца.\n\n(4) Разрешение за продължително пребиваване за срока на обучението, но за не повече от две години, могат да получат чужденците-студенти, които ще провеждат част от обучението си на територията на Република България, притежават валидно разрешение за пребиваване, издадено от друга държава – членка на Европейския съюз, и са обхванати от програма на Съюза или многостранна програма, предвиждаща обучение в повече от една държава членка, или от споразумение между две или повече висши училища, от които поне едното е българско, и имат право на влизане и престой с цел провеждане на част от обучението си във висше училище от една или няколко втори държави членки.\n\n(5) Чужденецът-студент подава заявление за получаване на разрешение по ал. 4 по електронен път на адреса на дирекция „Миграция“ или на националната точка за контакт по въпросите на мобилността, след като е бил приет в първата държава членка и веднага след като е узнал за планираната мобилност към Република България. Заявлението е по образец съгласно правилника за прилагане на закона и към него чужденецът прилага следните документи, придружени от превод на български език:\n\n1. документ, удостоверяващ, че чужденецът провежда част от обучението си в Република България в рамките на програма на Съюза или многостранна програма, предвиждаща обучение в повече от една държава членка, или на споразумение между две или повече висши училища, от които поне едното е българско, освен когато в рамките на своя курс на обучение чужденецът-студент е задължен да провежда част от занятията във висше училище, намиращо се на територията на друга държава членка;\n\n2. документ, удостоверяващ, че чужденецът е приет като студент във висше училище в Република България, както и планираната продължителност и датите на мобилността;\n\n3. валидно разрешение за пребиваване, издадено от друга държава – членка на Европейския съюз, в която чужденецът е приет като студент за целия период на мобилността;\n\n4. доказателство за платена такса за обучение в съответното висше училище, когато такава се изисква;\n\n5. копие на редовен паспорт или заместващ го документ със страниците на снимката, личните данни и печата за последното влизане в страната; за сверяване на автентичността на копието се представя и оригиналът на паспорта или заместващия го документ;\n\n6. доказателства за осигурено жилище;\n\n7. задължителна медицинска застраховка, валидна на територията на Република България, когато лицето не е осигурено по Закона за здравното осигуряване, освен когато при записване във висшето училище чужденецът се ползва от здравно осигуряване;\n\n8. доказателства за стабилни, редовни, предвидими и достатъчни средства за издръжка, без да се прибягва до системата за социално подпомагане, в размер, не по-малък от минималната месечна работна заплата, минималната стипендия или минималната пенсия за страната, за срока на пребиваване на територията на Република България;\n\n9. свидетелство за съдимост, издадено от държавата, чийто гражданин е чужденецът, или от държавата на обичайното му пребиваване – при първоначално подаване на заявлението.\n\n(6) Заявлението по ал. 5 се разглежда в срок от 30 дни след неговото получаване. Дирекция „Миграция“ може да поиска от компетентните органи на първата държава членка необходимите сведения относно престоя на чужденеца на нейната територия. Когато не е изпълнено едно от условията по ал. 5 или не е представен един от изискуемите документи, дирекция „Миграция“ може да направи в 30-дневния срок възражение срещу мобилността на студента към територията на Република България. Възражението е в писмена форма и се изпраща незабавно до студента и до компетентните органи на първата държава членка. В последния случай студентът не се допуска на територията на Република България. \n\n(7) В срок до 14 дни след влизането си на територията на Република България чужденецът по ал. 5 трябва да се яви в дирекция „Миграция“ и да представи документ за платена държавна такса за издаване на разрешение за продължително пребиваване и копие на редовен паспорт или заместващ го документ.\n\n(8) Разрешение по ал. 1 с цел провеждане на част от обучението си във висше училище на територията на Република България може да получи чужденец, който притежава виза по чл. 15, ал. 1 и не е обхванат от програма или от споразумение по ал. 4, след подаване на заявление по реда на ал. 2.\n\n(9) Разрешение за продължително пребиваване до една година могат да получат чужденците, които притежават виза по чл. 15, ал. 1 и са ученици, приети за обучение в средната степен на образование в рамките на програма за ученически обмен.\n\n(10) Заявление за получаване на разрешение по ал. 9 се подава в дирекция „Миграция“ или в отдел/сектор/група „Миграция“ при областните дирекции на Министерството на вътрешните работи. Заявлението е по образец съгласно правилника за прилагане на закона и към него чужденецът прилага:\n\n1. копие на редовен паспорт или заместващ го документ със страниците на снимката, личните данни, виза по чл. 15, ал. 1, когато такава се изисква, и печата за последното влизане в страната; за сверяване на автентичността на копието се представя и оригиналът на паспорта или заместващия го документ;\n\n2. удостоверение за прием на територията на страната за обучение в средната степен на образование;\n\n3. доказателства за участие в програма за ученически обмен;\n\n4. документи, издадени от организацията за ученически обмен, гарантиращи покриване на разходите му за издръжка, обучение, здраве и завръщане;\n\n5. документи, удостоверяващи приема на ученика за целия срок на пребиваването му от семейство, отговарящо на определените условия и подбрано в съответствие с правилата на програмата за ученически обмен, в която участва, или в специален комплекс за настаняване в рамките на учебното заведение;\n\n6. нотариално заверена декларация за съгласие на родителите или настойниците, или попечителите.\n\n(11) Разрешение за продължително пребиваване за срока на стажа, но за не повече от една година могат да получат чужденците, които са стажанти по чл. 38а от Закона за трудовата миграция и трудовата мобилност и притежават виза по чл. 15, ал. 1.\n\n(12) Заявление за получаване на разрешение по ал. 11 се подава в дирекция „Миграция“ или в отдел/сектор/група „Миграция“ при областните дирекции на Министерството на вътрешните работи. Заявлението е по образец съгласно правилника за прилагане на закона и към него чужденецът прилага:\n\n1. копие на редовен паспорт или заместващ го документ със страниците на снимката, личните данни, виза по чл. 15, ал. 1, когато такава се изисква, и печата за последното влизане в страната; за сверяване на автентичността на копието се представя и оригиналът на паспорта или заместващия го документ;\n\n2. доказателства за осигурено жилище;\n\n3. задължителна медицинска застраховка, валидна на територията на Република България, когато лицето не е осигурено по Закона за здравното осигуряване, освен когато при записване във висше училище чужденецът се ползва от здравно осигуряване;\n\n4. доказателства за стабилни, редовни, предвидими и достатъчни средства за издръжка, без да се прибягва до системата за социално подпомагане, в размер, не по-малък от минималната месечна работна заплата, минималната стипендия или минималната пенсия за страната, за срока на пребиваване на територията на Република България;\n\n5. свидетелство за съдимост, издадено от държавата, чийто гражданин е чужденецът, или от държавата на обичайното му пребиваване – при първоначално подаване на заявлението;\n\n6. копие от трудов договор, който съдържа данни за продължителността на стажа, място и условия на провеждане на стажа;\n\n7. удостоверение за програма за стаж;\n\n8. удостоверение, че е преминал или ще премине езиково обучение за придобиване на необходимите знания за целите на стажа;\n\n9. документ, удостоверяващ получена степен на висше образование в рамките на двете години, предхождащи датата на подаване на заявлението, или че е записал образователен курс, водещ до придобиване на степен за висше образование.\n\n(13) След приключване на обучението си като студент в редовна форма на обучение във висше училище в Република България чужденец, получил разрешение за продължително пребиваване в Република България, може да получи разрешение за продължително пребиваване за срок до 9 месеца след подаване на заявление по образец съгласно правилника за прилагане на закона най-малко 30 дни преди изтичане на разрешения срок на пребиваване, към което прилага документите по ал. 2, т. 1 – 3 и документ от висшето училище за приключване на обучението си. Дирекция „Миграция“ или отдел/сектор/група „Миграция“ при областните дирекции на Министерството на вътрешните работи проверява служебно дали чужденецът в срок до 7 работни дни след приключване на обучението си във висшето училище е подал заявление в Агенцията по заетостта за регистрация като търсещо работа лице съгласно Закона за насърчаване на заетостта. Разрешението се издава в срок до 30 дни от подаване на заявлението.\n\n(14) В случаите по ал. 1, 3, 4, 8, 9 и 11 срокът на валидност на паспорта или заместващия го документ на чужденеца обхваща най-малко искания срок на пребиваване.\n\n(15) Министерството на образованието и науката предоставя по служебен път на дирекция „Миграция“ удостоверение за приемане на чужденец за обучение в Република България.\n\n(16) Заявленията, с изключение на тези по ал. 5 и 13, се подават не по-късно от 14 дни преди изтичането на разрешения срок на пребиваване на чужденеца на територията на Република България. Заявленията, с изключение на тези по ал. 5 и 13, се разглеждат и решават в срок до 14 дни. При правна и фактическа сложност и необходимост от представяне на допълнителни документи този срок може да бъде удължен с един месец, за което чужденецът се уведомява писмено, като му се указва, че необходимите документи и информация следва да бъдат представени в 14-дневен срок. Когато допълнителните документи и информация не бъдат представени в указания срок, производството се прекратява и заявлението не подлежи на повторно преразглеждане.\n\n(17) Дирекция „Миграция“ и отдел/сектор/група „Миграция“ при областните дирекции на Министерството на вътрешните работи съгласува всяко заявление с Държавна агенция „Национална сигурност“, която в срок до 7 дни от постъпването му изпраща писмено становище по чл. 41, ал. 1, т. 2 от Закона за Държавна агенция „Национална сигурност“.\n\n(18) След издаване на разрешение за продължително пребиваване по ал. 1, 3, 4, 8, 9, 11 и 13 се издават документи съгласно изискванията на Регламент (ЕО) № 1030/2002. В разрешенията по ал. 1, 3, 4 и 8 в полето „тип разрешение“ се отбелязва „студент“, в разрешенията по ал. 9 в полето „тип разрешение“ се отбелязва „ученик“, а в разрешенията по ал. 11 в полето „тип разрешение“ се отбелязва „стажант“.\n\n(19) За решенията, взети въз основа на заявленията за пребиваване по реда на този член, чужденците се уведомяват писмено по реда на Административнопроцесуалния кодекс.“\n\n§ 11.\n\n Член 24и се изменя така:\n\n„Чл. 24и. (1) Разрешение за продължително пребиваване и работа тип „Единно разрешение за пребиваване и работа“ могат да получат чужденци, които отговарят на условията за получаване на достъп до пазара на труда съгласно българското законодателство и притежават виза по чл. 15, ал. 1 или разрешение за пребиваване, издадено в съответствие с Регламент (ЕО) № 1030/2002.\n\n(2) Разрешението по ал. 1 се издава за срок от три години, а когато срокът на трудовия договор е по-кратък от три години, разрешението се издава за срока на продължителността на договора. \n\n(3) Не се изисква чужденецът с разрешено право на пребиваване в страната при първоначално кандидатстване за разрешение по ал. 1 да е извън територията на Република България. Не се изисква чужденецът да е извън територията на Република България и при последващо кандидатстване за разрешение по ал. 1.\n\n(4) Заявление за издаване на разрешение по ал. 1 се подава в дирекция „Миграция“ или в отдел/сектор/група „Миграция“ при областните дирекции на Министерството на вътрешните работи от работодателя или упълномощено от него лице или лично от чужденеца, когато има разрешение за продължително пребиваване, като заявлението се подписва и от работодателя. Когато чужденецът има разрешение за продължително пребиваване, срокът за подаване на заявлението е до два месеца преди изтичане на пребиваването му. При подаването на заявлението на заявителя се предоставя информация относно всички документи, необходими за получаване на разрешението, включително за произтичащите от него права и задължения за чужденеца.\n\n(5) Заявлението се подава по образец съгласно правилника за прилагане на закона, в което се посочва електронен адрес за кореспонденция и към което се прилагат:\n\n1. копие на паспорт или заместващ го документ със страниците на снимката и личните данни на чужденеца;\n\n2. свидетелство за съдимост, издадено от държавата, чийто гражданин е чужденецът, или от държавата на обичайното му пребиваване – при първоначално подаване на заявление за издаване на разрешение по ал. 1;\n\n3. доказателства за осигурено жилище;\n\n4. обосновка за достъп до пазара на труда на чужденеца, в която работодателят:\n\nа) посочва фактите и обстоятелствата, налагащи наемането на чужденец – работник; \n\nб) представя копия от обяви в местни и национални средства за масова информация и интернет;\n\nв) мотивира отказа си да наеме български гражданин, гражданин на друга държава – членка на Европейския съюз, на държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария или на лице по чл. 9, ал. 1, т. 2 – 6 от Закона за трудовата миграция и трудовата мобилност, което отговаря на посочените в обявата изисквания;\n\n5. документи за образование, специалност, правоспособност, професионална квалификация и опит на чужденеца, легализирани по съответния ред, придружени със заверен превод на български език и съответстващи на изискванията за заемане на длъжността, посочени от работодателя при обявяване на свободното работно място, съгласно Националната класификация на професиите и длъжностите, 2011 г. – при първоначално подаване на заявление за издаване на разрешение по ал. 1;\n\n6. справка-декларация от работодателя за наетите по трудово правоотношение чужденци, с посочени имена по паспорт, дата на раждане, гражданство, основание и срок за пребиваване;\n\n7. справка-декларация, подписана от работодателя за средносписъчната численост на наетите по трудово правоотношение в предходните 12 месеца, посочени по месеци:\n\nа) български граждани, граждани на държава – членка на Европейския съюз, на държава – страна по Споразумението за Европейското икономическо пространство, и на Конфедерация Швейцария, включително с разрешение за дългосрочно или постоянно пребиваване в Република България, и членовете на техните семейства;\n\nб) чужденци с предоставено право на убежище или с предоставена международна закрила в Република България по реда на Закона за убежището и бежанците и на членовете на техните семейства;\n\nв) чужденци, за които е предвидена заетост съгласно международен договор, по който Република България е страна;\n\nг) чужденци, които са членове на семейство на български граждани;\n\nд) чужденци, които са членове на семейство на гражданин на държава – членка на Европейския съюз, на държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, които по силата на сключени международни договори с Европейския съюз имат право на свободно движение;\n\n8. декларация от работодателя, че са спазени условията на труд и заплащане и че те не са по-неблагоприятни от условията за българските граждани за съответната категория труд – при първоначално подаване на заявление за издаване на разрешение по ал. 1;\n\n9. заверено от работодателя копие на сключен срочен трудов договор за длъжност с код по Националната класификация на професиите и длъжностите, 2011 г., подписан от страните и влизащ в сила от датата на издаване на документа за пребиваване на работника – чужденец, и копие от длъжностната характеристика, когато е неразделна част от договора;\n\n10. документ, че са изпълнени условията за упражняване на професия, включена в Списъка на регулираните професии в Република България по чл. 3 от Закона за признаване на професионални квалификации;\n\n11. задължителна медицинска застраховка, валидна на територията на Република България за целия срок на пребиваване, когато чужденецът не е осигурен по Закона за здравното осигуряване – в случаите, когато му е разрешено продължително пребиваване;\n\n12. други документи, които се изискват съгласно българското законодателство за заемане на посочената от работодателя длъжност.\n\n(6) Професионалните умения и опит на чужденеца се удостоверяват с документ за трудов стаж, издаден от компетентен орган на съответната държава, в който са посочени работодателят, трудовият и професионалният стаж за заеманата длъжност. Изискването за представяне на документи по ал. 5, т. 5 и 7 не се прилага за:\n\n1. чужденци, чиято заетост произтича от изпълнението на международни договори, по които Република България е страна;\n\n2. гост-преподаватели, лектори и учители в български висши и средни училища с решение съответно на академичните съвети на висшите училища и на регионалните управления на образованието;\n\n3. артисти-изпълнители по смисъла на чл. 74 от Закона за авторското право и сродните му права с доказана професионална компетентност – след потвърден от Министерството на културата интерес от наемането им;\n\n4. спортисти и треньори в спортни клубове при потвърден от българските национални спортни федерации и съюзи интерес от наемането им поради техните особени лични качества и висока степен на професионални знания и умения.\n\n(7) Когато за упражняването на професията и дейността се изисква призната от български орган правоспособност, издадено разрешение или лиценз, към заявлението по ал. 4 се прилагат:\n\n1. документ, издаден на основание чл. 213, ал. 4, т. 3 от Закона за предучилищното и училищното образование – за преподавателите в училища;\n\n2. лиценз, издаден от изпълнителния директор на Националната агенция за приходите или оправомощен от него заместник изпълнителен директор – за хазартна дейност;\n\n3. удостоверение от съответната спортна федерация и национална спортна организация, че чужденецът има статут на професионален състезател съгласно изискванията на международната федерация по съответния вид спорт, притежава особени лични качества и висока степен на професионални умения и са налице основанията да бъде картотекиран в съответната спортна федерация или спортен клуб – за спортисти и треньори;\n\n4. копие от спортната лицензия, издадена от министъра на младежта и спорта, или удостоверение от съответната лицензирана спортна федерация или национална спортна организация – за спортисти и треньори;\n\n5. документ, издаден от Министерството на културата, за наличие на интерес от наемането на чужденци – за артисти-изпълнители по смисъла на чл. 74 от Закона за авторското право и сродните му права.\n\n(8) Когато заявлението по ал. 4 е подадено в отдел/сектор/група „Миграция“ при областните дирекции на Министерството на вътрешните работи, то заедно с приложените към него документи се изпраща незабавно по електронен път на дирекция „Миграция“ и на териториалните дирекции на Държавна агенция „Национална сигурност“. Не по-късно от три дни след неговото подаване заявлението с документите се изпращат и в оригинал. В срока по изречение второ отдел/сектор/група „Миграция“ извършва проверка, когато са налице основателни съмнения, че чужденецът няма да живее на декларирания от него адрес, като протоколът от проверката се изпраща заедно със заявлението.\n\n(9) Дирекция „Миграция“ извършва проверка на постъпилите документи, като при липса на документ, както и при необходимост от представяне на допълнителни документи по ал. 5 – 7, уведомява по електронен път заявителя за тези обстоятелства и определя 7-дневен срок за отстраняване на нередовностите.\n\n(10) Когато в срока по ал. 9 документите не бъдат представени, директорът на дирекция „Миграция“ или оправомощено от него длъжностно лице прекратява производството по издаване на разрешение по ал. 1.\n\n(11) Дирекция „Миграция“ изпраща по електронен път на Агенцията по заетостта заявленията, по които производството не е прекратено съгласно ал. 10, заедно с приложените документи, в 14-дневен срок от подаване на заявлението, като документите по ал. 5, т. 5 се изпращат и в оригинал. Когато чужденецът има разрешено продължително пребиваване на територията на Република България, към заявлението се прилага и справка за разрешеното му право на пребиваване. Заявленията и приложените документи се изпращат по електронен път и на Държавна агенция „Национална сигурност“, която в срок до 14 дни изпраща писмено становище по чл. 41, ал. 1, т. 2 от Закона за Държавна агенция „Национална сигурност“, когато лицето е на територията на страната, а в случаите по ал. 15 – в срок до 10 дни след даване на становище по заявлението за виза по чл. 15, ал. 1.\n\n(12) В срок до 15 дни от постъпването на преписката по ал. 11 Агенцията по заетостта изпраща по електронен път на дирекция „Миграция“ писмено становище на изпълнителния директор на Агенцията по заетостта относно наличието или липсата на основание за предоставяне на достъп до пазара на труда, като при нередовности в документите, както и при необходимост от предоставяне на допълнителни документи от заявителя, Агенцията по заетостта уведомява дирекция „Миграция“ и този срок спира да тече до получаване на документите или до отстраняване на нередовностите. Дирекция „Миграция“ уведомява по електронен път заявителя за необходимостта от предоставяне на допълнителни документи или от отстраняване на нередовности и определя 7-дневен срок за това.\n\n(13) Когато в 7-дневен срок допълнителните документи не бъдат предоставени или нередовностите не бъдат отстранени, директорът на дирекция „Миграция“ или оправомощено от него длъжностно лице прекратява производството по издаване на разрешение по ал. 1 и уведомява Агенцията по заетостта.\n\n(14) Когато заявлението по ал. 4 е подадено от работодателя или упълномощено от него лице, дирекция „Миграция“ изпраща по електронен път на работодателя съобщение в тридневен срок от постъпването на положителни становища по ал. 11 и 12, в което се посочва, че за чужденеца са налице основания за предоставяне на достъп до пазара на труда. Съобщението се изпраща и до дирекция „Консулски отношения“ при Министерството на външните работи. \n\n(15) Работодателят уведомява чужденеца за съобщението по ал. 14, като в срок до 20 дни от изпращане на съобщението по ал. 14 до работодателя чужденецът трябва да предприеме действия по подаване на заявление за издаване на виза по чл. 15, ал. 1. В случаите на отказ за издаване на виза по чл. 15, ал. 1 дирекция „Консулски отношения“ при Министерството на външните работи уведомява дирекция „Миграция“ и Държавна агенция „Национална сигурност“.\n\n(16) В 14-дневен срок от влизането на територията на Република България с виза по чл. 15, ал. 1 чужденецът се явява лично в дирекция „Миграция“ или в отдел/сектор/група „Миграция“ при областните дирекции на Министерството на вътрешните работи и прилага към заявлението по ал. 4 копие на страницата от паспорта си с положената виза и задължителна медицинска застраховка, валидна на територията на Република България за целия срок на пребиваване, когато не е осигурен по Закона за здравното осигуряване. Когато в срока по изречение първо документите не бъдат представени, директорът на дирекция „Миграция“ или оправомощено от него длъжностно лице прекратява производството по издаване на разрешение по ал. 1.\n\n(17) Директорът на дирекция „Миграция“ или оправомощено от него длъжностно лице издава или отказва издаването на разрешение за продължително пребиваване и работа тип „Единно разрешение за пребиваване и работа“ в срок до три дни от представянето на документите по ал. 16. След издаване на разрешението се издава документ съгласно изискванията на Регламент (ЕО) № 1030/2002, като в полето „тип разрешение“ се отбелязва „единно разрешение за пребиваване и работа“.\n\n(18) Процедурата по издаване на разрешение за продължително пребиваване и работа тип „Единно разрешение за пребиваване и работа“ не може да бъде по-дълга от два месеца, като при фактическа и правна сложност този срок може да бъде продължен с два месеца. В рамките на процедурата заявителят или упълномощено от него лице може да се откаже от подаденото заявление по ал. 4, което е основание за прекратяване на производството.\n\n(19) Работодателят уведомява дирекция „Миграция“ за всяка промяна, която засяга критериите за приемане, настъпила в хода на процедурата за кандидатстване и за прекратяване на трудовото правоотношение с чужденеца в тридневен срок от датата на промяната или прекратяването на заетостта.\n\n(20) За решенията, взети въз основа на заявлението, заявителят се уведомява по реда на Административнопроцесуалния кодекс.“\n\n§ 12.\n\n Член 24к се изменя така:\n\n„Чл. 24к. (1) Разрешение за продължително пребиваване с цел заетост като сезонен работник може да получи чужденец, който отговаря на условията за получаване на достъп до пазара на труда съгласно българското законодателство и притежава виза по чл. 15, ал. 1. \n\n(2) При кандидатстване за разрешението по ал. 1 чужденецът трябва да пребивава извън територията на Република България.\n\n(3) Разрешението по ал. 1 се издава за срока на трудовия договор, но не по-малко от 90 дни и не повече от 9 месеца в рамките на всеки период от 12 месеца. Разрешението може да бъде удължено еднократно в рамките на периода от 9 месеца при продължаване на трудовия договор при същия работодател или при смяна на работодателя. \n\n(4) Когато разрешението по ал. 1 изтича, докато е в ход процедура за продължаване или подновяване, чужденецът има право да пребивава на територията на Република България, докато бъде взето решение по заявлението, при условие че то е било подадено в рамките на срока на валидност на разрешението по ал. 1 и не е изтекъл максималният срок по ал. 3.\n\n(5) Разрешението по ал. 1 се издава по ускорена процедура за чужденци, които поне веднъж са работили на територията на Република България като сезонни работници през последните 5 години.\n\n(6) Дирекция „Миграция“ или отдел/сектор/група „Миграция“ при областните дирекции на Министерството на вътрешните работи предоставят информация относно всички документи, необходими за получаване на разрешение за продължително пребиваване с цел заетост като сезонни работници, включително за произтичащите от него права и задължения за чужденеца.\n\n(7) За издаване на разрешението по ал. 1 работодателят или упълномощено от него лице подава писмено заявление в дирекция „Миграция“ или в отдел/сектор/група „Миграция“ при областните дирекции на Министерството на вътрешните работи. \n\n(8) Заявлението по ал. 7 се подава по образец съгласно правилника за прилагане на закона, в което се посочва електронен адрес за кореспонденция и към което се прилагат:\n\n1. копие на редовен паспорт или заместващ го документ със страниците на снимката и личните данни; паспортът или заместващият го документ трябва да са издадени през последните 10 години и срокът им на валидност да обхваща най-малко срока на валидност на разрешението по ал. 1;\n\n2. декларация от работодателя, че на чужденеца е осигурено подходящо, отговарящо на всички изисквания за безопасност и здраве, жилище до изтичането на срока на договора или други доказателства за осигурено жилище; \n\n3. документи за образование, специалност, правоспособност, професионална квалификация и опит на чужденеца, легализирани по съответния ред, придружени със заверен от нотариус или от дирекция „Консулски отношения“ на Министерството на външните работи превод на български език и съответстващи на изискванията за заемане на длъжността, посочени от работодателя при обявяване на свободното работно място, съгласно Националната класификация на професиите и длъжностите, 2011 г.;\n\n4. декларация от работодателя, че са спазени условията на труд и заплащане и че те не са по-неблагоприятни от условията за българските граждани за съответната категория труд;\n\n5. заверено от работодателя копие на срочен трудов договор, сключен по условията на българското законодателство, за длъжност с код по Националната класификация на професиите и длъжностите, 2011 г., подписан от страните и влизащ в сила от датата на издаване на документа за пребиваване на чужденеца, и копие от длъжностната характеристика, когато е неразделна част от договора;\n\n6. документ, че са изпълнени условията за упражняване на професия, включена в Списъка на регулираните професии в Република България по чл. 3 от Закона за признаване на професионални квалификации; \n\n7. документ, от който е видно, че работодателят упражнява дейност в икономическите сектори, включени в Списъка на икономическите сектори по чл. 25 от Закона за трудовата миграция и трудовата мобилност;\n\n8. други документи, които се изискват съгласно българското законодателство за заемане на посочената от работодателя длъжност, когато такива са необходими.\n\n(9) Когато заявлението по ал. 7 е подадено в отдел/сектор/група „Миграция“ при областните дирекции на Министерството на вътрешните работи, то заедно с приложените към него документи се изпраща незабавно по електронен път на дирекция „Миграция“ и на териториалните дирекции на Държавна агенция „Национална сигурност“, като заявлението с приложените документи се изпращат в тридневен срок и в оригинал, придружени от документ за проверка на адреса, ако са налице съмнения, че чужденецът няма да живее на посочения адрес.\n\n(10) Дирекция „Миграция“ извършва проверка на постъпилите документи, като при липса на документ, както и при необходимост от представяне на допълнителни документи по ал. 8, уведомява по електронен път заявителя за тези обстоятелства и определя 7-дневен срок за отстраняване на нередовностите.\n\n(11) Когато в срока по ал. 10 документите не бъдат представени, директорът на дирекция „Миграция“ или оправомощено от него длъжностно лице прекратява производството по издаване на разрешение по ал. 1.\n\n(12) Дирекция „Миграция“ изпраща по електронен път на Агенцията по заетостта заявленията по ал. 7, по които производството не е прекратено, и приложените към тях документи в 14-дневен срок от подаване на заявлението, като документите по ал. 8, т. 3 се изпращат и в оригинал. При кандидатстване за продължаване на сезонната заетост към заявлението се прилага и справка за разрешеното право на пребиваване на чужденеца на територията на Република България. Заявлението и приложените документи се изпращат по електронен път и на Държавна агенция „Национална сигурност“, която в срок до 14 дни от постъпването им изпраща писмено становище по чл. 41, ал. 1, т. 2 от Закона за Държавна агенция „Национална сигурност“, когато лицето е на територията на страната, а в случаите по ал. 17 – в срок до 10 дни след даване на становище по заявлението за виза по чл. 15, ал. 1.\n\n(13) Изпълнителният директор на Агенцията по заетостта изпраща по електронен път на дирекция „Миграция“ писмено становище относно наличието или липсата на основание за предоставяне на достъп до пазара на труда в срок до 10 дни от получаване на заявлението в Агенцията по заетостта. В случаите по ал. 5 този срок е 5-дневен.\n\n(14) При констатирани нередовности в документите, както и при необходимост от представяне на допълнителни документи от заявителя, Агенцията по заетостта уведомява в 7-дневен срок по електронен път дирекция „Миграция“. Срокът по ал. 13 спира да тече до отстраняване на нередовностите или до получаване на изискваните документи.\n\n(15) Дирекция „Миграция“ уведомява по електронен път заявителя за обстоятелствата по ал. 14 и определя 7-дневен срок за отстраняване на нередовностите или за представяне на изискваните документи. Когато в срока по изречение първо нередовностите не бъдат отстранени или документите не бъдат представени, директорът на дирекция „Миграция“ или оправомощено от него длъжностно лице прекратява производството по издаване на разрешението по ал. 1 и уведомява Агенцията по заетостта.\n\n(16) Дирекция „Миграция“ изпраща по електронен път на работодателя съобщение в тридневен срок от постъпването на положителни становища по ал. 12 и 13, в което се посочва, че за чужденеца са налице основания за предоставяне на достъп до пазара на труда. Съобщението се изпраща и до дирекция „Консулски отношения“ при Министерството на външните работи.\n\n(17) Работодателят уведомява чужденеца за съобщението по ал. 16, като в срок до 20 дни от изпращане на съобщението по ал. 16 до работодателя чужденецът трябва да предприеме действия по подаване на заявление за издаване на виза по чл. 15, ал. 1. В случаите на отказ за издаване на виза по чл. 15, ал. 1 дирекция „Консулски отношения“ при Министерството на външните работи уведомява дирекция „Миграция“.\n\n(18) В 7-дневен срок от влизането на територията на Република България с виза по чл. 15, ал. 1 чужденецът се явява лично в дирекция „Миграция“ или в отдел/сектор/група „Миграция“ при областните дирекции на Министерството на вътрешните работи и прилага към заявлението по ал. 7 копие от паспорта си, съдържащо страницата с положената виза, и задължителна медицинска застраховка, валидна на територията на Република България за целия срок на пребиваване, когато не е осигурен по Закона за здравното осигуряване. Когато в срока по изречение първо документите не бъдат представени, директорът на дирекция „Миграция“ или оправомощено от него длъжностно лице прекратява производството по издаване на разрешение по ал. 1.\n\n(19) Директорът на дирекция „Миграция“ или оправомощено от него длъжностно лице издава или отказва издаването на разрешение за продължително пребиваване с цел заетост като сезонен работник в срок до три дни от представянето на документите по ал. 18.\n\n(20) След издаване на разрешение за продължително пребиваване с цел заетост като сезонен работник се издава документ от дирекция „Миграция“ или отдел/сектори/групи „Миграция“ при Столична дирекция на вътрешните работи или областните дирекции на Министерството на вътрешните работи съгласно изискванията на Регламент (ЕО) № 1030/2002, като в полето „тип разрешение“ се отбелязва „сезонен работник“. При смяна на работодател и след представяне на становище от Агенцията по заетостта при спазване на условията, предвидени в ал. 7 – 15, се издава ново разрешение за продължително пребиваване с цел заетост като сезонен работник и документ съгласно изискванията на Регламент (ЕО) № 1030/2002 със срок на валидност до срока на първоначално издаденото.\n\n(21) Работодателят уведомява дирекция „Миграция“ за прекратяване на трудовото правоотношение с чужденеца в тридневен срок от датата на прекратяване на заетостта.\n\n(22) Процедурата по издаване на разрешение за продължително пребиваване с цел заетост като сезонен работник не може да бъде по-дълга от два месеца.\n\n(23) До приключване на производството работодателят или упълномощено от него лице може да се откаже от подаденото заявление, което е основание за прекратяване на производството.\n\n(24) Когато заявлението за издаване на разрешение по ал. 1 бъде отхвърлено по вина на работодателя, той дължи на чужденеца обезщетение съгласно българското законодателство.\n\n(25) За решенията, взети въз основа на заявлението по ал. 7, заявителят се уведомява по реда на Административнопроцесуалния кодекс.“\n\n§ 13.\n\n В чл. 25, ал. 1, т. 16 се създава изречение второ: „Министерството на икономиката издава удостоверението след мотивиране от страна на българското търговско дружество на необходимостта от пребиваване на чужденеца за изпълнението и поддържането на инвестицията.“\n\n§ 14.\n\n В чл. 26 се правят следните допълнения:\n\n1. В ал. 1 накрая се добавя „и 26“.\n\n2. В ал. 10 накрая се поставя запетая и се добавя „с изключение на чл. 24б, ал. 18 и чл. 24в, ал. 13“.\n\n3. Създава се ал. 12:\n\n„(12) Мотивите за отказите за издаване на разрешения за пребиваване или продължаване на срока на пребиваване по чл. 10, ал. 1, т. 1 – 3, както и когато разкриването на данните и обстоятелствата, въз основа на които е взето решението, засягат или биха могли да засегнат непосредствено външната политика и международните отношения на Република България или националната сигурност, се посочват в отделен документ, изготвен от съответните компетентни органи. В случай че този документ съдържа класифицирана информация, той се съставя по реда на Закона за защита на класифицираната информация.“\n\n§ 15.\n\n Член 33к се изменя така:\n\n„Чл. 33к. (1) Разрешение за продължително пребиваване и работа тип „Синя карта на ЕС“ могат да получат чужденци, които отговарят на условията за упражняване на висококвалифицирана заетост съгласно българското законодателство и притежават виза по чл. 15, ал. 1 или разрешение за продължително пребиваване в Република България.\n\n(2) Разрешение за продължително пребиваване и работа тип „Синя карта на ЕС“ се издава за срок до 4 години. Когато срокът на трудовия договор е по-кратък, разрешението се издава за срока на договора, удължен с три месеца, като може да се подновява при наличие на основания за преиздаването му.\n\n(3) Заявление за издаване на разрешението по ал. 1 се подава в дирекция „Миграция“ или в отдел/сектор/група „Миграция“ при областните дирекции на Министерството на вътрешните работи от работодателя или упълномощено от него лице или лично от чужденеца, когато има разрешение за продължително пребиваване на територията на Република България, като заявлението се подписва и от работодателя. Когато чужденецът има разрешение за продължително пребиваване, срокът за подаване на заявлението е до 60 дни преди изтичане на пребиваването му.\n\n(4) Дирекция „Миграция“ или отдел/сектор/група „Миграция“ при областните дирекции на Министерството на вътрешните работи предоставят информация относно всички документи, необходими за получаване на разрешението, включително за произтичащите от него права и задължения за чужденеца.\n\n(5) Заявлението се подава по образец съгласно правилника за прилагане на закона, в което се посочва електронен адрес за кореспонденция и към което се прилагат:\n\n1. копие на паспорт или заместващ го документ със страниците на снимката и личните данни на чужденеца;\n\n2. свидетелство за съдимост, издадено от държавата, чийто гражданин е чужденецът, или от държавата на обичайното му пребиваване – при първоначално подаване на заявление за издаване на разрешение по ал. 1;\n\n3. доказателства за осигурено жилище;\n\n4. обосновка за достъп до пазара на труда на чужденеца, в която работодателят:\n\nа) посочва фактите и обстоятелствата, налагащи наемането на чужденец – работник; \n\nб) мотивира отказа си да наеме български гражданин, гражданин на друга държава – членка на Европейския съюз, на държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария или на лице по чл. 9, ал. 1, т. 2 – 6 от Закона за трудовата миграция и трудовата мобилност, което отговаря на посочените в обявата изисквания;\n\n5. документи за образование, специалност, правоспособност, професионална квалификация и опит на работника – чужденец, легализирани по съответния ред и придружени със заверен от нотариус или от дирекция „Консулски отношения“ при Министерството на външните работи превод на български език, съответстващи на изискванията за заемане на длъжността, съгласно Националната класификация на професиите и длъжностите, 2011 г.;\n\n6. декларация от работодателя, че са спазени условията на труд и заплащане и че те не са по-неблагоприятни от условията за българските граждани за съответната категория труд – при първоначално подаване на заявление;\n\n7. заверено от работодателя копие на срочен трудов договор, сключен по условията на българското законодателство, за длъжност с код по Националната класификация на професиите и длъжностите, 2011 г., подписан от страните и влизащ в сила от датата на издаване на документа за пребиваване на работника – чужденец, и копие от длъжностната характеристика, когато е неразделна част от договора;\n\n8. документ, че са изпълнени условията за упражняване на професия, включена в Списъка на регулираните професии в Република България по чл. 3 от Закона за признаване на професионални квалификации;\n\n9. задължителна медицинска застраховка, валидна на територията на Република България за целия срок на пребиваване, когато чужденецът не е осигурен по Закона за здравното осигуряване и е с разрешено право на продължително пребиваване на територията на Република България;\n\n10. други документи, които се изискват съгласно българското законодателство за заемане на посочената от работодателя длъжност, когато такива са необходими.\n\n(6) Когато заявлението по ал. 5 е подадено в отдел/сектор/група „Миграция“ при областните дирекции на Министерството на вътрешните работи, то заедно с приложените към него документи се изпраща незабавно по електронен път на дирекция „Миграция“ и на териториалните дирекции на Държавна агенция „Национална сигурност“, след което в тридневен срок се изпращат и в оригинал, придружени от документ за проверка на адреса, ако са налице съмнения, че чужденецът няма да живее на посочения адрес.\n\n(7) Дирекция „Миграция“ извършва проверка на документите по ал. 5, като при липса на документ, както и при необходимост от предоставяне на допълнителни документи, уведомява по електронен път заявителя за тези обстоятелства и определя 7-дневен срок за предоставяне на документите. Когато в определения срок документите не бъдат представени, директорът на дирекция „Миграция“ или оправомощено от него длъжностно лице прекратява производството по издаване на разрешение за продължително пребиваване и работа тип „Синя карта на ЕС“.\n\n(8) Дирекция „Миграция“ изпраща по електронен път на Агенцията по заетостта заявленията по ал. 5, по които производството не е прекратено, и приложените към тях документи в 14-дневен срок от подаване на заявлението, като документите по ал. 5, т. 5 се изпращат и в оригинал. Когато чужденецът има разрешено продължително пребиваване на територията на Република България, към заявлението се прилага и справка за разрешеното му право на пребиваване. Не се изисква чужденецът с разрешено право на продължително пребиваване в страната при първоначално кандидатстване за разрешение по ал. 1 да е извън територията на Република България. Дирекция „Миграция“ изпраща по електронен път заявлението с всички документи на Държавна агенция „Национална сигурност“, която в 14-дневен срок изпраща писмено становище по чл. 41, ал. 1, т. 2 от Закона за Държавна агенция „Национална сигурност“, когато лицето е на територията на страната, а в случаите по ал. 13 – в срок до 10 дни след даване на становище по заявлението за виза по чл. 15, ал. 1.\n\n(9) Изпълнителният директор на Агенцията по заетостта изпраща по електронен път на дирекция „Миграция“ писмено становище относно наличието или липса на основание за упражняване на висококвалифицирана заетост в срок до 14 дни от получаване на заявлението в Агенцията по заетостта. \n\n(10) При констатирани нередовности в документите, както и при необходимост от предоставяне на допълнителни документи от заявителя, Агенцията по заетостта в срок до 7 дни уведомява по електронен път дирекция „Миграция“. Срокът по ал. 9 спира да тече до получаване на изискваните документи.\n\n(11) Дирекция „Миграция“ уведомява по електронен път заявителя за обстоятелствата по ал. 10 и определя 7-дневен срок за отстраняване на нередовностите или за представяне на изискваните документи. Когато в определения срок нередовностите не бъдат отстранени или документите не бъдат представени, директорът на дирекция „Миграция“ или оправомощено от него длъжностно лице прекратява производството по издаване на разрешение по ал. 1 и уведомява Агенцията по заетостта.\n\n(12) Когато заявлението по ал. 5 е подадено от работодател или упълномощено от него лице, дирекция „Миграция“ изпраща по електронен път на работодателя съобщение в тридневен срок от постъпването на положителни становища по ал. 8 и 9, в което се посочва, че за чужденеца са налице основания за упражняване на висококвалифицирана заетост. Съобщението се изпраща и до дирекция „Консулски отношения“ при Министерството на външните работи.\n\n(13) Работодателят уведомява чужденеца за съобщението по ал. 12, като в срок до 20 дни от изпращането на съобщението по ал. 12 до работодателя чужденецът трябва да предприеме действия по подаване на заявление за издаване на виза по чл. 15, ал. 1. В случаите на отказ за издаване на виза по чл. 15, ал. 1 дирекция „Консулски отношения“ при Министерството на външните работи уведомява дирекция „Миграция“ и Държавна агенция „Национална сигурност“.\n\n(14) Когато заявлението е подадено от работодателя или упълномощено от него лице, чужденецът, влязъл на територията на Република България с виза по чл. 15, ал. 1, в 7-дневен срок след влизането си се явява лично в дирекция „Миграция“ или в отдел/сектор/група „Миграция“ при областните дирекции на Министерството на вътрешните работи и прилага към заявлението по ал. 5 копие от паспорта си, съдържащо страницата с положената виза, и задължителна медицинска застраховка, валидна на територията на Република България за целия срок на пребиваване, когато не е осигурен по Закона за здравното осигуряване. Когато в определения срок документите не бъдат представени, директорът на дирекция „Миграция“ или оправомощено от него длъжностно лице прекратява производството по издаване на разрешението за продължително пребиваване и работа тип „Синя карта на ЕС“.\n\n(15) Директорът на дирекция „Миграция“ или оправомощено от него длъжностно лице издава или отказва издаването на разрешение за продължително пребиваване и работа тип „Синя карта на ЕС“ в срок до три дни от представянето на документите по ал. 14, когато заявлението е подадено от работодателя или упълномощено от него лице.\n\n(16) Директорът на дирекция „Миграция“ или оправомощено от него длъжностно лице издава или отказва издаване на разрешение за продължително пребиваване и работа тип „Синя карта на ЕС“ в срок до 60 дни от подаване на заявлението, когато чужденецът е с разрешено право на продължително пребиваване на територията на Република България. \n\n(17) При правна и фактическа сложност срокът за разглеждане на заявлението може да бъде удължен с още един месец, за което писмено се уведомява работодателят или чужденецът. При необходимост се изисква да се представят документи и информация в 14-дневен срок от получаване на уведомлението. Когато допълнителните документи и информация не бъдат предоставени в посочения срок, производството по издаване на разрешение по ал. 1 се прекратява.\n\n(18) След издаване на разрешение за продължително пребиваване и работа тип „Синя карта на ЕС“ се издава документ съгласно изискванията на Регламент (ЕО) № 1030/2002, като в полето „тип разрешение“ се отбелязва „Синя карта на ЕС“. При смяна на работодател се прилагат ал. 5 – 11, 16 и 17, като след представяне на писмено становище от Агенцията по заетостта се издава разрешение за продължително пребиваване и работа тип „Синя карта на ЕС“.\n\n(19) Процедурата по издаване на разрешение за продължително пребиваване и работа тип „Синя карта на ЕС“ не може да бъде по-дълга от три месеца.\n\n(20) Работодателят уведомява дирекция „Миграция“ за прекратяване на трудовото правоотношение с чужденеца в тридневен срок от датата на прекратяване на заетостта.\n\n(21) Разрешение по ал. 1 не се издава на чужденци, получили право на продължително пребиваване на основание чл. 24м, както и на членове на семейството на граждани на Европейския съюз, които са упражнявали или упражняват правото си на свободно движение на територията на Европейския съюз и са получили право на пребиваване по реда на Закона за влизането, пребиваването и напускането на Република България на гражданите на Европейския съюз и членовете на техните семейства.\n\n(22) За решенията, взети въз основа на заявлението, работодателят и чужденецът се уведомяват писмено по реда на Административнопроцесуалния кодекс.“\n\n§ 16.\n\n В чл. 33л се правят следните изменения и допълнения:\n\n1. В ал. 2 думите „службите за административен контрол на чужденците“ се заменят с „дирекция „Миграция“ или отдел/сектор/група „Миграция“ при областните дирекции на Министерството на вътрешните работи“.\n\n2. Алинея 4 се изменя така:\n\n„(4) Чужденецът, притежател на „Синя карта на ЕС“, издадена от друга държава – членка на Европейския съюз, подава лично в дирекция „Миграция“ или в отдел/сектор/група „Миграция“ при областните дирекции на Министерството на вътрешните работи заявление по образец съгласно правилника за прилагане на закона, към което прилага документите по чл. 33к, ал. 5 и заверено копие на „Синята карта на ЕС“, издадена от първата държава членка.“\n\n3. Създава се ал. 5:\n\n„(5) В административното производство по издаване на разрешение за пребиваване тип „Синя карта на ЕС“ в случаите по ал. 1 се прилагат разпоредбите на чл. 33к, ал. 4 – 11, ал. 17 – 22.“\n\n§ 17.\n\n Член 33н се изменя така:\n\n„Чл. 33н. (1) През първите две години на висококвалифицирана заетост притежателят на „Синя карта на ЕС“ може да упражнява дейности, отговарящи на условията, при които му е издадена „Синя карта на ЕС“, само на територията на Република България.\n\n(2) За срока по ал. 1 притежателят на „Синя карта на ЕС“ може да смени работодателя си само при условията на чл. 33к. \n\n(3) Когато остане без работа, притежателят на „Синя карта на ЕС“ има право в рамките на три месеца да търси и да започне работа, след като се е регистрирал в Агенцията по заетостта в срок от 7 работни дни, и може да ползва посреднически услуги за заетост съгласно Закона за насърчаване на заетостта.\n\n(4) Периодът на безработица не е основание директорът на дирекция „Миграция“ или оправомощено от него длъжностно лице да отнеме „Синя карта на ЕС“ или да издаде отказ за продължаване срока на пребиваване на притежателя й, когато периодът на безработица не превишава три последователни месеца или когато не възникне повече от веднъж в периода на валидност на „Синя карта на ЕС“.\n\n(5) Правото по ал. 3 може да бъде ползвано еднократно в срока на валидност на „Синя карта на ЕС“.\n\n(6) Когато притежателят на „Синя карта на ЕС“ не е спазил изискванията на ал. 1, 2 и 5, както и когато е ползвал правата си по ал. 3 и не е започнал работа, директорът на дирекция „Миграция“ или оправомощено от него длъжностно лице отнема или отказва подновяването на „Синя карта на ЕС“.“\n\n§ 18.\n\n Член 33о се изменя така:\n\n„Чл. 33о. (1) Членовете на семейството на притежател на „Синя карта на ЕС“ могат да получат разрешение за продължително пребиваване със срок на валидност, съответен на срока на пребиваване на притежателя на „Синя карта на ЕС“, доколкото срокът на валидност на паспорта или заместващия го документ позволява това. За издаване на разрешение за пребиваване на членовете на семейството трябва да бъдат изпълнени изискванията на чл. 24, ал. 2.\n\n(2) Когато семейството на притежателя на „Синя карта на ЕС“ не се е събрало в първата държава членка, се прилага процедурата по събиране на семейство, определена с правилника за прилагане на закона.\n\n(3) За издаване на разрешение за продължително пребиваване на членове на семейството на притежателя на „Синя карта на ЕС“ чужденецът, притежаващ виза по чл. 15, ал. 1, подава лично в дирекция „Миграция“ или в отдел/сектор/група „Миграция“ при областните дирекции на Министерството на вътрешните работи заявление по образец съгласно правилника за прилагане на закона, към което прилага:\n\n1. копие на редовен паспорт или заместващ го документ със страниците на снимката и личните данни, визата по чл. 15, ал. 1, когато такава се изисква, и печата за последното влизане в страната; за сверяване автентичността на копието се представя и оригиналът на паспорта или заместващия го документ;\n\n2. удостоверение за брак или удостоверение за раждане;\n\n3. медицински документи за наличието на сериозни здравословни причини в случаите по чл. 2, ал. 4;\n\n4. доказателства за осигурено жилище;\n\n5. задължителна медицинска застраховка, валидна за територията на Република България, когато лицето не е осигурено по Закона за здравното осигуряване;\n\n6. доказателства за стабилни, редовни, предвидими и достатъчни средства за издръжка, без да се прибягва до системата за социално подпомагане, в размер, не по-малък от минималната месечна работна заплата или минималната пенсия за страната, за срока на пребиваване.\n\n(4) За установяване на фактите и обстоятелствата по чл. 26, ал. 4 дирекция „Миграция“ или отдел/сектор/група „Миграция“ при областните дирекции на Министерството на вътрешните работи изготвят мотивирано становище, което се прилага към заявлението за издаване на разрешение по ал. 1.\n\n(5) Заявлението по ал. 3 се подава не по-късно от 14 дни преди изтичането на разрешения срок на пребиваване на чужденеца на територията на Република България. Заявлението се разглежда и решава в срок до 14 дни. При правна и фактическа сложност и необходимост от представяне на допълнителни документи или информация този срок може да бъде удължен с един месец, за което чужденецът се уведомява писмено, като му се указва, че необходимите документи и информация следва да бъдат представени в 14-дневен срок. Когато в определения срок допълнителните документи и информация не бъдат представени, директорът на дирекция „Миграция“ или оправомощено от него длъжностно лице прекратява производството по издаване на разрешение по ал. 1.\n\n(6) Директорът на дирекция „Миграция“ или оправомощено от него длъжностно лице издава или отказва издаването на разрешение за продължително пребиваване по ал. 1. За взетите решения въз основа на заявлението по ал. 3 чужденецът се уведомява писмено по реда на Административнопроцесуалния кодекс.\n\n(7) Когато притежателят на „Синя карта на ЕС“, издадена в друга държава членка, се премести в Република България съгласно чл. 33л, ал. 1 и когато семейството му вече се е събрало в тази държава членка, на членовете на неговото семейство се разрешава да го придружат или да се присъединят към него. Когато срокът на валидност на притежаваното от тях разрешение за пребиваване изтече, докато се вземе решение по заявлението, им се издава разрешение за временно пребиваване.\n\n(8) За получаване на разрешение за продължително пребиваване като член на семейството на притежател на „Синя карта на ЕС“ в случаите по ал. 7 членът на семейството подава в дирекция „Миграция“ или в отдел/сектор/група „Миграция“ при областните дирекции на Министерството на вътрешните работи заявление по образец съгласно правилника за прилагане на закона, към което прилага:\n\n1. копие на редовен паспорт или заместващ го документ със страниците на снимката, личните данни и печата за последното влизане в страната; за сверяване автентичността на копието се представя и оригиналът на паспорта или заместващия го документ;\n\n2. доказателства, че са пребивавали в качеството си на членове на семейството на притежател на „Синя карта на ЕС“ в първата държава – членка на Европейския съюз;\n\n3. задължителна медицинска застраховка, валидна за територията на Република България, когато лицето не е осигурено по Закона за здравното осигуряване;\n\n4. доказателства за стабилни, редовни, предвидими и достатъчни средства за издръжка, без да се прибягва до системата за социално подпомагане, в размер, не по-малък от минималната месечна работна заплата или минималната пенсия за страната, за срока на пребиваване;\n\n5. доказателство за осигурено жилище.\n\n(9) Заявлението по ал. 8 се подава не по-късно от един месец след влизането на члена на семейството на притежателя на „Синя карта на ЕС“ на територията на Република България.\n\n(10) Заявлението по ал. 8 се разглежда и решава в срок до 14 дни. При правна и фактическа сложност и необходимост от представяне на допълнителни документи или информация срокът може да бъде удължен с един месец, за което чужденецът се уведомява писмено, като му се указва, че необходимите документи или информация следва да бъдат представени в 14-дневен срок. Когато в определения срок допълнителните документи или информация не бъдат представени, директорът на дирекция „Миграция“ или оправомощено от него длъжностно лице прекратява производството по издаване на разрешението за продължително пребиваване по ал. 8.\n\n(11) Директорът на дирекция „Миграция“ или оправомощено от него длъжностно лице издава или отказва издаването на разрешение за продължително пребиваване по ал. 8. За взетите решения, въз основа на заявлението по ал. 8 членът на семейството на притежателя на „Синя карта на ЕС“ се уведомява писмено по реда на Административнопроцесуалния кодекс.\n\n(12) Членовете на семейството на притежател на „Синя карта на ЕС“ могат да получат самостоятелно разрешение за продължително пребиваване при условията на чл. 24е, ал. 4, като чужденецът подава в дирекция „Миграция“ или в отдел/сектор/група „Миграция“ при областните дирекции на Министерството на вътрешните работи заявление по образец съгласно правилника за прилагане на закона, към което се прилагат:\n\n1. копие на редовен паспорт или заместващ го документ със страниците на снимката и личните данни; за сверяване автентичността на копието се представя и оригиналът на паспорта или заместващия го документ;\n\n2. доказателства за осигурено жилище;\n\n3. доказателства за стабилни, редовни, предвидими и достатъчни средства за издръжка, без да се прибягва до системата за социално подпомагане, в размер, не по-малък от минималната месечна работна заплата или минималната пенсия за страната;\n\n4. задължителна медицинска застраховка, валидна за територията на Република България, когато лицето не е здравно осигурено по Закона за здравното осигуряване;\n\n5. документи, удостоверяващи прекратяването на брака, или удостоверение за раждане;\n\n6. удостоверение от училище от системата на професионалното образование и обучение или от висше училище на територията на Република България.\n\n(13) Заявлението по ал. 12 се разглежда и решава в срок до 14 дни. При правна и фактическа сложност и необходимост от представяне на допълнителни документи или информация срокът може да бъде удължен с един месец, за което чужденецът се уведомява писмено, като му се указва, че необходимите документи или информация следва да бъдат представени в 14-дневен срок. Когато в определения срок допълнителните документи или информация не бъдат представени, директорът на дирекция „Миграция“ или оправомощено от него длъжностно лице прекратява производството по издаване на разрешение по ал. 12.\n\n(14) Директорът на дирекция „Миграция“ или оправомощено от него длъжностно лице издава или отказва издаването на разрешение за продължително пребиваване по ал. 12. За взетите решения въз основа на заявлението по ал. 12 заявителят се уведомява писмено по реда на Административнопроцесуалния кодекс.“\n\n§ 19.\n\n Член 33п се изменя така:\n\n„Чл. 33п. (1) Разрешение за лице, преместено при вътрешнокорпоративен трансфер, с право на продължително пребиваване могат да получат чужденци, които отговарят на условията за достъп до пазара на труда съгласно Закона за трудовата миграция и трудовата мобилност и които притежават виза по чл. 15, ал. 1 или разрешение за продължително пребиваване в Република България на същото основание, в случаите на преиздаване. При първоначално кандидатстване за разрешение чужденецът трябва да пребивава извън територията на Република България. Когато чужденецът има издадено разрешение за пребиваване, чиято валидност изтича по време на процедурата за подновяване, той има право да пребивава на територията на Република България до вземане на решение по заявлението.\n\n(2) Разрешението по ал. 1 се издава за срок от една година, като се подновява при условията на този член. Когато срокът на трудовия договор е по-кратък от една година, разрешението се издава за срока на продължителността на договора. Срокът на валидност на разрешението по ал. 1 може да бъде удължен до максимум три години за ръководители и специалисти и една година за служители-стажанти.\n\n(3) Разрешението по ал. 1 се издава съгласно изискванията на Регламент (ЕО) № 1030/2002 при прилагане на единна процедура за кандидатстване, като в полето „тип разрешение“ се отбелязва „вътрешнокорпоративен трансфер“.\n\n(4) Заявление за издаване на разрешението по ал. 1 се подава в дирекция „Миграция“ или в отдел/сектор/група „Миграция“ при Столичната дирекция на Министерството на вътрешните работи или областните дирекции на Министерството на вътрешните работи от работодателя или упълномощено от него лице или лично от чужденеца, когато вече му е издавано разрешение за пребиваване в срок до 30 дни преди изтичане на пребиваването.\n\n(5) Дирекция „Миграция“, отдел/сектор/група „Миграция“ при Столичната дирекция на Министерството на вътрешните работи или областните дирекции на Министерството на вътрешните работи предоставят информация относно всички документи, необходими за получаване на разрешението, включително за произтичащите от него права и задължения за чужденеца.\n\n(6) Заявлението се подава по образец съгласно правилника за прилагане на закона, в което се посочва електронен адрес за кореспонденция и към него се прилагат:\n\n1. копие на редовен паспорт или заместващ го документ със страниците на снимката и личните данни; срокът на валидност на паспорта или заместващия го документ трябва да покрива най-малко срока на валидност на разрешението за целите на вътрешнокорпоративния трансфер; същият трябва да е издаден през последните 10 години;\n\n2. свидетелство за съдимост, издадено от държавата, чийто гражданин е чужденецът, или от държавата на обичайното му пребиваване – при първоначално подаване на заявление за издаване на разрешение по ал. 1;\n\n3. доказателства за осигурено жилище;\n\n4. обосновка на искането, в която работодателят посочва фактите и обстоятелствата, налагащи временното преместване на чужденеца за целите на вътрешнокорпоративния трансфер;\n\n5. документ за завършено висше образование, легализиран и придружен от заверен превод – за длъжността служител-стажант;\n\n6. справка-декларация от работодателя за работещите във фирмата чужденци, наети по трудов договор, с посочени имена по паспорт, дата на раждане, гражданство, основание и срок за пребиваване;\n\n7. декларация от работодателя, че са спазени условията на труд и заплащане и че те не са по-неблагоприятни от условията за българските граждани за съответната категория труд – при първоначално подаване на заявление;\n\n8. документ, доказващ, че приемащото предприятие и предприятието, установено в третата държава, принадлежат към едно и също предприятие или група предприятия, легализиран съгласно българското законодателство и придружен със заверен от нотариус или от дирекция „Консулски отношения“ превод на български език;\n\n9. документ, съдържащ данни за продължителността на трансфера, легализиран съгласно българското законодателство и придружен със заверен от нотариус или от дирекция „Консулски отношения“ превод на български език;\n\n10. документи, легализирани съгласно българското законодателство, удостоверяващи, че чужденецът:\n\nа) е работил в същото предприятие или група предприятия не по-малко от 12 месеца без прекъсване непосредствено преди датата на подаване на заявлението – за ръководителите и специалистите, и не по-малко от 6 месеца без прекъсване – за служителите-стажанти;\n\nб) притежава необходимите професионален опит и квалификация – за длъжността ръководител и специалист;\n\nв) е преместен при вътрешнокорпоративен трансфер;\n\nг) ще продължи да работи в предприятието, установено в третата държава, след срока на трансфера;\n\n11. копие от споразумението за обучение, свързано с подготовката на бъдещата позиция на стажанта в рамките на предприятието или групата от предприятия, придружено от описание на програмата за обучение – за служителите-стажанти; в програмата за обучение изрично се посочва, че целта на заетостта на работника – гражданин на трета държава, е професионално развитие или обучение в областта на стопанските техники или методи, както и продължителността на програмата и условията, при които служителят-стажант ще бъде ръководен по време на програмата;\n\n12. задължителна медицинска застраховка, валидна на територията на Република България за целия срок на пребиваване, когато чужденецът не е осигурен по Закона за здравното осигуряване и е с разрешено право на продължително пребиваване на територията на Република България.\n\n(7) Когато заявлението по ал. 6 е подадено в отдел/сектор/група „Миграция“ при Столичната дирекция на Министерството на вътрешните работи или областните дирекции на Министерството на вътрешните работи, то заедно с приложените към него документи се изпраща незабавно по електронен път на дирекция „Миграция“ и на териториалните дирекции на Държавна агенция „Национална сигурност“, след което в тридневен срок се изпращат и в оригинал, придружени от документ за проверка на адреса, ако са налице съмнения, че чужденецът няма да живее на посочения адрес.\n\n(8) Дирекция „Миграция“ извършва проверка на документите по ал. 6, като при липса на документ, както и при необходимост от предоставяне на допълнителни документи, уведомява по електронен път заявителя за тези обстоятелства и определя 7-дневен срок за предоставяне на документите. Когато в определения срок документите не бъдат представени, директорът на дирекция „Миграция“ или оправомощено от него длъжностно лице прекратява производството по издаване на разрешение за продължително пребиваване на лице, преместено при вътрешнокорпоративен трансфер. \n\n(9) Дирекция „Миграция“ изпраща по електронен път на Агенцията по заетостта заявленията по ал. 6, по които производството не е прекратено, и приложените към тях документи, в 14-дневен срок от подаване на заявлението, като документите по ал. 6, т. 5, 8, 9 и 10 се изпращат в оригинал. Когато чужденецът има разрешено продължително пребиваване на територията на Република България, към заявлението се прилага и справка за разрешеното му право на пребиваване. Дирекция „Миграция“ изпраща по електронен път заявлението с всички документи на Държавна агенция „Национална сигурност“, която в 14-дневен срок изпраща писмено становище по чл. 41, ал. 1, т. 2 от Закона за Държавна агенция „Национална сигурност“, когато лицето е на територията на страната, а в случаите по ал. 14 – в срок до 10 дни след даване на становище по заявлението за виза по чл. 15, ал. 1.\n\n(10) Изпълнителният директор на Агенцията по заетостта изпраща по електронен път на дирекция „Миграция“ писмено становище относно наличието или липсата на основание за предоставяне на достъп до пазара на труда за целите на вътрешнокорпоративния трансфер в срок до 14 дни от получаване на заявлението в Агенцията по заетостта. \n\n(11) При констатирани нередовности в документите, както и при необходимост от предоставяне на допълнителни документи от заявителя, Агенцията по заетостта в срок до 7 дни уведомява по електронен път дирекция „Миграция“. Срокът по ал. 10 спира да тече до получаване на изискваните документи. \n\n(12) Дирекция „Миграция“ уведомява по електронен път заявителя за обстоятелствата по ал. 11 и определя 7-дневен срок за отстраняването на нередовностите или за представяне на изискваните документи. Когато в определения срок нередовностите не бъдат отстранени или документите не бъдат представени, директорът на дирекция „Миграция“ или оправомощено от него длъжностно лице прекратява производството по издаване на разрешението за продължително пребиваване на лице, преместено при вътрешнокорпоративен трансфер, и уведомява Агенцията по заетостта.\n\n(13) Когато заявлението по ал. 6 е подадено от работодател или упълномощено от него лице, дирекция „Миграция“ изпраща по електронен път на работодателя съобщение в тридневен срок от постъпването на положителни становища по ал. 9 и 10, в което се посочва, че за чужденеца е налице основание за разрешаване на продължително пребиваване на лице, преместено при вътрешнокорпоративен трансфер. Дирекция „Миграция“ изпраща съобщението и до дирекция „Консулски отношения“ при Министерството на външните работи.\n\n(14) Работодателят уведомява чужденеца за съобщението по ал. 13, като в срок до 20 дни от изпращането на съобщението по ал. 13 до работодателя чужденецът трябва да предприеме действия по подаване на заявление за издаване на виза по чл. 15, ал. 1. В случаите на отказ за издаване на виза по чл. 15, ал. 1 дирекция „Консулски отношения“ при Министерството на външните работи уведомява дирекция „Миграция“.\n\n(15) Когато заявлението е подадено от работодателя или упълномощено от него лице, чужденецът, влязъл на територията на Република България с виза по чл. 15, ал. 1, в 7-дневен срок след влизането си се явява лично в дирекция „Миграция“ или отдел/сектор/група „Миграция“ при Столичната дирекция на Министерството на вътрешните работи или областните дирекции на Министерството на вътрешните работи и прилага към заявлението по ал. 6 копие от паспорта си, съдържащо страницата с положената виза, и задължителна медицинска застраховка, валидна на територията на Република България за целия срок на пребиваване, когато не е осигурен по Закона за здравното осигуряване. Подадените документи в отдел/сектор/група „Миграция“ при Столичната дирекция на Министерството на вътрешните работи или областните дирекции на Министерството на вътрешните работи се изпращат незабавно по електронен път в дирекция „Миграция“. Когато в определения срок документите не бъдат представени, директорът на дирекция „Миграция“ или оправомощено от него длъжностно лице прекратява производството по издаване на разрешението за продължително пребиваване на лице, преместено при вътрешнокорпоративен трансфер.\n\n(16) Директорът на дирекция „Миграция“ или оправомощено от него длъжностно лице издава или отказва издаването на разрешение за продължително пребиваване на лице, преместено при вътрешнокорпоративен трансфер, в срок до три дни от представянето на документите по ал. 15, когато заявлението е подадено от работодателя или упълномощено от него лице. \n\n(17) Директорът на дирекция „Миграция“ или оправомощено от него длъжностно лице издава или отказва издаване на разрешение за продължително пребиваване на лице, преместено при вътрешнокорпоративен трансфер, в срок до 60 дни от подаване на заявлението, когато чужденецът е с разрешено право на продължително пребиваване на територията на Република България.\n\n(18) При правна и фактическа сложност срокът за разглеждане на заявлението може да бъде удължен с още един месец, за което писмено се уведомява работодателят или чужденецът. При необходимост се изисква да се представят документи и информация в 14-дневен срок от получаване на уведомлението. Когато допълнителните документи и информация не бъдат предоставени в посочения срок, производството по издаване на разрешение по ал. 1 се прекратява. \n\n(19) Процедурата по издаване на разрешение за продължително пребиваване на лице, преместено при вътрешнокорпоративен трансфер, не може да бъде по-дълга от три месеца.\n\n(20) Работодателят уведомява дирекция „Миграция“ за всяка промяна, която засяга критериите за приемане, настъпила в хода на процедурата за кандидатстване, и за прекратяване на трансфера с чужденеца в тридневен срок от датата на промяната или прекратяването на заетостта.\n\n(21) Разрешение по ал. 1 не се издава на чужденци, получили право на продължително пребиваване на основание чл. 24, ал. 1, т. 1, чл. 24б, 24в или 24м, както и на членове на семейството на граждани на Европейския съюз, които са упражнявали или упражняват правото си на свободно движение на територията на Европейския съюз и са получили право на пребиваване по реда на Закона за влизането, пребиваването и напускането на Република България на гражданите на Европейския съюз и членовете на техните семейства.\n\n(22) За решенията, взети въз основа на заявлението, заявителят се уведомява по реда на Административнопроцесуалния кодекс.“\n\n§ 20.\n\n Член 33р се изменя така:\n\n„Чл. 33р. (1) Членовете на семейството на притежателя на разрешение за лице, преместено при вътрешнокорпоративен трансфер, могат да получат разрешение за продължително пребиваване на основание чл. 24, ал. 1, т. 13 за срока на пребиваване на титуляря, ако отговарят на условията на чл. 24, ал. 2 и след положително решение за събиране на семейство на чужденец.\n\n(2) За издаване на разрешение за продължително пребиваване на членовете на семейството на притежателя на разрешение за лице, преместено при вътрешнокорпоративен трансфер, членът на семейството лично подава в дирекция „Миграция“ или отдел/сектор/група „Миграция“ при Столичната дирекция на Министерството на вътрешните работи или областните дирекции на Министерството на вътрешните работи заявление по образец съгласно правилника за прилагане на закона, към което прилага:\n\n1. копие на редовен паспорт или заместващ го документ със страниците на снимката и личните данни, виза по чл. 15, ал. 1, когато такава се изисква, и печата за последното влизане в страната; за сверяване на автентичността на копието се представя и оригиналът на паспорта или заместващия го документ;\n\n2. удостоверение за брак или удостоверение за раждане;\n\n3. доказателство за осигурено жилище;\n\n4. задължителна медицинска застраховка, валидна за територията на Република България, когато лицето не е осигурено по Закона за здравното осигуряване;\n\n5. доказателства за стабилни, редовни, предвидими и достатъчни средства за издръжка, без да се прибягва до системата за социално подпомагане, в размер, не по-малък от минималната месечна работна заплата или минималната пенсия за страната за срока на пребиваване.\n\n(3) За установяване на фактите и обстоятелствата по чл. 26, ал. 4 дирекция „Миграция“ или отдел/сектор/група „Миграция“ при Столичната дирекция на Министерството на вътрешните работи или областните дирекции на Министерството на вътрешните работи изготвят мотивирано становище, което се прилага към заявлението по ал. 2.\n\n(4) Разрешението по ал. 1 се издава със срок на валидност, съответен на срока на пребиваване на притежателя на разрешението за вътрешнокорпоративния трансфер, доколкото срокът на валидност на националните паспорти или заместващите ги документи покрива искания срок на пребиваване.\n\n(5) Заявлението по ал. 2 се подава не по-късно от 14 дни преди изтичането на разрешения срок на пребиваване на члена на семейството на територията на Република България. То се разглежда и решава в срок до 14 дни. При правна и фактическа сложност и необходимост от представяне на допълнителни документи или информация този срок може да бъде удължен с един месец, за което членът на семейството се уведомява писмено, като му се указва, че необходимите документи и информация следва да бъдат представени в 14-дневен срок. Когато в определения срок допълнителните документи или информация не бъдат представени, директорът на дирекция „Миграция“ или оправомощено от него длъжностно лице прекратява производството по издаване на разрешение по ал. 1.\n\n(6) Директорът на дирекция „Миграция“ или оправомощено от него длъжностно лице издава или отказва издаването на разрешение за продължително пребиваване на член на семейството на лице, преместено при вътрешнокорпоративен трансфер. За взетите решения въз основа на заявлението по ал. 2 заявителят се уведомява писмено по реда на Административнопроцесуалния кодекс.“\n\n§ 21.\n\n Член 33с се изменя така:\n\n„Чл. 33с. (1) Притежателят на валидно разрешение за пребиваване като лице, преместено при вътрешнокорпоративен трансфер, издадено от първа държава членка, има право на престой на територията на Република България като втора държава членка за срок до 90 дни в рамките на всеки период от 180 дни.\n\n(2) В случаите по ал. 1 приемащото предприятие в първата държава членка веднага след приемането на лицето уведомява компетентните органи на първата държава членка и на Република България за планираното преместване по вътрешнокорпоративен трансфер в предприятие на територията на Република България, в рамките на срока на валидност на разрешението, издадено от първата държава членка.\n\n(3) В случаите по ал. 1 компетентните органи на първата държава членка уведомяват Република България за планирания престой, неговата продължителност и начална и крайна дата и представят следните документи:\n\n1. валидно разрешение за пребиваване;\n\n2. редовен паспорт или заместващ го документ;\n\n3. доказателства за осигурено жилище;\n\n4. задължителна медицинска застраховка;\n\n5. трудов договор;\n\n6. документ, доказващ че приемащото предприятие и предприятието, установено в третата държава, принадлежат към едно и също предприятие или група предприятия, легализиран съгласно българското законодателство и придружен със заверен от нотариус или от дирекция „Консулски отношения“ при Министерството на външните работи превод на български език;\n\n7. документ, легализиран съгласно българското законодателство, удостоверяващ, че чужденецът притежава необходимите професионален опит и квалификация за заемане на съответната длъжност;\n\n8. декларация от работодателя, че са спазени условията на труд и заплащане и че те не са по-неблагоприятни от условията за българските граждани за съответната категория труд.\n\n(4) Планираният престой по ал. 1 може да се осъществи след изтичането на срока за възражение от страна на дирекция „Миграция“ пред първата държава членка, който не може да бъде по-дълъг от 20 дни от получаване на комплектуваното уведомление.\n\n(5) Възражението по ал. 4 може да бъде направено, когато не са спазени условията по ал. 3, т. 5, 6, 7 или 8, представените документи са били придобити чрез измама или са преправени, както и когато е достигната максималната продължителност на вътрешнокорпоративен трансфер по ал. 1 или по чл. 33п, ал. 2.\n\n(6) В случай на възражение по ал. 4 дирекция „Миграция“ уведомява компетентните органи на първата държава членка и приемащото предприятие в първата държава членка. Когато мобилността не е започнала, лицето няма право да работи в Република България като част от вътрешнокорпоративен трансфер. Когато мобилността е започнала, директорът на дирекция „Миграция“ или оправомощено от него длъжностно лице издава заповед на лицето, преместено при вътрешнокорпоративен трансфер, незабавно да прекрати всякаква трудова заетост и да напусне територията на Република България, в случай че:\n\nа) дирекция „Миграция“ не е била уведомена за планирания престой по ал. 2; \n\nб) дирекция „Миграция“ е направила възражение срещу мобилността съгласно ал. 5;\n\nв) дирекция „Миграция“ е отказала дългосрочна мобилност по чл. 33т, ал. 1;\n\nг) издаденото разрешение на лицето, преместено при вътрешнокорпоративен трансфер, или разрешението за дългосрочна мобилност се използва за цели, различни от тези, за които е издадено; \n\nд) са отпаднали основанията, въз основата на които е била разрешена мобилността;\n\nе) изтече срокът на издаденото от първата държава членка разрешение за пребиваване или първата държава членка го е отнела по време на мобилността в Република България. \n\n(7) В случаите на издадена заповед по ал. 6 дирекция „Миграция“ изпраща искане до първата държава членка за приемане на лицето, преместено при вътрешнокорпоративен трансфер, и когато е приложимо – на членовете на неговото семейство.\n\n(8) Когато до Република България като първа държава членка, издала разрешение на лице, преместено при вътрешнокорпоративен трансфер, е отправено искане от втора държава членка, която е разгледала молба за краткосрочна или дългосрочна мобилност на чужденеца, Република България позволява незабавно и без формалности повторно влизане на чужденеца на територията на страната и когато е приложимо – на членовете на неговото семейство, в един от следните случаи:\n\n1. втората държава членка не е била уведомена за планирания престой;\n\n2. втората държава членка е направила възражение срещу мобилността;\n\n3. втората държава членка е отказала дългосрочна мобилност;\n\n4. издаденото разрешение на лицето, преместено при вътрешнокорпоративен трансфер, или разрешението за дългосрочна мобилност се използва за цели, различни от тези, за които е издадено;\n\n5. отпаднали са основанията, въз основата на които е била разрешена мобилността;\n\n6. изтече срокът на издаденото от Република България разрешение за пребиваване или Република България го е отнела по време на мобилността във втората държава членка.“\n\n§ 22.\n\n Член 33т се изменя така:\n\n„Чл. 33т. (1) Притежателят на валидно разрешение за пребиваване като лице, преместено при вътрешнокорпоративен трансфер, издадено от първа държава членка, има право на престой за повече от 90 дни на територията на Република България като втора държава членка, ако отговаря на условията за достъп до пазара на труда съгласно Закона за трудовата миграция и трудовата мобилност.\n\n(2) На притежателя на разрешението по ал. 1 се издава разрешение за мобилност при вътрешнокорпоративен трансфер съгласно изискванията на Регламент (ЕО) № 1030/2002, като в полето „забележка“ се отбелязва „mobile ICT – мобилност при ВКТ“.\n\n(3) Дирекция „Миграция“ информира компетентните органи на първата държава членка, когато издава разрешение за мобилност при вътрешнокорпоративен трансфер.\n\n(4) Първата държава членка информира Министерството на вътрешните работи, когато отнеме разрешение за лице, преместено при вътрешнокорпоративен трансфер.\n\n(5) Приемащото предприятие информира дирекция „Миграция“ за евентуални промени, засягащи условията, въз основа на които е била разрешена мобилността, когато Република България е втората държава членка.\n\n(6) Притежател на разрешение за лице, преместено при вътрешнокорпоративен трансфер, издадено от първа държава членка, подава лично в дирекция „Миграция“ или в отдел/сектор/група „Миграция“ при Столичната дирекция на Министерството на вътрешните работи или областните дирекции на Министерството на вътрешните работи заявление по образец съгласно правилника за прилагане на закона, към което прилага документите по чл. 33п, ал. 6, както и копие на разрешението за пребиваване, издадено от първата държава членка за целите на вътрешнокорпоративния трансфер. В тези случаи не се изисква виза по чл. 15, ал. 1.\n\n(7) В административното производство за получаване право на пребиваване в случаите по ал. 1 се прилага чл. 33п, ал. 5 – 12, 17 – 20 и 22.\n\n(8) До вземането на решение по подадено заявление лицето по ал. 1 има право да работи на територията на Република България, при условие че срокът по чл. 33с, ал. 1 и срокът на валидността на издаденото от първата държава членка разрешение не са изтекли, както и когато заявлението е комплектувано в цялост.\n\n(9) Притежателят на валидно разрешение за пребиваване като лице, преместено при вътрешнокорпоративен трансфер, издадено от първа държава членка, с разрешен престой, по-кратък от 90 дни, може да подаде заявление за разрешение за пребиваване за повече от 90 дни на територията на Република България най-малко 20 дни преди края на първоначално разрешения престой. Заявление за дългосрочна мобилност не може да бъде подадено по същото време като уведомление за краткосрочна мобилност.“\n\n§ 23.\n\n В чл. 40, ал. 1, т. 2 думите „20 – 22, както“ се заменят с „20 – 22 и 26, както“.\n\n§ 24.\n\n В чл. 44 се правят следните допълнения:\n\n1. В ал. 1 се създават изречения трето и четвърто: „В заповедта за налагане на принудителна административна мярка по чл. 39а, ал. 1, т. 2 и 3 се посочва държавата, в която мярката ще бъде изпълнена. При настъпване на основателни причини данните относно държавата могат да бъдат променяни от органа, който е издал заповедта.“\n\n2. В ал. 4, т. 3 след думата „експулсиране“ се поставя запетая и се добавя „с изключение на случаите, когато са издадени на основание сериозна заплаха за обществения ред“.\n\n§ 25.\n\n В чл. 44a се създават ал. 5 и 6:\n\n„(5) Чужденец, на когото е наложена принудителна административна мярка връщане, не се връща в държава, в която животът и свободата му са застрашени и той е изложен на опасност от преследване, изтезание или нечовешко или унизително отношение.\n\n(6) Когато обстоятелствата по ал. 5 са установени с влязъл в сила съдебен акт, на чужденеца се издава и връчва заповед от органа, издал заповедта за връщане, в която изрично се посочват забраната за връщане и държавата, в която чужденецът не следва да бъде връщан. Заповедта не подлежи на обжалване. В тези случаи връщането може да бъде изпълнено в друга държава, която се вписва в заповедта за връщане.“\n\n§ 26.\n\n В чл. 46 се правят следните допълнения:\n\n1. В ал. 4 накрая се поставя запетая и се добавя „освен когато заповедта по ал. 2, т. 3 е издадена на основание сериозна заплаха за обществения ред“.\n\n2. Създава се ал. 5:\n\n„(5) Когато жалбата срещу заповед по ал. 2, т. 3 не спира изпълнението на заповедта, но съдържа обосновани твърдения за наличие на съществен риск по чл. 44а, ал. 1, съдът служебно може да спре предварителното изпълнение по реда на чл. 166, ал. 3 от Административнопроцесуалния кодекс при постъпване на жалбата. До произнасянето на съда мярката не се изпълнява.“\n\n§ 27.\n\n В чл. 46а ал. 2 се изменя така:\n\n„(2) Съдът разглежда жалбата в открито заседание, насрочено не по-късно от три дни след постъпване на жалбата, и се произнася с решение в срок до 7 дни от образуването на делото. Явяването на лицето не е задължително. Решението на първоинстанционния съд може да се обжалва пред Върховния административен съд, който се произнася в срок до 14 дни от постъпването на жалбата.“\n\n§ 28.\n\n Създава се нов чл. 48а:\n\n„Чл. 48а. (1) Наказва се с глоба от 1000 лв. работодател – физическо лице, което:\n\n1. не уведоми дирекция „Миграция“ за прекратено трудово правоотношение на чужденец съгласно чл. 24и, ал. 19, чл. 24к, ал. 21 и чл. 33к, ал. 20;\n\n2. наеме чужденец, който притежава валидна виза, но няма издадено разрешение за пребиваване.\n\n(2) За нарушения по ал. 1 на работодател – юридическо лице, се налага имуществена санкция в размер на 3000 лв.\n\n(3) При повторно нарушение по ал. 1 имуществената санкция е в размер на 9000 лв.“\n\n§ 29.\n\n В § 1 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В т. 1е след думата „работодател“ се добавя „или от чужденец“.\n\n2. В т. 1и думите „Разрешение за сезонен работник“ се заменят с „Разрешение за пребиваване с цел заетост като сезонен работник“.\n\n3. Точка 5 се изменя така:\n\n„5. „Служби за административен контрол на чужденците“ са дирекция „Миграция“, отдел/сектори/групи „Миграция“ при Столичната дирекция на вътрешните работи или областните дирекции на Министерството на вътрешните работи.“\n\n§ 30.\n\n В Закона за изменение и допълнение на Закона за чужденците в Република България (обн., ДВ, бр. 9 от 2011 г.; изм., бр. 56 от 2018 г.) в § 65 от преходните и заключителните разпоредби думите „т. 1, буква „д“ (относно чл. 10, ал. 1, т. 19) и“ се заличават.\n\nПреходни и заключителни разпоредби\n\n§ 31.\n\n Започналите и неприключили до 31 май 2021 г. производства по предоставяне на решения и издаване на разрешения за пребиваване и работа на граждани на трети държави по Закона за чужденците в Република България и по Закона за трудовата миграция и трудовата мобилност се довършват по досегашния ред.\n\n§ 32.\n\n За периода от 13 март 2020 г. до 31 декември 2021 г. отсъствието от територията на държавите – членки на Европейския съюз, на чужденец, получил разрешение за дългосрочно или постоянно пребиваване, не е основание за налагане на принудителна административна мярка по чл. 40, ал. 1, т. 6.\n\n§ 33.\n\n В Закона за влизането, пребиваването и напускането на Република България на гражданите на Европейския съюз и членовете на техните семейства (обн., ДВ, бр. 80 от 2006 г.; изм., бр. 109 от 2007 г., бр. 69 от 2008 г., бр. 36, 93 и 102 от 2009 г., бр. 9 от 2011 г., бр. 21 от 2012 г., бр. 53 от 2014 г., бр. 14 и 79 от 2015 г., бр. 97 от 2016 г., бр. 97 от 2017 г., бр. 14 и 56 от 2018 г., бр. 1 и 34 от 2019 г. и бр. 60 от 2020 г.) се правят следните изменения и допълнения:\n\n1. В чл. 7 ал. 2 се изменя така:\n\n„(2) Продължителното пребиваване е за срок от 5 години или до искания от лицето срок, ненадвишаващ 5 години.“\n\n2. В чл. 10 след думите „който не е гражданин на Европейския съюз“ се поставя запетая и се добавя „упражнил е правото си на свободно движение“.\n\n3. В чл. 12, ал. 4 думата „Картата“ се заменя с „Документът“.\n\n4. Създава се чл. 12б:\n\n„Чл. 12б. Директорите на дирекция „Миграция“, СДВР, областните дирекции на Министерството на вътрешните работи или оправомощени от тях длъжностни лица издават или отказват издаването на документи за пребиваване на лицата по чл. 9а и 10.“\n\n5. В чл. 16 се създава ал. 7:\n\n„(7) Директорите на дирекция „Миграция“, СДВР, областните дирекции на Министерството на вътрешните работи или оправомощени от тях длъжностни лица издават или отказват издаването на удостоверение на лицата по ал. 1.“\n\n6. В чл. 19:\n\nа) в ал. 1 и 2 думите „карта за постоянно пребиваване на член на семейството на гражданин на Съюза“ се заменят с „документ за пребиваване“;\n\nб) в ал. 3, 4 и 5 думите „Картата за постоянно пребиваване на член на семейството на гражданин на Съюза“ се заменят с „Документът за пребиваване“.\n\n7. В § 1а от допълнителните разпоредби:\n\nа) алинея 4 се изменя така:\n\n„(4) Лицата по ал. 1 – 3, които са влезли законно и желаят да пребивават на територията на Република България за период, по-дълъг от три месеца, подават заявление лично в дирекция „Миграция“ или в областните дирекции на МВР по местопребиваване за издаване на документ за пребиваване по реда на този закон. Лицата, които са влезли до края на преходния период, подават заявлението в срок до три месеца от влизането им на територията на Република България, а членовете на техните семейства, които са придобили това качество след края на преходния период, подават заявление в срок до три месеца от влизането им на територията на Република България.“;\n\nб) в ал. 6 думата „разрешение“ се заменя с „документ“;\n\nв) в ал. 8 след думите „Правото на“ се добавя „продължително или“;\n\nг) алинея 9 се изменя така:\n\n„(9) На лицата по ал. 1, на които е било разрешено продължително или постоянно пребиваване и които в рамките на преходния период или на една година след неговото изтичане не са подали заявление за издаване на документ за пребиваване на картов носител, се налага глоба в размер от 50 до 300 лв. и им се издава документ за пребиваване съгласно изискванията на този параграф.“;\n\nд) в ал. 10 думите „предоставяне на“ се заменят с „издаване на документ за“;\n\nе) в ал. 11 думите „Разрешенията за пребиваване по ал. 4 – 7 и ал. 9“ се заменят с „Документите за пребиваване по ал. 4 – 7 и ал. 9“.\n\n§ 34.\n\n В Закона за българските лични документи (обн., ДВ, бр. 93 от 1998 г.; изм., бр. 53, 67, 70 и 113 от 1999 г., бр. 108 от 2000 г., бр. 42 от 2001 г., бр. 45 и 54 от 2002 г., бр. 29 и 63 от 2003 г., бр. 96, 103 и 111 от 2004 г., бр. 43, 71, 86, 88 и 105 от 2005 г., бр. 30, 82 и 105 от 2006 г., бр. 29, 46 и 52 от 2007 г., бр. 66, 88 и 110 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г., бр. 26 и 100 от 2010 г., бр. 9 и 23 от 2011 г.; Решение № 2 на Конституционния съд от 2011 г. – бр. 32 от 2011 г.; изм., бр. 55 от 2011 г., бр. 21, 42 и 75 от 2012 г., бр. 23 и 70 от 2013 г., бр. 53 от 2014 г., бр. 14, 79 и 80 от 2015 г., бр. 33, 81, 97 и 101 от 2016 г., бр. 85 и 97 от 2017 г., бр. 14 и 24 от 2018 г., бр. 1, 12, 17, 24, 34, 58 и 101 от 2019 г. и бр. 60, 69, 98 и 101 от 2020 г.) в чл. 59 се правят следните изменения и допълнения:\n\n1. В ал. 2:\n\nа) в т. 7а думите „една година“ се заменят с „до три години“;\n\nб) създава се т. 14а:\n\n„14а. разрешение за продължително пребиваване на чужденец с отбелязване „студент“, в случаите по чл. 24в, ал. 4 от Закона за чужденците в Република България – издава се от органите на Министерството на вътрешните работи със срок на валидност до две години;“\n\nв) в т. 18 думите „до 5 години“ се заменят с „от 5 години или до искания от лицето срок, ненадвишаващ 5 години“.\n\n2. В ал. 4, т. 1 думите „до 5 години“ се заменят с „от 5 години или до искания от лицето срок, ненадвишаващ 5 години“.\n\n§ 35.\n\n В Закона за трудовата миграция и трудовата мобилност (обн., ДВ, бр. 33 от 2016 г.; изм., бр. 97 от 2016 г., бр. 97 от 2017 г., бр. 24 от 2018 г. и бр. 34 от 2019 г.) се правят следните изменения и допълнения:\n\n1. В чл. 5 ал. 2 се изменя така:\n\n„(2) Нов достъп до пазара на труда за един и същ работник – гражданин на трета държава, който не е регистриран в Агенцията по заетостта като търсещо работа лице по този закон, се разрешава, когато има прекъсване на заетостта за период, не по-кратък от:\n\n1. три месеца за сезонни работници – след достигането на максимално допустимия срок от 9 месеца в рамките на всеки период от 12 месеца;\n\n2. шест месеца – след изтичането на срока на вътрешнокорпоративния трансфер по чл. 32, ал. 2;\n\n3. шест месеца – от датата на отнемането на предишното разрешение за извършване на дейност на свободна практика по чл. 44, ал. 1.“\n\n2. Член 7 се изменя така:\n\n„Чл. 7. (1) Достъп до пазара на труда на работници – граждани на трети държави, се разрешава за заемането на длъжности, за които не се изисква българско гражданство, когато:\n\n1. общият брой на гражданите на трети държави с разрешено продължително пребиваване, работещи за местния работодател, в предходните 12 месеца не надвишава 20 на сто от средносписъчната численост на наетите по трудово правоотношение, а за малки и средни предприятия по смисъла на чл. 3, ал. 1, т. 1 от Закона за малките и средните предприятия – 35 на сто;\n\n2. предлаганите условия на труд и заплащане не са по-неблагоприятни от условията за българските граждани за съответната категория труд;\n\n3. гражданинът на трета държава притежава специализирани знания, умения и професионален опит, необходими за съответната длъжност.\n\n(2) Работниците – граждани на трета държава, с разрешен достъп до пазара на труда могат да работят по трудово правоотношение или като командировани или изпратени в рамките на предоставяне на услуги на територията на Република България – само за конкретното юридическо или физическо лице, и за посочените в разрешението, издадено от компетентните органи, място, длъжност и срок на работа.\n\n(3) Условията и редът за упражняване на регулирана професия в Република България от граждани на трети държави по трудово правоотношение или като самостоятелно заети лица се определят съгласно Закона за признаване на професионални квалификации.\n\n(4) Агенцията по заетостта осигурява информация относно всички документи, необходими за регистрация на заетостта и за предоставяне на достъп до пазара на труда по чл. 40 и 44, включително за правата и задълженията за работника – гражданин на трета държава, както и информация за документите, касаещи заетостта по чл. 24и, 24к, 33к и 33п от Закона за чужденците в Република България.\n\n(5) Условията и редът за предоставяне и подновяване на достъпа до пазара на труда по ал. 1 се определят със Закона за чужденците в Република България.“\n\n3. В чл. 8:\n\nа) в ал. 1, т. 1 думите „чл. 24, ал. 3“ се заменят с „чл. 24, ал. 2“;\n\nб) в ал. 3 думите „без разрешение по чл. 7, ал. 3“ се заличават.\n\n4. В чл. 9, ал. 1 в текста преди т. 1 думите „по чл. 7, ал. 3“ се заменят със „за достъп до пазара на труда“.\n\n5. В чл. 11:\n\nа) в ал. 1:\n\nаа) в текста преди т. 1 думите „решението по чл. 7, ал. 3“ се заменят с „достъп до пазара на труда“;\n\nбб) в т. 1 думите „и 7“ се заличават;\n\nвв) точка 2 се изменя така:\n\n„2. не са изпълнени изискванията, установени с други нормативни актове за упражняване на съответната професия от чужденец в страната;“\n\nгг) точка 5 се отменя;\n\nдд) точка 12 се изменя така:\n\n„12. заявената продължителност надвишава максимално допустимата обща продължителност, определена със закон;“\n\nб) в ал. 2 думите „и 5 – 13“ се заменят с „и 6 – 13“;\n\nв) в ал. 3 след думите „Агенцията по заетостта“ се поставя запетая, добавя се „съответно директорът на дирекция „Бюро по труда“ по месторабота“ и се поставя запетая;\n\nг) в ал. 4 думите „ал. 1, 2 и 3“ се заменят с „ал. 3“.\n\n6. В чл. 12:\n\nа) в ал. 1:\n\nаа) в т. 1 думите „решението по чл. 7, ал. 3“ се заменят с „достъп до пазара на труда“;\n\nбб) в т. 2 думите „в решението по чл. 7, ал. 3“ се заличават;\n\nвв) точка 3 се отменя;\n\nб) алинея 2 се отменя. \n\n7. В чл. 14:\n\nа) в ал. 1 думите „чл. 7, ал. 1, т. 2“ се заменят с „чл. 7, ал. 1, т. 1“;\n\nб) алинея 3 се отменя.\n\n8. Член 15 се изменя така:\n\n„Чл. 15. (1) Достъп до пазара на труда с Единно разрешение за пребиваване и работа се разрешава от Министерството на вътрешните работи след получено положително писмено становище от изпълнителния директор на Агенцията по заетостта.\n\n(2) В случаите по ал. 1 условието по чл. 7, ал. 1, т. 1 не се прилага за работа на:\n\n1. чужденци, чиято заетост на територията на страната произтича от изпълнението на международни договори, по които Република България е страна;\n\n2. гост-преподаватели, лектори и учители в български висши и средни училища с решение съответно на академичните съвети на висшите училища и на регионалните управления на образованието;\n\n3. артисти-изпълнители по смисъла на чл. 74 от Закона за авторското право и сродните му права с доказана професионална компетентност – след потвърден от Министерството на културата интерес от наемането им;\n\n4. спортисти и треньори в спортни клубове при потвърден от българските национални спортни федерации и съюзи интерес от наемането им поради техните особени лични качества и висока степен на професионални знания и умения.“\n\n9. Член 17 се изменя така:\n\n„Чл. 17. (1) Достъп до пазара на труда със „Синя карта на Европейския съюз“ се разрешава от Министерството на вътрешните работи след получено положително писмено становище от изпълнителния директор на Агенцията по заетостта, без да се прилага условието на чл. 7, ал. 1, т. 1.\n\n(2) В случаите по ал. 1 е необходимо:\n\n1. работникът – гражданин на трета държава, да притежава необходимата за съответната работа компетентност – придобито висше образование, което се удостоверява с диплома, удостоверение или друг документ, издаден от компетентен орган, след обучение с продължителност, не по-малка от три години, проведено от образователна институция, призната като висше училище от съответната държава;\n\n2. брутната работна заплата, посочена в трудовия договор на работника – гражданин на трета държава, да бъде най-малко 1,5 пъти по-висока от средната работна заплата в Република България съгласно наличните данни за последните 12 месеца преди сключването на трудовия договор; \n\n3. срокът на трудовия договор да е не по-кратък от 12 месеца.“\n\n10. Член 19 се изменя така:\n\n„Чл. 19. Членовете на семейството на притежател на „Синя карта на Европейския съюз“ имат право да работят по трудово правоотношение и да извършват дейност на свободна практика на територията на Република България за срока на пребиваването на притежателя й с разрешение на изпълнителния директор на Агенцията по заетостта за достъп до пазара на труда по реда на този закон.“\n\n11. В чл. 20 ал. 2 се изменя така:\n\n„(2) За срока по ал. 1 притежателят на „Синя карта на Европейския съюз“ може да смени работодателя си при условия и по ред, определени със Закона за чужденците в Република България.“\n\n12. Член 21 се отменя.\n\n13. Член 22 се изменя така:\n\n„Чл. 22. Когато гражданин на трета държава е ползвал правата си по чл. 33н, ал. 3 от Закона за чужденците в Република България, регистрирал се е в Агенцията по заетостта и не е започнал работа, Агенцията по заетостта изготвя мотивирано предложение до Министерството на вътрешните работи за отнемане или неподновяване на Синята карта на Европейския съюз.“\n\n14. Член 24 се изменя така:\n\n„Чл. 24. (1) Достъп до пазара на труда с разрешение за продължително пребиваване с цел заетост като сезонен работник, за заетост със срок от 90 дни до 9 месеца в рамките на всеки период от 12 месеца се разрешава от Министерството на вътрешните работи след получено положително писмено становище от изпълнителния директор на Агенцията по заетостта, без да се прилага условието на чл. 7, ал. 1, т. 1.\n\n(2) Сезонна работа до 90 дни без прекъсване в рамките на всеки период от 12 месеца се регистрира от Агенцията по заетостта въз основа на подадена от работодателя декларация и при условия и по ред, определени с правилника за прилагане на закона.“\n\n15. В чл. 25:\n\nа) алинея 4 се изменя така:\n\n„(4) Достъп до пазара на труда по чл. 24 се предоставя само за дейности, включени в списъка по ал. 1, без да се прилага чл. 7, ал. 1, т. 1.“;\n\nб) създава се ал. 5:\n\n„(5) Списъкът по ал. 1 се публикува на интернет страницата на Министерството на труда и социалната политика и на Агенцията по заетостта в 7-дневен срок от утвърждаването му или от неговото изменение или допълнение.“\n\n16. Член 26 се отменя. \n\n17. Член 28 се изменя така:\n\n„Чл. 28. (1) На сезонния работник се предоставя от работодателя или се осигурява с негово съдействие подходящо и отговарящо на всички изисквания за безопасност и здраве жилище до изтичане на трудовия договор.\n\n(2) При сключен договор за наем наемната цена на жилището по ал. 1 трябва да е съобразена с получаваното от сезонния работник възнаграждение и с качеството на жилището и не се приспада автоматично от възнаграждението на сезонния работник.\n\n(3) При проверка на обстоятелствата по ал. 1 Изпълнителна агенция „Главна инспекция по труда“ има право на достъп до жилището на сезонния работник с негово съгласие.“\n\n18. В чл. 29:\n\nа) в ал. 1 думите „календарната година“ се заменят с „всеки период от 12 месеца“ и думите „без да се прилага изискването по чл. 5, ал. 2“ и запетаята преди тях се заличават;\n\nб) в ал. 2 думите „чл. 24к, ал. 7“ се заменят с „чл. 24к, ал. 4“.\n\n19. Член 29а се отменя.\n\n20. Член 31 се изменя така:\n\n„Чл. 31. (1) Достъп до пазара на труда с разрешение за лице, преместено при вътрешнокорпоративен трансфер, се разрешава от Министерството на вътрешните работи след получено положително писмено становище от изпълнителния директор на Агенцията по заетостта, без да се прилага условието по чл. 7, ал. 1, т. 1.\n\n(2) Разрешението по ал. 1 дава право на работник – гражданин на трета държава, да извършва трудова дейност на територията на Република България само за предприятие от приемащата група предприятия и само за длъжностите – ръководител, специалист или служител-стажант.“\n\n21. Член 33 се изменя така:\n\n„Чл. 33. Членовете на семейството на лице, преместено при вътрешнокорпоративен трансфер, имат право да работят по трудово правоотношение и да извършват дейност на свободна практика на територията на Република България за срока на пребиваването на лицето, преместено при вътрешнокорпоративен трансфер, с разрешение на изпълнителния директор на Агенцията по заетостта за достъп до пазара на труда по реда на този закон.“\n\n22. Член 34 се изменя така:\n\n„Чл. 34. В случаите по чл. 31, ал. 1 изпълнителният директор на Агенцията по заетостта предоставя на Министерството на вътрешните работи отрицателно писмено становище, когато от представените документи е видно, че приемащото предприятие е създадено с единствена цел да улеснява преместването на работници – граждани на трети държави, за целите на вътрешнокорпоративния трансфер.“\n\n23. В чл. 35, т. 2 накрая се поставя запетая и се добавя „включително което произтича от споразумения на Европейския съюз с трети държави“.\n\n24. В чл. 36, ал. 2 думите „чл. 24б, ал. 7 и 9“ се заменят с „чл. 24б, ал. 7 и 12“.\n\n25. Член 37 се изменя така:\n\n„Чл. 37. Членовете на семейството на гражданин на трета държава – научен работник, имат право да работят по трудово правоотношение и да извършват дейност на свободна практика на територията на Република България за срока на пребиваването на научния работник с разрешение на изпълнителния директор на Агенцията по заетостта за достъп до пазара на труда по реда на този закон.“\n\n26. В чл. 38а, ал. 1 думите „чл. 24в, ал. 1“ се заменят с „чл. 24в, ал. 11“.\n\n27. В чл. 40 ал. 3 се изменя така:\n\n„(3) Разрешението за работа по ал. 1 се издава при спазване на чл. 7, ал. 1, т. 3 в 30-дневен срок от подаване на заявлението за разрешаване на достъп до пазара на труда по образец, утвърден от министъра на труда и социалната политика.“\n\n28. В чл. 42:\n\nа) досегашният текст става ал. 1;\n\nб) създава се ал. 2:\n\n„(2) Отказите по ал. 1 може да се обжалват по реда на Административнопроцесуалния кодекс.“\n\n29. В чл. 44 ал. 2 се изменя така:\n\n„(2) Разрешението за извършване на дейност на свободна практика по ал. 1 се издава при спазване на чл. 7, ал. 1, т. 3 в 30-дневен срок от подаване на заявлението за разрешаване на достъп до пазара на труда по образец, утвърден от министъра на труда и социалната политика.“\n\n30. В чл. 47:\n\nа) досегашният текст става ал. 1;\n\nб) създава се ал. 2:\n\n„(2) Отказите по ал. 1 може да се обжалват по реда на Административнопроцесуалния кодекс.“\n\n31. В чл. 49, ал. 4 думите „до 9 месеца“ се заменят с „до 6 месеца“. \n\n32. Създава се чл. 50а:\n\n„Чл. 50а. От правата по чл. 49, ал. 2, т. 1 – 9 се ползват и чужденците по чл. 9, ал. 1, т. 12 – за периода на разрешено пребиваване на територията на Република България.“\n\n33. В чл. 53:\n\nа) в ал. 2 думите „т. 4 – 10“ се заменят с „т. 4, 6 – 11“;\n\nб) създава се ал. 3:\n\n„(3) Гражданите на трети държави по ал. 1 са равнопоставени на българските граждани по отношение на правата по чл. 49, ал. 2, т. 5, като не се включват семейните надбавки и обезщетенията при безработица, когато разрешението се издава за заетост с продължителност до 9 месеца.“\n\n34. В чл. 54, ал. 1, т. 2 думите „чл. 24, ал. 3“ се заменят с „чл. 24, ал. 2“.\n\n35. В чл. 65, ал. 2 думата „решението“ се заменя с „разрешения достъп до пазара на труда“.\n\n36. В чл. 75а, ал. 3 думите „чл. 24, ал. 3“ се заменят с „чл. 24, ал. 2“.\n\n37. В § 2 от допълнителните разпоредби се създават нови т. 3 и 4:\n\n„3. Директива 2003/86/ЕО на Съвета от 22 септември 2003 г. относно правото на събиране на семейството;\n\n4. Директива 2004/81/ЕО на Съвета от 29 април 2004 г. за издаване на разрешение за пребиваване на граждани на трети страни, които са жертви на трафик на хора или са били обект на помощ за незаконна имиграция и които сътрудничат с компетентните органи;“.\n\n§ 36.\n\n В Закона за насърчаване на заетостта (обн., ДВ, бр. 112 от 2001 г.; изм., бр. 54 и 120 от 2002 г., бр. 26, 86 и 114 от 2003 г., бр. 52 и 81 от 2004 г., бр. 27 и 38 от 2005 г., бр. 18, 30, 33 и 48 от 2006 г., бр. 46 от 2007 г., бр. 26, 89 и 109 от 2008 г., бр. 10, 32, 41 и 74 от 2009 г., бр. 49, 59, 85 и 100 от 2010 г., бр. 9 и 43 от 2011 г., бр. 7 от 2012 г., бр. 15, 68 и 70 от 2013 г., бр. 54 и 61 от 2014 г., бр. 54, 79, 101 и 102 от 2015 г., бр. 33, 59 и 88 от 2016 г., бр. 97 и 103 от 2017 г., бр. 24 и 91 от 2018 г., бр. 17, 24 и 101 от 2019 г. и бр. 21 от 2020 г.) в чл. 15 т. 6, 8, 9 и 10 се отменят.\n\n§ 37.\n\n В Закона за туризма (обн., ДВ, бр. 30 от 2013 г.; изм., бр. 68 и 109 от 2013 г., бр. 40 от 2014 г., бр. 9, 14 и 79 от 2015 г., бр. 20, 43, 59 и 75 от 2016 г., бр. 58, 85 и 96 от 2017 г., бр. 37, 77 и 86 от 2018 г., бр. 17, 60 и 100 от 2019 г. и бр. 13, 17, 21 и 60 от 2020 г.) в чл. 116 се правят следните изменения и допълнения:\n\n1. В ал. 7 се създава т. 6:\n\n„6. Държавната агенция „Национална сигурност“ – за всички данни по ал. 5.“\n\n2. В ал. 8 думите „т. 2 – 5“ се заменят с „т. 2 – 6“.\n\n§ 38.\n\n (1) Параграф 1 се прилага след влизането в сила на решение на Съвета относно привеждането в действие на оставащите разпоредби от достиженията на правото от Шенген, свързани с Шенгенската информационна система, в Република България и в Румъния.\n\n(2) Параграфи 8 – 12, 15 – 22, 28, 31, § 34, т. 1, букви „а“ и „б“, § 35 и 36 влизат в сила от 1 юни 2021 г.\n\n(3) Параграф 33, т. 7 влиза в сила от 1 февруари 2020 г.\n\nЗаконът е приет от 44-то Народно събрание на 26 февруари 2021 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦвета Караянчева\n\n1308",
  "textLength": 122251,
  "scrapedAt": "2026-01-11T03:15:51.209Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}