{
  "title": "28/10/2020 Закон за изменение и допълнение на Закона за електронната търговия",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163312",
  "lawId": "163312",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за електронната търговия \n\n(обн., ДВ, бр. 51 от 2006 г.; изм., бр. 105 от 2006 г., бр. 41 от 2007 г., бр. 82 от 2009 г., бр. 77 и 105 от 2011 г., бр. 57 от 2015 г., бр. 94 от 2018 г. и бр. 17 от 2019 г.)\n\n§ 1. \n\nВ чл. 1 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 4:\n\n„(4) Услуги на информационното общество са и посредническите онлайн услуги по смисъла на Регламент (ЕС) 2019/1150 на Европейския парламент и на Съвета от 20 юни 2019 г. за насърчаване на справедливост и прозрачност за бизнес ползвателите на посреднически онлайн услуги (ОВ, L 186/57 от 11 юли 2019 г.), наричан по-нататък „Регламент (ЕС) 2019/1150“.“\n\n2. Досегашната ал. 4 става ал. 5.\n\n§ 2. \n\nСъздава се глава седма „а“ с чл. 22а – 22д:\n\n„Глава седма „a“\n\nГРАЖДАНСКОПРАВНА ЗАЩИТА СРЕЩУ НАРУШЕНИЯ НА РЕГЛАМЕНТ (ЕС) 2019/1150 И ИЗВЪНСЪДЕБНО УРЕЖДАНЕ НА СПОРОВЕ\n\nОтговорност при нарушение на Регламент (ЕС) 2019/1150\n\nЧл. 22а. Отговорността на доставчиците на посреднически онлайн услуги и доставчиците на онлайн търсачки за нарушения на изискванията на Регламент (ЕС) 2019/1150 се осъществява при условията и по реда, предвидени в Гражданския процесуален кодекс.\n\nИскове за нарушение\n\nЧл. 22б. (1) Бизнес ползвателите и ползвателите на корпоративни уебсайтове могат да предявяват искове за установяване и за преустановяване на нарушения на изискванията на Регламент (ЕС) 2019/1150, както и искове за обезщетения за вреди от нарушенията. \n\n(2) Предявяването на исковете по ал. 1 се извършва по реда на глава тринадесета от Гражданския процесуален кодекс. \n\nПредявяване на искове по инициатива на публични органи или организации и сдружения\n\nЧл. 22в. (1) Публични органи, организации и сдружения, които имат законен интерес да представляват бизнес ползватели и ползватели на корпоративни уебсайтове, могат да предявяват искове за преустановяване на нарушението и/или за забрана за извършване на действия и търговски практики, които са в нарушение на Регламент (ЕС) 2019/1150. \n\n(2) Предявяването на искове по ал. 1 се извършва по реда на глава тридесет и трета от Гражданския процесуален кодекс.\n\n(3) Публичните органи, организациите и сдруженията разполагат с правото по ал. 1, ако отговарят на изискванията на чл. 14, параграфи 3 и 4 от Регламент (ЕС) 2019/1150, което се проверява от съда.\n\n(4) Когато органите, организациите и сдруженията по ал. 3 са включени в списъка по чл. 14, параграф 6 от Регламент (ЕС) 2019/1150, съдът приема за доказана тяхната правоспособност, без това да засяга правомощието на съда да проверява дали целта на ищеца оправдава предявяването на иск в конкретно производство.\n\nОпределяне на обезщетение\n\nЧл. 22г. (1) Обезщетение се дължи за всички претърпени имуществени и неимуществени вреди и пропуснати ползи, които са пряка и непосредствена последица от нарушението.\n\n(2) При определяне на размера на обезщетението съдът взема предвид и всички обстоятелства, свързани с нарушението, както и приходите, получени от нарушителя вследствие на нарушението.\n\nИзвънсъдебно уреждане на спорове\n\nЧл. 22д. (1) Доставчиците на посреднически онлайн услуги посочват в общите си условия двама или повече медиатори за извънсъдебно уреждане на спорове, възникнали във връзка с предоставянето на съответните посреднически онлайн услуги, при условията на чл. 12 от Регламент (ЕС) 2019/1150.\n\n(2) Извънсъдебното уреждане на спорове чрез медиация се осъществява по реда на чл. 2 от Закона за медиацията, освен ако страните не са избрали друго приложимо право, различно от българското законодателство.\n\n(3) Започването на процедура по медиация по ал. 2 не е пречка всяка от страните да отнесе спора до съда или да подаде искане пред Комисията за защита на конкуренцията за нарушение по Закона за защита на конкуренцията по всяко време преди, по време на или след приключване на процедурата по медиация.“\n\n§ 3. \n\nВ чл. 24, ал. 1 след думите „нарушение по“ се добавя „чл. 4а“.\n\n§ 4. \n\nВ допълнителната разпоредба се правят следните изменения и допълнения:\n\n1. Наименованието „Допълнителна разпоредба“ се изменя така: „Допълнителни разпоредби“. \n\n2. Създават се § 1а и § 2:\n\n„§ 1а. За целите на глава седма „а“ се прилагат определенията по чл. 2 от Регламент (ЕС) 2019/1150.\n\n§ 2.Този закон предвижда мерки по прилагането на Регламент (ЕС) 2019/1150 на Европейския парламент и на Съвета от 20 юни 2019 г. за насърчаване на справедливост и прозрачност за бизнес ползвателите на посреднически онлайн услуги.“\n\nЗаконът е приет от 44-то Народно събрание на 28 октомври 2020 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n \nЦвета Караянчева\n\n8241",
  "textLength": 4630,
  "scrapedAt": "2026-01-11T03:09:32.119Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}