{
  "title": "25/09/2020 Закон за изменение на Закона за лечебните заведения",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163342",
  "lawId": "163342",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение на Закона за лечебните заведения \n\n(обн., ДВ, бр. 62 от 1999 г.; изм., бр. 88 и 113 от 1999 г.; попр., бр. 114 от 1999 г.; изм., бр. 36, 65 и 108 от 2000 г.; Решение № 11 на Конституционния съд от 2001 г. – бр. 51 от 2001 г.; изм., бр. 28 и 62 от 2002 г., бр. 83, 102 и 114 от 2003 г., бр. 70 от 2004 г., бр. 46, 76, 85, 88 и 105 от 2005 г., бр. 30, 34, 59, 80 и 105 от 2006 г., бр. 31, 53 и 59 от 2007 г., бр. 110 от 2008 г., бр. 36, 41, 99 и 101 от 2009 г., бр. 38, 59, 98 и 100 от 2010 г., бр. 45 и 60 от 2011 г., бр. 54, 60 и 102 от 2012 г., бр. 15 и 20 от 2013 г., бр. 47 от 2014 г., бр. 72 и 95 от 2015 г., бр. 81 и 98 от 2016 г., бр. 85, 99, 101 и 103 от 2017 г., бр. 18, 77, 84, 91 и 102 от 2018 г., бр. 13, 24, 42 и 101 от 2019 г. и бр. 28, 54 и 71 от 2020 г.)\n\n§ 1. \n\nВ чл. 6, ал. 1, изречение второ думата „наредба“ се заменя с „наредби“.\n\n§ 2. \n\nВ чл. 63 се правят следните изменения:\n\n1. В ал. 2 изречение второ се изменя така: „Съветът на директорите на държавните и общинските лечебни заведения за болнична помощ се състои от трима членове.“\n\n2. Алинея 3 се изменя така:\n\n„(3) Членовете на органите на управление и контрол на държавните и общинските лечебни заведения и на лечебните заведения с държавно и/или общинско участие в капитала, които са публични предприятия по смисъла на Закона за публичните предприятия, се избират и назначават след провеждане на конкурс по реда на Закона за публичните предприятия.“\n\n§ 3. \n\nЧлен 64 се изменя така:\n\n„Чл. 64. (1) Договорът за управление и контрол на членове на органите на управление и контрол на държавните и общинските лечебни заведения и на лечебните заведения с държавно и/или общинско участие в капитала по чл. 63, ал. 3 се сключва при условията и по реда на Закона за публичните предприятия и на правилника за прилагането му.\n\n(2) Договорът по ал. 1 се прекратява предсрочно в случаите по чл. 24 от Закона за публичните предприятия.“ \n\nЗаключителни разпоредби\n\n§ 4. \n\nВ Закона за публичните предприятия (обн., ДВ, бр. 79 от 2019 г.; изм., бр. 100 от 2019 г.) се правят следните изменения и допълнения:\n\n1. В чл. 20 ал. 3 се изменя така:\n\n„(3) Не може да бъдат управители и изпълнителни членове на съветите на директорите и на управителните съвети лица, които работят по служебно или по трудово правоотношение, освен като преподаватели във висше училище.“\n\n2. В чл. 22, ал. 2, изречение първо накрая се добавя „с изключение на съветите на директорите на държавните и общинските лечебни заведения за болнична помощ, за които се прилага разпоредбата на чл. 63, ал. 2, изречение второ от Закона за лечебните заведения“.\n\n3. В преходните и заключителните разпоредби в § 3, ал. 4 накрая се добавя „с изключение на съставите на органите за управление и контрол на публичните предприятия – лечебни заведения по чл. 63, ал. 3 от Закона за лечебните заведения, които се привеждат в съответствие с изискванията му в 16-месечен срок“.\n\n§ 5. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 44-то Народно събрание на 25 септември 2020 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание: \nЕмил Христов\n\n7086",
  "textLength": 3172,
  "scrapedAt": "2026-01-11T03:11:46.219Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}