{
  "title": "30/09/2020 Закон за ратифициране на Споразумението за принос между Република България и Европейската инвестиционна банка по отношение на Паневропейския гаранционен фонд в отговор на COVID-19 и Споразумението за гаранция при първо поискване между първоначалните гаранти и присъединяващите се впоследствие гаранти и Европейската инвестиционна банка, подписани от българска страна на 9 юли 2020 г. в София и от страна на Европейската инвестиционна банка на 24 август 2020 г. в Люксембург",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163346",
  "lawId": "163346",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза ратифициране на Споразумението за принос между Република България и Европейската инвестиционна банка по отношение на Паневропейския гаранционен фонд в отговор на COVID-19 и Споразумението за гаранция при първо поискване между първоначалните гаранти и присъединяващите се впоследствие гаранти и Европейската инвестиционна банка, подписани от българска страна на 9 юли 2020 г. в София и от страна на Европейската инвестиционна банка на 24 август 2020 г. в Люксембург\n\nЧлен единствен.\n\n Ратифицира Споразумението за принос между Република България и Европейската инвестиционна банка по отношение на Паневропейския гаранционен фонд в отговор на COVID-19 и Споразумението за гаранция при първо поискване между първоначалните гаранти и присъединяващите се впоследствие гаранти и Европейската инвестиционна банка, подписани от българска страна на 9 юли 2020 г. в София и от страна на Европейската инвестиционна банка на 24 август 2020 г. в Люксембург.\n\nЗаключителна разпоредба\n\nПараграф единствен.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 44-то Народно събрание на 30 септември 2020 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦвета Караянчева\n\n7149",
  "textLength": 1257,
  "scrapedAt": "2026-01-11T03:11:33.692Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}