{
  "title": "18/11/2020 Закон за изменение и допълнение на Закона за защита от шума в околната среда",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163348",
  "lawId": "163348",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за защита от шума в околната среда \n\n(обн., ДВ, бр. 74 от 2005 г.; изм., бр. 30 от 2006 г., бр. 41 от 2009 г., бр. 98 от 2010 г., бр. 32 от 2012 г., бр. 66 от 2013 г., бр. 98 от 2014 г., бр. 12 от 2017 г. и бр. 52 и 60 от 2019 г.)\n\n§ 1. \n\nВ чл. 5, ал. 3 след думата „водите“ се добавя „или оправомощени от тях длъжностни лица“.\n\n§ 2. \n\nВ чл. 6, ал. 2 накрая се поставя запетая и се добавя „както и мерки за определяне и запазване на тихите зони в урбанизираните територии и извън тях“. \n\n§ 3. \n\nВ чл. 7 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) С наредбата по ал. 1 се определя и информацията от стратегическите карти за шум по чл. 4 и плановете за действие по чл. 6, която се изпраща на Европейската комисия.“\n\n§ 4. \n\nВ чл. 10, ал. 1 след думата „среда“ се добавя „и глава трета от Закона за достъп до обществена информация, както и разпространението на информация за тях чрез Националния портал за пространствени данни по чл. 12, ал. 1 от Закона за достъп до пространствени данни“.\n\n§ 5. \n\nВ чл. 12 се правят следните изменения и допълнения:\n\n1. Създава се нова т. 2:\n\n„2. изпраща на Европейската комисия информация от одобрените стратегически карти за шум, определена с наредбата по чл. 7, ал. 1, и резюмета от одобрените планове за действие, като информацията се предава в електронен вид в задължителното хранилище на данни;“.\n\n2. Досегашната т. 2 става т. 3.\n\n§ 6. \n\nВ чл. 16а се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „с повече от едно жилище“ се заличават.\n\n2. В ал. 2 след думата „озвучаването“ се добавя „от физически лица или“, а след думата „предназначение“ се добавя „включително когато озвучаването се излъчва от място извън строителните граници на селищната територия или от неурбанизирана територия“.\n\n§ 7. \n\nВ чл. 16б, ал. 3, т. 5 след думата „време“ се поставя точка и текстът до края се заличава. \n\n§ 8. \n\nВ чл. 28а, ал. 1 се правят следните изменения и допълнения:\n\n1. В текста преди т. 1 думите „ал. 2 и 3“ се заменят с „ал. 1, 2 и 3“.\n\n2. В т. 1 думите „разкрит и разположен в зони и територии, предназначени за жилищно строителство, рекреационни зони и територии и зони със смесено предназначение, както и в жилищни сгради с повече от едно жилище и сгради със смесено предназначение“ се заличават, а думите „ал. 2“ се заменят с „ал. 1 и 2“.\n\n3. В т. 2 след думите „смесено предназначение“ се добавя „включително когато озвучаването се излъчва от място извън строителните граници на селищната територия или от неурбанизирана територия“.\n\n§ 9. \n\nВ чл. 28б, ал. 1 думите „проникващия шум в съответните съседни жилищни помещения, които са в непосредствена близост до обекта или граничат с него“ се заменят с „нивото на шума“.\n\n§ 10.\n\n В допълнителните разпоредби се правят следните допълнения: \n\n1. В § 1 се създава т. 26:\n\n„26. „Хранилище на данни“ е информационна система, управлявана от Европейската агенция за околна среда, в която се съдържат информация за шума в околната среда и данни, предоставени чрез националното докладване на данни и пунктовете за обмен на информация, намиращи се под контрола на държавите членки.“ \n\n2. Създава се § 1б:\n\n„§ 1б. Законът предвижда мерки по прилагането на Регламент (ЕС) № 2019/1010 на Европейския парламент и на Съвета от 5 юни 2019 г. относно привеждането в съответствие на задълженията за докладване в рамките на законодателството, свързано с околната среда, и за изменение на регламенти (ЕО) № 166/2006 и (ЕС) № 995/2010 на Европейския парламент и на Съвета, директиви 2002/49/ЕО, 2004/35/ЕО, 2007/2/ЕО, 2009/147/ЕО и 2010/63/ЕС на Европейския парламент и на Съвета, регламенти (ЕО) № 338/97 и (ЕО) № 2173/2005 на Съвета и Директива 86/278/ЕИО на Съвета (OB, L 170/115 от 25 юни 2019 г.).“\n\n§ 11.\n\n В преходните и заключителните разпоредби се правят следните изменения и допълнения: \n\n1. В § 2:\n\nа) досегашният текст става ал. 1;\n\nб) създава се ал. 2:\n\n„(2) В срок до 6 месеца от изтичането на срока по ал. 1, т. 3 министърът на околната среда и водите изпраща на Европейската комисия информацията от одобрените стратегически карти за шум съгласно чл. 12, т. 2.“ \n\n2. В § 4:\n\nа) досегашният текст става ал. 1;\n\nб) създават се ал. 2 и 3: \n\n„(2) В срок до 6 месеца от изтичането на срока по ал. 1, т. 3 министърът на околната среда и водите изпраща на Европейската комисия резюметата от одобрените планове за действие съгласно чл. 12, т. 2.\n\n(3) Преразглежданията, актуализациите и одобряването на плановете за действие по чл. 6, които съгласно ал. 1, т. 3 трябва да се извършат до 18 юли 2023 г., се извършват в срок до 18 юли 2024 г.“\n\n3. В § 5:\n\nа) досегашният текст става ал. 1;\n\nб) създава се ал. 2:\n\n„(2) Предоставянето на плановете за действие по чл. 6, което съгласно ал. 1, т. 3 трябва да се извърши до 31 октомври 2023 г., се извършва в срок до 31 октомври 2024 г.“\n\nЗаключителна разпоредба\n\n§ 12.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 44-то Народно събрание на 18 ноември 2020 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n \nЦвета Караянчева\n\n8973",
  "textLength": 5154,
  "scrapedAt": "2026-01-11T03:07:56.667Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}