{
  "title": "28/01/2021 Закон за изменение и допълнение на Закона за мерките и действията по време на извънредното положение, обявено с решение на Народното събрание от 13 март 2020 г., и за преодоляване на последиците",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163486",
  "lawId": "163486",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за мерките и действията по време на извънредното положение, обявено с решение на Народното събрание от 13 март 2020 г., и за преодоляване на последиците \n\n(обн., ДВ, бр. 28 от 2020 г.; изм., бр. 34, 38, 44, 55, 60, 64, 71, 92 и 98 от 2020 г.; Решение № 15 на Конституционния съд от 2020 г. – бр. 101 от 2020 г.; изм., бр. 103, 105, 107 и 109 от 2020 г.)\n\n§ 1. \n\nСъздава се чл. 28:\n\n„Чл. 28. (1) При произвеждане на избори през 2021 г. по време на извънредна епидемична обстановка министърът на здравеопазването съгласувано с главния държавен здравен инспектор въвежда противоепидемични мерки, свързани с изборния процес. \n\n(2) Централната избирателна комисия въз основа на противоепидемичните мерки по ал. 1 с решение определя организацията на изборите и гласуването на избирателите, включително на избирателите, поставени под задължителна карантина или задължителна изолация съгласно Закона за здравето. \n\n(3) Избирателите, поставени под задължителна карантина или задължителна изолация съгласно Закона за здравето, гласуват с подвижни избирателни кутии по смисъла на глава четиринадесета, раздел IX от Изборния кодекс при спазване на всички противоепидемични мерки. Срокът за подаване на заявленията за гласуване с подвижна избирателна кутия е не по-късно от три дни преди изборния ден. Органите по чл. 23, ал. 1 от Изборния кодекс вписват избирателите по изречение първо в списъка за гласуване с подвижна избирателна кутия след извършване на проверка в съответната регионална здравна инспекция, за което се изготвя справка. \n\n(4) Броят на членовете на секционна избирателна комисия по ал. 3 е не по-малък от трима членове, назначени при спазване изискванията на Изборния кодекс.\n\n(5) Решението по ал. 2 се обявява по реда на чл. 57, ал. 2 от Изборния кодекс и може да се обжалва пред Върховния административен съд по реда на чл. 58 от същия кодекс. \n\n(6) При произвеждане на избори през 2021 г. по време на извънредна епидемична обстановка с решение на Централната избирателна комисия броят на членовете на секционна избирателна комисия извън страната може да бъде не по-малък от трима членове, назначени при спазване изискванията на Изборния кодекс.\n\n(7) Министерският съвет обезпечава изборния процес с всички необходими средства за защита, като разходите за тях се включват в план-сметката за изборите. \n\n(8) Мероприятията, свързани с предизборна агитация, се провеждат при спазване на въведените противоепидемични мерки.\n\n(9) Централната избирателна комисия провежда разяснителна и обучителна кампания за гласуването по време на извънредна епидемична обстановка.“\n\n§ 2. \n\nВ § 10 от преходните и заключителните разпоредби се правят следните изменения и допълнения: \n\n1. Създава се нова ал. 3:\n\n„(3) При произвеждане на избори през 2021 г. по време на извънредна епидемична обстановка избирателите удостоверяват самоличността си пред секционните избирателни комисии в страната и извън страната с лична карта или паспорт, съответно с удостоверение за пребиваване в Република България за граждани на друга държава – членка на Европейския съюз, независимо от изтичането на сроковете по ал. 1 или 2, като не се изисква удостоверение за издаване на лични документи по чл. 263 от Изборния кодекс.“ \n\n2. Досегашните ал. 3 и 4 стават съответно ал. 4 и 5.\n\nЗаключителни разпоредби\n\n§ 3. \n\nВ преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за хазарта (ДВ, бр. 69 от 2020 г.) се правят следните изменения и допълнения: \n\n1. В § 86, ал. 1 и 2 цифрата „6“ се заменя с „9“. \n\n2. В § 87, ал. 2 след думите „издадените лицензи“ се добавя „който изтича след 1 януари 2020 г.“.\n\n§ 4. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 44-то Народно събрание на 28 януари 2021 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦвета Караянчева\n\n577",
  "textLength": 3903,
  "scrapedAt": "2026-01-11T03:22:24.215Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}