{
  "title": "21/01/2021 Закон за ратифициране на Споразумението за въздушен транспорт между Съединените американски щати, от една страна, Европейския съюз и неговите държави членки, от друга страна, Исландия, от трета страна, и Кралство Норвегия, от четвърта страна, и на Допълнителното споразумение между Европейския съюз и неговите държави членки, от една страна, Исландия, от друга страна, и Кралство Норвегия, от трета страна, за прилагане на Споразумението за въздушен транспорт между Съединените американски щати, от една страна, Европейския съюз и неговите държави членки, от друга страна, Исландия, от трета страна, и Кралство Норвегия, от четвърта страна, подписани на 17 юни 2011 г. в Брюксел, Кралство Белгия",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163451",
  "lawId": "163451",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза ратифициране на Споразумението за въздушен транспорт между Съединените американски щати, от една страна, Европейския съюз и неговите държави членки, от друга страна, Исландия, от трета страна, и Кралство Норвегия, от четвърта страна, и на Допълнителното споразумение между Европейския съюз и неговите държави членки, от една страна, Исландия, от друга страна, и Кралство Норвегия, от трета страна, за прилагане на Споразумението за въздушен транспорт между Съединените американски щати, от една страна, Европейския съюз и неговите държави членки, от друга страна, Исландия, от трета страна, и Кралство Норвегия, от четвърта страна, подписани на 17 юни 2011 г. в Брюксел, Кралство Белгия\n\nЧлен единствен.\n\n Ратифицира Споразумението за въздушен транспорт между Съединените американски щати, от една страна, Европейския съюз и неговите държави членки, от друга страна, Исландия, от трета страна, и Кралство Норвегия, от четвърта страна, и Допълнителното споразумение между Европейския съюз и неговите държави членки, от една страна, Исландия, от друга страна, и Кралство Норвегия, от трета страна, за прилагане на Споразумението за въздушен транспорт между Съединените американски щати, от една страна, Европейския съюз и неговите държави членки, от друга страна, Исландия, от трета страна, и Кралство Норвегия, от четвърта страна, подписани на 17 юни 2011 г. в Брюксел, Кралство Белгия.\n\nЗаключителна разпоредба\n\nПараграф единствен. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 44-то Народно събрание на 21 януари 2021 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦвета Караянчева\n\n394",
  "textLength": 1694,
  "scrapedAt": "2026-01-11T03:23:15.144Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}