{
  "title": "11/02/2021 Закон за изменение и допълнение на Закона за административното регулиране на икономическите дейности, свързани с нефт и продукти от нефтен произход",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163471",
  "lawId": "163471",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН \n\nза изменение и допълнение на Закона за административното регулиране на икономическите дейности, свързани с нефт и продукти от нефтен произход \n\n(обн., ДВ, бр. 62 от 2018 г.; изм., бр. 13, 17 и 83 от 2019 г. и бр. 9, 28 и 51 от 2020 г.)\n\n§ 1. \n\nВ чл. 8, ал. 2, т. 2, буква „б“, подточка „аа“ след думите „Закона за устройство на територията“ се добавя „с изключение на вътрешните обекти, обслужващи строеж първа, втора и трета категория или находище за добив на подземни богатства, и/или обект за преработка на подземни богатства по смисъла на Закона за подземните богатства или обслужващи дейността на превозвач по смисъла на Закона за автомобилните превози, който притежава лиценз за извършване на превоз на пътници или товари на територията на Република България, или лиценз за извършване на международен превоз на пътници или товари – лиценз на Общността“.\n\n§ 2. \n\nВ чл. 17, ал. 2, т. 8 след думите „Закона за устройство на територията“ се добавя „или декларация от заявителя, че вътрешният обект е трайно прикрепен към земята, когато същият обслужва строеж първа, втора и трета категория или находище за добив на подземни богатства, и/или обект за преработка на подземни богатства по смисъла на Закона за подземните богатства или обслужва дейността на превозвач по смисъла на Закона за автомобилните превози, който притежава лиценз за извършване на превоз на пътници или товари на територията на Република България, или лиценз за извършване на международен превоз на пътници или товари – лиценз на Общността“.\n\n§ 3. \n\nВ допълнителните разпоредби в § 1 т. 8 се изменя така:\n\n„8. „Представителна браншова организация“ е сдружение с нестопанска цел, в което членуват икономически оператори, осъществяващи не по-малко от 20 на сто от пазара с търговията на нефт и продукти от нефтен произход общо на едро и дребно в страната, съгласно официалните данни на Националния статистически институт, и чиито членове са изпълнили задълженията си за предходната година, при наличие на такива, за създаване на запаси за извънредни ситуации по смисъла на Закона за запасите от нефт и нефтопродукти. Последното условие се удостоверява от Държавна агенция „Държавен резерв и военновременни запаси“, като в случаи на неизпълнение делът на съответния член не се включва в общото изчисление на пазарния дял на операторите, членуващи в сдружението.“\n\nПреходни и заключителни разпоредби\n\n§ 4. \n\nЗапочналите и неприключени до влизането в сила на този закон производства по регистрация се довършват по новия ред.\n\n§ 5. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 44-то Народно събрание на 11 февруари 2021 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цвета Караянчева\n\n930",
  "textLength": 2760,
  "scrapedAt": "2026-01-11T03:20:38.134Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}