{
  "title": "26/02/2021 Закон за изменение и допълнение на Закона за мерките срещу изпирането на пари",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163473",
  "lawId": "163473",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за мерките срещу изпирането на пари \n\n(обн., ДВ, бр. 27 от 2018 г.; изм., бр. 94 от 2018 г., бр. 17, 34, 37, 42 и 94 от 2019 г., бр. 18 и 69 от 2020 г. и бр. 7 от 2021 г.)\n\n§ 1. \n\nВ чл. 4 се правят следните изменения и допълнения:\n\n1. В т. 1 след думите „Българската народна банка“ се поставя запетая и се добавя „когато извършва операции и сделки с неограничен кръг лица,“.\n\n2. Точка 5 се изменя така:\n\n„5. застрахователи и застрахователни посредници със седалище в Република България, които са получили лиценз при условията и по реда на Кодекса за застраховането, когато извършват дейност по един или повече от класовете застраховки по раздел I на приложение № 1 към Кодекса за застраховането; застрахователи и застрахователни посредници, които са получили лиценз в друга държава членка, които осъществяват дейност на територията на Република България, когато извършват дейност по един или повече от класовете застраховки по раздел I на приложение № 1 към Кодекса за застраховането; застрахователи със седалище в държави, различни от държава членка, получили лиценз от Комисията за финансов надзор да осъществяват дейност в Република България чрез клон, когато извършват дейност по един или повече от класовете застраховки по раздел I на приложение № 1 към Кодекса за застраховането;“.\n\n3. В т. 9 след думата „лиценз“ се поставя запетая, а думите „и разрешение“ се заменят с „разрешение или са регистрирани“.\n\n4. В т. 10 след думата „лиценз“ се добавя „или са регистрирани“.\n\n5. Точки 22, 23, 24, 25 и 27 се отменят.\n\n6. В т. 29 думата „спортни“ се заменя с „футболни“.\n\n7. Точки 30, 31, 33 и 34 се отменят.\n\n§ 2. \n\nВ чл. 8 ал. 3 се изменя така:\n\n„(3) Органът за надзор по ал. 1 уведомява Европейския банков орган в случаите по чл. 7, ал. 2. В тези случаи могат да се предприемат координирани действия за намиране на решение. При преценката по въпроса кои трети държави не позволяват или ограничават прилагането на мерките по този закон и на правилника за прилагането му се вземат предвид всички правни ограничения, които могат да възпрепятстват правилното прилагане на тези мерки, включително изискванията за опазване на тайна, защитата на личните данни и други предписания, ограничаващи обмена на информация, които може да са от значение за тази цел.“\n\n§ 3. \n\nВ чл. 13 ал. 3 и 4 се отменят.\n\n§ 4. \n\nВ чл. 15, ал. 1 думите „издаването на постановление за възлагане по чл. 13, ал. 4“ и запетаята пред тях се заличават.\n\n§ 5. \n\nВ чл. 17, ал. 4 т. 3 се отменя.\n\n§ 6. \n\nВ чл. 48, ал. 2 след думите „изпиране на пари“ се добавя „или финансиране на тероризъм“.\n\n§ 7. \n\nВ чл. 78 се правят следните изменения:\n\n1. В ал. 1 думите „Централен депозитар“ – АД, предоставя“ се заменят с „Централните депозитари на ценни книжа, получили лиценз от Комисията за финансов надзор при условията и по реда на Регламент (ЕС) № 909/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. за подобряване на сетълмента на ценни книжа в Европейския съюз и за централните депозитари на ценни книжа, както и за изменение на директиви 98/26/ЕО и 2014/65/ЕС и Регламент (ЕС) № 236/2012 (ОВ, L 257/1 от 28 август 2014 г.), предоставят“.\n\n2. Алинея 3 се изменя така:\n\n„(3) Критериите за предоставяне на информацията по ал. 1 се определят съвместно от председателя на Комисията за финансов надзор и от председателя на Държавна агенция „Национална сигурност“.“\n\n§ 8. \n\nВ чл. 83, ал. 1 след думите „наричан по-нататък „Регламент (ЕС) 2016/679“ се поставя запетая и се добавя „Регламент (ЕС) 2018/1725 на Европейския парламент и на Съвета от 23 октомври 2018 г. относно защитата на физическите лица във връзка с обработването на лични данни от институциите, органите, службите и агенциите на Съюза и относно свободното движение на такива данни и за отмяна на Регламент (ЕО) № 45/2001 и Решение № 1247/2002/ЕО (ОВ, L 295/39 от 21 ноември 2018 г.)“.\n\n§ 9. \n\nВ чл. 87, ал. 1 след думата „факти“ се добавя „и обстоятелства“.\n\n§ 10.\n\n В чл. 88 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава изречение второ: „Органите на Националната агенция за приходите и митническите органи са длъжни да предоставят информация на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ незабавно, ако при осъществяване на законоустановените си функции установят факти и обстоятелства, които може да са свързани с изпиране на пари.“\n\n2. В ал. 2 думите „държавните органи“ се заменят с „органите“.\n\n§ 11.\n\n В чл. 97, ал. 4 думите „Европейските надзорни органи“ се заменят с „Европейския банков орган“.\n\n§ 12.\n\n В чл. 101 се правят следните изменения:\n\n1. В ал. 3 думите „и представяне“ се заличават.\n\n2. В ал. 5 думите „19, 20, 25 и 27 – 29“ се заменят с „20, 28 и 29“.\n\n3. В ал. 6 думите „19, 20, 25, 27 и 29“ се заменят с „20 и 29“.\n\n4. В ал. 8, изречение второ думите „или презастрахователя“ се заличават.\n\n5. В ал. 9 думите „Доставчиците на платежни услуги, застрахователите и презастрахователите“ се заменят с ,,Доставчиците на платежни услуги и застрахователите“.\n\n6. В ал. 10 думите „застрахователи и презастрахователи по ал. 9“ се заменят със „застрахователи по ал. 9“, а думите „застрахователя или презастрахователя, за когото извършват застрахователно или презастрахователно посредничество“ се заменят със „застрахователя, за когото извършват застрахователно посредничество“.\n\n§ 13.\n\n В чл. 107 се правят следните изменения и допълнения:\n\n1. В ал. 1, 2 и 3 думите „12 – 27 и 29 – 32“ се заменят с „12 – 18, 20, 21, 26, 29, 32 и 39“.\n\n2. В ал. 4 думите „лицата, които осъществяват контрола по ал. 2, както и за“ се заличават, а накрая се поставя запетая и се добавя „когато са определени такива“.\n\n§ 14.\n\n В чл. 108, ал. 6 се правят следните изменения:\n\n1. В т. 1, буква „б“ думите „установени на територията на Република България клонове“ се заменят с „дейността, осъществявана чрез клонове или представители на територията на Република България“.\n\n2. Точка 2 се изменя така:\n\n„2. Комисията за финансов надзор и нейните органи – по отношение на лицата по чл. 4, т. 5 и 8 – 11;“.\n\n§ 15.\n\n В чл. 108а, ал. 5 думите „европейските надзорни органи“ се заменят с „Европейския банков орган“.\n\n§ 16.\n\n В чл. 109, ал. 1 в текста преди т. 1 думите „ал. 3 и 6“ се заменят с „ал. 3, 4 и 6“.\n\n§ 17.\n\n В чл. 110, ал. 3 думите „ал. 3 и 6“ се заменят с „ал. 3, 4 и 6“.\n\n§ 18.\n\n В чл. 111, ал. 1 след думите „ал. 3“ се добавя „и 4“.\n\n§ 19.\n\n В чл. 115, ал. 1 думите „ал. 3 или 6“ се заменят с „ал. 3, 4 или 6“.\n\n§ 20.\n\n В чл. 122, ал. 7 думите „Европейските надзорни органи“ се заменят с „Европейския банков орган“.\n\n§ 21.\n\n В чл. 123, ал. 1, изречение първо след думите „Националната агенция за приходите“ съюзът „или“ се заменя със запетая, а думите „и Комисията за финансов надзор“ се заменят с „или от определените от органите на Комисията за финансов надзор длъжностни лица“.\n\n§ 22.\n\n В чл. 123a т. 6 се изменя така:\n\n„6. степента на съдействие, което физическото или юридическото лице оказва на контролните органи на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ и на Националната агенция за приходите, на определените длъжностни лица на Българската народна банка или на определените от органите на Комисията за финансов надзор длъжности лица;“.\n\n§ 23.\n\n В глава десета се създава чл. 128:\n\n„Чл. 128. Органите, които упражняват контрол за спазване на изискванията на този закон, Закона за мерките срещу финансирането на тероризма и актовете по прилагането им от лицата по чл. 4, т. 1 – 6 и т. 8 – 10, както и председателят на Държавна агенция „Национална сигурност“ или оправомощено от него лице могат да сключват писмени споразумения с компетентните органи за надзор на държавите членки за целите на сътрудничеството и обмена на информация за целите на Директива (ЕС) 2015/849.“\n\n§ 24.\n\n В допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 1:\n\nа) в т. 6 накрая се добавя „или държава – страна по Споразумението за Европейското икономическо пространство“;\n\nб) в т. 11 след думите „Комисията за финансов надзор“ се добавя „и нейните органи“;\n\nв) в т. 20 думите „членка на Европейския съюз“ се заменят с „държава членка по смисъла на т. 6“;\n\nг) създава се т. 26:\n\n„26. „Годишен оборот“ по смисъла на чл. 98, ал. 4 на лице по чл. 4, т. 28 е общият оборот на лицето, който включва сумата от приходите, посочени в раздел І „Приходи от дейността“ от Отчета за приходи и разходи от нестопанска дейност (приложение № 2 към Национален счетоводен стандарт 9), и общо приходи от оперативната дейност, посочени в Отчета за приходи и разходи от стопанска дейност (приложение № 2 към Национален счетоводен стандарт 1), ако е изготвян такъв.“\n\n2. В § 3 след думите „(ОВ, L 141/73 от 5 юни 2015 г.)“ се поставя запетая, думите „и изискванията на“ се заличават, а накрая се добавя „и Директива (ЕС) 2019/2177 на Европейския парламент и на Съвета от 18 декември 2019 г. за изменение на Директива 2009/138/ЕО относно започването и упражняването на застрахователна и презастрахователна дейност (Платежоспособност II), Директива 2014/65/ЕС относно пазарите на финансови инструменти и Директива (ЕС) 2015/849 за предотвратяване използването на финансовата система за целите на изпирането на пари и финансирането на тероризма (ОВ, L 334/155 от 27 декември 2019 г.)“.\n\nЗаключителни разпоредби\n\n§ 25.\n\n В Закона за мерките срещу финансирането на тероризма (обн., ДВ, бр. 16 от 2003 г.; изм., бр. 31 от 2003 г., бр. 19 от 2005 г., бр. 59 от 2006 г., бр. 92 и 109 от 2007 г., бр. 28 и 36 от 2008 г., бр. 33 и 57 от 2011 г., бр. 38 и 102 от 2012 г., бр. 27 и 81 от 2016 г., бр. 7 и 27 от 2018 г., бр. 42 и 94 от 2019 г. и бр. 69 от 2020 г.) се правят следните изменения и допълнения:\n\n1. В чл. 9, ал. 6:\n\nа) създава се ново изречение второ: „Органите на Националната агенция за приходите и митническите органи са длъжни да предоставят информация на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ незабавно, ако при осъществяване на законоустановените си функции установят факти и обстоятелства, които може да са свързани с финансиране на тероризъм.“;\n\nб) досегашното изречение второ става изречение трето.\n\n2. В чл. 15:\n\nа) в ал. 5, т. 1 навсякъде думите „и 12 – 35“ се заменят с „и 12 – 39“;\n\nб) в ал. 10, изречение пето думите „Европейските надзорни органи“ се заменят с „Европейския банков орган“.\n\n3. В чл. 16, ал. 1, изречение първо след думите „Националната агенция за приходите“ съюзът „или“ се заменя със запетая, а думите „и Комисията за финансов надзор“ се заменят с „или от определените от органите на Комисията за финансов надзор длъжностни лица“. \n\n§ 26.\n\n В Закона за Комисията за финансов надзор (обн., ДВ, бр. 8 от 2003 г.; изм., бр. 31, 67 и 112 от 2003 г., бр. 85 от 2004 г., бр. 39, 103 и 105 от 2005 г., бр. 30, 56, 59 и 84 от 2006 г., бр. 52, 97 и 109 от 2007 г., бр. 67 от 2008 г., бр. 24 и 42 от 2009 г., бр. 43 и 97 от 2010 г., бр. 77 от 2011 г., бр. 21, 38, 60, 102 и 103 от 2012 г., бр. 15 и 109 от 2013 г., бр. 34, 62 и 102 от 2015 г., бр. 42 и 76 от 2016 г.; Решение № 10 на Конституционния съд от 2017 г. – бр. 57 от 2017 г.; изм., бр. 62, 92, 95 и 103 от 2017 г., бр. 7, 15, 24, 27, 77 и 101 от 2018 г., бр. 12, 17, 42, 83, 94 и 102 от 2019 г. и бр. 26 и 64 от 2020 г.) в чл. 15, ал. 1, т. 20 думите „чл. 4, т. 8 – 10, 30 и 31“ се заменят с „чл. 4, т. 8 – 10“.\n\nЗаконът е приет от 44-то Народно събрание на 26 февруари 2021 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦвета Караянчева\n\n1310",
  "textLength": 11463,
  "scrapedAt": "2026-01-11T03:16:28.006Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}