{
  "title": "17/02/2021 Закон за допълнение на Наказателно-процесуалния кодекс",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163448",
  "lawId": "163448",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза допълнение на Наказателно-процесуалния кодекс \n\n(обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г., бр. 21 от 2014 г., бр. 14, 24, 41, 42, 60, 74 и 79 от 2015 г., бр. 32, 39, 62, 81 и 95 от 2016 г., бр. 13, 63 и 101 от 2017 г., бр. 7 и 44 от 2018 г.; Решение № 14 на Конституционния съд от 2018 г. – бр. 87 от 2018 г.; изм., бр. 96 от 2018 г., бр. 7, 16 и 83 от 2019 г., бр. 98, 103 и 110 от 2020 г. и бр. 9 от 2021 г.)\n\n§ 1. \n\nВ чл. 46 се създава ал. 8:\n\n„(8) Разпоредбите на ал. 4, 5 и 7 не се прилагат, когато се извършва разследване или отделни действия по разследването и други процесуални действия от прокурора по разследването срещу главния прокурор или негов заместник.“\n\n§ 2. \n\nВ чл. 194 се създават ал. 6 и 7:\n\n„(6) Разследването по дела за престъпления, извършени от главния прокурор или негов заместник, се провежда от прокурора по разследването срещу главния прокурор или негов заместник.\n\n(7) Прокурорът по разследването срещу главния прокурор или негов заместник може да възлага отделни действия по разследването на следовател от следствения отдел в специализираната прокуратура.“\n\n§ 3. \n\nВ чл. 200, изречение второ след думата „прокурори“ се поставя запетая и се добавя „както и на постановленията на прокурора по разследването срещу главния прокурор или негов заместник“.\n\n§ 4. \n\nСъздава се чл. 213а:\n\n„Отказ на прокурора по разследването срещу главния прокурор или негов заместник да образува досъдебно производство\n\nЧл. 213а. (1) Прокурорът по разследването срещу главния прокурор или негов заместник може да откаже да образува досъдебно производство, за което уведомява пострадалия или неговите наследници, ощетеното юридическо лице и лицето, направило съобщението.\n\n(2) Постановлението подлежи на обжалване пред специализирания наказателен съд в седемдневен срок от получаването на преписа.\n\n(3) Специализираният наказателен съд разглежда делото еднолично в закрито заседание не по-късно от един месец от постъпването на материалите по преписката, като се произнася с определение.\n\n(4) При отмяна на постановлението съдът може да дава само мотивирани указания относно прилагането на закона, без да се засяга вътрешното убеждение на прокурора.\n\n(5) При отмяна на постановлението съдът указва какви действия и за установяване или проверка на какви факти следва да се извършат.\n\n(6) Определението по ал. 3 може да се протестира от прокурора и да се обжалва от пострадалия или неговите наследници, ощетеното юридическо лице и лицето, направило съобщението, пред апелативния специализиран наказателен съд в седемдневен срок от съобщаването му.\n\n(7) Апелативният специализиран наказателен съд се произнася в състав от трима съдии в закрито заседание с определение, което е окончателно.\n\n(8) Съдът може да отмени повторно постановление за отказ само когато дадените по реда на ал. 5 указания не са изпълнени.“\n\n§ 5. \n\nВ чл. 243 се създава ал. 13:\n\n„(13) Алинея 10 не се прилага за постановленията на прокурора по разследването срещу главния прокурор или негов заместник.“\n\n§ 6. \n\nВ чл. 411а, ал. 4 накрая се поставя запетая и се добавя „както и делата от компетентност на прокурора по разследването срещу главния прокурор или негов заместник“.\n\n§ 7. \n\nВ чл. 411в, ал. 1 след думата „прокуратура“ се поставя запетая и се добавя „прокурорът по разследването срещу главния прокурор или негов заместник“.\n\nПреходни и заключителни разпоредби\n\n§ 8. \n\nВ срок до три месеца от влизането в сила на този закон Висшият съдебен съвет провежда процедурата за избор на прокурор по разследването срещу главния прокурор или негов заместник.\n\n§ 9. \n\nВ Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1, 23, 32, 45, 81 и 82 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 20, 50 и 81 от 2012 г., бр. 15, 17, 30, 52, 66, 70 и 71 от 2013 г., бр. 19, 21, 53, 98 и 107 от 2014 г., бр. 14 от 2015 г., бр. 28, 39, 50, 62 и 76 от 2016 г., бр. 13 от 2017 г.; Решение № 1 на Конституционния съд от 2017 г. – бр. 14 от 2017 г.; изм., бр. 63, 65, 85, 90 и 103 от 2017 г., бр. 7, 15, 49 и 77 от 2018 г., бр. 17 от 2019 г.; Решение № 2 на Конституционния съд от 2019 г. – бр. 19 от 2019 г.; изм., бр. 29, 64 и 83 от 2019 г. и бр. 11, 86, 103, 109 и 110 от 2020 г.) се правят следните изменения и допълнения:\n\n1. В чл. 30, ал. 2 се създава т. 21:\n\n„21. избира прокурор по разследването срещу главния прокурор или негов заместник.“\n\n2. В чл. 136:\n\nа) създава се нова ал. 2:\n\n„(2) Прокурорът по разследването срещу главния прокурор или негов заместник е част от Прокуратурата на Република България. Той участва в производствата по делата от компетентността му пред специализирания наказателен съд, апелативния специализиран наказателен съд и Върховния касационен съд.“;\n\nб) досегашните ал. 2 и 3 стават съответно ал. 3 и 4;\n\nв) досегашната ал. 4 става ал. 5 и в нея думите „ал. 3“ се заменят с „ал. 4“;\n\nг) досегашните ал. 5, 6, 7 и 8 стават съответно ал. 6, 7, 8 и 9;\n\nд) досегашната ал. 9 става ал. 10 и в нея думите „ал. 3 – 5“ се заменят с „ал. 4 – 6“;\n\nе) създава се ал. 11:\n\n„(11) Разпоредбите на ал. 4 – 6 не се прилагат за дейността на прокурора по разследването срещу главния прокурор или негов заместник.“\n\n3. В чл. 138, т. 6 думите „ал. 5“ се заменят с „ал. 6“.\n\n4. В чл. 139 се създава ал. 4:\n\n„(4) Алинея 2 не се прилага за актовете на прокурора по разследването срещу главния прокурор или негов заместник.“\n\n5. В чл. 143 се създава ал. 9:\n\n„(9) Алинеи 1 – 7 не се прилагат за всички актове и действия на прокурора по разследването срещу главния прокурор или негов заместник.“\n\n6. В чл. 144 се създава ал. 3:\n\n„(3) Когато прокурорът по разследването срещу главния прокурор или негов заместник е във фактическа невъзможност да извърши неотложно действие по разследването, административният ръководител на специализираната прокуратура определя прокурор от същата прокуратура на принципа на случайния подбор, който да го извърши.“\n\n7. В чл. 170 се създава ал. 6:\n\n„(6) За прокурор по разследването срещу главния прокурор или негов заместник се назначава прокурор със стаж по чл. 164, ал. 7, с придобит статут на несменяемост, с високи професионални и нравствени качества, с положителна комплексна оценка „много добра“ от последното атестиране, на когото през последните 5 години не е било налагано някое от дисциплинарните наказания по чл. 308, ал. 1, т. 3, 4, 5 или 6 с влязло в сила решение.“\n\n8. Създава се чл. 173а:\n\n„Чл. 173а. (1) Процедурата за избор на кандидат за прокурор по разследването срещу главния прокурор или негов заместник се открива от пленума на Висшия съдебен съвет не по-рано от три месеца и не по-късно от един месец преди изтичането на мандата или в 7-дневен срок от настъпване на обстоятелство по чл. 175, ал. 1.\n\n(2) Предложения за кандидатури за прокурор по разследването срещу главния прокурор или негов заместник в 7-дневен срок от приемане на решението за откриване на процедурата може да правят:\n\n1. не по-малко от шестима от членовете на пленума на Висшия съдебен съвет;\n\n2. кандидатът за заемане на длъжността.\n\n(3) Предложенията се придружават от подробни писмени мотиви, кадрова справка за кандидата по образец, утвърден от пленума на Висшия съдебен съвет, и писмено съгласие на кандидата. Всички представени документи се публикуват на интернет страницата на Висшия съдебен съвет не по-късно от 14 дни преди публичното изслушване.\n\n(4) Пленумът на Висшия съдебен съвет обявява датата, часа и мястото за изслушване за всеки кандидат най-малко 7 дни преди провеждането му. Изслушванията се провеждат по азбучен ред. Те са публични и се излъчват в реално време чрез интернет страницата на Висшия съдебен съвет.\n\n(5) Юридически лица с нестопанска цел, определени за извършване на общественополезна дейност, професионалните организации на съдиите, прокурорите и следователите, висши училища и научни организации не по-късно от 7 дни преди изслушването могат да представят на Висшия съдебен съвет становища за кандидата, включващи и въпроси, които да му бъдат поставяни. Анонимни становища и сигнали не се разглеждат. Представените становища и въпроси се публикуват на интернет страницата на Висшия съдебен съвет в срок до три дни след представянето им при спазване на изискванията за защита на личните данни.\n\n(6) Комисията по атестирането и конкурсите и Комисията по професионална етика към прокурорската колегия на Висшия съдебен съвет изготвят доклади за професионалните и нравствените качества на кандидатите. Докладите съдържат заключение относно:\n\n1. законовите изисквания за заемане на длъжността;\n\n2. наличието на данни, които поставят под съмнение нравствените качества на кандидата, неговата квалификация, опит и професионални качества;\n\n3. специфичната подготовка, качествата и мотивацията за съответната длъжност.\n\n(7) Докладът на всяка комисия се публикува на интернет страницата на Висшия съдебен съвет най-малко 7 дни преди гласуването на съответния кандидат.\n\n(8) Пленумът на Висшия съдебен съвет приема решението за избор на кандидат с мнозинство не по-малко от петнадесет гласа с явно гласуване.\n\n(9) Когато при първото гласуване никой от кандидатите не е получил петнадесет или повече от гласовете на членовете на пленума на Висшия съдебен съвет, изборът продължава за двамата кандидати, получили най-много гласове.\n\n(10) Прокурорът по разследването срещу главния прокурор или негов заместник се избира за срок от 5 години, без право на повторно избиране.\n\n(11) При изтичане на мандата или предсрочното му прекратяване на основание чл. 129, ал. 3, т. 2 от Конституцията на Република България прокурорът по разследването срещу главния прокурор или негов заместник, подал молба до съответната колегия на Висшия съдебен съвет в 14-дневен срок от деня на изтичане или предсрочно прекратяване на мандата, се назначава на заеманата преди избора длъжност, на равна по степен длъжност или на длъжност с една степен по-висока от заеманата преди избора в органите на съдебната власт.“\n\n9. В чл. 175:\n\nа) създава се нова ал. 6:\n\n„(6) Основанието за предсрочно освобождаване на прокурора по разследването срещу главния прокурор или негов заместник се установява от пленума на Висшия съдебен съвет с решение, прието по реда за избора му.“;\n\nб) досегашните ал. 6 и 7 стават съответно ал. 7 и 8.\n\n10. В чл. 308, ал. 2 в текста преди т. 1 след думата „съвет“ се добавя „и на прокурора по разследването срещу главния прокурор или негов заместник“.\n\n11. В чл. 311, т. 4 накрая се добавя „и на прокурора по разследването срещу главния прокурор или негов заместник“.\n\n12. В чл. 312, ал. 2 след думите „член на Висшия съдебен съвет“ се добавя „и прокурора по разследването срещу главния прокурор или негов заместник“.\n\n§ 10.\n\n В Закона за защита на лица, застрашени във връзка с наказателно производство (обн., ДВ, бр. 103 от 2004 г.; изм., бр. 82 от 2006 г., бр. 33 и 66 от 2008 г., бр. 82 от 2009 г., бр. 21 и 53 от 2014 г., бр. 44 от 2018 г., бр. 17 от 2019 г. и бр. 11 от 2020 г.) в допълнителната разпоредба в § 1 думите „личната физическа охрана, при условията и по реда на Наказателно-процесуалния кодекс“ се заменят с „охрана“.\n\nЗаконът е приет от 44-то Народно събрание на 29 януари 2021 г. и на 17 февруари 2021 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦвета Караянчева\n\n1057",
  "textLength": 11580,
  "scrapedAt": "2026-01-11T03:19:02.763Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}