{
  "title": "03/02/2021 Закон за изменение и допълнение на Закона за възстановяване и преструктуриране на кредитни институции и инвестиционни посредници",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163413",
  "lawId": "163413",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за възстановяване и преструктуриране на кредитни институции и инвестиционни посредници \n\n(обн., ДВ, бр. 62 от 2015 г.; изм., бр. 59 от 2016 г., бр. 85, 91 и 97 от 2017 г., бр. 15, 20 и 106 от 2018 г. и бр. 37 от 2019 г.)\n\n§ 1. \n\nВ чл. 1, ал. 1 в текста преди т. 1 накрая се добавя „следните субекти“.\n\n§ 2. \n\nВ чл. 2 се създава ал. 5:\n\n„(5) Консултациите между органа за преструктуриране по ал. 1 и компетентния орган, предвидени в този закон, се извършват чрез обмен на информация и становища между звеното по ал. 2 и Управление „Банков надзор“ на БНБ, освен ако изрично е предвидено друго.“\n\n§ 3. \n\nВ чл. 3 се правят следните изменения и допълнения:\n\n1. В ал. 3:\n\nа) в изречение първо думите „В правилника“ се заменят с „Във вътрешните правила“;\n\nб) в изречение второ думите „Правилата за работа“ се заменят с „Вътрешните правила“.\n\n2. Създава се ал. 5:\n\n„(5) Консултациите между органа за преструктуриране по ал. 1 и компетентния орган, предвидени в този закон, се извършват чрез обмен на информация и становища между звеното по ал. 2 и Управление „Надзор на инвестиционната дейност“ на Комисията, освен когато изрично е предвидено друго.“\n\n§ 4. \n\nВ чл. 6, ал. 1, изречение второ думите „чл. 15, ал. 1, т. 6“ се заменят с „чл. 14, ал. 3, т. 14“.\n\n§ 5. \n\nВ чл. 14 се правят следните изменения и допълнения: \n\n1. Създават се нови ал. 12 и 13:\n\n„(12) Органът за преструктуриране преглежда и актуализира плана за преструктуриране и след изпълнение на действия по преструктуриране, както и след упражняване на правомощия за обезценяване или преобразуване на капиталови инструменти.\n\n(13) При прегледа и актуализацията на плана по ал. 12 органът за преструктуриране определя крайните срокове за изпълнение на изискванията, определени съгласно чл. 70 или 70а или съгласно чл. 69а, ал. 7 – 10, съответно чл. 69а, ал. 11 – 13 или чл. 69а, ал. 16, като взема предвид срока за изпълнение на препоръката на компетентния орган за допълнителен собствен капитал по чл. 79г, ал. 3 от Закона за кредитните институции.“ \n\n2. Досегашните ал. 12, 13, 14 и 15 стават съответно ал. 14, 15, 16 и 17.\n\n§ 6. \n\nВ чл. 17 се правят следните изменения и допълнения:\n\n1. Алинея 3 се отменя.\n\n2. В ал. 4 в текста преди т. 1 думите „мерки за преструктуриране на“ се заменят с „мерки за преструктуриране, които се предвижда да бъдат предприети спрямо“.\n\n3. Създава се нова ал. 5:\n\n„(5) В съответствие с мерките по ал. 4 в плана за преструктуриране на групата се определят субектите за преструктуриране и групите за преструктуриране.“\n\n4. Досегашната ал. 5 става ал. 6.\n\n5. Досегашната ал. 6 става ал. 7 и в нея:\n\nа) точка 1 се изменя така:\n\n„1. действията по преструктуриране, които се предвижда да бъдат предприети спрямо субектите за преструктуриране при сценариите, предвидени в чл. 14, ал. 5, както и последиците от тези действия по отношение на другите дружества по чл. 1, ал. 1, т. 3 – 5 от групата, предприятието майка и дъщерните институции;“\n\nб) създава се нова т. 2:\n\n„2. действията по преструктуриране, които се предвижда да бъдат предприети спрямо субектите за преструктуриране от всяка група за преструктуриране, когато групата включва повече от една група за преструктуриране, както и последиците от тези действия за другите субекти от същата група за преструктуриране, и за другите групи за преструктуриране;“\n\nв) досегашната т. 2 става т. 3 и в нея думите „субектите от групата“ се заменят със „субектите за преструктуриране“, а думите „някои субекти от групата, или на определени субекти от групата“ се заменят с „няколко субекта от групата, или на определени субекти от групата, или на групи за преструктуриране“;\n\nг) досегашните т. 3 и 4 стават съответно т. 4 и 5;\n\nд) досегашната т. 5 става т. 6 и се изменя така:\n\n„6. други действия, които съответните органи за преструктуриране възнамеряват да предприемат по отношение на субектите във всяка група за преструктуриране;“\n\nе) досегашната т. 6 става т. 7.\n\n6. Досегашната ал. 7 става ал. 8 и в нея думите „ал. 6, т. 6“ се заменят с „ал. 7, т. 7“.\n\n7. Досегашните ал. 8, 9 и 10 стават съответно ал. 9, 10 и 11.\n\n§ 7. \n\nВ чл. 19 се правят следните изменения и допълнения: \n\n1. Създава се нова ал. 5:\n\n„(5) Когато групата се състои от повече от една група за преструктуриране, планирането на действията по преструктуриране по чл. 17, ал. 7, т. 2 се включва в съвместното решение по ал. 4.“ \n\n2. Досегашните ал. 5 и 6 стават съответно ал. 6 и 7.\n\n§ 8. \n\nВ чл. 20 се правят следните изменения и допълнения: \n\n1. В ал. 1 думите „ал. 5“ се заменят с „ал. 6“. \n\n2. В ал. 3 думите „ал. 5“ се заменят с „ал. 6“. \n\n3. Алинея 4 се изменя така:\n\n„(4) Когато не е постигнато съвместно решение в срока по чл. 19, ал. 6, всеки орган за преструктуриране на дъщерно дружество, който не е съгласен с плана за преструктуриране на групата, взема самостоятелно решение и когато е целесъобразно, определя субекта за преструктуриране и изготвя и поддържа план за преструктуриране на групата за преструктуриране, съставена от субектите, попадащи в обхвата на неговата компетентност. До изтичане на срока по чл. 19, ал. 6 органът за преструктуриране на ниво група по чл. 19, ал. 1 може да отнесе въпрос във връзка с индивидуалните планове до ЕБО в съответствие с чл. 19, параграф 3 от Регламент (ЕС) № 1093/2010.“ \n\n4. Създава се нова ал. 5:\n\n„(5) Всяко самостоятелно решение по ал. 4 се мотивира, съдържа основанията за несъгласието с предложения план за преструктуриране на групата и отчита мненията и възраженията на другите органи за преструктуриране и на компетентните органи. Всеки орган за преструктуриране съобщава своето решение на останалите членове на колегията за преструктуриране.“ \n\n5. Досегашната ал. 5 става ал. 6. \n\n6. Досегашната ал. 6 става ал. 7 и в нея думите „ал. 5“ се заменят с „ал. 6“. \n\n7. Досегашната ал. 7 става ал. 8. \n\n8. Досегашната ал. 8 става ал. 9 и в нея думите „ал. 7“ се заменят с „ал. 8“. \n\n§ 9. \n\nВ чл. 21 се правят следните изменения: \n\n1. Алинея 3 се изменя така:\n\n„(3) При липса на съвместно решение на органите за преструктуриране в срока по чл. 19, ал. 6 БНБ, съответно Комисията, взема самостоятелно решение по отношение на институцията по ал. 1 и когато е целесъобразно, определя субекта за преструктуриране и изготвя и поддържа план за преструктуриране на групата за преструктуриране, съставена от субектите, попадащи в обхвата на неговата компетентност. Самостоятелното решение се мотивира, съдържа основанията за несъгласието с предложения план за преструктуриране на групата и отчита мненията и възраженията на другите органи за преструктуриране и на компетентните органи. Органът за преструктуриране съобщава своето решение на останалите членове на колегията за преструктуриране.“\n\n2. В ал. 4 думите „ал. 5“ се заменят с „ал. 6“.\n\n§ 10.\n\n Наименованието на глава трета се изменя така: „Възможност за преструктуриране“.\n\n§ 11.\n\n В чл. 27 се правят следните изменения и допълнения: \n\n1. В ал. 3:\n\nа) в текста преди т. 1 думите „субекти от групата“ се заменят със „субектите от групата или клоновете, или“;\n\nб) в т. 2 след думата „преструктурират“ думите „субектите от“ се заличават, а след думата „преструктуриране“ се добавя „спрямо субектите за преструктуриране от групата“. \n\n2. Създава се нова ал. 7:\n\n„(7) Когато групата се състои от повече от една група за преструктуриране, в допълнение към оценката по ал. 1 органът за преструктуриране оценява и възможността за преструктуриране на всяка група за преструктуриране.“ \n\n3. Досегашната ал. 7 става ал. 8 и в нея след думите „възможността за преструктуриране“ се добавя „на цялата група, а когато е приложимо и на групите за преструктуриране“.\n\n§ 12.\n\n В чл. 28 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Когато групата се състои от повече от една група за преструктуриране, БНБ, съответно Комисията, в качеството й на орган за преструктуриране на институция, лицензирана в Република България, която е дъщерно дружество в група, установена в друга държава членка или в Европейския съюз, съвместно с органа за преструктуриране на ниво група, оценява и възможността за преструктуриране на всяка група за преструктуриране при спазване на изискванията по чл. 27.“\n\n2. Досегашната ал. 2 става ал. 3 и в нея се създава изречение второ: „Когато групата се състои от повече от една група за преструктуриране, консултациите включват и възможността за преструктуриране на всяка група за преструктуриране.“\n\n§ 13.\n\n Създава се чл. 28а:\n\n„Правомощие за забрана на определени разпределения\n\nЧл. 28а. Органът за преструктуриране по чл. 2, съответно по чл. 3, може да вземе решение за налагане на забрана на институция или дружество по чл. 1, ал. 1, т. 4 и 5 да извършва разпределения над максималната сума за разпределяне, във връзка с минималното изискване за собствен капитал и приемливи задължения (М-МСР), изчислена по реда на приложение № 5, чрез някое от следните действия:\n\n1. извършване на разпределения във връзка с базовия собствен капитал от първи ред;\n\n2. поемане на задължение за изплащане на променливи възнаграждения или пенсионни права по преценка на работодателя или изплащане на променливи възнаграждения, ако задължението за плащане е поето в момент, когато институцията или дружеството по чл. 1, ал. 1, т. 4 и 5 не е изпълнявала комбинираното изискване за буфер; \n\n3. извършване на плащания по инструменти на допълнителния капитал от първи ред.“\n\n§ 14.\n\n Създава се чл. 28б:\n\n„Условия за налагане на забрана на определени разпределения\n\nЧл. 28б. (1) Органът за преструктуриране по чл. 2, съответно по чл. 3, може да упражни правомощието по чл. 28а, когато институцията или дружеството по чл. 1, ал. 1, т. 4 и 5 изпълнява едновременно комбинираното изискване за буфер, изискванията по чл. 92, параграф 1, букви „а“, „б“ и „в“ от Регламент (ЕС) № 575/2013 и допълнителното капиталово изискване съгласно чл. 103, ал. 2, т. 5 от Закона за кредитните институции, съответно съгласно чл. 276, ал. 1, т. 11 от Закона за пазарите на финансови инструменти, наложено поради рискове, различни от риска от прекомерен ливъридж, но не изпълнява едновременно комбинираното изискване за буфер и изискванията по чл. 69б – 69е, изчислени в съответствие с чл. 69, ал. 2, т. 1.\n\n(2) Институцията, съответно дружеството по чл. 1, ал. 1, т. 4 и 5, уведомява незабавно органа за преструктуриране за възникването на обстоятелствата по ал. 1.\n\n(3) Органът за преструктуриране след консултация с компетентния орган оценява необходимостта от упражняване на правомощието по чл. 28а, като взема предвид:\n\n1. причината, продължителността и сериозността на неизпълнението и неговото въздействие върху възможността за преструктуриране;\n\n2. промените във финансовото състояние на институцията или дружеството по чл. 1, ал. 1, т. 4 и 5 и вероятността за наличие на условието по чл. 51, ал. 1, т. 1;\n\n3. вероятността институцията, съответно дружеството по чл. 1, ал. 1, т. 4 и 5, да е в състояние да осигури изпълнението на изискванията по ал. 1 в разумен срок;\n\n4. когато институцията, съответно дружеството по чл. 1, ал. 1, т. 4 и 5, не е в състояние да замени задълженията, които вече не отговарят на критериите за приемливост или срок до падежа, съгласно чл. 72б и 72в от Регламент (ЕС) № 575/2013 или съгласно чл. 69а или чл. 70а, ал. 5, дали тази невъзможност е от индивидуален характер, или се дължи на затруднения за целия пазар;\n\n5. дали налагането на забрана на определени разпределения е най-подходящото и пропорционално средство за преодоляване на ситуацията, в която се намира институцията или дружеството по чл. 1, ал. 1, т. 4 и 5, като се взема предвид потенциалното въздействие от налагането на забрана върху условията за финансиране и върху възможността за преструктуриране на съответната институция или дружество по чл. 1, ал. 1, т. 4 и 5.\n\n(4) Когато след изтичане на 9 месеца от датата на получаване на уведомлението по ал. 2 се установи, че по отношение на институцията или дружеството по чл. 1, ал. 1, т. 4 и 5 все още са налице обстоятелствата по ал. 1 и не са налице основания за прилагане на изключението по ал. 5, органът за преструктуриране след консултация с компетентния орган взема решение за налагане на забраната по чл. 28а.\n\n(5) В случаите по ал. 4 забраната за извършване на определени разпределения не се налага, когато органът за преструктуриране, след като извърши оценка, установи, че са налице най-малко две от следните обстоятелства:\n\n1. неизпълнението се дължи на сериозно смущение във функционирането на финансовите пазари, което води до мащабни сътресения в няколко сегмента на финансовите пазари;\n\n2. смущението по т. 1 води не само до по-голяма променливост на цените на инструментите на собствения капитал и инструментите на приемливите задължения на институцията или дружеството по чл. 1, ал. 1, т. 4 и 5, или до увеличаване на разходите им, но и до пълно или частично затваряне на пазарите, което не позволява на институцията или дружеството по чл. 1, ал. 1, т. 4 и 5 да емитира инструменти на собствения капитал и инструменти на приемливите задължения на тези пазари;\n\n3. затварянето на пазарите по т. 2 се наблюдава не само за съответната институция или дружество по чл. 1, ал. 1, т. 4 и 5, но и за други пазарни участници;\n\n4. смущението по т. 1 не позволява на институцията или дружеството по чл. 1, ал. 1, т. 4 и 5 да емитира инструменти на собствения капитал и инструменти на приемливите задължения в обем, достатъчен за отстраняване на неизпълнението;\n\n5. упражняването на правомощието по чл. 28а води до отрицателни вторични ефекти за част от банковия сектор, с което би могло да застраши финансовата стабилност.\n\n(6) При прилагане на изключението по ал. 5 органът за преструктуриране писмено уведомява компетентния орган за решението и дава разяснения по оценката.\n\n(7) Органът за преструктуриране извършва оценка на условията за упражняване на правомощието по чл. 28а или за прилагане на изключението по ал. 5 най-малко веднъж месечно, докато по отношение на институцията или дружеството по чл. 1, ал. 1, т. 4 и 5 са налице обстоятелствата по ал. 1.“\n\n§ 15.\n\n В чл. 29 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Когато вследствие на извършената в съответствие с чл. 26 – 28 оценка на възможността за преструктуриране на институция, група или група за преструктуриране органът за преструктуриране по чл. 2, съответно по чл. 3, реши, че има съществени пречки пред възможността за преструктуриране на институцията, съответно на групата или групата за преструктуриране, той уведомява писмено за своето решение засегнатия субект, както и органите за преструктуриране на държавите членки, в чиято юрисдикция се намират значими клонове.“\n\n2. В ал. 2 след думите „ал. 3“ се добавя „и 4“ и думите „в съответствие с ал. 4“ се заменят с „в съответствие с ал. 6“.\n\n3. В ал. 3 думата „институцията“ се заменя със „засегнатият субект“.\n\n4. Създават се нови ал. 4 и 5:\n\n„(4) В срок от две седмици от датата на получаване на уведомлението по ал. 1 засегнатият субект представя на органа за преструктуриране предложение за възможни мерки и график за тяхното изпълнение с цел спазване на изискванията по чл. 70 или 70а и комбинираното изискване за буфер, когато съществената пречка пред възможността за преструктуриране се дължи на някое от следните обстоятелства:\n\n1. засегнатият субект изпълнява едновременно комбинираното изискване за буфер, изискванията по чл. 92, параграф 1, букви „а“, „б“ и „в“ от Регламент (ЕС) № 575/2013 и допълнителното капиталово изискване съгласно чл. 103, ал. 2, т. 5 от Закона за кредитните институции, съответно съгласно чл. 276, ал. 1, т. 11 от Закона за пазарите на финансови инструменти, наложено поради рискове, различни от риска от прекомерен ливъридж, но не изпълнява едновременно комбинираното изискване за буфер и изискванията по чл. 69б – 69е, изчислени в съответствие с чл. 69, ал. 2, т. 1;\n\n2. засегнатият субект не изпълнява изискванията по чл. 92а и 494 от Регламент (ЕС) № 575/2013 или изискванията по чл. 69б и 69е.\n\n(5) Графикът за изпълнение на мерките по ал. 4 трябва да бъде съобразен с обстоятелствата, довели до възникването на съществените пречки пред възможността за преструктуриране на засегнатия субект.“\n\n5. Досегашната ал. 4 става ал. 6 и в нея:\n\nа) в текста преди т. 1 след думите „ал. 3“ се добавя „и 4“ и думата „институцията“ се заменя със „засегнатия субект“;\n\nб) в т. 7 след думите „структура или“ се добавя „в структурата“ и думата „което“ се заменя с „който“;\n\nв) в т. 8 думата „институцията“ се заменя със „засегнатият субект“;\n\nг) в т. 9 думата „дружество“ се заменя с „дружеството“, а думите „изискванията по чл. 69 и 70“ се заменят с „изискванията, определени в съответствие с чл. 70 или 71“;\n\nд) в т. 10 думата „стъпки“ се заменя с „мерки“, думите „минималното изискване“ се заменят с „минималните изисквания“ и думите „чл. 69 и 70“ се заменят с „чл. 70 или 71“;\n\nе) точка 11 се изменя така:\n\n„11. когато засегнатият субект е дъщерно дружество на холдинг със смесена дейност, холдингът със смесена дейност да учреди отделен финансов холдинг, който да контролира субекта с цел улесняване на преструктурирането и избягване на прилагането на инструментите и правомощията за преструктуриране, които биха имали неблагоприятни последици за нефинансовата част от групата;“\n\nж) създават се т. 12 и 13:\n\n„12. институцията или дружеството по чл. 1, ал. 1, т. 3 – 5 да представи план за възобновяване на изпълнението на изискванията по чл. 70 или 70а, изразени като процентен дял от общата рискова експозиция, изчислена в съответствие с чл. 92, параграф 3 от Регламент (ЕС) № 575/2013, и когато е приложимо, на комбинираното изискване за буфер и на изискванията по чл. 70 или 70а, изразени като процентен дял от мярката за общата рискова експозиция по чл. 429 и чл. 429а от Регламент (ЕС) № 575/2013;\n\n13. за да се осигури текущото спазване на изискванията по чл. 70 или 70а, институцията или дружество по чл. 1, ал. 1, т. 3 – 5 да промени падежния профил на:\n\nа) инструментите на собствения капитал, след като получи съгласие от компетентния орган, и\n\nб) приемливите задължения по чл. 69а и чл. 70а, ал. 5, т. 1.“\n\n6. Алинея 7 се изменя така:\n\n„(7) В решението по ал. 6 органът за преструктуриране обосновава преценката си, че мерките, предложени от засегнатия субект, не могат да доведат до отстраняване на пречките пред възможността за преструктуриране и че определените от органа за преструктуриране мерки са пропорционални за отстраняването им. Органът за преструктуриране взема предвид заплахата, която тези пречки представляват за финансовата стабилност, както и последиците от мерките върху стопанската дейност на засегнатия субект, неговата стабилност и способност да допринася за икономиката.“\n\n7. Досегашната ал. 5 става ал. 8 и в нея думата „институцията“ се заменя със „засегнатия субект“, а думите „ал. 4“ се заменят с „ал. 6“.\n\n8. Досегашната ал. 6 става ал. 9 и в нея думата „институцията“ се заменя със „засегнатият субект“ и думите „ал. 4“ се заменят с „ал. 6.“\n\n9. Досегашната ал. 8 става ал. 10 и в нея думите „ал. 1 и 4“ се заменят с „ал. 1 и 6“.\n\n10. Досегашната ал. 9 става ал. 11 и в нея думите „ал. 4“ се заменят с „ал. 6“, а след думите „от мярката за“ се добавя „засегнатия субект, за“.\n\n§ 16.\n\n В чл. 30 се правят следните изменения и допълнения: \n\n1. В ал. 1 думите „изискваната съгласно чл. 27 оценка“ се заменят с „оценката на възможността за преструктуриране по чл. 27“, думата „набелязани“ се заменя с „определени“, думата „институции“ и запетаята след нея се заменят със „субекти за преструктуриране и техните дъщерни предприятия, които са субекти по чл. 1, ал. 1 и“.\n\n2. В ал. 2 думите „изготвя и представя доклад“ се заменят с „изготвя доклад и го изпраща“, а думите „на групата по ал. 1“ се заличават. \n\n3. В ал. 3, изречение второ думите „С доклада“ се заменят с „В доклада“, а след думите „по отношение на групата“ се поставя запетая и се добавя „а също и спрямо групите за преструктуриране, когато групата се състои от повече от една група за преструктуриране“.\n\n4. Създава се нова ал. 4:\n\n„(4) Когато е налице съществена пречка пред възможността за преструктуриране на групата, която произтича от наличието на обстоятелства по чл. 29, ал. 4 по отношение на субект от групата, органът за преструктуриране на ниво група след консултация с органа за преструктуриране на съответния субект за преструктуриране и с органите за преструктуриране на неговите дъщерни институции уведомява предприятието майка от Европейския съюз за оценката на тази пречка.“ \n\n5. Досегашната ал. 4 става ал. 5 и в нея думите „на групата“ се заличават. \n\n6. Създават се нови ал. 6 и 7:\n\n„(6) Когато пречките пред възможността за преструктуриране на групата, посочени в доклада по ал. 2, произтичат от наличието на обстоятелства по чл. 29, ал. 4 по отношение на субект от групата, в срок от две седмици, считано от датата на получаване на уведомлението по ал. 4, предприятието майка от Европейския съюз предлага на съответния орган за преструктуриране на ниво група възможни мерки и график за тяхното изпълнение, така че да гарантира, че субектът от групата спазва изискванията по чл. 70 или 70а, изразени като процентен дял от общата рискова експозиция, изчислена в съответствие с чл. 92, параграф 3 от Регламент (ЕС) № 575/2013, и когато е приложимо, комбинираното изискване за буфер и изискванията по чл. 70 или 70а, изразени като процентен дял от мярката за общата експозиция по чл. 429 и чл. 429а от Регламент (ЕС) № 575/2013.\n\n(7) Графикът по ал. 6 трябва да бъде съобразен с обстоятелствата, довели до възникването на съществените пречки пред възможността за преструктуриране на групата. Органът за преструктуриране на ниво група преценява дали мерките, предложени от предприятието майка от Европейския съюз, са подходящи за ефективното преодоляване или отстраняване на съществената пречка.“ \n\n7. Досегашната ал. 5 става ал. 8 и в нея след думите „Европейския съюз“ се поставя запетая и думите „на групата“ се заменят с „на консолидиращия надзорен орган“. \n\n8. Досегашната ал. 6 става ал. 9 и в нея в т. 2 думите „на групата по ал. 1“ се заменят с „от Европейския съюз“. \n\n9. Досегашната ал. 7 става ал. 10 и в нея думите „ал. 6“ се заменят с „ал. 9“. \n\n10. Досегашната ал. 8 става ал. 11 и се изменя така:\n\n„(11) Съвместното решение по ал. 9 се взема в срок до 4 месеца от представяне на възражението на предприятието майка от Европейския съюз по ал. 5. Когато не е представено възражение, съвместното решение се взема в срок до един месец от изтичането на четиримесечния срок по ал. 5.“ \n\n11. Създава се нова ал. 12:\n\n„(12) Съвместното решение относно пречките пред възможността за преструктуриране, които произтичат от наличието на обстоятелства по чл. 29, ал. 4 по отношение на субект от групата, се взема в срок две седмици от представянето на предложението на предприятието майка от Европейския съюз по ал. 6.“ \n\n12. Досегашната ал. 9 става ал. 13 и в нея думите „по ал. 6“ се заменят с „по ал. 9, съответно по ал. 12“ и се поставя запетая. \n\n13. Досегашната ал. 10 става ал. 14 и се изменя така:\n\n„(14) До изтичането на срока по ал. 11, съответно по ал. 12, органът за преструктуриране на ниво група може да поиска от ЕБО съдействие за постигане на съвместно решение по ал. 9, съответно по ал. 12, в съответствие с чл. 31, параграф 2, буква „в“ от Регламент (ЕС) № 1093/2010.“ \n\n14. Досегашната ал. 11 става ал. 15 и в нея думите „сроковете по ал. 8“ се заменят със „срока по ал. 11, съответно по ал. 12“ и се поставя запетая, а думите „ал. 4“ се заменят с „ал. 6“. \n\n15. Досегашната ал. 12 става ал. 16 и в нея думите „ал. 11“ се заменят с „ал. 15“, а думите „на групата по ал. 1“ се заличават.\n\n16. Досегашната ал. 13 става ал. 17 и в нея думите „сроковете по ал. 8 орган за преструктуриране“ се заменят със „срока по ал. 11, съответно по ал. 12, орган за преструктуриране по ал. 1“ и думите „ал. 4“ се заменят с „ал. 6“. \n\n17. Досегашната ал. 14 става ал. 18 и в нея думите „сроковете по ал. 8“ се заменят със „срока по ал. 11, съответно по ал. 12“ поставя се запетая, думата „предприемане“ се заменя с „прилагане“ и думите „ал. 4“ се заменят с „ал. 6“. \n\n18. Досегашната ал. 15 става ал. 19 и в нея думите „ал. 6“ се заменят с „ал. 9“ и думите „ал. 11 и 13“ се заменят с „ал. 15 и 17“.\n\n§ 17.\n\n В чл. 31 се правят следните изменения и допълнения: \n\n1. В ал. 1 думите „изискваната съгласно чл. 27 оценка“ се заменят с „оценката на възможността за преструктуриране по чл. 27“, думата „набелязани“ се заменя с „определени“ и думата „институции“ и запетаята след нея се заменят със „субекти за преструктуриране и техните дъщерни предприятия, които са субекти по чл. 1, ал. 1 и“.\n\n2. В ал. 2 след думите „преструктуриране на групата“ запетаята се заличава и се добавя „и на групите за преструктуриране, когато групата включва повече от една група за преструктуриране, както и относно“. \n\n3. В ал. 3 думите „ал. 8“ се заменят с „ал. 11, съответно по ал. 12“ и се поставя запетая, думата „предприемане“ се заменя с „прилагане“ и думите „ал. 4“ се заменят с „ал. 6“. \n\n4. Алинеи 4 – 6 се изменят така:\n\n„(4) При непостигане на съвместно решение в срока по чл. 30, ал. 11, съответно по ал. 12, БНБ, съответно Комисията, като орган за преструктуриране на дъщерно дружество, което е субект за преструктуриране, взема самостоятелно решение относно подходящите мерки по чл. 29, ал. 6, които да бъдат предприети на ниво група за преструктуриране.\n\n(5) Решението по ал. 4 се мотивира и в него се отчитат мненията и резервите на органите за преструктуриране на другите субекти от същата група за преструктуриране и на органа за преструктуриране на ниво група. Решението се предоставя на субекта за преструктуриране от съответния орган за преструктуриране.\n\n(6) Когато до изтичането на срока по чл. 30, ал. 11, съответно по ал. 12, орган за преструктуриране по ал. 1 е отнесъл въпрос за прилагане на мерки по чл. 29, ал. 6, т. 7, 8 или 11 до ЕБО в съответствие с чл. 19 от Регламент (ЕС) № 1093/2010, БНБ, съответно Комисията, като орган за преструктуриране на дъщерно дружество, което е субект за преструктуриране, отлага вземането на решение и изчаква решението, което ЕБО може да вземе, съгласно чл. 19, параграф 3 от Регламент (ЕС) № 1093/2010, след което взема решение в съответствие с решението на ЕБО. Ако ЕБО не се произнесе в рамките на един месец, се прилага решението на органа за преструктуриране на субекта за преструктуриране.“ \n\n5. Създава се нова ал. 7:\n\n„(7) При непостигане на съвместно решение в срока по чл. 30, ал. 11, съответно по ал. 12, БНБ, съответно Комисията, като орган за преструктуриране на дъщерно дружество, което не е субект за преструктуриране, взема самостоятелно решение относно подходящите мерки по чл. 29, ал. 6, които да бъдат предприети от дъщерното дружество на индивидуално ниво.“\n\n6. Създават се ал. 8 и 9:\n\n„(8) Решението по ал. 7 се мотивира и в него се отчитат мненията и резервите на органа за преструктуриране на ниво група и на другите органи за преструктуриране. Българската народна банка, съответно Комисията, предоставя решението на дъщерното дружество, на субекта за преструктуриране от същата група за преструктуриране, на органа за преструктуриране на този субект за преструктуриране и ако е различен – на органа за преструктуриране на ниво група.\n\n(9) Когато до изтичането на срока по чл. 30, ал. 11, съответно по ал. 12, орган за преструктуриране е отнесъл въпрос за прилагане на мерки по чл. 29, ал. 6, т. 7, 8 или 11 до ЕБО в съответствие с чл. 19 от Регламент (ЕС) № 1093/2010, БНБ, съответно Комисията, като орган за преструктуриране на дъщерно дружество, което не е субект за преструктуриране, отлага вземането на решение и изчаква решението, което ЕБО може да вземе съгласно чл. 19, параграф 3 от Регламент (ЕС) № 1093/2010, след което взема решение в съответствие с решението на ЕБО. Ако ЕБО не се произнесе в рамките на един месец, по отношение на дъщерното дружество, което не е субект за преструктуриране, се прилага решението на БНБ, съответно на Комисията.“\n\n7. Досегашната ал. 7 става ал. 10 и в нея думите „ал. 4 и 6“ се заменят с „ал. 4, 6 и 7“.\n\n§ 18.\n\n В чл. 32, т. 1 накрая се добавя „и на всички субекти за преструктуриране и техните дъщерни предприятия, които са субекти по чл. 1, ал. 1 и които са част от групата“.\n\n§ 19.\n\n В чл. 33, т. 1 накрая се добавя „и на всички субекти за преструктуриране и техните дъщерни предприятия, които са субекти по чл. 1, ал. 1 и които са част от групата“.\n\n§ 20.\n\n В чл. 51 се правят следните изменения и допълнения: \n\n1. В ал. 1:\n\nа) точка 1 се изменя така:\n\n„1. констатирано е, че институцията е проблемна или е вероятно да стане проблемна;“\n\nб) в т. 2 след думите „капиталови инструменти“ се добавя „и приемливите задължения съгласно чл. 89, ал. 5“; \n\nв) в т. 3 думите „ал. 7“ се заменят с „ал. 8“.\n\n2. Създава се нова ал. 2:\n\n„(2) За наличието на условията по ал. 1 се съставя съвместен доклад на звеното по чл. 2, ал. 2 и Управление „Банков надзор“ на БНБ, когато институцията е банка, съответно съвместен доклад на звеното по чл. 3, ал. 2 и Управление „Надзор на инвестиционната дейност“ на Комисията, когато институцията е инвестиционен посредник.“ \n\n3. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4.\n\n4. Досегашната ал. 4 става ал. 5 и в нея:\n\nа) в текста преди т. 1 думите „ал. 3“ се заменят с „ал. 4“;\n\nб) в т. 4 думите „ал. 3“ се заменят с „ал. 4“.\n\n5. Досегашната ал. 5 става ал. 6 и в нея думите „ал. 3“ се заменят с „ал. 4“ и думите „ал. 4“ се заменят с „ал. 5“.\n\n6. Досегашната ал. 6 става ал. 7 и в нея думите „ал. 5“ се заменят с „ал. 6“.\n\n7. Досегашната ал. 7 става ал. 8.\n\n§ 21.\n\n Създава се чл. 51а:\n\n„Прекратяване на институция или субект, който не е обект на действие по преструктуриране\n\nЧл. 51а. Институция или дружество по чл. 1, ал. 1, т. 3 – 5, за което органът за преструктуриране по чл. 2 или по чл. 3 е направил констатация, че са изпълнени условията по чл. 51, ал. 1, т. 1 и 2, но предприемането на действие по преструктуриране не би било в обществен интерес съгласно чл. 51, ал. 1, т. 3, се прекратява чрез производство по несъстоятелност, ликвидация или по съответния ред, съгласно приложимото законодателство.“\n\n§ 22.\n\n В чл. 52 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „по чл. 51“ се поставя запетая и се добавя „ал. 1“.\n\n2. Алинеи 2 – 4 се изменят така:\n\n„(2) Съответният орган за преструктуриране предприема действия по преструктуриране по отношение на дружество по чл. 1, ал. 1, т. 4 или 5, когато за дружеството са изпълнени условията за преструктуриране по чл. 51, ал. 1.\n\n(3) Когато дъщерните дружества на холдинг със смесена дейност са притежавани пряко или косвено от междинен финансов холдинг, в плана за преструктуриране на групата междинният финансов холдинг се посочва като субект за преструктуриране. За целите на преструктурирането на групата съответният орган за преструктуриране може да предприема действия по преструктуриране по отношение на междинния финансов холдинг, но не и по отношение на холдинга със смесена дейност.\n\n(4) При спазване на ал. 3, независимо че дружество по чл. 1, ал. 1, т. 4 или 5 не отговаря на условията за преструктуриране по чл. 51, ал. 1, съответният орган за преструктуриране може да предприема действия по преструктуриране спрямо него, при условие че:\n\n1. дружеството по чл. 1, ал. 1, т. 4 или 5 е субект за преструктуриране;\n\n2. едно или няколко от дъщерните дружества на дружеството по т. 1, които са институции, но не са субекти за преструктуриране, отговарят на условията за преструктуриране по чл. 51, ал. 1, и\n\n3. поради вида на активите и задълженията на дъщерните дружества по т. 2 неизпълнението на задължения от тяхна страна застрашава групата за преструктуриране като едно цяло, и за преструктурирането на дъщерните дружества, които са институции, или за преструктурирането на съответната група за преструктуриране като едно цяло.“\n\n§ 23.\n\n Създава се чл. 52а:\n\n„Спиране на изпълнението на определени задължения преди упражняване на правомощията за преструктуриране\n\nЧл. 52а. (1) Органът за преструктуриране по чл. 2 или 3 след консултация с компетентния орган може да спре изпълнението на задължения за плащане или доставка по договори, по които институция или дружество по чл. 1, ал. 1, т. 3 – 5 е страна, когато са изпълнени едновременно следните условия:\n\n1. констатирано е съгласно чл. 51, ал. 1, т. 1, че институцията или дружеството по чл. 1, ал. 1, т. 3 – 5 са проблемни или има вероятност да станат проблемни;\n\n2. няма алтернативни мерки от страна на частния сектор по чл. 51, ал. 1, т. 2, които да могат да се предприемат незабавно и които биха предотвратили неизпълнение на задълженията на институцията или дружеството по чл. 1, ал. 1, т. 3 – 5;\n\n3. упражняването на правомощието за спиране на изпълнението се счита за необходимо, за да се избегне допълнителното влошаване на финансовото състояние на институцията или дружеството по чл. 1, ал. 1, т. 3 – 5;\n\n4. упражняването на правомощието за спиране на изпълнението е:\n\nа) необходимо, за да се извърши оценката по чл. 51, ал. 1, т. 3 за наличие на обществен интерес от преструктурирането, или\n\nб) необходимо, за да се изберат подходящи действия по преструктуриране или да се гарантира ефективното прилагане на един или повече инструменти за преструктуриране.\n\n(2) Спирането по ал. 1 не може да се прилага по отношение на задължения за плащане или доставка към:\n\n1. системи или системни оператори, определени за целите на Закона за платежните услуги и платежните системи или съответното приложимо законодателство на държава членка;\n\n2. централни контрагенти, получили разрешение за извършване на дейност в Европейския съюз съгласно чл. 14 от Регламент (ЕС) № 648/2012, както и централни контрагенти от трети държави, признати от Европейския орган за ценни книжа и пазари (ЕОЦКП), съгласно чл. 25 от Регламент (ЕС) № 648/2012;\n\n3. централни банки.\n\n(3) Органът за преструктуриране определя вида и обхвата на задълженията за плащане или доставка, по отношение на които да бъде приложено спиране съгласно ал. 1, като съобразява обстоятелствата във всеки отделен случай, включително дали е целесъобразно спиране на изпълнението по влогове на физически лица или микро-, малки и средни предприятия, попадащи в обхвата на гаранцията по Закона за гарантиране на влоговете в банките.\n\n(4) Когато прецени, че е целесъобразно да спре изпълнението на задължения по отговарящи на условията влогове, с решението по ал. 1 органът за преструктуриране определя за срока на спирането максимална дневна сума, която може да бъде изплащана по искане на вложителя. Редът и условията за определяне и изплащане на максималната дневна сума се уреждат с наредба на БНБ.\n\n(5) Органът за преструктуриране определя възможно най-краткия срок на спиране на изпълнението по ал. 1, необходим за постигане на целите по ал. 1, т. 3 и 4, който не може да надвишава периода от момента на публикуване на съобщението за спиране в съответствие с чл. 115, ал. 3, т. 1 до полунощ на следващия работен ден.\n\n(6) С изтичането на срока по ал. 5 последиците от спирането отпадат. \n\n(7) При упражняване на правомощието по ал. 1 органът за преструктуриране отчита евентуалните последици от спирането на изпълнението на определени задължения върху нормалното функциониране на финансовите пазари, взема предвид приложимото законодателство за гарантиране на правата на кредиторите и за равнопоставено третиране на кредиторите, в случай че след установяване на условието по чл. 51, ал. 1, т. 3 по отношение на институцията или дружеството по чл. 1, ал. 1, т. 3 – 5 бъде открито производство по несъстоятелност, и когато е приложимо, предприема подходящи мерки за координация със съответните административни или съдебни органи.\n\n(8) В случаите по ал. 1 изпълнението на произтичащото от същия договор задължение за плащане или доставка на контрагента на институцията или дружеството по чл. 1, ал. 1, т. 3 – 5 се спира за същия срок.\n\n(9) Когато падежът на дадено задължение за плащане или доставка настъпва в рамките на срока на спиране, плащането или изпълнението става дължимо незабавно след изтичането на срока на спирането.\n\n(10) При упражняване на правомощието по ал. 1 органът за преструктуриране уведомява незабавно институцията или дружеството по чл. 1, ал. 1, т. 3 – 5 и органите по чл. 115, ал. 1, т. 1 – 6.\n\n(11) Решението на органа за преструктуриране за спиране на изпълнението на определени задължения, условията и срокът на спирането се публикуват в съответствие с чл. 115, ал. 3, т. 1.\n\n(12) Възможността за спиране на изпълнението по ал. 1 не изключва упражняването на предвидени в закон правомощия за спиране на изпълнението на задължения за плащане или доставка с обхват и продължителност, по-големи от тези по ал. 3 – 5, по отношение на:\n\n1. институция или дружеството по чл. 1, ал. 1, т. 3 – 5, преди да е установено наличието на условието по ал. 1, т. 1;\n\n2. институция или дружеството по чл. 1, ал. 1, т. 3 – 5, подлежащи на прекратяване чрез производство по несъстоятелност, ликвидация или по друг ред, съгласно приложимото законодателство.\n\n(13) В срока на спиране на изпълнението на задължения за плащане или доставка органът за преструктуриране може:\n\n1. да ограничи правото на обезпечените кредитори да събират вземанията си чрез действия по реализация на активите на институцията или дружеството по чл. 1, ал. 1, т. 3 – 5, които служат като обезпечение, като в този случай се прилага съответно чл. 102, ал. 2 – 4, както и\n\n2. да спре упражняването на правата на страна по договор с институцията или дружеството по чл. 1, ал. 1, т. 3 – 5 да прекратява договора, като в този случай се прилага съответно чл. 103, ал. 2 – 7.\n\n(14) Когато е спрял изпълнението на определени задължения по реда на ал. 1, органът за преструктуриране не може да упражни правомощията по чл. 101 – 103 при последващо предприемане на действия по преструктуриране по отношение на институцията или дружеството по чл. 1, ал. 1, т. 3 – 5.“\n\n§ 24.\n\n В чл. 53, ал. 1, т. 2 думите „чл. 94, ал. 1“ се заменят с „чл. 94“, а след думите „чл. 722, ал. 1“ се добавя „и чл. 722а“.\n\n§ 25.\n\n В чл. 55 се правят следните изменения и допълнения: \n\n1. В ал. 1 думите „преобразуване на капиталови инструменти“ се заменят с „преобразуване на съответните капиталови инструменти и приемливите задължения, в съответствие с чл. 89“. \n\n2. В ал. 5:\n\nа) в т. 1 след думите „капиталови инструменти“ се добавя „и приемливите задължения“; \n\nб) в т. 3 след думите „капиталови инструменти“ се добавя „и приемливите задължения по чл. 89“;\n\nв) в т. 4 думите „приемливите задължения“ се заменят със „задълженията, които споделят загуби“ и се поставя запетая.\n\n3. В ал. 6 накрая се добавя „и приемливите задължения по чл. 89“.\n\n4. В ал. 17 накрая се добавя „и приемливите задължения по чл. 89“.\n\n5. В ал. 18, изречение първо след думите „капиталови инструменти“ се добавя „и приемливите задължения в съответствие с чл. 89“.\n\n§ 26.\n\n В глава осма се създава чл. 55а:\n\n„Избор на независим оценител\n\nЧл. 55а. Условията и редът за избор на независими оценители от органа по чл. 2 за целите на чл. 55 и чл. 106 се определят с наредба на БНБ.“\n\n§ 27.\n\n В чл. 57 се правят следните изменения и допълнения: \n\n1. В ал. 2 след думите „капиталови инструменти“ се добавя „и приемливи задължения“. \n\n2. В ал. 8, т. 1 думите „приемливи задължения“ се заменят със „задължения, които споделят загуби“.\n\n§ 28.\n\n В чл. 66, ал. 2 се правят следните изменения:\n\n1. В т. 6 думите „оператори на системи“ се заменят със „системни оператори“ и накрая се добавя „или задължения, дължими на централни контрагенти, които са получили разрешение за извършване на дейност в Европейския съюз, съгласно чл. 14 от Регламент (ЕС) № 648/2012, и на централни контрагенти от трети държави, признати от ЕОЦКП съгласно чл. 25 от Регламент (ЕС) № 648/2012“.\n\n2. Създава се т. 8:\n\n„8. задължения към институция или дружество по чл. 1, ал. 1, т. 3 – 5, което е част от същата група за преструктуриране, без самото то да е субект за преструктуриране, независимо от остатъчния срок до падежа, с изключение на задълженията, които съгласно приложимото законодателство по несъстоятелност се удовлетворяват на ред след необезпечените непривилегировани задължения; органът за преструктуриране на съответното дъщерно предприятие, което не е субект за преструктуриране, преценява дали размерът на елементите, които отговарят на изискванията по чл. 70а, ал. 5, е достатъчен, за да осигури прилагането на предпочитаната стратегия за преструктуриране.“\n\n§ 29.\n\n В чл. 67 се правят следните изменения и допълнения: \n\n1. Създава се нова ал. 2:\n\n„(2) Когато се налага, за да се осигури ефективното прилагане на стратегията за преструктуриране, и са налице условията по ал. 1, органът за преструктуриране може да изключи изцяло или частично от прилагането на правомощията за обезценяване и преобразуване задълженията към институции или дружества по чл. 1, ал. 1, т. 3 – 5, които са част от същата група за преструктуриране, без да са субекти за преструктуриране, и които задължения не са изключени от прилагането на правомощията за обезценяване и преобразуване по чл. 66, ал. 2, т. 8.“ \n\n2. Досегашната ал. 2 става ал. 3 и в нея в изречение първо думите „ал. 4, т. 2“ се заменят с „ал. 6, т. 2“, а думите „могат да“ се заличават. \n\n3. Досегашната ал. 3 става ал. 4 и се изменя така:\n\n„(4) Когато органът за преструктуриране реши да изключи напълно или частично задължение, което споделя загуби, или клас задължения, които споделят загуби, по реда на ал. 1, нивото на обезценяване или преобразуване, приложимо към другите задължения, които споделят загуби, може да бъде увеличено, за да се отчетат такива изключвания, при условие че нивата на обезценяване и преобразуване, приложени към другите задължения, които споделят загуби, са съобразени с принципа по чл. 53, ал. 1, т. 7.“ \n\n4. Досегашните ал. 4, 5 и 6 стават съответно ал. 5, 6 и 7.\n\n§ 30.\n\n Създава се чл. 67а:\n\n„Продажба на подчинени приемливи задължения на непрофесионални клиенти\n\nЧл. 67а. При сделки с финансови инструменти, които изпълняват условията за приемливи задължения по чл. 72а, параграф 1, буква „а“ и параграф 2 и чл. 72б, параграфи 1, 2, 6 и 7 от Регламент (ЕС) № 575/2013, продавачът може да извърши продажбата на непрофесионален клиент само ако номиналната стойност на инструмента е не по-малка от левовата равностойност на 50 000 евро и след извършване на оценка за уместност по чл. 78 от Закона за пазарите на финансови инструменти.“\n\n§ 31.\n\n В чл. 68 се правят следните изменения: \n\n1. В ал. 1:\n\nа) в текста преди т. 1 думите „приемливо задължение“ се заменят със „задължение, което споделя загуби“ и се поставя запетая и думите „приемливи задължения“ се заменят със „задължения, които споделят загуби“ и се поставя запетая;\n\nб) в т. 1 думите „приемливите задължения“ се заменят със „задълженията, които споделят загуби“.\n\n2. В ал. 2, т. 1 думите „инструменти от собствения капитал и кредитори по приемливи задължения на институцията в режим на преструктуриране“ се заменят с „инструменти на собственост и кредиторите по задължения, които споделят загуби“.\n\n3. В ал. 3, т. 1 думите „инструменти от собствения капитал и на кредиторите по приемливи задължения“ се заменят с „инструменти на собственост и на кредиторите по задължения, които споделят загуби“ и се поставя запетая.\n\n§ 32.\n\n В чл. 69 се правят следните изменения и допълнения: \n\n1. Заглавието се изменя така: „Изчисляване на минималното изискване за собствен капитал и приемливи задължения“. \n\n2. Алинеи 1 и 2 се изменят така:\n\n„(1) Органът за преструктуриране по чл. 2 или 3 определя за институциите и дружествата по чл. 1, ал. 1, т. 3 – 5 минимално изискване за собствен капитал и приемливи задължения при условията и по реда на чл. 69а – 72б.\n\n(2) Минималното изискване за собствен капитал и приемливи задължения по ал. 1 се изчислява съответно по чл. 69в, 69г или 69д, в зависимост от субекта, като размер на собствения капитал и приемливите задължения и се изразява като процентни дялове от:\n\n1. общата рискова експозиция на съответната институция или дружество по чл. 1, ал. 1, т. 3 – 5, изчислена в съответствие с чл. 92, параграф 3 от Регламент (ЕС) № 575/2013, и\n\n2. мярката за общата експозиция на съответната институция или дружество по чл. 1, ал. 1, т. 3 – 5, изчислена в съответствие с чл. 429 и 429a от Регламент (ЕС) № 575/2013.“ \n\n3. Алинеи 3, 4, 5, 6 и 7 се отменят.\n\n4. В ал. 8 думите „Българската народна банка, съответно Комисията“ се заменят с „Органът за преструктуриране по чл. 2, съответно по чл. 3“, думите „чл. 70, ал. 1“ се заменят с „чл. 70 и 70а“ и изречение второ се заличава. \n\n5. Алинея 9 се изменя така:\n\n„(9) Органът за преструктуриране по чл. 2, съответно по чл. 3, информира ЕБО за минималното изискване за собствен капитал и приемливи задължения, определено в съответствие с чл. 70 и 70а за всеки субект, попадащ в тяхната компетентност.“ \n\n§ 33.\n\n Създава се чл. 69а:\n\n„Приемливи задължения на субектите за преструктуриране\n\nЧл. 69а. (1) В размера на собствения капитал и приемливите задължения на субектите за преструктуриране се включват задължения, които отговарят на условията по чл. 72а, чл. 72б, параграф 1, параграф 2, букви „а“ – „в“ и „д“ – „н“, параграфи 3 – 7 и чл. 72в от Регламент (ЕС) № 575/2013.\n\n(2) Когато по отношение на субект за преструктуриране се прилагат изискванията по чл. 92а или 92б от Регламент (ЕС) № 575/2013, приемливите задължения се определят съгласно чл. 72к от Регламент (ЕС) № 575/2013 и в съответствие с част втора, дял I, глава 5а от Регламент (ЕС) № 575/2013. \n\n(3) Задължение, произтичащо от дългови инструменти с вградени деривати, като структурирани облигации, което отговаря на условията по чл. 72а, параграф 1 и параграф 2, букви „а“ – „к“, чл. 72б, параграф 1, параграф 2, букви „а“ – „в“ и „д“ – „н“, параграфи 3 – 7 и чл. 72в от Регламент (ЕС) № 575/2013, се включва в размера на собствения капитал и приемливите задължения, когато по отношение на задължението е изпълнено едно от следните условия:\n\n1. главницата на задължението, произтичащо от дълговия инструмент, е известна към момента на емитиране, фиксирана е или е нарастваща и не се влияе от характеристиката на вградения дериват, а общият размер на задължението, произтичащо от дълговия инструмент, включително вградения дериват, може да се оцени ежедневно спрямо активен и ликвиден двупосочен пазар за равностоен инструмент без кредитен риск в съответствие с чл. 104 и 105 от Регламент (ЕС) № 575/2013;\n\n2. дълговият инструмент включва договорна клауза, съгласно която размерът на вземането, както при несъстоятелност, така и при преструктуриране на емитента, е фиксиран или нарастващ и не надвишава първоначално заплатената сума за задължението.\n\n(4) Дълговите инструменти по ал. 3, включително техните вградени деривати, не могат да са предмет на споразумение за нетиране и за оценката им не се прилага чл. 76, ал. 3.\n\n(5) Задължението по ал. 3 се включва в размера на собствения капитал и приемливите задължения само с частта от задължението, съответстваща на главницата по ал. 3, т. 1, или с фиксирания, съответно с нарастващия, размер на вземането по ал. 3, т. 2.\n\n(6) Когато задължението е емитирано от установено в Европейския съюз дъщерно предприятие, което е част от същата група за преструктуриране, към която принадлежи субектът за преструктуриране, под условие за закупуване от съществуващ собственик на дялове или акции в капитала на това дъщерно предприятие, който не е част от същата група за преструктуриране, и е закупено от него, това задължение се включва в размера на собствения капитал и приемливите задължения на субекта за преструктуриране, когато са изпълнени едновременно следните условия:\n\n1. задължението е емитирано в съответствие с чл. 70а, ал. 5, т. 1;\n\n2. упражняването на правомощието за обезценяване или преобразуване по реда на чл. 89 – 91 или чл. 93 по отношение на задължението не засяга контрола, който субектът за преструктуриране упражнява върху дъщерното предприятие;\n\n3. задължението не надвишава сумата, получена след като от минималното изискване, приложимо в съответствие с чл. 70а, ал. 1 – 4, се приспадне сборът от задълженията, емитирани под условие за закупуване от субекта за преструктуриране и закупени от него пряко или непряко, чрез други субекти от същата група за преструктуриране, и размера на собствения капитал, емитиран в съответствие с чл. 70а, ал. 5, т. 2. \n\n(7) Когато субектът за преструктуриране е глобална системно значима институция (Г-СЗИ) или по отношение на него се прилагат чл. 69г, ал. 1 и 2 или ал. 3 – 5, органът за преструктуриране по чл. 2, съответно по чл. 3, определя минималното изискване за собствен капитал и приемливи задължения съгласно чл. 70 при спазване на изискванията по чл. 69г, ал. 1 и 2 или чл. 69е, ал. 1, т. 1 и като гарантира, че част от минималното изискване в размер 8 на сто от общите задължения, включително собствения капитал, се изпълнява чрез собствен капитал, подчинени приемливи инструменти или задължения по ал. 6.\n\n(8) В случаите по ал. 7 и когато са изпълнени едновременно условията по чл. 72б, параграф 3 от Регламент (ЕС) № 575/2013, органът за преструктуриране може да разреши ниво, което е по-ниско от 8 на сто от общите задължения, включително собствения капитал, но по-високо от сумата, получена при прилагане на формулата по приложение № 6, т. 1. \n\n(9) Когато по отношение на субект за преструктуриране, за който се прилага чл. 69г, ал. 1 и 2, прилагането на ал. 7 води до определяне на изискване, надхвърлящо 27 на сто от общата рискова експозиция, органът за преструктуриране намалява за този субект за преструктуриране частта от изискването по чл. 70, която да се изпълнява чрез собствен капитал, подчинени приемливи инструменти или задължения по ал. 6, до размер, равен на 27 на сто от общата рискова експозиция. Намаляването се прилага, когато органът за преструктуриране прецени, че:\n\n1. достъпът до съответния механизъм за финансиране на преструктурирането не е включен в плана за преструктуриране като възможност за преструктуриране на съответния субект за преструктуриране, или\n\n2. когато достъпът до съответния механизъм за финансиране на преструктурирането е включен в плана за преструктуриране, изискването по чл. 70 позволява на субекта за преструктуриране да изпълни условията по чл. 68, ал. 2, съответно ал. 3.\n\n(10) При извършване на преценката по ал. 9 органът за преструктуриране отчита и риска от непропорционално въздействие върху бизнес модела на съответния субект за преструктуриране.\n\n(11) Когато субект за преструктуриране не е Г-СЗИ и по отношение на него не се прилагат чл. 69г, ал. 1 и 2 или ал. 3 – 5, органът за преструктуриране може да определи част от минималното изискване за собствен капитал и приемливи задължения по чл. 70, в размер до по-голямата сума между 8 на сто от общите задължения, включително собствения капитал, и сумата, получена при прилагане на формулата по приложение № 6, т. 2, да се изпълнява чрез собствен капитал, подчинени приемливи инструменти или задължения по ал. 6.\n\n(12) Органът за преструктуриране може да приложи ал. 11, когато са изпълнени следните условия:\n\n1. задълженията по ал. 1 – 5, които са включени в сумата на собствения капитал и приемливите задължения и които не са подчинени, имат същата поредност на удовлетворяване при несъстоятелност според приложимото законодателство, както и някои от задълженията, изключени от обхвата на правомощията за обезценяване и преобразуване в съответствие с чл. 66, ал. 2 – 5 или чл. 67, ал. 1, 2 и 4;\n\n2. съществува риск в резултат на планираното прилагане на правомощията за обезценяване и преобразуване на задължения, които не са подчинени и които не са изключени от обхвата на правомощията за обезценяване и преобразуване в съответствие с чл. 66, ал. 2 – 5 или чл. 67, ал. 1, 2 и 4, кредиторите, чиито вземания произтичат от тези задължения, да понесат по-големи загуби, отколкото биха понесли при прекратяване чрез производство по несъстоятелност;\n\n3. сумата на собствения капитал и другите подчинени задължения не надвишава размера, който е необходим, за да се гарантира, че кредиторите по т. 2 няма да понесат по-големи загуби, отколкото биха понесли при прекратяване чрез производство по несъстоятелност.\n\n(13) Когато органът за преструктуриране констатира, че в рамките на един клас от задължения, който включва приемливи задължения, размерът на задълженията, които са изключени или за които би имало основания да бъдат изключени от прилагането на правомощията за обезценяване и преобразуване в съответствие с чл. 66, ал. 2 – 5 или чл. 67, ал. 1, 2 и 4, възлиза на повече от 10 на сто от този клас, органът за преструктуриране оценява риска по ал. 12, т. 2.\n\n(14) За целите на ал. 7 – 13 и ал. 16 задълженията по деривати се включват в общите задължения в условията на пълно признаване на правата за нетиране на контрагентите.\n\n(15) Собственият капитал на субекта за преструктуриране, използван за изпълнение на комбинираното изискване за буфер, е приемлив за целите на изпълнението на изискването по ал. 7 – 13 и ал. 16.\n\n(16) Органът за преструктуриране може да реши изискването, определено съгласно чл. 70, да се изпълнява от субект за преструктуриране, който е Г-СЗИ, или от субект за преструктуриране, за който се прилагат чл. 69г, ал. 1 и 2 или ал. 3 – 5, чрез собствен капитал, подчинени приемливи инструменти или задължения по ал. 6, доколкото, поради задължението на субекта за преструктуриране да изпълнява комбинираното изискване за буфер, изискванията по чл. 92а от Регламент (ЕС) № 575/2013 и изискванията по чл. 69г, ал. 1 и 2 и чл. 70, сборът от този собствен капитал, инструменти и задължения не надвишава по-голямата от следните стойности:\n\n1. осем на сто от общите задължения, включително собствения капитал, на субекта, или\n\n2. сумата, получена при прилагане на формулата по приложение № 6, т. 2.\n\n(17) Правомощието по ал. 16 може да бъде упражнено от органа за преструктуриране по отношение на субект за преструктуриране, който е Г-СЗИ или субект, по отношение на който се прилагат чл. 69г, ал. 1 и 2 или ал. 3 – 5 и който отговаря на едно от следните условия:\n\n1. при предходната оценка на възможността за преструктуриране са констатирани съществени пречки пред възможността за преструктуриране и:\n\nа) в срока, определен от органа за преструктуриране, не е предприето корективно действие за изпълнение на определените мерки по чл. 29, ал. 6, или \n\nб) констатираните съществени пречки не могат да бъдат преодолени чрез прилагане на някоя от мерките по чл. 29, ал. 6 и упражняването на правомощието по ал. 16 би компенсирало напълно или частично отрицателното въздействие на тези съществени пречки върху възможността за преструктуриране;\n\n2. по преценка на органа за преструктуриране осъществимостта и надеждността на предпочитаната стратегия за преструктуриране на субекта за преструктуриране са ограничени, предвид размера на субекта, взаимосвързаността, естеството, обхвата и сложността на неговите дейности, правната му форма и структурата му на собственост;\n\n3. след прилагането на чл. 103а, ал. 2 от Закона за кредитните институции, съответно на чл. 276, ал. 3 от Закона за пазарите на финансови инструменти, от компетентния орган, органът за преструктуриране отчита, че субектът за преструктуриране е сред 20-те процента най-рискови институции, за които се определя минимално изискване за собствен капитал и приемливи задължения по чл. 69, ал. 1.\n\n(18) Органът за преструктуриране може да упражни правомощието по ал. 16 по отношение на всички субекти за преструктуриране, които са Г-СЗИ или за които се прилага чл. 69г, ал. 1 и 2 или ал. 3 – 5, или само по отношение на част от тях, като взема предвид особеностите на националния банков сектор.\n\n(19) При изчисляване на процентните дялове по ал. 17, т. 3 органът за преструктуриране закръглява резултата от изчислението към най-близкото цяло число.\n\n(20) Органът за преструктуриране взема решенията по ал. 11, 12, 13 и 16, като съобразява:\n\n1. дълбочината на пазара за инструментите на собствения капитал и за подчинените приемливи инструменти на субекта за преструктуриране, ценообразуването на такива инструменти, доколкото съществуват, и времето, необходимо за извършване на сделките, необходими с цел изпълнение на решението;\n\n2. размера на инструментите на приемливите задължения, които отговарят на всички условия по чл. 72а от Регламент (ЕС) № 575/2013, с остатъчен срок до падежа под една година към датата на решението, за да се обмисли извършването на количествени корекции на изискванията, определяни с решенията по ал. 11 – 13 или 16;\n\n3. наличието и размера на инструментите, които отговарят на всички условия по чл. 72а и чл. 72б, параграф 1, параграф 2, букви „а“ – „в“ и „д“ – „н“ и параграфи 3 – 7 от Регламент (ЕС) № 575/2013;\n\n4. дали размерът на задълженията, изключени от прилагането на правомощията за обезценяване и преобразуване в съответствие с чл. 66 или 67, които при производство по несъстоятелност имат същия или по-нисък ред от приемливите задължения с най-висок ред, е значителен в сравнение със собствения капитал и приемливите задължения на субекта за преструктуриране; когато размерът на изключените задължения не надхвърля 5 на сто от размера на собствения капитал и приемливите задължения на субекта за преструктуриране, изключеният размер не се счита за значителен; над този праг значимостта на изключените задължения се оценява от органа за преструктуриране;\n\n5. бизнес модела, модела на финансиране и рисковия профил на субекта за преструктуриране, както и стабилността му и способността му да допринася за икономиката, и\n\n6. въздействието на евентуалните разходи за оздравяване върху рекапитализацията на субекта за преструктуриране.“\n\n§ 34.\n\n Създава се чл. 69б:\n\n„Определяне на минималното изискване за собствен капитал и приемливи задължения\n\nЧл. 69б. (1) Изискването по чл. 69, ал. 1 се определя от органа за преструктуриране по чл. 2, съответно по чл. 3, въз основа на следните критерии: \n\n1. необходимостта да се гарантира, че групата за преструктуриране може да бъде преструктурирана чрез използването на инструменти за преструктуриране спрямо субекта за преструктуриране, включително, когато е целесъобразно – чрез инструмента за споделяне на загуби, по начин, който отговаря на целите на преструктурирането; \n\n2. необходимостта да се гарантира, когато е приложимо, че субектът за преструктуриране и дъщерните му предприятия, които са институции или дружества по чл. 1, ал. 1, т. 3 – 5, но не са субекти за преструктуриране, разполагат с достатъчно собствен капитал и приемливи задължения, за да се гарантира, че ако спрямо тях бъдат приложени съответно инструментът за споделяне на загуби или правомощията за обезценяване и преобразуване, загубите могат да бъдат поети и е възможно да се възстанови съотношението на обща капиталова адекватност и когато е приложимо, отношението на ливъридж на съответните субекти до необходимото ниво, така че те да могат да продължат да отговарят на условията за издаване на лиценз и да извършват дейностите, за които са получили лиценз съгласно съответното национално законодателство, с което е въведена Директива 2013/36/ЕС или Директива 2014/65/ЕС на Европейския парламент и на Съвета от 15 май 2014 г. относно пазарите на финансови инструменти и за изменение на Директива 2002/92/ЕО и на Директива 2011/61/ЕС (ОВ, L 173/349 от 12 юни 2014 г.), наричана по-нататък „Директива 2014/65/ЕС“; \n\n3. необходимостта да се гарантира, че когато в плана за преструктуриране е предвидена възможност определени класове приемливи задължения да бъдат изключени от споделянето на загуби съгласно чл. 67 или да бъдат прехвърлени изцяло на приобретател чрез частично прехвърляне, субектът за преструктуриране разполага с достатъчно собствен капитал и други приемливи задължения, с които да поеме загубите и да възстанови своето съотношение на обща капиталова адекватност, и когато е приложимо, отношение на ливъридж до необходимото ниво, така че да продължи да отговаря на условията за издаване на лиценз и да извършва дейностите, за които е получил лиценз съгласно Закона за кредитните институции или Закона за пазарите на финансови инструменти; \n\n4. размера, бизнес модела, модела на финансиране и рисковия профил на субекта;\n\n5. степента, до която неизпълнението на задължения от страна на субекта би имало неблагоприятни последици за финансовата стабилност, включително чрез разпространение на проблемите към други институции или субекти, поради взаимосвързаността на субекта с тези други институции или субекти или с останалата част от финансовата система.\n\n(2) Когато, в съответствие със сценария за преструктуриране по чл. 14, ал. 5, планът за преструктуриране предвижда предприемане на действия по преструктуриране или упражняване на правомощия за обезценяване или преобразуване спрямо съответните капиталови инструменти или приемливи задължения при условията на чл. 89, изискването по чл. 69, ал. 1 се определя в размер, който е достатъчен, за да се гарантира:\n\n1. поемане на загуби – загубите, които се очаква субектът да понесе, са изцяло поети;\n\n2. рекапитализация – субектът за преструктуриране и неговите дъщерни предприятия, които са институции или дружества по чл. 1, ал. 1, т. 3 – 5, но не са субекти за преструктуриране, са рекапитализирани до ниво, което им позволява да продължат да отговарят на условията за издаване на лиценз и да продължат да извършват дейностите, за които са получили лиценз съгласно съответното национално законодателство, с което е въведена Директива 2013/36/ЕС или Директива 2014/65/ЕС, в продължение на подходящ срок, определен от органа за преструктуриране, ненадвишаващ една година.\n\n(3) Когато планът за преструктуриране предвижда, че субектът ще бъде прекратен чрез производство по несъстоятелност, органът за преструктуриране може да ограничи изискването по чл. 69, ал. 1 за този субект, така че да не надвишава размера, достатъчен за поемане на загубите в съответствие с ал. 2, т. 1, ако прецени, че ограничението е обосновано от гледна точка на всяко възможно въздействие върху финансовата стабилност и върху риска от разпространение на проблемите във финансовата система.\n\n(4) Когато органът за преструктуриране очаква, че определени класове приемливи задължения е вероятно да бъдат изключени напълно или частично от споделянето на загуби съгласно чл. 67, ал. 1 и 2 или могат да бъдат прехвърлени изцяло към приобретател чрез частично прехвърляне, минималното изискване по чл. 69, ал. 1 се изпълнява чрез собствен капитал или други приемливи задължения, достатъчни за покриване на размера на изключените задължения, определен в съответствие с чл. 67, ал. 1 и 2 и за гарантиране на изпълнението на условията по ал. 2 и 3.\n\n(5) Органът за преструктуриране по чл. 2, съответно по чл. 3, мотивира решението за определяне на минималното изискване за собствен капитал и приемливи задължения, в което включва и пълна оценка на елементите по ал. 2 – 4, чл. 69в, 69г и 69д. Решението се преразглежда своевременно в случай на промени в нивото на изискването по чл. 103а, ал. 2 от Закона за кредитните институции, съответно по чл. 276, ал. 3 от Закона за пазарите на финансови инструменти.“\n\n§ 35.\n\n Създава се чл. 69в:\n\n„Минимално изискване за собствен капитал и приемливи задължения за субекти за преструктуриране\n\nЧл. 69в. (1) В случаите по чл. 69б, ал. 2 размерът на минимално изискване за собствен капитал и приемливи задължения по отношение на субекта за преструктуриране се определя, както следва: \n\n1. за целите на изчисляване на изискването по чл. 69, ал. 2, т. 1, като сбор от: \n\nа) размера на загубите, които трябва да бъдат поети при преструктурирането, съответстващ на изискванията по чл. 92, параграф 1, буква „в“ от Регламент (ЕС) № 575/2013 и чл. 103а, ал. 2 от Закона за кредитните институции, съответно по чл. 276, ал. 3 от Закона за пазарите на финансови инструменти, за субекта за преструктуриране на консолидираното ниво на групата за преструктуриране, и\n\nб) размера на рекапитализацията, който позволява на групата за преструктуриране да възобнови изпълнението на изискването за съотношението на обща капиталова адекватност, посочено в чл. 92, параграф 1, буква „в“ от Регламент (ЕС) № 575/2013 и на изискването по чл. 103а, ал. 2 от Закона за кредитните институции, съответно по чл. 276, ал. 3 от Закона за пазарите на финансови инструменти, на консолидираното ниво на групата за преструктуриране, след прилагането на предпочитаната стратегия за преструктуриране;\n\n2. за целите на изчисляване на изискването по чл. 69, ал. 2, т. 2, като сбор от: \n\nа) размера на загубите, които трябва да бъдат поети при преструктурирането, съответстващ на изискването за отношението на ливъридж на субекта за преструктуриране, посочено в чл. 92, параграф 1, буква „г“ от Регламент (ЕС) № 575/2013, на консолидираното ниво на групата за преструктуриране, и\n\nб) размера на рекапитализацията, който позволява на групата за преструктуриране да възобнови изпълнението на изискването за отношението на ливъридж, посочено в чл. 92, параграф 1, буква „г“ от Регламент (ЕС) № 575/2013, на консолидираното ниво на групата за преструктуриране, след прилагането на предпочитаната стратегия за преструктуриране.\n\n(2) За целите на чл. 69, ал. 2, т. 1 минималното изискване за собствен капитал и приемливи задължения се изразява като процентен дял и представлява размера, изчислен в съответствие с ал. 1, т. 1, разделен на размера на общата рискова експозиция.\n\n(3) За целите на чл. 69, ал. 2, т. 2 минималното изискване за собствен капитал и приемливи задължения се изразява като процентен дял и представлява размера, изчислен в съответствие с ал. 1, т. 2, разделен на мярката за общата експозиция.\n\n(4) При определяне на индивидуалното изискване по ал. 1, т. 2 органът за преструктуриране по чл. 2, съответно по чл. 3, взема предвид изискванията по чл. 57, ал. 8 и чл. 68, ал. 2 и 3.\n\n(5) При определяне на размера на рекапитализацията по ал. 1, т. 1, буква „б“ и т. 2, буква „б“ органът за преструктуриране:\n\n1. използва последните отчетени стойности на съответната обща рискова експозиция или на мярката за общата експозиция, коригирани за евентуални промени, произтичащи от действията по преструктуриране, предвидени в плана за преструктуриране, и\n\n2. след консултация с компетентния орган коригира размера, съответстващ на текущото изискване по чл. 103а, ал. 2 от Закона за кредитните институции, съответно по чл. 276, ал. 3 от Закона за пазарите на финансови инструменти, за да определи изискването, приложимо за субекта за преструктуриране след прилагането на предпочитаната стратегия за преструктуриране.\n\n(6) Органът за преструктуриране може да завиши изискването по ал. 1, т. 1, буква „б“ с размер, необходим, за да се гарантира, че след преструктурирането субектът може да поддържа достатъчно пазарно доверие в продължение на подходящ срок, ненадвишаващ една година. В тези случаи размерът на завишението е равен на комбинираното изискване за буфер, което ще бъде приложимо след прилагането на инструментите за преструктуриране, след приспадане на антицикличния капиталов буфер, определен по реда на наредбата по чл. 39, ал. 2 от Закона за кредитните институции, когато орган за преструктуриране е БНБ, съответно по реда на наредбата по чл. 11, ал. 5 от Закона за пазарите на финансови инструменти, когато орган за преструктуриране е Комисията.\n\n(7) Органът за преструктуриране намалява размера на изискването, определено по реда на ал. 6, когато след консултация с компетентния орган констатира, че е осъществимо и реалистично да се приеме, че след прилагане на стратегията за преструктуриране по-малък размер ще бъде достатъчен, за да се осигури пазарно доверие и да се гарантира непрекъснато изпълнение на критични икономически функции от институцията или дружеството по чл. 1, ал. 1, т. 3 – 5, както и достъп до финансиране, без да се отпуска извънредна публична финансова подкрепа, различна от вноски от механизми за финансиране на преструктурирането в съответствие с чл. 68, ал. 2 и 3 и чл. 137, ал. 3.\n\n(8) Органът за преструктуриране завишава размера на изискването, определено по реда на ал. 6, когато след консултация с компетентния орган констатира, че за подходящ срок, не по-дълъг от една година, е необходим по-висок размер, за да се поддържа достатъчно пазарно доверие и да се гарантира непрекъснатото изпълнение на критични икономически функции от институцията или дружеството по чл. 1, ал. 1, т. 3 – 5, както и достъп до финансиране, без да се отпуска извънредна публична финансова подкрепа, различна от вноски от механизми за финансиране на преструктурирането в съответствие с чл. 68, ал. 2 и 3 и чл. 137, ал. 3.\n\n(9) За целите на ал. 1 – 8 капиталовите изисквания се прилагат в съответствие с начина, по който компетентният орган прилага част десета, дял I, глави 1, 2 и 4 от Регламент (ЕС) № 575/2013 и съответните разпоредби от Закона за кредитните институции, съответно от Закона за пазарите на финансови инструменти, и актовете по прилагането им, които уреждат правото на преценка на компетентните органи.“\n\n§ 36.\n\n Създава се чл. 69г:\n\n„Минимално изискване за собствен капитал и приемливи задължения за субекти за преструктуриране, за които не се прилага чл. 92а от Регламент (ЕС) № 575/2013\n\nЧл. 69г. (1) За субект за преструктуриране, за който не се прилага чл. 92а от Регламент (ЕС) № 575/2013 и който е част от група за преструктуриране, чиито общи активи надвишават левовата равностойност на 100 милиарда евро, минималното ниво на изискването по чл. 69в е: \n\n1. тринадесет цяло и пет на сто, когато се изчислява като процентен дял от общата рискова експозиция в съответствие с чл. 69, ал. 2, т. 1, и\n\n2. пет на сто, когато се изчислява като процентен дял от мярката за общата експозиция в съответствие с чл. 69, ал. 2, т. 2.\n\n(2) Нивото на изискването по ал. 1 се постига чрез собствен капитал, подчинени приемливи инструменти или задължения по чл. 69а, ал. 6.\n\n(3) Органът за преструктуриране по чл. 2 или чл. 3 може да реши да прилага изискванията по aл. 1 и 2 спрямо субект за преструктуриране, за който не се прилага чл. 92а от Регламент (ЕС) № 575/2013, който е част от група за преструктуриране, чиито общи активи не надвишават левовата равностойност на 100 милиарда евро, и за който органът за преструктуриране е преценил, че е вероятно да породи системен риск при неизпълнение на задължения. \n\n(4) Решението по ал. 3 се взема след консултация с компетентния орган, като се отчита: \n\n1. преобладаващото наличие на депозити и липсата на дългови инструменти в модела на финансиране на субекта за преструктуриране; \n\n2. степента, в която е ограничен достъпът до капиталовите пазари за приемливи задължения; \n\n3. степента, в която субектът за преструктуриране използва базов собствен капитал от първи ред за изпълнение на изискването, определено съгласно чл. 70.\n\n(5) Обстоятелството, че органът за преструктуриране не е взел решение по ал. 3, не засяга решението по чл. 69а, ал. 11 – 13.“\n\n§ 37.\n\n Създава се чл. 69д:\n\n„Минимално изискване за собствен капитал и приемливи задължения за субекти, които не са субекти за преструктуриране\n\nЧл. 69д. (1) По отношение на субект, който не е субект за преструктуриране, размерът на минималното изискване в случаите по чл. 69б, ал. 2 се определя, както следва:\n\n1. за целите на изчисляване на изискването по чл. 69, ал. 2, т. 1, като сбор от: \n\nа) размера на загубите за субекта, които трябва да бъдат поети при преструктурирането, съответстващ на изискванията, посочени в чл. 92, параграф 1, буква „в“ от Регламент (ЕС) № 575/2013 и в чл. 103а, ал. 2 от Закона за кредитните институции, съответно в чл. 276, ал. 3 от Закона за пазарите на финансови инструменти, и\n\nб) размера на рекапитализацията, който позволява на субекта да възобнови изпълнението на изискването за съотношението на обща капиталова адекватност, посочено в чл. 92, параграф 1, буква „в“ от Регламент (ЕС) № 575/2013, и на изискването, посочено в чл. 103а, ал. 2 от Закона за кредитните институции, съответно в чл. 276, ал. 3 от Закона за пазарите на финансови инструменти, след упражняването на правомощието за обезценяване или преобразуване на съответните капиталови инструменти и приемливите задължения по чл. 89 – 91 или след преструктурирането на групата за преструктуриране, и\n\n2. за целите на изчисляване на изискването по чл. 69, ал. 2, т. 2, като сбор от: \n\nа) размера на загубите, които трябва да бъдат поети, съответстващ на изискването за отношението на ливъридж на субекта, посочено в чл. 92, параграф 1, буква „г“ от Регламент (ЕС) № 575/2013, и\n\nб) размера на рекапитализацията, който позволява на субекта да възобнови изпълнението на изискването за отношението на ливъридж, посочено в чл. 92, параграф 1, буква „г“ от Регламент (ЕС) № 575/2013, след упражняване на правомощието за обезценяване или преобразуване на съответните капиталови инструменти и приемливи задължения по чл. 89 – 91, или след преструктурирането на групата за преструктуриране.\n\n(2) За целите на чл. 69, ал. 2, т. 1 минималното изискване за собствен капитал и приемливи задължения се изразява като процентен дял и представлява размера, изчислен в съответствие с ал. 1, т. 1, разделен на размера на общата рискова експозиция.\n\n(3) За целите на чл. 69, ал. 2, т. 2 минималното изискване за собствен капитал и приемливи задължения се изразява като процентен дял и представлява размера, изчислен в съответствие с ал. 1, т. 2, разделен на мярката за общата експозиция.\n\n(4) При определяне на индивидуалното изискване по ал. 1, т. 2 органът за преструктуриране по чл. 2, съответно по чл. 3, взема предвид условията по чл. 57, ал. 8 и чл. 68, ал. 2 и 3.\n\n(5) При определяне на размера на рекапитализацията органът за преструктуриране:\n\n1. използва последните отчетени стойности на съответната обща рискова експозиция или на мярката за общата експозиция, коригирани за евентуални промени, произтичащи от действията по преструктуриране, предвидени в плана за преструктуриране, и\n\n2. след консултация с компетентния орган коригира размера, съответстващ на текущото изискване по чл. 103а, ал. 2 от Закона за кредитните институции, съответно по чл. 276, ал. 3 от Закона за пазарите на финансови инструменти, за да определи изискването, приложимо за съответния субект след упражняване на правомощието за обезценяване или преобразуване на съответните капиталови инструменти и приемливите задължения по чл. 89 – 91 или след преструктурирането на групата за преструктуриране.\n\n(6) Органът за преструктуриране може да завиши изискването по ал. 1, т. 1, буква „б“ с размер, необходим, за да се гарантира, че след упражняване на правомощието за обезценяване или преобразуване на съответните капиталови инструменти и приемливите задължения по чл. 89 – 91, субектът може да поддържа достатъчно пазарно доверие в продължение на подходящ срок, не по-дълъг от една година. В тези случаи размерът на завишението е равен на комбинираното изискване за буфер, което ще бъде приложимо след упражняването на правомощието за обезценяване или преобразуване по чл. 89 – 91, или след преструктурирането на групата за преструктуриране, след приспадане на антицикличния капиталов буфер, определен по реда на наредбата по чл. 39, ал. 2 от Закона за кредитните институции, когато орган за преструктуриране е БНБ, съответно по реда на наредбата по чл. 11, ал. 5 от Закона за пазарите на финансови инструменти, когато орган за преструктуриране е Комисията.\n\n(7) Органът за преструктуриране може да намали размера на изискването, определен при прилагане на ал. 6, когато след консултация с компетентния орган констатира, че след упражняване на правомощието по чл. 89 – 91, или след преструктуриране на групата за преструктуриране, е осъществимо и реалистично да се приеме, че по-малък размер ще бъде достатъчен, за да се осигури пазарно доверие и да се гарантира непрекъснато изпълнение на критични икономически функции от институцията или дружеството по чл. 1, ал. 1, т. 3 – 5, както и достъп до финансиране, без да се отпуска извънредна публична финансова подкрепа, различна от вноски от механизми за финансиране на преструктурирането в съответствие с чл. 68, ал. 2 и 3 и чл. 137, ал. 3.\n\n(8) Органът за преструктуриране завишава размера на изискването, определен при прилагане на ал. 6, когато след консултация с компетентния орган констатира, че за подходящ срок, не по-дълъг от една година, е необходим по-висок размер, за да се поддържа достатъчно пазарно доверие и да се гарантира непрекъснатото изпълнение на критични икономически функции от институцията или дружеството по чл. 1, ал. 1, т. 3 – 5, както и достъп до финансиране, без да се отпуска извънредна публична финансова подкрепа, различна от вноски от механизми за финансиране на преструктурирането в съответствие с чл. 68, ал. 2 и 3 и чл. 137, ал. 3.\n\n(9) За целите на ал. 1 – 8 капиталовите изисквания се прилагат в съответствие с начина, по който компетентният орган прилага част десета, дял I, глави 1, 2 и 4 от Регламент (ЕС) № 575/2013 и съответните разпоредби от Закона за кредитните институции, съответно от Закона за пазарите на финансови инструменти и актовете по прилагането им, които уреждат правото на преценка на компетентните органи.“\n\n§ 38.\n\n Създава се чл. 69е:\n\n„Минимално изискване за собствен капитал и приемливи задължения за субекти за преструктуриране от Г-СЗИ и установени в Европейския съюз съществени дъщерни предприятия на Г-СЗИ извън Европейския съюз\n\nЧл. 69e. (1) За субект за преструктуриране, който е Г-СЗИ или е част от Г-СЗИ, изискването по чл. 69, ал. 1 включва:\n\n1. изискванията, посочени в чл. 92а и 494 от Регламент (ЕС) № 575/2013, и\n\n2. допълнително изискване за собствен капитал и приемливи задължения, което органът за преструктуриране по чл. 2, съответно чл. 3, може да определи за субекта за преструктуриране в съответствие с ал. 3.\n\n(2) За съществено дъщерно предприятие в Европейския съюз на Г-СЗИ, която е установена извън Европейския съюз, изискването по чл. 69, ал. 1 включва:\n\n1. изискванията, посочени в чл. 92б и 494 от Регламент (ЕС) № 575/2013, и\n\n2. допълнително изискване за собствен капитал и приемливи задължения, което органът за преструктуриране може да определи за същественото дъщерно предприятие в съответствие с ал. 3, което се изпълнява чрез собствен капитал и задължения, отговарящи на условията по чл. 70а и чл. 122, ал. 5 – 7.\n\n(3) Допълнително изискване за собствен капитал и приемливи задължения за субект за преструктуриране от Г-СЗИ или за съществено дъщерно предприятие в Европейския съюз на Г-СЗИ, която е установена извън Европейския съюз, може да бъде определено само когато изискването по ал. 1, т. 1, съответно по ал. 2, т. 1, не е достатъчно, за да бъдат изпълнени условията по чл. 69б – 69д. Допълнителното изискване се определя само до степента, необходима, за да бъде осигурено изпълнението на условията по чл. 69б – 69д.\n\n(4) При прилагане на процедурата по чл. 71, ал. 6 – 8 за определяне на минималното изискване за собствен капитал и приемливи задължения по отношение на няколко субекта за преструктуриране, които принадлежат към една и съща Г-СЗИ, допълнителното изискване по ал. 3 се изчислява, както следва: \n\n1. за всеки субект за преструктуриране; \n\n2. за предприятието майка от Европейския съюз, при допускане, че то е единственият субект за преструктуриране в групата на тази Г-СЗИ.\n\n(5) Органът за преструктуриране мотивира решението за определяне на допълнително изискване за собствен капитал и приемливи задължения по ал. 1, т. 2, съответно по ал. 2, т. 2, като включва и оценка на изпълнението на условията по ал. 3. Решението се преразглежда своевременно при промени в нивото на изискването по чл. 103а, ал. 2 от Закона за кредитните институции, съответно по чл. 276, ал. 3 от Закона за пазарите на финансови инструменти, приложимо за групата за преструктуриране, или за същественото дъщерно предприятие в Европейския съюз на Г-СЗИ, установена извън Европейския съюз.“\n\n§ 39.\n\n Член 70 се изменя така:\n\n„Прилагане на минималното изискване за собствен капитал и приемливи задължения към субектите за преструктуриране\n\nЧл. 70. (1) Субектите за преструктуриране спазват изискванията, определени в съответствие с чл. 69а – 69е, на консолидирана основа, съответстваща на нивото на групата за преструктуриране.\n\n(2) Минималното изискване за собствен капитал и приемливи задължения по отношение на субект за преструктуриране на консолидирано ниво на групата за преструктуриране се определя от органа за преструктуриране по чл. 2, съответно по чл. 3, в съответствие с процедурите по чл. 71 и 72, въз основа на изискванията по чл. 69а – 69е и на това дали съгласно плана за преструктуриране дъщерните предприятия на групата в трети държави се преструктурират самостоятелно.“\n\n§ 40.\n\n Създава се чл. 70а:\n\n„Прилагане на минималното изискване за собствен капитал и приемливи задължения към субекти, които не са субекти за преструктуриране\n\nЧл. 70а. (1) Институциите, които са дъщерни предприятия на субект за преструктуриране или на субект от трета държава, но самите те не са субекти за преструктуриране, изпълняват съответно изискванията по чл. 69б – 69д на индивидуална основа.\n\n(2) Органът за преструктуриране по чл. 2, съответно по чл. 3, може да приложи изискването по ал. 1 по отношение на дружество по чл. 1, ал. 1, т. 3 – 5, което е дъщерно предприятие на субект за преструктуриране, но самото то не е субект за преструктуриране.\n\n(3) Предприятията майки от Европейския съюз, които не са субекти за преструктуриране, но са дъщерни предприятия на субекти от трети държави, изпълняват съответно изискванията, предвидени в чл. 69б – 69е, на консолидирана основа.\n\n(4) Минималното изискване за собствен капитал и приемливи задължения по отношение на субект, който не е субект за преструктуриране, се определя при съответно спазване на реда по чл. 71 и 72 и в съответствие с чл. 69б – 69д.\n\n(5) Минималното изискване за собствен капитал и приемливи задължения по отношение на субект по ал. 1 – 3 се изпълнява чрез едно или повече задължения и собствен капитал, както следва:\n\n1. задължения, по отношение на които са изпълнени следните условия:\n\nа) емитирани са под условие за закупуване пряко от субекта за преструктуриране или непряко – чрез други субекти в същата група за преструктуриране, които са закупили задълженията от субекта по ал. 1, или са емитирани под условие за закупуване от съществуващ собственик на дялове или акции, който не е част от същата група за преструктуриране, и са закупени от него, доколкото упражняването на правомощията за обезценяване или преобразуване в съответствие с чл. 89 – 93 не засяга контрола върху дъщерното предприятие от страна на субекта за преструктуриране;\n\nб) отговарят на критериите за приемливост, посочени в чл. 72a и 72б, параграф 1 и параграф 2, букви „а“, „г“ – „й“ и „н“ от Регламент (ЕС) № 575/2013;\n\nв) при производство по несъстоятелност имат по-нисък ред на удовлетворяване от реда на задълженията, които не отговарят на условието по буква „а“ и които не са приемливи от гледна точка на капиталовите изисквания;\n\nг) спрямо тях могат да бъдат упражнявани правомощията за обезценяване или преобразуване в съответствие с чл. 89 – 93 по начин, който е съвместим със стратегията за преструктуриране на групата за преструктуриране, по-специално, без да се засяга контролът върху дъщерното предприятие от страна на субекта за преструктуриране;\n\nд) придобиването на собствеността върху тях не се финансира пряко или непряко от субекта по ал. 1 – 3;\n\nе) в разпоредбите, които уреждат задълженията, не се предвижда изрично или по подразбиране, че по отношение на задълженията субектът по ал. 1 – 3 ще упражни съответно кол опция, опция за изкупуване, изплащане или обратно изкупуване преди падежа, освен при несъстоятелност или прекратяване на субекта, нито субектът указва това по друг начин;\n\nж) разпоредбите, които уреждат задълженията, не предвиждат право за притежателя да иска изплащане на бъдещи лихви или на главницата преди уговорените срокове, освен в случай на несъстоятелност или прекратяване на субекта по ал. 1 – 3;\n\nз) размерът на дължимите плащания на лихви или на дивиденти, в зависимост от случая, не се променя въз основа на кредитния рейтинг на субекта по ал. 1 – 3 или на неговото предприятие майка;\n\n2. собствен капитал, който включва:\n\nа) базов собствен капитал от първи ред, и\n\nб) друг собствен капитал, който е емитиран под условие за закупуване пряко от субекти, включени в същата група за преструктуриране, и е закупен от тях, или е емитиран под условие за закупуване пряко от субекти, които не са включени в същата група за преструктуриране, и е закупен от тях, доколкото прилагането на правомощията за обезценяване или преобразуване по чл. 89 – 93 не засяга контрола върху дъщерното предприятие от страна на субекта за преструктуриране.\n\n(6) Органът за преструктуриране на дъщерно предприятие, което не е субект за преструктуриране, може да освободи напълно това дъщерно предприятие от прилагането на изискванията по ал. 1 – 5, когато: \n\n1. дъщерното предприятие и субектът за преструктуриране са установени в Република България и са част от една и съща група за преструктуриране;\n\n2. субектът за преструктуриране спазва минималното изискване съгласно чл. 70;\n\n3. няма и не се очакват съществени практически или правни пречки за своевременното прехвърляне на собствен капитал или за изплащането на задължения от субекта за преструктуриране към дъщерното предприятие, по отношение на което е била направена констатацията по чл. 90, по-специално когато по отношение на субекта за преструктуриране е предприето действие за преструктуриране;\n\n4. компетентният орган приема, че субектът за преструктуриране управлява дъщерното предприятие благоразумно, а самият субект за преструктуриране е декларирал, със съгласието на компетентния орган, че гарантира поетите от дъщерното предприятие ангажименти, или рисковете в дъщерното предприятие не са значителни;\n\n5. процедурите за оценка, измерване и контрол на риска на субекта за преструктуриране се прилагат и за дъщерното предприятие, и\n\n6. субектът за преструктуриране притежава повече от 50 на сто от правата на глас, свързани с акциите или дяловете в капитала на дъщерното предприятие, или има право да назначава или освобождава мнозинството от членовете на неговия ръководен орган.\n\n(7) Органът за преструктуриране на дъщерно предприятие, което не е субект за преструктуриране, може да го освободи напълно от прилагането на изискванията по ал. 1 – 5, когато: \n\n1. дъщерното предприятие и неговото предприятие майка са установени в Република България и са част от една и съща група за преструктуриране;\n\n2. предприятието майка отговаря на консолидирана основа на изискването по чл. 69, ал. 1;\n\n3. няма и не се очакват съществени практически или правни пречки за своевременното прехвърляне на собствен капитал или за изплащането на задължения от предприятието майка към дъщерното предприятие, по отношение на което е била направена констатацията по чл. 90, по-специално когато по отношение на предприятието майка е предприето действие по преструктуриране или е упражнено правомощието по чл. 89, ал. 1 – 4;\n\n4. компетентният орган приема, че предприятието майка управлява дъщерното предприятие благоразумно, а самото предприятие майка е декларирало, със съгласието на компетентния орган, че гарантира поетите от дъщерното предприятие ангажименти, или рисковете в дъщерното предприятие не са значителни;\n\n5. процедурите за оценка, измерване и контрол на риска на предприятието майка се прилагат за дъщерното предприятие;\n\n6. предприятието майка притежава повече от 50 на сто от правата на глас, свързани с акциите или дяловете в капитала на дъщерното предприятие, или има право да назначава или освобождава мнозинството от членовете на неговия ръководен орган.\n\n(8) Когато са изпълнени условията по ал. 6, т. 1 и 2, органът за преструктуриране на дъщерното предприятие може да разреши изискването по чл. 69, ал. 1 да бъде изпълнено напълно или частично посредством гаранция, издадена от субекта за преструктуриране, която отговаря на следните условия: \n\n1. гаранцията е издадена в размер, който е най-малко еквивалентен на размера на изискването, което замества;\n\n2. гаранцията е предявима, когато дъщерното предприятие не е в състояние да плаща изискуемите си задължения или когато за това дъщерно предприятие е направена констатацията за наличието на условията по чл. 90, в зависимост от това кое от двете събития настъпи по-рано;\n\n3. най-малко 50 на сто от размера на гаранцията е обезпечен чрез договор за финансово обезпечение по Закона за договорите за финансово обезпечение;\n\n4. обезпечението на гаранцията отговаря на изискванията по чл. 197 от Регламент (ЕС) № 575/2013 и след прилагане на консервативно процентно намаление е достатъчно, за да покрие обезпечения размер по т. 3;\n\n5. обезпечението на гаранцията е свободно от тежести и не се използва като обезпечение по друга гаранция;\n\n6. обезпечението има ефективен срок до падежа, съответстващ на условието за срок до падежа по чл. 72в, параграф 1 от Регламент (ЕС) № 575/2013, и\n\n7. няма правни, регулаторни или оперативни пречки за прехвърлянето на обезпечението от субекта за преструктуриране към съответното дъщерно предприятие, включително когато по отношение на субекта за преструктуриране е предприето действие за преструктуриране.\n\n(9) За целите на ал. 8, т. 7 по искане на органа за преструктуриране субектът за преструктуриране предоставя независимо писмено мотивирано правно становище или обосновава по друг задоволителен начин липсата на правни, регулаторни или оперативни пречки пред прехвърлянето на обезпечението от субекта за преструктуриране на съответното дъщерно предприятие.“\n\n§ 41.\n\n Член 71 се изменя така:\n\n„Координация на мерките по прилагане на минималното изискване по отношение на субектите за преструктуриране\n\nЧл. 71. (1) Решението за определяне на минималното изискване за собствен капитал и приемливи задължения се взема едновременно с разработването и поддържането на плана за преструктуриране.\n\n(2) Българската народна банка, съответно Комисията, когато е орган за преструктуриране на ниво група, органите за преструктуриране на субектите за преструктуриране, когато групата се състои от повече от една група за преструктуриране, и органите за преструктуриране, които отговарят за дъщерните предприятия на индивидуална основа, вземат съвместно решение относно:\n\n1. размера на минималното изискване, приложимо на консолидирано ниво на групата за преструктуриране, за всеки субект за преструктуриране;\n\n2. размера на минималното изискване, приложимо на индивидуална основа за всеки субект от група за преструктуриране, който не е субект за преструктуриране.\n\n(3) Когато е орган за преструктуриране на субект за преструктуриране, БНБ, съответно Комисията, органът за преструктуриране на ниво група и органите за преструктуриране, които отговарят за дъщерните предприятия на групата за преструктуриране на индивидуална основа, вземат съвместно решение относно:\n\n1. размера на минималното изискване, приложимо на консолидирано ниво към групата за преструктуриране, и\n\n2. размера на минималното изискване, приложимо на индивидуална основа за всеки субект от групата за преструктуриране, който не е субект за преструктуриране.\n\n(4) Съвместните решения по ал. 2 и 3 се приемат при спазване на изискванията по чл. 70 и 70а, мотивират се и се предоставят от органа за преструктуриране на субекта за преструктуриране и на предприятието майка от Европейския съюз, когато това предприятие майка не е субект за преструктуриране на същата група за преструктуриране.\n\n(5) В съвместното решение по ал. 2, съответно по ал. 3, може да се предвиди, че когато в съответствие със стратегията за преструктуриране субектът за преструктуриране не е закупил, пряко или непряко, достатъчно инструменти, отговарящи на условията по чл. 70а, ал. 5, изискванията по чл. 69д се изпълняват частично от дъщерното предприятие, което не е субект за преструктуриране, с инструменти, отговарящи на условията по чл. 70а, ал. 5, които са емитирани за закупуване от субекти, които не принадлежат към групата за преструктуриране, и са закупени от тях.\n\n(6) Когато е орган за преструктуриране на субект за преструктуриране, който заедно с други субекти за преструктуриране принадлежи към една и съща Г-СЗИ, БНБ, съответно Комисията, участва в обсъждането и, когато е целесъобразно и в съответствие със стратегията за преструктуриране на Г-СЗИ, съгласува прилагането на чл. 72д от Регламент (ЕС) № 575/2013, както и корекциите за минимизиране или премахване на разликата между сбора на сумите по чл. 69е, ал. 4, т. 1 и по чл. 12а от Регламент (ЕС) № 575/2013 за отделните субекти за преструктуриране и сбора от сумите по чл. 69е, ал. 4, т. 2 и по чл. 12а от Регламент (ЕС) № 575/2013.\n\n(7) Корекциите по ал. 6 могат да се прилагат по отношение на разликите в изчислението на размерите на общата рискова експозиция между съответните държави членки чрез корекция на нивото на изискването. Корекциите не се прилагат с цел премахване на разлики, произтичащи от експозиции между групи за преструктуриране.\n\n(8) В случаите по ал. 6 сборът от сумите по чл. 69е, ал. 4, т. 1 и по чл. 12а от Регламент (ЕС) № 575/2013 за отделните субекти за преструктуриране не може да бъде по-малък от сбора от сумите по чл. 69е, ал. 4, т. 2 и по чл. 12а от Регламент (ЕС) № 575/2013.\n\n(9) При липса на съвместно решение в срок 4 месеца поради несъгласие относно консолидираното изискване за групата за преструктуриране по чл. 70 БНБ, съответно Комисията, в качеството на орган за преструктуриране на субекта за преструктуриране, определя размера на консолидираното минимално изискване, като взема предвид:\n\n1. оценките на субектите от групата за преструктуриране, които не са субекти за преструктуриране, извършени от съответните органи за преструктуриране;\n\n2. становището на органа за преструктуриране на ниво група, когато е различен от БНБ, съответно от Комисията.\n\n(10) Когато до изтичането на 4-месечния срок по ал. 9 някой от съответните органи за преструктуриране е отнесъл въпроса до ЕБО в съответствие с чл. 19 от Регламент (ЕС) № 1093/2010, БНБ, съответно Комисията, в качеството на орган за преструктуриране на субекта за преструктуриране, отлага вземането на решение и изчаква решението, което ЕБО може да вземе в едномесечен срок в съответствие с чл. 19, параграф 3 от Регламент (ЕС) № 1093/2010, след което взема решение в съответствие с решението на ЕБО.\n\n(11) Когато е орган за преструктуриране на ниво група или орган за преструктуриране на субект за преструктуриране, БНБ, съответно Комисията, не може да отнася въпрос относно нивото на изискването, определено на индивидуална основа от органа за преструктуриране на дъщерното предприятие, което не е субект за преструктуриране, когато нивото е:\n\n1. в рамките на отклонение от две на сто от размера на общата рискова експозиция, изчислена в съответствие с чл. 92, параграф 3 от Регламент (ЕС) № 575/2013, спрямо изискването по чл. 70;\n\n2. съобразено с изискванията по чл. 69г, ал. 1 – 8.\n\n(12) Когато в рамките на един месец ЕБО не вземе решение, БНБ, съответно Комисията, взема самостоятелно решение в качеството на орган за преструктуриране на субекта за преструктуриране.\n\n(13) При липса на съвместно решение в срок 4 месеца поради несъгласие относно нивото на консолидираното изискване за групата за преструктуриране и нивото на изискването, което да се прилага към субектите на групата за преструктуриране на индивидуална основа, решението относно нивото на консолидираното изискване за групата за преструктуриране се взема от БНБ, съответно от Комисията, в качеството й на орган за преструктуриране на субект за преструктуриране, по реда на ал. 10 – 12.\n\n(14) Съвместните решения по ал. 2 и 3 и всяко решение, взето при липса на съвместно решение, са обвързващи за БНБ, съответно за Комисията, подлежат на редовен преглед и се актуализират при необходимост.\n\n(15) Когато е орган за преструктуриране по отношение на субект от групата за преструктуриране, който не е субект за преструктуриране, БНБ, съответно Комисията, участва при вземането на съвместно решение относно размера на минималното изискване, приложимо на консолидирано ниво към групата за преструктуриране. В този случай БНБ, съответно Комисията, упражнява правомощия на съответен орган за преструктуриране по реда на ал. 1 – 13. В този случай съвместното решение е обвързващо за БНБ, съответно за Комисията.“\n\n§ 42.\n\n Член 72 се изменя така:\n\n„Координация на мерките по прилагане на минималното изискване по отношение на субекти, които не са субекти за преструктуриране\n\nЧл. 72. (1) Българската народна банка, съответно Комисията, в качеството й на орган за преструктуриране на субект от група за преструктуриране, който не е субект за преструктуриране, определя минималното изискване за собствен капитал и приемливи задължения на индивидуално ниво по отношение на субекта в съответствие с чл. 70а.\n\n(2) Решението по ал. 1 се взема едновременно с разработването и поддържането на плана за преструктуриране под формата на съвместно решение на органа за преструктуриране на субекта за преструктуриране, органа за преструктуриране на ниво група, когато е различен от първия, БНБ, съответно Комисията, и органите за преструктуриране, отговарящи за другите дъщерни предприятия от групата за преструктуриране, към които се прилага минимално изискване на индивидуална основа.\n\n(3) Съвместното решение по ал. 2 се мотивира и се предава от БНБ, съответно от Комисията, на субекта от групата за преструктуриране, който не е субект за преструктуриране.\n\n(4) В съвместното решение по ал. 2 може да се предвиди, че когато в съответствие със стратегията за преструктуриране субектът за преструктуриране не е закупил, пряко или непряко, достатъчно инструменти, отговарящи на условията по чл. 70а, ал. 5, изискванията по чл. 69д се изпълняват частично от дъщерното предприятие, което не е субект за преструктуриране, с инструменти, отговарящи на условията по чл. 70а, ал. 5, които са емитирани за закупуване от субекти, които не принадлежат към групата за преструктуриране, и са закупени от тях.\n\n(5) При липса на съвместно решение в срок 4 месеца поради несъгласие относно нивото на изискването по чл. 70а БНБ, съответно Комисията, в качеството на орган за преструктуриране на субекта, към който се прилага минималното изискване по чл. 70а, определя размера на изискването на индивидуална основа, като взема предвид:\n\n1. мненията и резервите, изразени писмено от органа за преструктуриране на субекта за преструктуриране, и\n\n2. мненията и резервите, изразени писмено на органа за преструктуриране на ниво група, когато този орган е различен от органа за преструктуриране на субекта за преструктуриране.\n\n(6) Когато до изтичането на 4-месечния срок по ал. 5 органът за преструктуриране на субекта за преструктуриране или органът за преструктуриране на ниво група е отнесъл въпроса до ЕБО в съответствие с чл. 19 от Регламент (ЕС) № 1093/2010, БНБ, съответно Комисията, в качеството на орган за преструктуриране на субект, който не е субект за преструктуриране, отлага вземането на решение и изчаква решението, което ЕБО може да вземе в едномесечен срок в съответствие с чл. 19, параграф 3 от Регламент (ЕС) № 1093/2010, след което взема решение в съответствие с решението на ЕБО.\n\n(7) Когато в рамките на един месец ЕБО не вземе решение, БНБ, съответно Комисията, взема самостоятелно решение относно минималното изискване, приложимо към дъщерното дружество, лицензирано в Република България, което не е субект за преструктуриране.\n\n(8) Съвместното решение по ал. 2 и всяко решение, взето при липса на съвместно решение, са обвързващи за БНБ, съответно за Комисията, подлежат на редовен преглед и се актуализират при необходимост.\n\n(9) При липса на съвместно решение в срок 4 месеца поради несъгласие относно нивото на консолидираното изискване за групата за преструктуриране и относно нивото на изискването, което да се прилага към субектите от групата за преструктуриране на индивидуална основа, решението относно нивото на изискването, което да се прилага за дъщерното предприятие на групата за преструктуриране, лицензирано в Република България, на индивидуална основа, се взема от БНБ, съответно от Комисията, по реда на ал. 1 – 7. В този случай решението е обвързващо за БНБ, съответно за Комисията.\n\n(10) В случаите по ал. 1 БНБ, съответно Комисията, участва и при вземането на съвместно решение относно размера на минималното изискване, приложимо на консолидирано ниво към групата за преструктуриране, и на индивидуална основа за всеки субект от групата за преструктуриране, който не е субект за преструктуриране. Съвместното решение е обвързващо за БНБ, съответно за Комисията.“\n\n§ 43.\n\n В глава тринадесета, раздел II се създава се чл. 72а:\n\n„Минимално изискване за собствен капитал и приемливи задължения в преходния период и периода след преструктуриране\n\nЧл. 72а. (1) Минималното ниво на изискването по чл. 69г не се прилага за срок две години считано от:\n\n1. датата, на която органът за преструктуриране е приложил инструмента за споделяне на загуби, или\n\n2. датата, на която, с цел да се рекапитализира без прилагане на инструменти за преструктуриране, субектът за преструктуриране е въвел алтернативна мярка от страна на частния сектор по чл. 51, ал. 1, т. 2, с която капиталовите инструменти и другите задължения са били обезценени или преобразувани в инструменти на базовия собствен капитал от първи ред, или са упражнени правомощията за обезценяване или преобразуване по чл. 89 – 91.\n\n(2) Минималното изискване по чл. 69а, ал. 7 – 10 и ал. 16, съответно по чл. 69г, не се прилага за срок три години считано от датата, на която субектът за преструктуриране или групата, от която е част субектът за преструктуриране, са определени за Г-СЗИ, или органът за преструктуриране е започнал да прилага по отношение на субекта за преструктуриране изискванията по чл. 69г, ал. 1 и 2, съответно ал. 3 – 5.\n\n(3) Органът за преструктуриране по чл. 2, съответно по чл. 3, определя преходен период, през който институцията или дружеството по чл. 1, ал. 1, т. 3 – 5, спрямо което са приложени инструменти за преструктуриране или е упражнено правомощието за обезценяване или преобразуване по чл. 89 – 91, достига минималното изискване за собствен капитал и приемливи задължения, определено при съответното прилагане на чл. 70 или 70а, или изискванията, произтичащи от прилагането на чл. 69а, ал. 7 – 10, ал. 11 – 13 или ал. 16.\n\n(4) При определяне на преходния период органът за преструктуриране взема предвид:\n\n1. преобладаващото наличие на депозити и липса на дългови инструменти в модела на финансиране;\n\n2. достъпа до капиталовите пазари за приемливи задължения;\n\n3. степента, в която субектът за преструктуриране използва базов собствен капитал от първи ред за спазване на изискването по чл. 70. \n\n(5) Органът за преструктуриране съобщава на институцията или дружеството по чл. 1, ал. 1, т. 3 – 5 планираното минимално изискване за собствен капитал и приемливи задължения за всеки 12-месечен период по време на преходния период с оглед на това да се улеснят постепенното увеличаване на неговия капацитет за поемане на загуби и рекапитализация и достигането на определеното минимално изискване в края на преходния период.“\n\n§ 44.\n\n В глава тринадесета, раздел II се създава чл. 72б:\n\n„Отчетност и публично оповестяване на минималното изискване за собствен капитал и приемливи задължения\n\nЧл. 72б. (1) Институциите и дружествата по чл. 1, ал. 1, т. 3 – 5, за които се определя минимално изискване за собствен капитал и приемливи задължения по чл. 69, предоставят на БНБ в качеството й на орган за преструктуриране и компетентен орган, съответно на Комисията в качеството й на орган за преструктуриране и компетентен орган, отчети относно:\n\n1. размера на собствения капитал, който, когато е приложимо, отговаря на условията по чл. 70а, ал. 5, т. 2, и размера на приемливите задължения, изразени по реда на чл. 69, ал. 2, след съответно прилагане на приспаданията по чл. 72д – 72й от Регламент (ЕС) № 575/2013;\n\n2. размера на другите задължения, които споделят загуби;\n\n3. елементите на собствения капитал и задълженията по т. 1 и 2, в това число:\n\nа) структурата, включително падежния профил;\n\nб) реда за удовлетворяване при производство по несъстоятелност;\n\nв) когато е приложимо – посочване на правото на трета държава, което урежда съответния елемент, както и дали са включени договорните условия по чл. 84, ал. 1 – 3, както и тези по чл. 52, параграф 1, букви „п“ и „р“ и чл. 63, букви „н“ и „о“ от Регламент (ЕС) № 575/2013.\n\n(2) Задължението за отчитане на размера на другите задължения, които споделят загуби по ал. 1, т. 2, не се прилага за субектите по ал. 1, които към датата на подаване на отчета притежават собствен капитал и приемливи задължения в размер най-малко на 150 на сто от изискването по чл. 69, ал. 1, изчислено в съответствие с ал. 1, т. 1.\n\n(3) Отчетите по ал. 1, т. 1 се предоставят най-малко на всеки 6 месеца.\n\n(4) Отчетите по ал. 1, т. 2 и 3 се предоставят най-малко веднъж годишно.\n\n(5) Българската народна банка, съответно Комисията, може да изисква от институциите и дружествата по чл. 1, ал. 1, т. 3 – 5 да предоставят отчетите по ал. 1 с по-голяма честота.\n\n(6) Субектите по ал. 1 най-малко веднъж годишно оповестяват публично: \n\n1. размера на собствения капитал, който, когато е приложимо, отговаря на условията по чл. 70а, ал. 5, т. 2 и на приемливите задължения; \n\n2. структурата на елементите по т. 1, включително падежния им профил и техния ред при производство по несъстоятелност; \n\n3. приложимото изискване по чл. 70 или 70а, изразено в процентни дялове съгласно чл. 69, ал. 2.\n\n(7) Изискванията по ал. 1 и 6 не се прилагат за институции и дружества по чл. 1, ал. 1, т. 3 – 5, планът за преструктуриране на които предвижда, че ще бъдат прекратени чрез производство по несъстоятелност.\n\n(8) Когато са предприети действия по преструктуриране или е упражнено правомощието за обезценяване или преобразуване, изискванията за публично оповестяване на информация по ал. 6 се прилагат от датата, на която изтича срокът за изпълнение на изискванията по чл. 70 или 70а, определен съгласно чл. 72а.“\n\n§ 45.\n\n В глава тринадесета, раздел II се създава чл. 72в:\n\n„Нарушения на минималното изискване за собствен капитал и приемливи задължения\n\nЧл. 72в. (1) За отстраняване на нарушения на минималното изискване за собствен капитал и приемливи задължения по чл. 70 и 70а органът за преструктуриране по чл. 2, съответно по чл. 3, може: \n\n1. да упражни правомощията за преодоляване или отстраняване на пречките пред възможността за преструктуриране по чл. 29 или 30; \n\n2. да упражни правомощията по чл. 28а – 28в; \n\n3. да наложи административна мярка или санкция по чл. 145.\n\n(2) За отстраняване на нарушения на минималното изискване за собствен капитал и приемливи задължения по чл. 70 и 70а компетентният орган може: \n\n1. да наложи мерки по чл. 103, ал. 2 от Закона за кредитните институции, съответно по чл. 276, ал. 1 от Закона за пазарите на финансови инструменти; \n\n2. да приложи мерки за ранна намеса по чл. 44.\n\n(3) При нарушения на минималното изискване за собствен капитал и приемливи задължения органът за преструктуриране и компетентният орган могат да извършат оценка по чл. 51, ал. 1, т. 1, съответно по чл. 52, относно това дали институцията или дружеството по чл. 1, ал. 1, т. 3 – 5 са проблемни, или има вероятност да станат проблемни.\n\n(4) Органът за преструктуриране и компетентният орган се консултират помежду си при упражняване на правомощията по ал. 1 – 3.“\n\n§ 46.\n\n В чл. 73 навсякъде думите „приемливите задължения“ се заменят със „задълженията, които споделят загуби“.\n\n§ 47.\n\n В чл. 74, ал. 1, т. 2, буква „б“ думите „приемливи задължения“ се заменят със „задължения, които споделят загуби“.\n\n§ 48.\n\n В чл. 75 се правят следните изменения: \n\n1. В ал. 1 т. 5 се изменя така:\n\n„5. когато общото намаление съгласно т. 1 – 4 е по-малко от сбора на сумите по чл. 74, ал. 4, т. 2 и 3, размерът на главницата или текущо дължимата сума по останалите задължения, които споделят загуби, включително дълговите инструменти по чл. 94, ал. 1, т. 11 от Закона за банковата несъстоятелност, се намалява след прилагане на изключенията по чл. 66, ал. 2, и когато е приложимо – чл. 67, в съответствие с реда на вземанията по чл. 94 от Закона за банковата несъстоятелност, съответно по чл. 722, ал. 1 и чл. 722а от Търговския закон.“ \n\n2. В ал. 2 думите „приемливите задължения“ се заменят със „задълженията, които споделят загуби“ и се поставя запетая и думите „приемливи задължения“ се заменят със „задължения, които споделят загуби“. \n\n3. В ал. 3 думите „приемливите задължения“ се заменят със „задълженията, които споделят загуби“.\n\n§ 49.\n\n Член 84 се изменя така:\n\n„Договорно признаване на споделянето на загуби\n\nЧл. 84. (1) В споразуменията или инструментите, пораждащи задължения, по които са страни, институциите и дружествата по чл. 1, ал. 1, т. 3 – 5 включват договорна клауза, съгласно която кредиторът или другите страни по споразумението или инструментa признават, че определено задължение може да бъде обезценено или преобразувано, и се съгласяват да приемат намаляване на главницата или на дължимата сума, преобразуване или обезсилване, които се извършват в резултат на упражняване на тези правомощия от орган за преструктуриране, при условие че това задължение:\n\n1. не е изключено съгласно чл. 66, ал. 2;\n\n2. не е влог, който се удовлетворява по реда на чл. 94, ал. 1, т. 4а от Закона за банковата несъстоятелност;\n\n3. се урежда от законодателството на трета държава, и\n\n4. е емитирано или поето след влизането в сила на този закон.\n\n(2) Изискването по ал. 1 не се прилага, когато органът за преструктуриране установи, че може да упражни правомощията за обезценяване и преобразуване по отношение на задълженията по ал. 1 съгласно законодателството на третата държава или обвързващо споразумение, сключено с нея.\n\n(3) Органът за преструктуриране по чл. 2 или 3 може да не прилага ал. 1 спрямо институция или дружество по чл. 1, ал. 1, т. 3 – 5, за които минималното изискване по чл. 69, ал. 1 е равно на сумата за покриване на загубите, определена съгласно чл. 69б, ал. 2, т. 1, когато задълженията, които отговарят на условията по ал. 1 и които не включват договорна клауза съгласно ал. 1, не се вземат предвид за целите на това изискване. \n\n(4) Когато констатира, че от правна или друга гледна точка е невъзможно да включи договорна клауза съгласно ал. 1 в споразумение или инструмент, задължението по който подлежи на удовлетворяване в производството по несъстоятелност преди задълженията по чл. 94, ал. 1, т. 11 – 15 от Закона за банковата несъстоятелност, институцията или дружеството по чл. 1, ал. 1, т. 3 – 5 уведомява органа за преструктуриране, като посочва класа от задължения и основанията за своята констатация. В този случай изпълнението на задължението за включване на договорна клауза спира от момента на получаване на уведомлението от органа за преструктуриране.\n\n(5) Органът за преструктуриране оценява възможността за включване на договорна клауза съгласно ал. 1 в споразумението или инструмента по ал. 1 и последиците от уведомлението върху възможността за преструктуриране на институцията или дружеството по чл. 1, ал. 1, т. 3 – 5, като за целта може да изисква от институцията или дружеството допълнителна информация.\n\n(6) При достигане до заключение, че от правна или друга гледна точка е възможно включването на договорна клауза съгласно ал. 1 в споразумението или инструмента по ал. 1, органът за преструктуриране взема предвид необходимостта да се гарантира възможността за преструктуриране на институцията или дружеството по чл. 1, ал. 1, т. 3 – 5 и изисква от институцията или дружеството да включи такава договорна клауза.\n\n(7) В случаите по ал. 6 органът за преструктуриране може да изиска от институцията или дружеството по чл. 1, ал. 1, т. 3 – 5 да измени своите практики относно прилагането на освобождаването от договорно признаване на споделянето на загуби.\n\n(8) Алинеи 4 – 7 не се прилагат за инструменти на допълнителния капитал от първи ред, инструменти на капитала от втори ред и дългови инструменти, с които се създава или признава дълг, когато тези инструменти са необезпечени задължения.\n\n(9) Когато органът за преструктуриране при оценката на възможността за преструктуриране по чл. 26 и 27 или по всяко друго време констатира, че в рамките на клас от задължения, който включва приемливи задължения, размерът на задълженията, които в съответствие с ал. 4 не включват договорна клауза съгласно ал. 1, заедно със задълженията, които са изключени от прилагането на инструмента за споделяне на загуби в съответствие с чл. 66, ал. 2 или които е вероятно да бъдат изключени в съответствие с чл. 67, ал. 1 и 2, надвишава 10 на сто от този клас, той незабавно оценява последиците от това обстоятелство по отношение на възможността за преструктуриране на институцията или дружеството по чл. 1, ал. 1, т. 3 – 5, включително последиците, свързани с риска от засягане на защитните механизми за кредиторите по чл. 105, при прилагане на правомощията за обезценяване и преобразуване на приемливи задължения.\n\n(10) Когато въз основа на оценката по ал. 9 органът за преструктуриране достигне до заключение, че задълженията по ал. 1, по отношение на които не е включена договорна клауза съгласно ал. 1, създават съществена пречка пред възможността за преструктуриране, той упражнява правомощията по чл. 29, доколкото е целесъобразно за отстраняване на тази пречка пред възможността за преструктуриране.\n\n(11) Задълженията по ал. 1, по отношение на които институция или дружество по чл. 1, ал. 1, т. 3 – 5 не включи договорна клауза съгласно ал. 1 или за които в съответствие с ал. 4 – 10 изискването за такава договорна клауза не се прилага, не се отчитат за целите на изпълнението на минималното изискване за собствен капитал и приемливи задължения.\n\n(12) Органът за преструктуриране може да изисква от институцията или дружеството по чл. 1, ал. 1, т. 3 – 5 да представи правно становище относно възможностите за осигуряване на изпълнението и ефективността на договорната клауза съгласно ал. 1.\n\n(13) Когато институция или дружество по чл. 1, ал. 1, т. 3 – 5 не включи в споразумение или инструмент по ал. 1 договорна клауза съгласно ал. 1, това не възпрепятства органа за преструктуриране да упражни правомощията за обезценяване и преобразуване по отношение на задължението, произтичащо от споразумението или инструмента.\n\n(14) Въз основа на регулаторните технически стандарти, разработени от ЕБО, органът за преструктуриране може да определи конкретни категории задължения, спрямо които институцията или дружеството по чл. 1, т. 3 – 5 може да прилага констатация, че от правна или друга гледна точка е невъзможно да включи договорна клауза съгласно ал. 1 в споразумение или инструмент по ал. 1.“\n\n§ 50.\n\n Наименованието на глава петнадесета се изменя така: „Обезценяване и преобразуване на капиталови инструменти и приемливи задължения“.\n\n§ 51.\n\n Член 89 се изменя така:\n\n„Изискване за обезценяване или преобразуване на съответните капиталови инструменти и приемливите задължения\n\nЧл. 89. (1) Органът за преструктуриране по чл. 2 или 3 може при необходимост да вземе решение за обезценяване или преобразуване в инструменти на собственост на съответни капиталови инструменти и приемливи задължения на институция или дружество по чл. 1, ал. 1, т. 3 – 5.\n\n(2) Решението по ал. 1 може да бъде взето самостоятелно или като част от действие по преструктуриране, когато са изпълнени условията за преструктуриране по чл. 51 или 52.\n\n(3) Когато съответните капиталови инструменти и приемливи задължения са закупени от субекта за преструктуриране непряко – чрез други субекти в рамките на същата група за преструктуриране, правомощието за обезценяване или преобразуване на съответните капиталови инструменти и приемливите задължения се упражнява заедно с упражняването на същото правомощие на нивото на предприятието майка на засегнатия субект или на нивото на предприятия майки, които не са субекти за преструктуриране, така че загубите да бъдат реално прехвърлени и засегнатият субект да бъде рекапитализиран от субекта за преструктуриране.\n\n(4) След упражняване на правомощието за обезценяване или преобразуване на съответните капиталови инструменти и приемливите задължения, независимо от действия по преструктуриране, органът за преструктуриране извършва оценка по реда на чл. 106 и при необходимост прилага чл. 107.\n\n(5) Правомощието за обезценяване или преобразуване на приемливи задължения, независимо от действия по преструктуриране, може да се упражнява от органа за преструктуриране само във връзка с приемливи задължения, които отговарят на условията по чл. 70а, ал. 5, т. 1, с изключение на условието, свързано с остатъчния срок до падежа на задълженията съгласно чл. 72в, параграф 1 от Регламент (ЕС) № 575/2013.\n\n(6) При упражняване на правомощието по ал. 5 органът за преструктуриране спазва принципа по чл. 53, ал. 1, т. 7. \n\n(7) Когато органът за преструктуриране предприема действие по преструктуриране във връзка със субект за преструктуриране или при извънредни обстоятелства, в отклонение от плана за преструктуриране, във връзка със субект, който не е субект за преструктуриране, той взема предвид размера, с който се намаляват, обезценяват или преобразуват съответните капиталови инструменти или приемливи задължения по реда на чл. 92, ал. 1 на нивото на този субект, при изчисляване на праговете, предвидени в чл. 57, ал. 8 и чл. 68, ал. 2, т. 1 или чл. 68, ал. 3, т. 1, приложими за засегнатия субект.“\n\n§ 52.\n\n В чл. 90 се правят следните изменения и допълнения: \n\n1. В ал. 1:\n\nа) в текста преди т. 1 думите „в съответствие с процедурата по чл. 92“ се заменят с „във връзка със съответните капиталови инструменти и приемливите задължения по чл. 89, ал. 5“;\n\nб) в т. 1 след думите „по чл. 51“ се добавя „или 52“;\n\nв) в т. 2 след думите „капиталови инструменти“ се добавя „и приемливите задължения по чл. 89, ал. 5“;\n\nг) в т. 6 думите „ал. 3“ се заменят с „ал. 4“. \n\n2. В ал. 2:\n\nа) в т. 1 думите „чл. 51, ал. 3“ се заменят с „чл. 51, ал. 4“;\n\nб) в т. 2 след думите „капиталови инструменти“ се добавя „или приемливите задължения по чл. 89, ал. 5“.\n\n§ 53.\n\n В чл. 91, ал. 5 след думите „съответните капиталови инструменти“ се добавя „или приемливите задължения по чл. 89, ал. 5“.\n\n§ 54.\n\n В чл. 92 се правят следните изменения и допълнения: \n\n1. Заглавието се изменя така: „Ред и процедури за обезценяване или преобразуване на съответните капиталови инструменти и приемливите задължения“.\n\n2. В ал. 1 се създава т. 4:\n\n„4. главницата на приемливите задължения по чл. 89, ал. 5 се обезценява или се преобразува в инструменти на базовия собствен капитал от първи ред, или и двете, до необходимата степен за постигане на целите на преструктурирането по чл. 50, или до пълния размер на съответните приемливи задължения, в зависимост от това кое от двете е по-малко.“ \n\n3. В ал. 2:\n\nа) в текста преди т. 1 думите „съответен капиталов инструмент“ се заменят с „главницата на съответния капиталов инструмент или приемливо задължение по чл. 89, ал. 5“;\n\nб) в т. 2 в текста преди буква „а“ след думите „притежателят на инструмента“ се добавя „или на приемливото задължение по чл. 89, ал. 5“;\n\nв) в т. 3 след думите „притежателят на инструмента“ се добавя „или на приемливото задължение по чл. 89, ал. 5“. \n\n4. В ал. 3:\n\nа) текстът преди т. 1 се изменя така: „С оглед на възможността за извършване на преобразуване на съответните капиталови инструменти и приемливите задължения по чл. 89, ал. 5, съгласно ал. 1, т. 2 – 4, органът за преструктуриране може да изиска от институцията или дружеството по чл. 1, ал. 1, т. 3 – 5 да емитира инструменти на базовия собствен капитал от първи ред в полза на притежателите на тези инструменти и приемливи задължения. Съответните капиталови инструменти и приемливи задължения могат да бъдат преобразувани, когато са спазени следните условия:“;\n\nб) в т. 4 след думите „капиталов инструмент“ се добавя „или всяко приемливо задължение по чл. 89, ал. 5“.\n\n§ 55.\n\n В чл. 93 се правят следните изменения и допълнения: \n\n1. Алинея 1 се изменя така:\n\n„(1) Преди да вземе решение по чл. 90, ал. 1, т. 2 – 5 или 6 по отношение на институция, лицензирана в Република България, която е дъщерно дружество на предприятие майка от Европейския съюз и е емитирала съответните капиталови инструменти или приемливите задължения по чл. 89, ал. 5, с цел изпълнение на изискването по чл. 70а на индивидуална основа, или съответните капиталови инструменти, признати за целите на изпълнение на капиталовите изисквания на индивидуална основа, както и на консолидирана основа по отношение на групата, БНБ, съответно Комисията, след консултация с органа за преструктуриране на съответния субект за преструктуриране, уведомява в срок от 24 часа:\n\n1. консолидиращия надзорен орган и когато е различен, подходящия орган от неговата държава членка;\n\n2. органите за преструктуриране на други субекти в рамките на същата група за преструктуриране, които пряко или непряко са закупили задължения по чл. 70а, ал. 5 от субекта, към който се прилага чл. 70а, ал. 1 – 4.“ \n\n2. В ал. 2:\n\nа) в текста преди т. 1 думите „чл. 90, ал. 1, т. 4“ се заменят с „чл. 90, ал. 1, т. 3 и 4“;\n\nб) в т. 2 накрая се добавя „и консолидиращият надзорник“. \n\n3. В ал. 5 в текста преди т. 1 думите „по ал. 1 или 2 и след консултация с уведомените органи“ се заменят с „по ал. 1, съответно по ал. 2, и след консултация с органите по ал. 1, т. 1, съответно по ал. 2“.\n\n§ 56.\n\n В чл. 94, ал. 2, т. 5 и 6 и навсякъде в т. 10 думите „приемливи задължения“ се заменят със „задължения, които споделят загуби“.\n\n§ 57.\n\n В чл. 97, ал. 4 думите „приемливите задължения“ се заменят със „задълженията, които споделят загуби“.\n\n§ 58.\n\n В чл. 100 се правят следните изменения: \n\n1. В ал. 4 текстът преди т. 1 се изменя така: „При условие че изпълнението на съществени договорни задължения продължава, включително на задължения за плащане, доставка или осигуряване на обезпечение, спирането на изпълнението по чл. 52а, мярката за предотвратяване на кризи или мярката за управление на кризи, включително настъпването на събитие, което е пряко свързано с прилагането на такава мярка, не могат да послужат като основание на страна по договор да извърши следното:“.\n\n2. В ал. 6 думите „чл. 101 – 103“ се заменят с „чл. 52а, чл. 101, 102 или 103“ и думите „за целите на ал. 1“ се заменят с „за целите на ал. 1, 2 и 4 и чл. 103, ал. 1“.\n\n§ 59.\n\n В чл. 101 се правят следните изменения и допълнения: \n\n1. В ал. 4:\n\nа) точка 1 се отменя;\n\nб) в т. 2 думите „централни контрагенти и централни банки“ се заличават;\n\nв) точка 3 се изменя така:\n\n„3. централни контрагенти, получили разрешение за извършване на дейност в Европейския съюз съгласно чл. 14 от Регламент (ЕС) № 648/2012, както и централни контрагенти от трети държави, признати от ЕОЦКП съгласно чл. 25 от Регламент (ЕС) № 648/2012;“\n\nг) създава се т. 4:\n\n„4. централни банки.“ \n\n2. Създават се ал. 6 и 7:\n\n„(6) Органът за преструктуриране определя вида и обхвата на задълженията за плащане или доставка, по отношение на които да бъде приложено спиране съгласно ал. 1, като съобразява обстоятелствата във всеки отделен случай, включително дали е целесъобразно спиране на изпълнението по влогове на физически лица или микро-, малки и средни предприятия, попадащи в обхвата на гаранцията по Закона за гарантиране на влоговете в банките.\n\n(7) Когато прецени, че е целесъобразно да спре изпълнението на задължения по отговарящи на условията влогове, с решението по ал. 1 органът за преструктуриране определя за срока на спирането максимална дневна сума, която може да бъде изплащана по искане на вложителя. Условията и редът за определяне и изплащане на максималната дневна сума се уреждат с наредба на БНБ.“\n\n§ 60.\n\n В чл. 102 ал. 2 се изменя така:\n\n„(2) Органът за преструктуриране не упражнява правомощието по ал. 1 по отношение на:\n\n1. обезпечени интереси на системи или на системни оператори, определени за целите на осигуряване на окончателност на сетълмента съгласно Закона за платежните услуги и платежните системи и съответното приложимо законодателство;\n\n2. централни контрагенти, които са получили разрешение в Европейския съюз съгласно чл. 14 от Регламент (ЕС) № 648/2012, както и централни контрагенти от трети държави, признати от ЕОЦКП съгласно чл. 25 от Регламент (ЕС) № 648/2012;\n\n3. централни банки във връзка с активи, заложени от институцията в режим на преструктуриране или предоставени от тази институция под формата на маржин или обезпечение.“\n\n§ 61.\n\n В чл. 103 ал. 4 се изменя така:\n\n„(4) Спирането по ал. 1 и 2 не се прилага по отношение на:\n\n1. системи или системни оператори, осигуряващи окончателност на сетълмента съгласно Закона за платежните услуги и платежните системи или съответното приложимо законодателство;\n\n2. централни контрагенти, които са получили разрешение в Европейския съюз съгласно чл. 14 от Регламент (ЕС) № 648/2012, както и централни контрагенти от трети държави, признати от ЕОЦКП съгласно чл. 25 от Регламент (ЕС) № 648/2012;\n\n3. централни банки.“ \n\n§ 62.\n\n Създава се чл. 103а:\n\n„Договорно признаване на правомощия за спиране във връзка с преструктурирането\n\nЧл. 103а. (1) При сключване на финансов договор институциите и дружествата по чл. 1, ал. 1, т. 3 – 5 включват клаузи, с които страните признават, че финансовият договор може да бъде предмет на упражняване на правомощия на органите за преструктуриране за спиране или ограничаване на правата и задълженията по чл. 52а, 101, 102 и 103, и признават, че са обвързани от изискванията по чл. 100, при условие че: \n\n1. финансовият договор се урежда от правото на трета държава;\n\n2. финансовият договор предвижда упражняването на едно или повече права за прекратяване или права за изпълнение на обезпечени интереси, за които биха се прилагали чл. 52а, 101, 102 или 103, ако финансовият договор се уреждаше от приложимото законодателство в Република България.\n\n(2) Институциите и дружествата по чл. 1, ал. 1, т. 3 – 5, които са предприятия майки от Европейския съюз, предприемат необходимите мерки, за да гарантират, че дъщерните им предприятия от трети държави включват във финансовите договори по ал. 1 клаузи, съгласно които упражняването на правомощието на органа за преструктуриране по чл. 52а, чл. 100, 101, 102 или 103 за спиране или ограничаване на правата и задълженията на предприятието майка от Европейския съюз не представлява валидно основание за упражняване на право на ранно прекратяване, спиране, изменение, нетиране или прихващане или за изпълнение на обезпечени интереси по тези договори.\n\n(3) Алинея 2 се прилага за дъщерни предприятия в трета държава, които са кредитни институции, инвестиционни посредници, предприятия, които биха били инвестиционни посредници, ако главното им управление беше в Република България, или финансови институции.\n\n(4) Когато институция или дружество по чл. 1, ал. 1, т. 3 – 5 не включи във финансов договор изискваната съгласно ал. 1 клауза, това не възпрепятства органа за преструктуриране по чл. 2 или по чл. 3 да упражни правомощията по чл. 52а, 100, 101, 102 или 103 по отношение на задълженията, произтичащи от този финансов договор.“\n\n§ 63.\n\n В чл. 106 се създава ал. 4: \n\n„(4) Оценката по ал. 1 в случаите, в които БНБ е орган за преструктуриране, се извършва от независим оценител, избран по реда на наредбата по чл. 55а.“\n\n§ 64.\n\n В чл. 113, ал. 1 думите „ал. 3“ се заменят с „ал. 4“.\n\n§ 65.\n\n В чл. 120 се правят следните изменения: \n\n1. В ал. 1 думите „71, чл. 72, ал. 9“ се заменят с „69 – 72“. \n\n2. В ал. 3, т. 8 думите „чл. 69 – 71 и чл. 72, ал. 9“ се заменят с „чл. 69 – 72“.\n\n§ 66.\n\n В чл. 122 се правят следните изменения и допълнения: \n\n1. В ал. 1 думите „от този закон и органите за преструктуриране на другите държави членки“ се заменят с „и органите за преструктуриране на държавите членки, в които са установени дъщерните дружества и значимите клонове“. \n\n2. Алинея 2 се изменя така:\n\n„(2) Когато предприятието майка от Европейския съюз, установено в Република България, притежава всички дъщерни предприятия от Европейския съюз на институция от трета държава или на предприятие майка от трета държава, европейската колегия за преструктуриране се председателства от органа за преструктуриране по чл. 2, съответно по чл. 3.“ \n\n3. Създава се нова ал. 3:\n\n„(3) Органът за преструктуриране по чл. 2, съответно по чл. 3, участва като член на европейската колегия за преструктуриране, когато предприятието майка от Европейския съюз, което е установено в друга държава членка, притежава всички дъщерни предприятия от Европейския съюз на институция от трета държава или на предприятие майка от трета държава. В тези случаи европейската колегия за преструктуриране се председателства от органа за преструктуриране от държавата членка, в която е установено предприятието майка от Европейския съюз.“ \n\n4. Досегашната ал. 3 става ал. 4 и се изменя така:\n\n„(4) Когато не са налице условията по ал. 2 или 3, европейската колегия за преструктуриране се председателства от органа за преструктуриране на предприятието майка от Европейския съюз или дъщерното предприятие от Европейския съюз с най-висока обща стойност на балансовите активи.“ \n\n5. Досегашната ал. 4 става ал. 5.\n\n6. Създават се ал. 6 и 7:\n\n„(6) При определяне на минималните изисквания по чл. 69 – 72 членовете на европейската колегия за преструктуриране вземат предвид глобалната стратегия за преструктуриране, ако има такава, приета от органите от третата държава.\n\n(7) Когато в съответствие с глобалната стратегия за преструктуриране дъщерните предприятия, установени в Европейския съюз, или предприятието майка от Европейския съюз и неговите дъщерни институции не са субекти за преструктуриране и членовете на европейската колегия за преструктуриране са съгласни с тази стратегия, дъщерните предприятия, установени в Европейския съюз, или предприятието майка от Европейския съюз на консолидирана основа изпълняват изискването по чл. 70а, като емитират инструменти, отговарящи на условията по чл. 70а, ал. 5, т. 1 и 2 на:\n\n1. своето крайно предприятие майка, установено в трета държава;\n\n2. дъщерните предприятия на крайното предприятие майка, които са установени в същата трета държава, или\n\n3. други субекти, при условията по чл. 70а, ал. 5, т. 1, буква „а“ и т. 2, буква „б“.“\n\n7. Досегашната ал. 5 става ал. 8 и в нея думите „ал. 2 – 4“ се заменят с „ал. 2 – 7“.\n\n§ 67.\n\n В чл. 125, ал. 4, т. 4 думите „чл. 17, ал. 6, т. 6 и ал. 7“ се заменят с „чл. 17, ал. 7, т. 7 и ал. 8“.\n\n§ 68.\n\n В чл. 136, ал. 1, т. 7 думите „до 31 март“ се заменят с „до 30 април“.\n\n§ 69.\n\n В чл. 143, ал. 3 в текста преди т. 1 думите „чл. 17, ал. 6, т. 6“ се заменят с „чл. 17, ал. 7, т. 7“.\n\n§ 70.\n\n В чл. 145 се правят следните изменения и допълнения: \n\n1. Създава се нова ал. 4:\n\n„(4) Наказанията по ал. 1 – 3 се налагат и при нарушения на минималното изискване за собствен капитал и приемливи задължения по чл. 70 или 70а.“ \n\n2. Досегашната ал. 4 става ал. 5 и в нея в текста преди т. 1 думите „ал. 1 – 3“ се заменят с „ал. 1 – 4“.\n\n§ 71.\n\n В допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 1:\n\nа) създава се т. 1а:\n\n„1а. „Базов собствен капитал от първи ред“ е базовият собствен капитал от първи ред, изчислен в съответствие с чл. 50 от Регламент (ЕС) № 575/2013.“;\n\nб) създава се т. 5а:\n\n„5а. „Глобална системно значима институция (Г-СЗИ)“ е понятие по смисъла на чл. 4, параграф 1, т. 133 от Регламент (ЕС) № 575/2013.“;\n\nв) създава се т. 6а:\n\n„6а. „Група за преструктуриране“ е:\n\nа) субект за преструктуриране и неговите дъщерни предприятия, които не са:\n\nаа) самите те субекти за преструктуриране;\n\nбб) дъщерни предприятия на други субекти за преструктуриране;\n\nвв) субекти, установени в трета държава, които не са включени в групата за преструктуриране в съответствие с плана за преструктуриране, и техните дъщерни предприятия, или\n\nб) кредитни институции, които са дълготрайно свързани с централен орган, и самият централен орган, когато най-малко една от тези кредитни институции или централният орган е субект за преструктуриране, и съответните им дъщерни предприятия.“;\n\nг) точка 10 се изменя така:\n\n„10. „Дъщерно дружество“ е понятие по смисъла на чл. 4, параграф 1, т. 16 от Регламент (ЕС) № 575/2013. За целите на прилагането на чл. 8, 9, 17, 29 – 33, 69 – 72в, 89 – 93 и 124 – 128 спрямо групите за преструктуриране по т. 6а, буква „б“ понятието „дъщерно дружество“ включва, когато е приложимо, кредитните институции, които са дълготрайно свързани с централен орган, самия централен орган и съответните им дъщерни предприятия.“;\n\nд) създава се т. 10а:\n\n„10а. „Задължения, които споделят загуби“ са задълженията и капиталовите инструменти, които не са включени в инструментите на базовия собствен капитал от първи ред, допълнителния капитал от първи ред и капитала от втори ред на институция или дружество по чл. 1, ал. 1, т. 3 – 5 и които не са изключени от обхвата на инструмента за споделяне на загуби съгласно чл. 66, ал. 2 – 5 и чл. 67, ал. 2.“;\n\nе) създава се т. 28а:\n\n„28а. „Комбинирано изискване за буфер“ е понятие по смисъла на чл. 39, ал. 2 от Закона за кредитните институции.“;\n\nж) създава се т. 39а:\n\n„39а. „Непрофесионален клиент“ е понятие по смисъла на § 1, т. 11 от допълнителните разпоредби на Закона за пазарите на финансови инструменти.“;\n\nз) създава се т. 46а:\n\n„46а. „Подчинени приемливи задължения“ са инструменти, които отговарят на всички условия по чл. 72а и чл. 72б, параграфи 1, 2, 6 и 7 от Регламент (ЕС) № 575/2013.“; \n\nи) точка 56 се изменя така:\n\n„56. „Приемливи задължения“ са задълженията и капиталовите инструменти, които споделят загуби и които отговарят на условията по чл. 69а или чл. 70а, ал. 5, т. 1, както и инструменти на капитала от втори ред, които отговарят на условията по чл. 72а, параграф 1, буква „б“ от Регламент (ЕС) № 575/2013.“;\n\nк) създава се т. 62а:\n\n„62а. „Риск от прекомерен ливъридж“ е понятие по смисъла на чл. 4, параграф 1, т. 94 от Регламент (ЕС) № 575/2013.“;\n\nл) създава се т. 63а:\n\n„63а. „Системен риск“ е понятие по смисъла на § 1, т. 36 от допълнителните разпоредби на Закона за кредитните институции.“;\n\nм) създава се т. 71а:\n\n„71а. „Субект за преструктуриране“ е:\n\nа) установено в Европейския съюз юридическо лице, определено от органа за преструктуриране в съответствие с чл. 17 като субект, по отношение на който в плана за преструктуриране се предвиждат действия по преструктуриране, или\n\nб) институция, която не е част от група, подлежаща на консолидиран надзор съгласно чл. 90 и 92 от Закона за кредитните институции, съответно съгласно чл. 230 и 231 от Закона за пазарите на финансови инструменти, по отношение на която институция в плана за преструктуриране се предвиждат действия по преструктуриране.“;\n\nн) създава се т. 76а:\n\n„76а. „Съществено дъщерно предприятие“ е понятие по смисъла на чл. 4, параграф 1, т. 135 от Регламент (ЕС) № 575/2013.“\n\n2. В § 4 накрая се добавя „и на Директива (ЕС) 2019/879 на Европейския парламент и на Съвета от 20 май 2019 г. за изменение на Директива 2014/59/ЕС по отношение на капацитета за поемане на загуби и рекапитализация на кредитните институции и инвестиционните посредници и на Директива 98/26/ЕО (ОВ, L 150/296 от 7 юни 2019 г.)“.\n\n§ 72.\n\n В приложение № 2 към чл. 14, ал. 11 и 12 се правят следните изменения и допълнения: \n\n1. В наименованието думите „ал. 11 и 12“ се заменят с „ал. 15“.\n\n2. В т. 3 думите „ал. 3“ се заменят с „ал. 4“. \n\n3. Точки 15 и 16 се изменят така:\n\n„15. Изискванията по чл. 70 и 70а и краен срок за достигане на нивото на минималното изискване за собствен капитал и приемливи задължения.\n\n16. Когато е приложимо, график за изпълнение на изискванията по чл. 69а, ал. 7 – 10, съответно по чл. 69а, ал. 11 – 13, или по чл. 69а, ал. 16 от субекта за преструктуриране в съответствие с крайния срок по т. 15.“\n\n§ 73.\n\n В приложение № 3 към чл. 16, ал. 1, т. 2, в т. 6 думите „приемливите задължения“ се заменят със „задълженията, които споделят загуби“.\n\n§ 74.\n\n В приложение № 4 към чл. 26, ал. 5 и чл. 27, ал. 6, в т. 16 думите „приемливите задължения“ се заменят със „задълженията, които споделят загуби“.\n\n§ 75.\n\n Създава се приложение № 5 към чл. 28а:\n\n„Приложение № 5 към чл. 28а\n\nИзчисляване на максималната сума за разпределяне във връзка с минималното изискване за собствен капитал и приемливи задължения (М-МСР)\n\n1. Максималната сума за разпределяне във връзка с минималното изискване за собствен капитал и приемливи задължения (М-МСР) се изчислява, като се умножи стойността, получена в съответствие с т. 2, по коефициента, определен в съответствие с т. 3, и резултатът се намали със сумата, получена в резултат на някое от действията по чл. 28а.\n\n2. Стойността по т. 1 се формира от следните елементи:\n\nа) междинните печалби, които не са включени в базовия собствен капитал от първи ред съгласно чл. 26, параграф 2 от Регламент (ЕС) № 575/2013, след приспадане на разпределението на печалбите или на всяко плащане в резултат на действията, посочени в чл. 28а;\n\nб) годишните печалби, които не са включени в базовия собствен капитал от първи ред съгласно чл. 26, параграф 2 от Регламент (ЕС) № 575/2013, след приспадане на разпределението на печалбите или на всяко плащане в резултат на действията, посочени в чл. 28а;\n\nв) сумите, дължими като данък, когато не бъдат разпределени елементите, посочени в букви „а“ и „б“.\n\nСтойността по т. 1 се изчислява, като от сбора на елементите по букви „а“ и „б“ се извади стойността на елемента по буква „в“.\n\n3. Коефициентът по т. 1 се определя, както следва:\n\nа) когато поддържаният от институцията или дружеството по чл. 1, ал. 1, т. 4 и 5 базов собствен капитал от първи ред, който не се използва за изпълнение на изискванията по чл. 92а от Регламент (ЕС) № 575/2013 и чл. 69б – 69е, покрива до 25 на сто от комбинираното изискване за буфер, коефициентът по т. 1 е 0;\n\nб) когато поддържаният от институцията или дружеството по чл. 1, ал. 1, т. 4 и 5 базов собствен капитал от първи ред, който не се използва за изпълнение на изискванията по чл. 92а от Регламент (ЕС) № 575/2013 и чл. 69б – 69е, покрива над 25 на сто, но не повече от 50 на сто от комбинираното изискване за буфер, коефициентът по т. 1 е 0,2;\n\nв) когато поддържаният от институцията или дружеството по чл. 1, ал. 1, т. 4 и 5 базов собствен капитал от първи ред, който не се използва за изпълнение на изискванията по чл. 92а от Регламент (ЕС) № 575/2013 и чл. 69б – 69е, покрива над 50 на сто, но не повече от 75 на сто от комбинираното изискване за буфер, коефициентът по т. 1 е 0,4;\n\nг) когато поддържаният от институцията или дружеството по чл. 1, ал. 1, т. 4 и 5 базов собствен капитал от първи ред, който не се използва за изпълнение на изискванията по чл. 92а от Регламент (ЕС) № 575/2013 и чл. 69б – 69е, покрива над 75 на сто от комбинираното изискване за буфер, коефициентът по т. 1 е 0,6.“\n\n§ 76.\n\n Създава се приложение № 6 към чл. 69а, ал. 8 и 16:\n\n„Приложение № 6 към чл. 69а, ал. 8 и 16 \n\n1. Определяне на частта от минималното изискване, която да се изпълнява чрез собствен капитал, подчинени приемливи инструменти или задължения по чл. 69а, ал. 6, в случаите по чл. 69а, ал. 8.\n\nПри определяне на резултата по чл. 69а, ал. 8 се прилага формулата:\n\n(1-(X1/X2)) \n\nх \n\n8 % от общите задължения, включително собствения капитал,\n\nкъдето, предвид намалението, което е възможно съгласно чл. 72б, параграф 3 от Регламент (ЕС) № 575/2013:\n\nX1 = 3,5 % от общата рискова експозиция по чл. 92, параграф 3 от Регламент (ЕС) № 575/2013, и\n\nX2 = сбора на 18 % от общата рискова експозиция по чл. 92, параграф 3 от Регламент (ЕС) № 575/2013 и размера на комбинираното изискване за буфер.\n\n2. Определяне на сумата по чл. 69а, ал. 16.\n\nПри определяне на сумата по чл. 69а, ал. 16 се прилага формулата:\n\n2 \n\nx \n\nA \n\n+ \n\n2 \n\nх \n\nB \n\n+ \n\nC,\n\nкъдето:\n\nA = сумата, произтичаща от изискването по чл. 92, параграф 1, буква „в“ от Регламент (EС) № 575/2013;\n\nB = сумата, произтичаща от изискването по чл. 103а, ал. 2 от Закона за кредитните институции;\n\nС = сумата, произтичаща от комбинираното изискване за буфер.“\n\nПреходни и заключителни разпоредби\n\n§ 77.\n\n (1) Органите за преструктуриране по чл. 2 и 3 определят преходни периоди, през които институциите и дружествата по чл. 1, ал. 1, т. 3 – 5, установени до влизането в сила на този закон, са длъжни да достигнат минималните изисквания за собствен капитал и приемливи задължения, определени при съответното прилагане на чл. 70 или 70а, или изискванията, произтичащи от прилагането на чл. 69а, ал. 7 – 10, съответно ал. 11 – 13 или ал. 16. Преходните периоди се определят в рамките на крайния срок за достигане на минималните изисквания по ал. 3.\n\n(2) При определяне на преходните периоди органите за преструктуриране вземат предвид:\n\n1. преобладаващото наличие на депозити и липса на дългови инструменти в модела на финансиране;\n\n2. достъпа до капиталовите пазари за приемливи задължения;\n\n3. степента, в която субектът за преструктуриране използва базов собствен капитал от първи ред за спазване на изискването по чл. 70.\n\n(3) Крайният срок за достигане на минималните изисквания по ал. 1 е 1 януари 2024 г. Органът за преструктуриране може да определи преходен период, който приключва след 1 януари 2024 г., въз основа на критериите по ал. 2, като взема предвид:\n\n1. развитието на финансовото състояние на институцията или дружеството по чл. 1, ал. 1, т. 3 – 5;\n\n2. вероятността институцията или дружеството по чл. 1, ал. 1, т. 3 – 5 да е в състояние да осигури в разумен срок изпълнението на изискванията по чл. 70 или 70а или на изискването, произтичащо от прилагането на чл. 69а, ал. 7 – 10, съответно ал. 11 – 13 или ал. 16;\n\n3. дали институцията или дружеството по чл. 1, ал. 1, т. 3 – 5 е в състояние да замени задълженията, които вече не отговарят на критериите за приемливост или падеж, предвидени в чл. 72б и 72в от Регламент (ЕС) № 575/2013 и в чл. 69а или чл. 70а, ал. 5;\n\n4. когато институцията или дружеството по чл. 1, ал. 1, т. 3 – 5 не е в състояние да изпълни условията по т. 3 – дали тази невъзможност е с индивидуален характер, или се дължи на затруднения за целия пазар.\n\n(4) Максималният срок, в рамките на който субектите за преструктуриране, за които се прилагат изискванията по чл. 69г, ал. 1 и 2 или ал. 3 – 5, трябва да започнат да изпълняват минималното ниво на изискванията, е 1 януари 2022 г.\n\n(5) За осигуряване на линейно натрупване на собствен капитал и приемливи задължения органите за преструктуриране определят междинни целеви нива на минималните изисквания по ал. 1, които институциите и дружествата по чл. 1, ал. 1, т. 3 – 5 са длъжни да изпълнят към 1 януари 2022 г.\n\n(6) Органите за преструктуриране съобщават на институциите и дружествата по чл. 1, ал. 1, т. 3 – 5 планираните минимални изисквания за собствен капитал и приемливи задължения за всеки 12-месечен период по време на преходните периоди с оглед на това да се улеснят постепенното увеличаване на техния капацитет за поемане на загуби и рекапитализация и достигането на определените минимални изисквания в края на преходните периоди.\n\n(7) Преходните периоди по ал. 1 и планираните минимални изисквания за собствен капитал и приемливи задължения за 12-месечните периоди по ал. 6 могат да бъдат изменяни от органа за преструктуриране при спазване на изискванията по ал. 1, 3 и 5.\n\n§ 78.\n\n Член 67а се прилага към продажбите на финансови инструменти, които са емитирани след 28 декември 2020 г.\n\n§ 79.\n\n (1) Институциите и дружествата по чл. 1, ал. 1, т. 3 – 5 изпълняват задължението за публично оповестяване на минималното изискване за собствен капитал и приемливи задължения по чл. 72б, ал. 6, считано от 1 януари 2024 г.\n\n(2) Когато органът за преструктуриране по чл. 2 или 3 е определил за институция или дружество по чл. 1, ал. 1, т. 3 – 5 преходен период за достигане на минималното изискване за собствен капитал и приемливи задължения, който приключва след 1 януари 2024 г., задължението по чл. 72б, ал. 6 се изпълнява от институцията или дружеството по чл. 1, ал. 1, т. 3 – 5, считано от датата, на която приключва преходният период.\n\n§ 80.\n\n Член 103а се прилага за финансовите договори, сключени до влизането в сила на този закон, които създават нови задължения или съществено изменят съществуващи задължения след влизането в сила на закона.\n\n§ 81.\n\n В Закона за платежните услуги и платежните системи (обн., ДВ, бр. 20 от 2018 г.; изм., бр. 17, 37, 42 и 94 от 2019 г. и бр. 13 от 2020 г.) се правят следните изменения и допълнения:\n\n1. В чл. 8, т. 2 думата „само“ се заличава.\n\n2. В чл. 28, ал. 1 думите „пряко или чрез представител на територията на Република България“ се заменят с „на територията на Република България пряко или чрез установен на територията на страната представител“.\n\n3. В чл. 32:\n\nа) в ал. 1 след думата „представител“ се поставя запетая, добавя се „установен на територията на държавата членка“ и се поставя запетая;\n\nб) в ал. 3 думите „чрез клон или представител“ се заменят с „чрез клон или представител, установен на територията на друга държава членка“.\n\n4. В чл. 43:\n\nа) в ал. 3 думите „чл. 28, ал. 2 – 6, чл. 29 и 30“ се заменят с „чл. 28 – 30“;\n\nб) в ал. 4 думите „чл. 28, ал. 2 – 6, чл. 29 и 30“ се заменят с „чл. 28 – 30“;\n\nв) в ал. 6, изречение първо след думата „чрез“ се добавя „установен на територията на държавата членка“;\n\nг) в ал. 7, изречение първо след думата „чрез“ се добавя „установен на територията на държавата членка“.\n\n5. В чл. 96 се създава ал. 6:\n\n„(6) Алинеи 1 – 5 се прилагат доколкото в правилата на платежната схема за изпълнение на платежните операции не е предвидено друго в съответствие с правилата на платежна схема по чл. 4, параграф 1 от Регламент (ЕС) № 260/2012.“\n\n6. В чл. 129, ал. 3 накрая се поставя запетая и се добавя „освен ако е предвидено друго в този закон“. \n\n7. В чл. 130, ал. 1 се създава т. 7:\n\n„7. клирингов член на централен съконтрагент, получил разрешение в съответствие с чл. 17 от Регламент (ЕС) № 648/2012 на Европейския парламент и на Съвета от 4 юли 2012 г. относно извънборсовите деривати, централните контрагенти и регистрите на трансакции (ОВ, L 201/1 от 27 юли 2012 г.).“\n\n8. В чл. 147 се създава ал. 6:\n\n„(6) Редът за действие при недостиг на средства по сметката за сетълмент на участник платец за извършване на сетълмента на нареждания за превод се определя от БНБ в правилата и процедурите по чл. 145, ал. 4.“\n\n9. Създава се чл. 148б:\n\n„Сетълмент на незабавни плащания в левове\n\nЧл. 148б. (1) Сетълментът на незабавни плащания в левове се извършва от системен оператор на платежна система с окончателност на сетълмента, с достъп до RINGS, който регистрира изпълнението на незабавните плащания.\n\n(2) Сетълментът по ал. 1 се извършва със средства на участниците в съответната платежна система, държани при БНБ.\n\n(3) Българската народна банка може да открива специална сметка на оператор по ал. 1 с цел предварително осигуряване на средства на участниците в съответната платежна система единствено за извършване на незабавни плащания в левове. Средствата по специалната сметка са собственост на участниците. Операторът по ал. 1 поддържа данни за размера на съответните предварително осигурени средства за незабавни плащания на всеки участник към всеки момент. Прехвърлянето на средства на участниците по и от специалната сметка се извършва от оператора по ал. 1 съгласно определен в правилата на съответната платежна система ред.\n\n(4) Операторът по ал. 1 осигурява изпълнението на въведени в съответната платежна система нареждания за превод на незабавни плащания при наличие на достатъчно средства на участника платец, предварително осигурени за извършване на незабавни плащания.\n\n(5) Редът за действие при недостиг на средства на участника платец, предварително осигурени за извършване на незабавни плащания, се определя от оператора по ал. 1 в правилата на съответната платежна система.\n\n(6) Върху средствата по сметка по ал. 3 не може да се налага запор и да се извършва принудително изпълнение за задължения на оператора по ал. 1.\n\n(7) При откриването на производство по несъстоятелност за оператора по ал. 1 средствата по сметката по ал. 3 не се включват в масата на несъстоятелността, а се връщат на участниците, като се нареждат за изпълнение от синдика съразмерно на данните от оператора за размера на средствата на участниците за незабавни плащания при БНБ.\n\n(8) Принудително изпълнение и запор върху средства на участник в съответната платежна система по сметката по ал. 3 могат да бъдат извършени само до размера на средствата, собственост на съответния участник съгласно данните от оператора по ал. 1.“\n\n10. В § 1 от допълнителните разпоредби:\n\nа) създава се т. 24а: \n\n„24а. „Незабавно плащане в левове“ е кредитен превод в левове в съответствие със SEPA схемата за незабавни плащания на Европейския платежен съвет с изключение на валутата на превода, което може да бъде изпълнявано 24 часа в денонощието, всеки календарен ден в годината, с незабавна или близка до незабавната обработка и заверяване на сметката на получателя с потвърждение на платеца в рамките на секунди след иницииране на плащането.“;\n\nб) създава се т. 36а:\n\n„36а. „Платежна схема“ е единен набор от договорени между доставчици на платежни услуги правила, практики, стандарти и/или насоки за прилагане относно изпълнението на платежни операции на територията на Европейския съюз и/или в рамките на държавите членки, който е отделен от всяка инфраструктура или платежна система, поддържаща функционирането му.“;\n\nв) точка 65 се изменя така:\n\n„65. „Централен съконтрагент“ е понятие по смисъла на чл. 2, т. 1 от Регламент (ЕС) № 648/2012.“\n\n§ 82.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 44-то Народно събрание на 3 февруари 2021 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n\nЦвета Караянчева\n\n744",
  "textLength": 149003,
  "scrapedAt": "2026-01-11T03:22:00.647Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}