{
  "title": "03/12/2020 Закон за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163433",
  "lawId": "163433",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража\n\n (обн., ДВ, бр. 25 от 2009 г.; изм., бр. 74 и 82 от 2009 г., бр. 32 и 73 от 2010 г., бр. 81 от 2011 г., бр. 103 от 2012 г., бр. 15 и 68 от 2013 г., бр. 53 от 2014 г., бр. 42 и 79 от 2015 г., бр. 32 и 81 от 2016 г., бр. 13 и 63 от 2017 г. и бр. 7, 16, 17, 64 и 100 от 2019 г.)\n\n§ 1. \n\nВ чл. 62 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 4:\n\n„(4) Постановените от административния съд определения и разпореждания в производството по ал. 3 подлежат на обжалване по реда на глава тринадесета от Административнопроцесуалния кодекс пред тричленен съдебен състав на същия съд. Определението на съда е окончателно.“\n\n2. Досегашната ал. 4 става ал. 5.\n\n§ 2. \n\nВ чл. 63 се създава ал. 3:\n\n„(3) Постановените от административния съд определения и разпореждания в производството по ал. 2 подлежат на обжалване по реда на глава тринадесета от Административнопроцесуалния кодекс пред тричленен съдебен състав на същия съд. Определението на съда е окончателно.“\n\n§ 3. \n\nВ чл. 64 се създава ал. 5:\n\n„(5) Постановените от административния съд определения и разпореждания в производството по ал. 4 подлежат на обжалване по реда на глава тринадесета от Административнопроцесуалния кодекс пред тричленен съдебен състав на същия съд. Определението на съда е окончателно.“\n\n§ 4. \n\nВ чл. 66 се правят следните изменения и допълнения: \n\n1. Създава се нова ал. 3:\n\n„(3) Постановените от административния съд определения и разпореждания в производството по ал. 2 подлежат на обжалване по реда на глава тринадесета от Административнопроцесуалния кодекс пред тричленен съдебен състав на същия съд. Определението на съда е окончателно.“\n\n2. Досегашните ал. 3 и 4 стават съответно ал. 4 и 5.\n\n§ 5. \n\nВ чл. 67, ал. 3 думите „ал. 3“ се заменят с „ал. 4“. \n\n§ 6. \n\nВ чл. 68, ал. 3 думите „ал. 3“ се заменят с „ал. 4“. \n\n§ 7. \n\nВ чл. 71, ал. 3 думите „ал. 4“ се заменят с „ал. 5“.\n\n§ 8. \n\nВ чл. 111 се правят следните изменения и допълнения:\n\n1. В ал. 5 думите „и не подлежи на обжалване“ се заличават.\n\n2. Създават се ал. 7 и 8:\n\n„(7) Решението на административния съд подлежи на касационно оспорване по реда на глава дванадесета от Административнопроцесуалния кодекс пред тричленен състав на същия съд. Решението на съда е окончателно.\n\n(8) Постановените от административния съд определения и разпореждания подлежат на обжалване по реда на глава тринадесета от Административнопроцесуалния кодекс пред тричленен съдебен състав на същия съд. Определението на съда е окончателно.“\n\n§ 9. \n\nВ чл. 179 се създава ал. 4:\n\n„(4) Постановените от административния съд определения и разпореждания в производството по ал. 3 подлежат на обжалване по реда на глава тринадесета от Административнопроцесуалния кодекс пред тричленен съдебен състав на същия съд. Определението на съда е окончателно.“\n\n§ 10.\n\n В чл. 198 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 3:\n\n„(3) Постановените от административния съд определения и разпореждания в производството по ал. 2 подлежат на обжалване по реда на глава тринадесета от Административнопроцесуалния кодекс пред тричленен съдебен състав на същия съд. Определението на съда е окончателно.“\n\n2. Досегашните ал. 3, 4 и 5 стават съответно ал. 4, 5 и 6.\n\n§ 11.\n\n В чл. 281, ал. 2 се създава изречение второ: „Определението на съда е окончателно.“\n\n§ 12.\n\n В допълнителните разпоредби се създава § 4б:\n\n„§ 4б. (1) Разпоредбите на глава десета от Административнопроцесуалния кодекс се прилагат и в случаите, когато не е предвидено изрично в този закон обжалване на индивидуални административни актове на органите по изпълнение на наказанията. Производствата се разглеждат пред административния съд по местоизпълнение на наказанието. Решението на съда е окончателно.\n\n(2) Постановените от административния съд определения и разпореждания в производствата по ал. 1 подлежат на обжалване по реда на глава тринадесета от Административнопроцесуалния кодекс пред тричленен съдебен състав на същия съд. Определението на съда е окончателно.\n\n(3) Производствата за защита срещу неоснователни действия на органите по изпълнение на наказанията, извън случаите на чл. 276 – 283, се разглеждат пред административния съд по местоизпълнение на наказанието по реда на глава петнадесета, раздел I от Административнопроцесуалния кодекс. Разпореждането може да се обжалва в тридневен срок от издаването му от органа или длъжностното лице, които са извършили действията, когато искането е уважено, и от всеки, който има правен интерес, когато искането е отхвърлено, пред тричленен състав на същия съд по реда на глава тринадесета от Административнопроцесуалния кодекс. Жалбата не спира изпълнението.\n\n(4) Производствата за защита срещу неоснователни бездействия на органите по изпълнение на наказанията, извън случаите на чл. 276 – 283, се разглеждат пред административния съд по местоизпълнение на наказанието по реда на глава петнадесета, раздел II от Административнопроцесуалния кодекс. Актовете на съда, постановени в това производство, може да се обжалват пред тричленен състав на същия съд по реда на Административнопроцесуалния кодекс.“\n\nПреходни и заключителни разпоредби\n\n§ 13.\n\n Образуваните до влизането в сила на този закон производства се довършват по досегашния ред.\n\n§ 14.\n\n В Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел (обн., ДВ, бр. 34 от 2006 г.; изм., бр. 80 и 105 от 2006 г., бр. 53, 59 и 104 от 2007 г., бр. 50 и 94 от 2008 г., бр. 44 от 2009 г., бр. 101 от 2010 г., бр. 34 и 105 от 2011 г., бр. 25, 38 и 99 от 2012 г., бр. 40 от 2014 г., бр. 22, 54 и 95 от 2015 г., бр. 13, 74 и 105 от 2016 г., бр. 85 от 2017 г., бр. 27 от 2018 г., бр. 17 и 38 от 2019 г. и бр. 38 от 2020 г.) в чл. 25 се правят следните допълнения:\n\n1. В ал. 2 се създава изречение трето: „Агенцията може да подаде отговор по жалбата с писмени доказателства по нея.“\n\n2. В ал. 4 в изречение второ след думите „съобщаването му“ се добавя „на жалбоподателя и на агенцията“.\n\n3. Създава се ал. 6:\n\n„(6) В производствата съдът присъжда разноски на страните по реда на Гражданския процесуален кодекс.“\n\nЗаконът е приет от 44-то Народно събрание на 3 декември 2020 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цвета Караянчева\n\n9279",
  "textLength": 6321,
  "scrapedAt": "2026-01-11T03:28:23.595Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}