{
  "title": "25/02/2021 Закон за изменение и допълнение на Закона за признаване на професионални квалификации",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163490",
  "lawId": "163490",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за признаване на професионални квалификации \n\n(обн., ДВ, бр. 13 от 2008 г.; изм., бр. 41 и 74 от 2009 г., бр. 98 от 2010 г., бр. 8, 9, 43 и 61 от 2011 г., бр. 68 от 2013 г., бр. 21 от 2014 г., бр. 80 от 2015 г., бр. 27 и 59 от 2016 г., бр. 85 от 2017 г., бр. 91 от 2018 г., бр. 17 от 2019 г. и бр. 17 от 2020 г.)\n\n§ 1. \n\nВ чл. 1 думите „както и“ се заличават, а накрая се поставя запетая и се добавя „както и правилата за извършване на оценка на пропорционалността преди въвеждането на нови или изменението на действащи разпоредби в законов, подзаконов или административен акт, с които се ограничава упражняването или достъпът до регулирани професии“.\n\n§ 2. \n\nВ чл. 7а, ал. 2 думите „общ интерес“ се заменят с „обществен интерес“.\n\n§ 3. \n\nВ чл. 15 се създава ал. 3:\n\n„(3) Вписването по ал. 1 не следва по никакъв начин да забавя или усложнява предоставянето на услугите.“\n\n§ 4. \n\nВ чл. 16 се създава ал. 3:\n\n„(3) Вписването по ал. 1 не следва по никакъв начин да забавя или усложнява предоставянето на услугите.“\n\n§ 5. \n\nВ чл. 17, ал. 2 думата „Вписването“ се заменя със „С цел да не се забавя и усложнява предоставянето на медицинските услуги вписването“.\n\n§ 6. \n\nВ чл. 18 се създава ал. 4:\n\n„(4) Вписването по ал. 1 не следва по никакъв начин да забавя или усложнява предоставянето на услугите.“\n\n§ 7.\n\n В чл. 21, ал. 3, в изречение второ думите „получаването на пълната документация“ се заменят с „отстраняването на затруднението“.\n\n§ 8. \n\nВ част втора се създават чл. 23а – 23е:\n\n„Чл. 23а. (1) Преди въвеждането на нови или изменението на действащи разпоредби в законов, подзаконов или административен акт, с които се ограничава упражняването или достъпът до регулирана професия, органът по признаване извършва оценка на пропорционалността в съответствие с правилата, предвидени в този закон.\n\n(2) Обхватът на оценката по ал. 1 е пропорционален на естеството, съдържанието и въздействието на разпоредбите, които се въвеждат.\n\n(3) Всяка от разпоредбите по ал. 1 се придружава от подробно обяснение, което да позволява да се оцени спазването на принципа на пропорционалност.\n\n(4) Съображенията, поради които дадена разпоредба се счита за обоснована и пропорционална, се подкрепят с качествени и когато е възможно и целесъобразно с количествени елементи.\n\n(5) Органът по признаване гарантира, че оценката по ал. 1 се извършва по обективен и независим начин.\n\n(6) След приемането на новите или изменените разпоредби в законовия, подзаконовия или административния акт, с които се ограничава упражняването или достъпът до регулирана професия, органът по признаване извършва мониторинг по отношение на съответствието им с принципа на пропорционалност, при който надлежно отчита всички нови обстоятелства, настъпили след приемането на съответните разпоредби.\n\n(7) Когато в отделен акт на Европейския съюз са установени специални изисквания относно регулирането на дадена професия и в този акт не е предвидена възможност на държавите членки за избор относно точния начин, по който те да бъдат въведени в националното им законодателство, правилата за извършване на оценка на пропорционалността, предвидени в този закон, не се прилагат.\n\nЧл. 23б. При приемането на нови или изменението на действащи разпоредби в законов, подзаконов или административен акт, с които се ограничава упражняването или достъпът до регулирана професия, органът по признаване гарантира, че тези разпоредби не въвеждат пряка или непряка дискриминация, основана на гражданство или на място на пребиваване.\n\nЧл. 23в. (1) Органът по признаване гарантира, че разпоредбите в законов, подзаконов или административен акт, с които се ограничава упражняването или достъпът до регулирана професия, които възнамерява да въведе, както и измененията, които възнамерява да внесе в действащите разпоредби, са обосновани от цели от обществен интерес.\n\n(2) Органът по признаване проучва по-специално дали разпоредбите по ал. 1 са обективно обосновани от съображения, свързани с обществения ред, обществената сигурност или общественото здраве, или от императивни съображения от обществен интерес.\n\n(3) Съображенията от чисто икономически характер или чисто административните съображения не съставляват императивни съображения от обществен интерес, обосноваващи ограничаване на упражняването или достъпа до регулирана професия.\n\nЧл. 23г. (1) Органът по признаване гарантира, че разпоредбите в законов, подзаконов или административен акт, с които се ограничава упражняването или достъпът до регулирана професия, които въвежда, както и че измененията, които внася в действащите разпоредби, са подходящи за гарантиране на постигането на набелязаната цел и не надхвърлят необходимото за постигането на тази цел.\n\n(2) За тази цел преди приемането на разпоредбите по ал. 1 органът по признаване разглежда:\n\n1. естеството на рисковете, свързани с набелязаните цели от обществен интерес, и по-специално рисковете за получателите на услуги, включително потребителите, за специалистите или за трети лица;\n\n2. дали съществуващите правила от специален или по-общ характер, като съдържащите се в правото в областта на безопасността на продуктите или на защитата на потребителите, са недостатъчни за постигането на набелязаната цел;\n\n3. целесъобразността на разпоредбата, що се отнася до това доколко е подходяща за постигането на набелязаната цел и доколко в действителност отразява тази цел по последователен и систематичен начин и съответно дали отстранява установените рискове по сходен начин като при съпоставими дейности;\n\n4. въздействието върху свободното движение на хора и услуги в Европейския съюз, върху избора на потребителите и върху качеството на предоставяната услуга;\n\n5. възможността за използване на по-малко ограничаващи средства за постигане на целта от обществен интерес;\n\n6. последиците на новите или изменените разпоредби, когато се съчетават с други разпоредби, ограничаващи достъпа до професията или упражняването й, и по-специално как новите или изменените разпоредби, съчетани с другите изисквания, допринасят за постигането на същата цел от обществен интерес и дали са необходими за постигането й.\n\n(3) Органът по признаване разглежда и следните елементи, когато те са от значение за естеството и съдържанието на разпоредбата, която се въвежда или изменя:\n\n1. връзката между обхвата на дейностите, които включва дадена професия или които са запазени за нея, и изискваната професионална квалификация;\n\n2. връзката между сложността на съответните задачи и необходимостта тези, които ги извършват, да притежават определени професионални квалификации, по-специално по отношение на нивото, естеството и продължителността на изискваното обучение или опит;\n\n3. възможността за получаване на професионална квалификация по други начини;\n\n4. дали и защо запазените за определени професии дейности могат или не могат да се споделят с други професии;\n\n5. степента на самостоятелност при упражняването на регулираната професия и въздействието на правилата относно организацията и надзора по отношение на постигането на набелязаната цел, по-специално когато свързаните с регулираната професия дейности се упражняват под надзора на квалифициран специалист, който запазва своята отговорност;\n\n6. развитието на науката и технологиите, което може ефективно да намали или увеличи асиметрията в наличието на информация сред специалистите и потребителите.\n\n(4) За целите на ал. 2, т. 5, когато разпоредбите са обосновани единствено от съображения за защита на потребителите и когато установените рискове са ограничени до отношенията между специалиста и потребителя и по тази причина не засягат по неблагоприятен начин трети лица, органът по признаване оценява по-специално дали целта може да се постигне чрез мерки, които са по-малко ограничаващи отколкото запазването на определени дейности за специалисти.\n\n(5) За целите на ал. 2, т. 6 органът по признаване оценява последиците на новата или изменената разпоредба при съчетаването й с едно или повече изисквания, като има предвид факта, че тези последици може да бъдат както положителни, така и отрицателни, и по-специално оценява следните елементи:\n\n1. запазени дейности, защитено професионално звание или всяка друга форма на регулиране по смисъла на § 1 и 2а от допълнителните разпоредби;\n\n2. задължения за изпълняване на изисквания за непрекъснато професионално развитие;\n\n3. правила, свързани с организацията на професията, професионална етика и надзор;\n\n4. задължително членство в професионална организация или орган, регистрационни или разрешителни режими, по-специално когато тези изисквания предполагат притежаването на определена професионална квалификация;\n\n5. количествени ограничения, по-специално изисквания, с които се ограничава броят на разрешенията за упражняване на професията или се определя минимален или максимален брой служители, ръководители или представители, притежаващи определени професионални квалификации;\n\n6. изисквания за конкретна правна форма или изисквания, свързани с дялово участие или управление на дружество, до степента, до която тези изисквания са пряко свързани с упражняването на регулираната професия;\n\n7. териториални ограничения, включително когато професията се регулира в части от територията на страната по начин, различен от начина, по който се регулира в други части;\n\n8. изисквания, с които се ограничава упражняването на регулирана професия съвместно или в рамките на партньорство, както и правила за несъвместимост;\n\n9. изисквания за застрахователно покритие или други средства за индивидуална или колективна защита в областта на професионална отговорност; \n\n10. изисквания за владеене на езици до степента, която е необходима за упражняване на професията; \n\n11. изисквания за фиксирани минимални и/или максимални възнаграждения;\n\n12. изисквания по отношение на рекламата.\n\n(6) Преди въвеждането на нови или изменението на действащи разпоредби органът по признаване също така гарантира спазването на принципа на пропорционалност на специалните изисквания, свързани с предоставянето на услуги на временен и случаен принцип, предвидени в част втора на този закон, включително:\n\n1. автоматична временна регистрация или формално членство в професионална организация или орган;\n\n2. декларация, която се представя предварително съгласно чл. 13, ал. 1, документи, които се изискват съгласно чл. 13, ал. 2, или друго равностойно изискване;\n\n3. заплащане на каквито и да е такси, необходими за административните процедури, свързани с упражняването или достъпа до регулирана професия, които доставчикът на услуги дължи.\n\n(7) Разпоредбите на ал. 6 не се прилагат по отношение на мерките, предназначени да гарантират спазването на приложимите условия и ред на заетост, които държавите членки прилагат в съответствие с правото на Европейския съюз.\n\n(8) Когато разпоредбите се отнасят до регулирането на професии в областта на здравеопазването и оказват влияние върху безопасността на пациентите, органът по признаване взема предвид целта за осигуряване на високо равнище на закрила на човешкото здраве.\n\nЧл. 23д. (1) Органът по признаване предоставя чрез подходящи средства достъп до информация на гражданите, получателите на услуги и други заинтересовани страни, включително тези, които не упражняват професията, преди въвеждането на нови или изменението на действащи разпоредби в законов, подзаконов или административен акт, с които се ограничава упражняването или достъпът до регулирана професия.\n\n(2) Органът по признаване осигурява по подходящ начин участието на всички съответни заинтересовани страни и им предоставя възможност да изразят своите мнения. Когато е приложимо и целесъобразно, органът по признаване провежда обществени консултации в съответствие със Закона за нормативните актове, Административнопроцесуалния кодекс и другите приложими закони.\n\nЧл. 23е. (1) Органите по признаване предприемат необходимите мерки, за да насърчават взаимния обмен на информация с компетентните органи на други държави членки относно конкретния начин, по който регулират дадена професия, или относно последиците от такова регулиране.\n\n(2) Органите по признаване съобщават на Европейската комисия и вписват в базата данни на регулираните професии по чл. 59, параграф 1 от Директива 2005/36/ЕО на Европейския парламент и на Съвета относно признаването на професионалните квалификации разпоредбите, с които се ограничава упражняването или достъпът до регулирана професия, както и съображенията, поради които се счита, че тези разпоредби са обосновани и пропорционални.\n\n(3) Органите по признаване и други заинтересовани лица могат да представят коментари на Европейската комисия или на държавата членка, която е съобщила разпоредбите и съображенията, поради които те се считат за обосновани и пропорционални.“\n\n§ 9. \n\nВ чл. 40 в текста преди т. 1 след думите „медицинска сестра“ се поставя запетая и се добавя „ветеринарен лекар“, „акушерка“.\n\n§ 10.\n\n В чл. 43, ал. 2 след думите „практическо обучение“ се добавя „в редовна форма“.\n\n§ 11.\n\n В чл. 45, ал. 1 се създава т. 4:\n\n„4. обучението е повече с практическа, отколкото с теоретична насоченост; проведено е в сътрудничество с други лечебни/здравни заведения или структури в областта на общата медицина.“\n\n§ 12.\n\n В чл. 48 се правят следните изменения и допълнения: \n\n1. Създава се нова т. 3:\n\n„3. теоретичното обучение е проведено от преподаватели в областта на здравните грижи и от други компетентни лица в университети, институции за висше образование с признато за равностойно равнище или в професионални училища или посредством програми за професионално обучение за медицински сестри;“.\n\n2. Досегашната т. 3 става т. 4 и се изменя така:\n\n„4. клиничното обучение е проведено в лечебни заведения за болнична помощ или в други лечебни заведения под ръководството на преподаватели медицински сестри и с участието на други квалифицирани специалисти, в резултат на което обучаващите се медицински сестри придобиват умения:\n\nа) като членове на екип и в пряк контакт със здрави или болни лица и/или общности, да организират, предоставят и оценяват изискваните цялостни здравни грижи въз основа на знанията, уменията и компетентностите, които са усвоили;\n\nб) да работят в екип, да ръководят екип и да организират цялостните здравни грижи, включително да провеждат здравно обучение за отделни лица и малки групи в рамките на лечебни/здравни заведения или в общността;\n\nв) да поемат отговорностите, свързани със сестринските здравни грижи, като участват в дейностите на съответното звено, подходящи за тяхното обучение;“.\n\n3. Досегашната т. 4 става т. 5.\n\n§ 13.\n\n В чл. 49 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) В случаите на признаване при условията на чл. 39 дейностите по чл. 39, ал. 1, т. 2 трябва да включват поемане на пълна отговорност за планирането, организирането и администрирането на сестрински здравни грижи, предоставяни на пациенти.“\n\n§ 14.\n\n В чл. 61 се създава ал. 4:\n\n„(4) Доказателствата за професионална квалификация „акушерка“, посочени в списъка по чл. 6, ал. 1, т. 9, буква „б“, се признават автоматично, когато заявителят е започнал обучението си преди 18 януари 2016 г. и изискването за прием е било завършен 10-годишен общообразователен курс или равностойно ниво за обучение по чл. 59, ал. 1, т. 1 или завършено обучение за медицинска сестра с общ профил, удостоверено чрез доказателство за професионална квалификация, посочено в списъка по чл. 6, ал. 1, т. 6, буква „б“, преди началото на обучението за акушерка по чл. 59, ал. 1, т. 2 и 3.“\n\n§ 15.\n\n В чл. 64, ал. 1, т. 5 в текста преди т. 1 думите „познания за“ се заменят със „знания и умения относно“.\n\n§ 16.\n\n В чл. 66, ал. 2 в изречение второ думите „се провежда“ се заменят с „може да се проведе във всяка държава, провежда се“.\n\n§ 17.\n\n В чл. 70, ал. 1 накрая се поставя запетая и се добавя „извършвана в България под професионалното звание „архитект“.\n\n§ 18.\n\n В чл. 83 се създава ал. 4:\n\n„(4) Статутът на лицето в периода на провеждане на стажа за приспособяване или което желае да се подготви за изпита за правоспособност, по-специално що се отнася до правото на местопребиваване, както и до задълженията, социалните права и обезпечения, помощите и трудовото възнаграждение, е идентичен със статута на всички граждани на Европейския съюз, пребиваващи в България, като ако спецификата в някоя област налага допълнителна регламентация на този статут, тя да се извършва с акта по ал. 3.“\n\n§ 19.\n\n В чл. 92 се правят следните изменения и допълнения: \n\n1. В ал. 1 след думата „други“ се добавя „сериозни конкретни“. \n\n2. Създава се нова ал. 2:\n\n„(2) Органите по признаване проверяват истинността на обстоятелствата по ал. 1 и вземат решение относно характера и обхвата на разследванията, които трябва да се предприемат, и уведомяват компетентните органи на приемащата държава членка относно заключенията, които са направили въз основа на информацията, с която разполагат.“\n\n3. Досегашната ал. 2 става ал. 3 и в нея думите „по ал. 1“ се заменят с „по ал. 1 и 2“.\n\n§ 20.\n\n В § 1 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. Точка 20 се изменя така:\n\n„20. „Императивни съображения от обществен интерес“ са запазването на финансовото равновесие на системата за социална сигурност, защитата на потребителите, на получателите на услуги и на работниците, гарантирането на добро правораздаване, гарантирането на добросъвестността на търговските сделки, борбата с измамите и предотвратяването на отклонението от данъчно облагане и избягването на данъци, запазването на ефективността на фискалния надзор, безопасността на транспорта, опазването на околната и градската среда, здравето на животните, интелектуалната собственост, защитата и опазването на националното историческо и културно наследство, цели на социалната политика, цели на културната политика, както и съображенията, признати като такива в практиката на Съда на Европейския съюз.“\n\n2. Създават се т. 24 – 26:\n\n„24. „Дейности по дентална медицина“ са дейностите по профилактика, диагностика и лечение на аномалии и заболявания на зъбите, устата, челюстите и околните тъкани.\n\n25. „Защитено професионално звание“ е форма на регулиране на професия, при която използването на звание във връзка с професионална дейност или съвкупност от професионални дейности пряко или непряко е обвързано съгласно законови, подзаконови или административни разпоредби с притежаването на определена професионална квалификация и когато неправомерното използване на това звание подлежи на санкции. \n\n26. „Запазени дейности“ е форма на регулиране на професия, при която достъпът до професионална дейност или съвкупност от професионални дейности пряко или непряко е запазен съгласно законови, подзаконови или административни разпоредби за упражняващите регулирана професия лица, които притежават определена професионална квалификация, включително когато дейността се споделя с други регулирани професии.“\n\n§ 21.\n\n В допълнителните разпоредби се създава § 2а:\n\n„§ 2а. Използването на професионално звание, ограничено от законови, подзаконови и административни разпоредби до титулярите на определена професионална квалификация, представлява начин на упражняване на регулирана професия.“ \n\nДопълнителна разпоредба\n\n§ 22.\n\n Този закон въвежда изискванията на Директива (ЕС) 2018/958 на Европейския парламент и на Съвета от 28 юни 2018 г. относно проверката за пропорционалност преди приемането на ново регулиране на професии (ОВ, L 173/25 от 9 юли 2018 г.) и изисквания на Директива 2005/36/EО на Европейския парламент и на Съвета от 7 септември 2005 г. относно признаването на професионалните квалификации.\n\nПреходни и заключителни разпоредби\n\n§ 23.\n\n В Закона за развитието на академичния състав в Република България (обн., ДВ, бр. 38 от 2010 г.; Решение № 11 на Конституционния съд от 2010 г. – бр. 81 от 2010 г.; изм., бр. 101 от 2010 г., бр. 68 от 2013 г., бр. 30 от 2018 г., бр. 17 от 2019 г. и бр. 17 от 2020 г.) в допълнителните разпоредби се създава § 3б:\n\n„§ 3б. (1) Академични длъжности по този закон може да се откриват в научните групи към музеите по чл. 28, ал. 4 от Закона за културното наследство.\n\n(2) Процедурите за заемане на академични длъжности по ал. 1 се провеждат при условията и по реда на този закон от Българската академия на науките, като съответната академична длъжност се заема по трудово правоотношение в научната група към съответния музей.“\n\n§ 24.\n\n Лицата, които към влизането в сила на този закон заемат академични длъжности по трудово правоотношение в научни групи към музеите по чл. 28, ал. 4 от Закона за културното наследство, имат право да бъдат вписани в регистъра по чл. 2а от Закона за развитието на академичния състав в Република България.\n\nЗаконът е приет от 44-то Народно събрание на 25 февруари 2021 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦвета Караянчева\n\n1289",
  "textLength": 20792,
  "scrapedAt": "2026-01-11T03:17:15.155Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}