{
  "title": "18/12/2020 Закон за изменение и допълнение на Закона за мерките и действията по време на извънредното положение, обявено с решение на Народното събрание от 13 март 2020 г., и за преодоляване на последиците",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163466",
  "lawId": "163466",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за мерките и действията по време на извънредното положение, обявено с решение на Народното събрание от 13 март 2020 г., и за преодоляване на последиците \n\n(обн., ДВ, бр. 28 от 2020 г.; изм., бр. 34, 38, 44, 55, 60, 64, 71, 92 и 98 от 2020 г.; Решение № 15 на Конституционния съд от 2020 г. – бр. 101 от 2020 г.; изм., бр. 103 и 105 от 2020 г.)\n\n§ \n\n1.\n\n Създава се чл. 6в:\n\n„Чл. 6в. (1) По време на извънредната епидемична обстановка и два месеца след нейната отмяна министрите, областните управители и ръководителите на други ведомства, предоставили под наем или за ползване имоти – държавна собственост, или общинските съвети, предоставили под наем или за ползване имоти – общинска собственост, може да приемат решения, съответно да издадат заповеди, за намаляване размера на вноските за наем и за ползване или за освобождаване от заплащането им изцяло или частично от физически и юридически лица – наематели или ползватели, които са ограничили или преустановили дейността си в имота вследствие на мерките и ограниченията, наложени по време на извънредната епидемична обстановка.\n\n(2) Обстоятелствата по ал. 1 се установяват с финансови и други документи, удостоверяващи ограничаването или преустановяването на дейността на физически и юридически лица – наематели или ползватели.“\n\n§ \n\n2. \n\nВ чл. 21 се правят следните изменения и допълнения:\n\n1. Създават се нова ал. 10 и ал. 11:\n\n„(10) В процедура чрез подбор на проектни предложения може да участват и безвъзмездна финансова помощ може да бъде предоставена и на лица, за които са налице основанията по чл. 54, ал. 1, т. 6 от Закона за обществените поръчки и нямат публични задължения по чл. 162, ал. 2, т. 1 и 7 от Данъчно-осигурителния процесуален кодекс преди 1 януари 2020 г., установени с влязъл в сила акт на компетентен орган, както и на лица, чиито задължения са отсрочени, разсрочени или обезпечени.\n\n(11) Обстоятелствата по чл. 3 и 4 от Закона за малките и средните предприятия при участие в процедура за подбор на проектни предложения и сключване на административен договор за предоставяне на безвъзмездна финансова помощ може да се посочат от кандидата и във Формуляра за кандидатстване към проектното му предложение.“\n\n2. Досегашната ал. 10 става ал. 12.\n\nЗаключителна разпоредба\n\n§ \n\n3. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 44-то Народно събрание на 18 декември 2020 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цвета Караянчева\n\n9620",
  "textLength": 2553,
  "scrapedAt": "2026-01-11T03:24:08.462Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}