{
  "title": "26/02/2021 Закон за изменение и допълнение на Закона за българското гражданство",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163425",
  "lawId": "163425",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за българското гражданство \n\n(обн., ДВ, бр. 136 от 1998 г.; изм. и доп., бр. 41 от 2001 г., бр. 54 от 2002 г., бр. 52 и 109 от 2007 г., бр. 74 и 82 от 2009 г., бр. 33 от 2010 г., бр. 11 и 21 от 2012 г., бр. 16, 66, 68 и 108 от 2013 г., бр. 98 от 2014 г., бр. 14 и 22 от 2015 г., бр. 103 от 2016 г. и бр. 77 от 2018 г.)\n\n§ 1. \n\nВ чл. 12а се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея след думата „пребиваване“ се добавя „в Република България“.\n\n2. Създава се ал. 2:\n\n„(2) Лице, което не е български гражданин, съпруг е на лице, получило разрешение за постоянно пребиваване в Република България на основание чл. 25, ал. 1, т. 6, 7, 13 или 16 от Закона за чужденците в Република България, и не по-малко от три години преди датата на подаване на молбата за натурализация е получило разрешение за постоянно пребиваване в Република България, може да придобие българско гражданство, ако отговаря на изискванията по чл. 12, ал. 1, т. 1, 3 и 4 и съпругът е придобил българско гражданство по натурализация по чл. 14а, ал. 1.“\n\n§ 2. \n\nВ чл. 14а се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 букви „а“ и „б“ се изменят така:\n\n„а) е удвоило инвестицията си при същите условия на закона, или\n\nб) е инвестирало в страната чрез внасяне в капитала на българско търговско дружество на допълнителна сума не по-малка от 1 000 000 лв. за осъществяван от дружеството приоритетен инвестиционен проект, сертифициран по реда на Закона за насърчаване на инвестициите;“\n\nб) създава се т. 3:\n\n„3. преди не по-малко от една година е получило разрешение за постоянно преби\n\nваване в Република България на основание чл. 25, ал. 1, т. 16 от Закона за чужденците в Република България, увеличило е инвестицията при същите условия на закона до най-малко 1 000 000 лв. и в резултат от инвестициите са разкрити най-малко общо 20 нови работни места за български граждани.“\n\n2. Създава се ал. 4:\n\n„(4) Редът за установяването и последващият контрол на обстоятелствата и условията по ал. 1, осъществяван от Министерството на икономиката и от Българската агенция за инвестиции, се определят с наредба на министъра на икономиката.“\n\n§ 3. \n\nВ чл. 15 се правят следните изменения:\n\n1. Алинея 2 се изменя така:\n\n„(2) В производството за придобиване на българско гражданство по натурализация по ал. 1, т. 1 с молбата се представят официални документи, издадени от български или чуждестранни органи, с които молителят удостоверява, че има родствена връзка с поне едно лице – негов възходящ до трета степен включително, което е от български произход. Документите трябва да съдържат информация за имената на възходящия и родствената му връзка с молителя.“ \n\n2. Алинея 3 се отменя.\n\n§ 4. \n\nВ чл. 22 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) създава се нова т. 3:\n\n„3. не е уведомило за настъпила промяна по чл. 32а, и/или“;\n\nб) досегашната т. 3 става т. 4 и в нея накрая се добавя „или за поне едногодишен период – в случаите по чл. 12а, ал. 1, а по чл. 14а, ал. 1, т. 3 – и създадените работни места“.\n\n2. В ал. 2 след думите „ал. 1, т. 1 и 2“ се добавя „или промяната по т. 3“.\n\n§ 5. \n\nВ чл. 29 се създават ал. 4 – 7: \n\n„(4) Когато е необходимо да се изяснят факти и обстоятелства по представените с молбата документи по чл. 15, ал. 2, министърът на правосъдието може да изиска от молителя да представи допълнителни документи в 14-дневен срок от уведомяването му или да възложи на Консултативния съвет при Държавната агенция за българите в чужбина да установи дали молителят има български произход.\n\n(5) Когато с молбата за придобиване на българско гражданство по натурализация по чл. 15, ал. 1, т. 1 не се представят документите по чл. 15, ал. 2, производството се прекратява. \n\n(6) Консултативният съвет се произнася с мотивирано положително или отрицателно становище в двумесечен срок от възлагането, като взема предвид дали молителят ползва български език, самоопределя ли се като лице от български произход, както и дали за него е налице поне едно от следните обстоятелства:\n\n1. част е от българска общност или българско малцинство в друга държава;\n\n2. произхожда от населено място, което е било част от българската държава в миналото или Българската екзархия;\n\n3. има възходящи, които са носители на българската традиционна фамилна именна система.\n\n(7) Устройството, организацията и дейността на Консултативния съвет при Държавната агенция за българите в чужбина се определят с правилник, приет от Министерския съвет.“\n\n§ 6. \n\nВ чл. 30 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Предложението по ал. 1 се мотивира и в него се посочва конкретният интерес на Република България от натурализацията на лицето или конкретният му принос в съответната област, в която лицето има особени заслуги.“\n\n§ 7. \n\nСъздава се чл. 32а:\n\n„Чл. 32а. (1) Лицето по чл. 29, ал. 1 е длъжно в едномесечен срок от настъпването на промяната във фактите и обстоятелствата, които са свързани с придобиване на българско гражданство по натурализация, освобождаване от българско гражданство или възстановяване на българско гражданство, да уведоми Министерството на правосъдието и да представи документите, доказващи промяната. \n\n(2) Лицето, придобило българско гражданство по натурализация по чл. 12а или 14а, е длъжно в 14-дневен срок от настъпването на промяната във фактите и обстоятелствата, свързани с инвестициите, станали основание за натурализацията, да уведоми компетентния орган, удостоверил инвестициите, и да представи документите, доказващи промяната. Условията и редът за уведомяване се определят с наредбата по чл. 14а, ал. 4.“\n\n§ 8. \n\nВ чл. 33 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „на Министерството на здравеопазването и на Държавна агенция „Национална сигурност“, Държавната агенция за българите в чужбина и Държавната агенция за бежанците“ се заменят с „Министерството на здравеопазването, Министерството на икономиката, Държавна агенция „Национална сигурност“, Държавна агенция за българите в чужбина и Държавна агенция за бежанците“.\n\n2. Създава се нова ал. 4:\n\n„(4) Когато е необходимо да се изяснят факти и обстоятелства, свързани с представените доказателства по молбите и предложенията или с обстоятелствата по чл. 19, Съветът по гражданството може да изиска от молителите да представят допълнителни документи или да възложи на представителя на съответната институция по ал. 1 да извърши проверка. Срокът за представяне на документите и за извършване на проверката е три месеца, а в случаите по чл. 12а, 14а и 16 – един месец. В този случай сроковете по чл. 35, ал. 1 спират да текат.“\n\n3. Досегашната ал. 4 става ал. 5.\n\n§ 9. \n\nВ чл. 35 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 думата „осемнадесет“ се заменя с „дванадесет“;\n\nб) в т. 2 думата „дванадесет“ се заменя с „девет“.\n\n2. В ал. 3:\n\nа) в т. 1 думата „десет“ се заменя с „три“, а думата „два“ се заменя с „три“;\n\nб) в т. 2 думата „седем“ се заменя с „три“, а думата „два“ се заменя с „три“.\n\n3. Създава се нова ал. 4:\n\n„(4) Министерството на вътрешните работи и Държавна агенция „Национална сигурност“ представят актуализирани становища в Министерството на правосъдието най-късно в деня на заседанието на Съвета по гражданството, когато след изразяване на първоначалните им писмени становища е настъпила промяна във фактите и обстоятелствата.“\n\n4. Досегашната ал. 4 става ал. 5.\n\n§ 10.\n\n Създава се чл. 38а:\n\n„Чл. 38а. Държавната агенция за българите в чужбина създава и води електронен регистър с данни на лицата, за които Консултативният съвет е установявал български произход. Редът за воденето, съхранението и достъпа до регистъра се определя с наредба на Министерския съвет.“\n\n§ 11.\n\n В чл. 39, ал. 1 думата „молба“ се заменя със „заявление“ и се създава изречение второ: „Удостоверението се издава в 30-дневен срок от постъпването на документите в Министерството на правосъдието.“\n\n§ 12.\n\n В преходните и заключителните разпоредби се създава § 5а:\n\n„§ 5а. Гражданите на Обединеното кралство Великобритания и Северна Ирландия, подали молби за придобиване на българско гражданство до 31 декември 2020 г., се ползват с правата на граждани на държава – членка на Европейския съюз, по чл. 12, ал. 2, т. 2.“\n\nПреходни и заключителни разпоредби\n\n§ 13.\n\n Молбите, подадени до влизането в сила на този закон, се разглеждат и решават при досегашните условия и ред, с изключение на изискванията на чл. 22, чл. 32а и чл. 35, ал. 4, които се прилагат и по отношение на заварените производства във връзка с българското гражданство.\n\n§ 14.\n\n (1) Лице, което до влизането в сила на този закон е получило разрешение за постоянно пребиваване в Република България на основание чл. 25, ал. 1, т. 6 и 7 от Закона за чужденците в Република България в съответствие с действащите към момента на вложението разпоредби на закона, има право да подаде молба за придобиване на българско гражданство, ако отговаря на условията по чл. 12, ал. 1, т. 1, 2, 3 и 4 и при условие, че направеното от него вложение е било поддържано за период, не по-малък от 5 години.\n\n(2) Членовете на семейството на лице по ал. 1 имат право да подават молби за придобиване на българско гражданство, ако отговарят на условията по чл. 12, ал. 1, т. 2, 3 и 4 и лицето по ал. 1 е придобило българско гражданство.\n\n§ 15.\n\n В тримесечен срок от влизането в сила на този закон се създава електронният регистър по чл. 38а.\n\n§ 16.\n\n В 6-месечен срок от създаването на електронния регистър по чл. 38а се въвеждат всички данни на заявителите, постъпили в Държавната агенция за българите в чужбина в периода от 1 януари 2011 г. до 31 декември 2020 г.\n\n§ 17.\n\n В 6-месечен срок от влизането в сила на този закон:\n\n1. Министерският съвет:\n\nа) приема правилника по чл. 29, ал. 7 и наредбата по чл. 38а;\n\nб) привежда приетите от него устройствени правилници в съответствие с този закон;\n\n2. министрите и председателите на държавните агенции привеждат в съответствие с него актовете, свързани с прилагането му, както и създадените от тях съвети, които не отговарят на изискванията на този закон;\n\n3. министърът на икономиката издава наредбата по чл. 14а, ал. 4. \n\n§ 18.\n\n В Закона за българите, живеещи извън Република България (обн., ДВ, бр. 30 от 2000 г.; изм., бр. 58 от 2016 г.) в чл. 3, ал. 1 т. 2 се отменя. \n\n§ 19.\n\n В Закона за чужденците в Република България (обн., ДВ, бр. 153 от 1998 г.; изм., бр. 70 от 1999 г., бр. 42 и 112 от 2001 г., бр. 45 и 54 от 2002 г., бр. 37 и 103 от 2003 г., бр. 37 и 70 от 2004 г., бр. 11, 63 и 88 от 2005 г., бр. 30 и 82 от 2006 г., бр. 11, 29, 52, 63 и 109 от 2007 г., бр. 13, 26, 28 и 69 от 2008 г., бр. 12, 32, 36, 74, 82, 93 и 103 от 2009 г., бр. 73 от 2010 г., бр. 9 и 43 от 2011 г., бр. 21 и 44 от 2012 г., бр. 16, 23, 52, 68, 70 и 108 от 2013 г., бр. 53 от 2014 г., бр. 14, 79 и 80 от 2015 г., бр. 15, 33, 97, 101 и 103 от 2016 г., бр. 97 от 2017 г., бр. 14, 24, 56 и 77 от 2018 г., бр. 1, 24, 34, 58 и 101 от 2019 г. и бр. 17, 28, 44, 60, 89 и 98 от 2020 г.) се правят следните изменения и допълнения:\n\n1. Създава се чл. 24п:\n\n„Чл. 24п. (1) Разрешение за продължително пребиваване могат да получат чужденци, които притежават виза по чл. 15, ал. 1, имат издадено от Министерството на икономиката удостоверение за високотехнологичен и/или иновативен проект, наречен „Стартъп виза“, и след издаване на визата за дългосрочно пребиваване са станали съдружници или акционери в българско търговско дружество, и които притежават не по-малко от 50 на сто от капитала на дружеството, чийто предмет на дейност е заявеният при издаване на удостоверението. \n\n(2) Министерството на икономиката незабавно уведомява дирекция „Миграция“ за всяка промяна в обстоятелствата по издаденото удостоверение за високотехнологичен и/или иновативен проект, водеща до неизпълнение на изискванията за издаване на удостоверението, което е основание за отнемане на предоставеното право на пребиваване.\n\n(3) Условията и редът за издаване, удължаване и отнемане на удостоверението за високотехнологичен и/или иновативен проект се определят с наредба на Министерския съвет.“\n\n2. В чл. 25:\n\nа) в ал. 1:\n\nаа) точка 6 се изменя така:\n\n„6. извършили инвестиция или увеличили инвестицията си чрез придобиване на:\n\nа) акции или облигации на български търговски дружества, търгувани на регулиран пазар или многостранна система за търговия в Република България, на пазарна стойност не по-малка от 2 000 000 лв.;\n\nб) права по концесионни договори на територията на Република България със стойност на договора не по-малка от 1 000 000 лв.;\n\nв) дялове или акции на стойност не по-малка от 1 000 000 лв. в колективни инвестиционни схеми с произход от Република България, извършващи дейност съгласно Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране, и при условие, че:\n\nаа) нетната стойност на активите на всяка колективна инвестиционна схема е на стойност не по-малка от 5 000 000 лв.;\n\nбб) колективната инвестиционна схема е получила лиценз или разрешение от Комисията за финансов надзор;\n\nвв) инвестиционната им стратегия е насочена основно в инвестиции в акции и/или облигации по буква „а“;\n\nг) дялове или акции на стойност не по-малка от 1 000 000 лв. в алтернативни инвестиционни фондове, установени в Република България, управлявани от лица, които управляват алтернативни инвестиционни фондове, с произход от Република България, извършващи дейност съгласно Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране, и при условие, че:\n\nаа) активите на всеки фонд са на стойност не по-малка от 3 000 000 лв.;\n\nбб) алтернативните инвестиционни фондове и лицата, които управляват алтернативни инвестиционни фондове, са лицензирани или са регистрирани от Комисията за финансов надзор;\n\nвв) инвестиционната им стратегия е насочена основно в инвестиции в български активи и инвестират единствено в дялове, акции и облигации на български дружества, включително акционерни дружества със специална инвестиционна цел;“\n\nбб) точка 7 се изменя така:\n\n„7. инвестирали в страната чрез внасяне в капитала на българско търговско дружество на сума не по-малка от 2 000 000 лв. за осъществяван от дружеството приоритетен инвестиционен проект, сертифициран при условията и по реда на Закона за насърчаване на инвестициите, което се удостоверява от Министерството на икономиката;“\n\nб) алинея 2 се изменя така:\n\n„(2) Редът за установяване на обстоятелствата и условията по ал. 1, както и условията и редът за извършване на проверката и оценката по ал. 7 и на предварителното одобрение за извършване на инвестиции, се определят с правилника за прилагане на закона. Обстоятелствата по ал. 1, т. 6, 8 и 17 се установяват от Българската агенция за инвестиции. Инвестициите по ал. 1, т. 6, букви „а“, „в“ и „г“, както и тяхното поддържане, се удостоверяват от централния депозитар на ценни книжа, при който са регистрирани ценните книжа. Централният депозитар на ценни книжа предоставя информацията на Българската агенция за инвестиции.“;\n\nв) създават се ал. 7 – 13:\n\n„(7) Чужденец, който кандидатства за предоставяне на разрешение за постоянно пребиваване по ал. 1, т. 6, извършва инвестиция след проверка и оценка от Българската агенция за инвестиции на представените от него документи:\n\n1. които идентифицират лицето по безспорен начин;\n\n2. за налични средства в размер, не по-малък от минималния праг за съответната инвестиция;\n\n3. които показват ясен произход на средствата за инвестицията;\n\n4. които показват дали чужденецът е видна политическа личност съгласно чл. 36 от Закона за мерките срещу изпирането на пари;\n\n5. за трудова, професионална и инвестиционна дейност;\n\n6. свидетелство за съдимост от държава по произход или държава по постоянно пребиваване.\n\n(8) Чужденецът предоставя при необходимост и други документи и информация, изискани от Българската агенция за инвестиции.\n\n(9) Министерството на вътрешните работи и Държавна агенция „Национална сигурност“ при поискване предоставят на Българската агенция за инвестиции становище въз основа на информацията по чл. 10 съгласно тяхната компетентност.\n\n(10) Предварителното одобрение за извършване на инвестиции, издадено от Българската агенция за инвестиции въз основа на проверката и оценката по ал. 7, не е основание за издаване на виза по чл. 15, ал. 1 или за предоставяне право на пребиваване.\n\n(11) Инвестициите по ал. 1, т. 6, 8 и 16 трябва да бъдат поддържани над изискуемия в закона минимален размер за срок от 5 години от датата на предоставяне на право на постоянно пребиваване. Чужденците с предоставено право на постоянно пребиваване в Република България декларират незабавно пред Българската агенция за инвестиции, съответно Министерството на икономиката, всяка промяна на обстоятелствата по извършените от тях инвестиции и предоставят доказателства за това.\n\n(12) Придобитите права и активи в резултат от инвестициите по ал. 1, т. 6 и 8 не може да се използват за обезпечение на кредити към кредитни и финансови институции за срока по ал. 11.\n\n(13) Последващият контрол на обстоятелствата по ал. 1, т. 6, 8 и 17 се извършва от Българската агенция за инвестиции, а по ал. 1, т. 7, 13 и 16 – от Министерството на икономиката.“\n\n3. В чл. 26:\n\nа) в ал. 2 след думите „24о“ се добавя „24п“;\n\nб) в ал. 10 думите „чл. 24б и 24в“ се заменят с „чл. 24б, 24в и 24п“.\n\n4. В чл. 40, ал. 1 т. 1 се изменя така:\n\n„1. са отпаднали основанията по чл. 24, 24а, 24б, 24в, 24е, 24з, 24и, 24к, 24м, 24н, 24о, 24п, чл. 25, ал. 1, т. 6, 7, 8, 13, 16 и 17, чл. 25в, 25г, 33а, 33г, 33к, 33л, 33п и 33т, както и когато инвестицията, за която чужденецът е получил разрешение за постоянно пребиваване, е прекратена или прехвърлена на друго лице в срока по чл. 25, ал. 11 или ако е намалена под изискуемия в закона минимален размер, или престане да отговаря на изискванията по чл. 25, ал. 12, независимо от основанията за прекратяване, прехвърляне или намаляване;“.\n\nЗаконът е приет от 44-то Народно събрание на 26 февруари 2021 г. и е подпечатан с официалния печат на Народното събрани\n\nе.\n\nПредседател на Народното събрание: \nЦвета Караянчева\n\n1309",
  "textLength": 18067,
  "scrapedAt": "2026-01-11T03:16:15.254Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}