{
  "title": "27/01/2021 Закон за изменение и допълнение на Закона за железопътния транспорт",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163422",
  "lawId": "163422",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за железопътния транспорт \n\n(обн., ДВ, бр. 97 от 2000 г.; изм., бр. 47 и 96 от 2002 г., бр. 70 и 115 от 2004 г., бр. 77 и 88 от 2005 г., бр. 36, 37, 62, 92 и 108 от 2006 г., бр. 22, 35, 74 и 81 от 2009 г., бр. 87 от 2010 г., бр. 47 от 2011 г., бр. 15 и 68 от 2013 г., бр. 17 и 47 от 2015 г., бр. 19 и 58 от 2016 г., бр. 96 и 103 от 2017 г., бр. 17 и 77 от 2018 г., бр. 20 и 62 от 2019 г. и бр. 79 от 2020 г.)\n\n§ 1. \n\nВ чл. 5 т. 6 се отменя.\n\n§ 2. \n\nВ чл. 37 се правят следните изменения и допълнения:\n\n1. В ал. 3 думите „или при промяна в собственика му“ се заличават.\n\n2. В ал. 8 думите „или промяна в собственика му“ се заличават.\n\n3. В ал. 12 изречение второ се заличава.\n\n4. Създава се нова ал. 13:\n\n„(13) При промяна на вписаните в лицензията обстоятелства железопътният превозвач уведомява Изпълнителна агенция „Железопътна администрация“ в срок до 7 дни от настъпването на обстоятелствата. Изпълнителна агенция „Железопътна администрация“ извършва проверка на променените обстоятелства и в срок до един месец от уведомяването изготвя мотивирано предложение до лицензиращия орган по ал. 1 за издаване на изменена лицензия.“\n\n5. Досегашната ал. 13 става ал. 14 и се изменя така:\n\n„(14) Когато при преобразуване на железопътния превозвач правоприемникът кандидатства за нова лицензия, той може да продължи дейността за осъществяване на железопътни превози до произнасянето на лицензиращия орган, при условие че притежава валиден единен сертификат за безопасност или сертификат за безопасност, издаден до 16 юни 2019 г.“ \n\n6. Досегашната ал. 14 става ал. 15.\n\n§ 3. \n\nВ чл. 42 се правят следните изменения и допълнения:\n\n1. Създават се нови ал. 1 и 2:\n\n„(1) Изпълнителна агенция „Железопътна администрация“ извършва планови и извънредни проверки след издаването на лицензия, за да установи дали железопътният превозвач изпълнява изискванията на чл. 38. При констатиране на нередности или нарушения на чл. 38 служителите на Изпълнителна агенция „Железопътна администрация“ издават предписания съгласно чл. 117, ал. 2, т. 14, с които определят срок за отстраняването им.\n\n(2) Когато се установи, че железопътният превозвач не изпълнява или не е в състояние да изпълнява изискванията на чл. 38, Изпълнителна агенция „Железопътна администрация“ изготвя мотивирано предложение до лицензиращия орган по чл. 37, ал. 1 за спиране действието на лицензията за срок до 6 месеца или за отнемане на лицензията.“ \n\n2. Досегашната ал. 1 става ал. 3 и в нея в т. 1:\n\nа) в буква „ж“ след думата „нередовностите“ се добавя „или непълнотите“;\n\nб) в буква „з“ думите „чл. 118, ал. 2“ се заменят с „ал. 1 или при спиране действието на лицензията по ал. 2“, а след думите „отстранени в“ се добавя „определения“.\n\n3. Досегашната ал. 2 става ал. 4 и в нея думите „ал. 1“ се заменят с „ал. 3“.\n\n4. Досегашнaтa ал. 3 става ал. 5.\n\n5. Досегашната ал. 5 става ал. 6 и се изменя така:\n\n„(6) Когато се установи, че превозвачът не отговаря на изискванията за финансова стабилност, но докаже, че е предприел мерки за възстановяване на финансовата си стабилност, министърът на транспорта, информационните технологии и съобщенията или упълномощеното от него длъжностно лице спира действието на лицензията и може да издаде временна лицензия със срок на валидност до 6 месеца, при условие че железопътният превозвач притежава валиден единен сертификат за безопасност или сертификат за безопасност, издаден до 16 юни 2019 г.“\n\n§ 4. \n\nВ чл. 44 след думата „лицензия“ се поставя запетая и се добавя „спирането действието на лицензия“.\n\n§ 5. \n\nВ чл. 45 се правят следните изменения:\n\n1. В ал. 1 думите „въвеждането му в експлоатация“ се заменят с „да бъде използвано в железопътната мрежа“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Железопътните предприятия или управителите на железопътната инфраструктура могат да изпълняват функциите на лице по ал. 1.“ \n\n§ 6. \n\nВ чл. 46а ал. 7 се изменя така:\n\n„(7) В случаите, когато лицето по ал. 1 е железопътно предприятие или управител на железопътна инфраструктура, проверката по ал. 5 се извършва едновременно с процедурата за издаване или преразглеждане на единния сертификат за безопасност на железопътното предприятие или удостоверението за безопасност на управителя на железопътната инфраструктура. Спазването на изискванията за лице, отговорно за поддръжката на превозните средства, се отбелязва в единния сертификат за безопасност на железопътното предприятие или в удостоверението за безопасност на управителя на железопътната инфраструктура.“ \n\n§ 7. \n\nВ чл. 50, ал. 1 т. 3 се отменя.\n\n§ 8. \n\nВ чл. 115к, ал. 4 думите „Министерството на транспорта, информационните технологии и съобщенията“ се заменят с „Националния борд за разследване на произшествия във въздушния, водния и железопътния транспорт“ и се създава изречение второ: „Когато окончателният доклад не може да бъде публикуван в срок до 12 месеца, Националният борд за разследване на произшествия във въздушния, водния и железопътния транспорт оповестява междинен отчет най-малко веднъж на всяка година от датата на настъпване на произшествието, който съдържа напредъка по разследването и всички въпроси относно безопасността.“\n\n§ 9. \n\nВ чл. 117 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 3:\n\n„(3) Изпълнителният директор на Изпълнителна агенция „Железопътна администрация“ или оправомощени от него длъжностни лица при констатиране на нарушение, свързано с безопасността на движението и сигурността на превозите, създаващо сериозен риск за безопасността, издава задължителни предписания и определя срокове и отговорни органи или лица за изпълнението им, като може да разпорежда:\n\n1. прилагане на временни мерки за безопасност, включително незабавно ограничаване или преустановяване на съответните операции или дейности, свързани с маневра, осигуряване движението на влакове, управление на влакове, ремонт или поддръжка на подвижен състав и други;\n\n2. спиране от експлоатация на обекти от железопътната инфраструктура, включително инфраструктурата на министерства и други ведомства, дружества или предприятия по чл. 2, т. 3, при констатирани несъответствия по техническата експлоатация и/или безопасността на движението;\n\n3. спиране от експлоатация на подвижен железопътен състав при констатирани несъответствия с техническите и функционалните изисквания към него;\n\n4. прилагане на мерки за безопасност при превоза на опасни товари с железопътен транспорт;\n\n5. прилагане на мерки за безопасност при поддържането и експлоатацията на железопътни прелези.“ \n\n2. Създава се ал. 4:\n\n„(4) Задължителните предписания по ал. 2, т. 14 и ал. 3 подлежат на обжалване по реда на Административнопроцесуалния кодекс. Обжалването на предписанията по ал. 3 не спира тяхното изпълнение.“\n\n3. Досегашната ал. 3 става ал. 5.\n\n§ 10.\n\n В чл. 118 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава изречение второ: „Акт за установяване на административно нарушение се съставя и при неизпълнение на задължителни предписания по чл. 117, ал. 2, т. 14 или по чл. 117, ал. 3.“\n\n2. Алинея 2 се отменя.\n\n3. Алинея 3 се отменя.\n\n§ 11.\n\n В чл. 139 се правят следните изменения и допълнения: \n\n1. Създава се т. 1а:\n\n„1а. за предоставяне на непълна информация или за отказ да предостави на пътник поискана от него информация за пътувания, за които предлага договор за превоз, посочена в Приложение II, част I от Регламент (ЕО) № 1371/2007, в съответствие с член 8, параграф 1 от същия регламент – в размер от 2000 до 5000 лв.;“.\n\n2. В т. 2 думите „поискана от него информация за пътувания, за които предлага договор за превоз, както и информация по време на пътуването, посочени“ се заменят с „информация по време на пътуването, посочена“, думите „части І и ІІ“ се заменят с „част ІІ“, а думите „параграфи 1 и 2“ се заменят с „параграф 2“.\n\n§ 12.\n\n В чл. 141 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „железопътен превозвач“ се заменят с „един или повече железопътни превозвачи“, думите „параграфи 1 и 2“ се заменят с „параграф 1“ и думите „глоба в размер от 100 до 300 лв.“ се заменят с „имуществена санкция в размер от 2000 до 5000 лв.“.\n\n2. Алинея 2 се изменя така:\n\n„(2) На продавач на билети за собствена сметка, предлагащ договор за превоз, или на туроператор, или на туристически агент, които не изпълнят задължението по член 8, параграф 1 от Регламент (ЕО) № 1371/2007 за предоставяне на информация на пътник по Приложение ІІ, част І от същия регламент във връзка с пътувания, за които предлагат договор за превоз, когато такава информация е налична, се налага имуществена санкция в размер от 2000 до 5000 лв.“\n\n3. Създава се ал. 3:\n\n„(3) На продавач на билети, който не изпълни задължението по член 10, параграф 1 или 5 от Регламент (ЕО) № 1371/2007, се налага имуществена санкция в размер от 1000 до 2000 лв.“\n\n§ 13.\n\n В чл. 142 се правят следните изменения:\n\n1. В ал. 1 думите „глоба в размер от 200 до 500 лв.“ се заменят с „имуществена санкция в размер от 1000 до 2000 лв.“.\n\n2. В ал. 2 числото „3000“ се заменя с „2000“.\n\n§ 14.\n\n В § 1 от допълнителните разпоредби се създава т. 49б:\n\n„49б. „Продавач на билети“ е търговец на железопътни транспортни услуги, сключващ договори за превоз и продаващ билети от името на железопътен превозвач или за собствена сметка.“\n\n§ 15.\n\n В § 52 от заключителните разпоредби на Закона за изменение и допълнение на Закона за железопътния транспорт (обн., ДВ, бр. 47 от 2011 г.; изм., бр. 47 от 2015 г.) в т. 2 се правят следните изменения и допълнения:\n\n1. В буква „б“ думите „2, 3, 5 – 12, 15 – 19, 22 и 23“ се заменят с „15 – 19“ и думите „т. 1, 3 – 6“ се заменят с „т. 4 – 6“.\n\n2. Създава се буква „в“:\n\n„в) член 139, т. 2, 3, 5 – 12, 22 и 23 и чл. 140, т. 1 и 3, които влизат в сила от 4 декември 2024 г.“ \n\nДопълнителна разпоредба\n\n§ 16.\n\n Този закон предвижда мерки по прилагането на чл. 2, параграф 4 във връзка с чл. 8, параграф 2 и 3, чл. 13, 15 – 18 и чл. 21, параграф 1 от Регламент (ЕО) № 1371/2007 на Европейския парламент и на Съвета от 23 октомври 2007 г. относно правата и задълженията на пътниците, използващи железопътен транспорт (ОВ, L 315/14 от 3 декември 2007 г.).\n\nЗаключителни разпоредби\n\n§ 17.\n\n В Закона за публичните предприятия (обн., ДВ, бр. 79 от 2019 г.; изм., бр. 100 от 2019 г. и бр. 85 и 96 от 2020 г.) се правят следните изменения и допълнения: \n\n1. В чл. 9, ал. 1, изречение второ накрая се поставя запетая и се добавя „както и за публичните предприятия по чл. 2, ал. 1, т. 2“.\n\n2. В § 2 от преходните и заключителните разпоредби ал. 4 се отменя. \n\n§ 18.\n\n Параграф 15 влиза в сила от 3 декември 2019 г. относно вътрешни услуги за железопътен превоз на пътници на територията на Република България.\n\nЗаконът е приет от 44-то Народно събрание на 27 януари 2021 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦвета Караянчева\n\n576",
  "textLength": 10796,
  "scrapedAt": "2026-01-11T03:22:33.859Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}