{
  "title": "04/02/2021 Закон за изменение и допълнение на Закона за пчеларството",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163457",
  "lawId": "163457",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за пче\n\nларството \n\n(обн., ДВ, бр. 57 от 2003 г.; изм., бр. 87 от 2005 г., бр. 30 от 2006 г., бр. 51 от 2007 г., бр. 36 и 43 от 2008 г., бр. 26 от 2010 г., бр. 8 и 19 от 2011 г., бр. 61 от 2014 г., бр. 58 от 2017 г., бр. 42 от 2018 г. и бр. 52 и 65 от 2020 г.)\n\n§ 1. \n\nЧлен 5 се изменя така:\n\n„Чл. 5. (1) Създава се Съвет по пчеларство като консултативен орган към министъра на земеделието, храните и горите.\n\n(2) Съветът по пчеларство подпомага министъра на земеделието, храните и горите при осъществяване на държавната политика в областта на пчеларството.\n\n(3) Министърът на земеделието, храните и горите със заповеди определя състава на Съвета по пчеларство и утвърждава правила за организацията и дейността му. \n\n(4) В състава на Съвета по пчеларство се включват представители на Министерството на земеделието, храните и горите, Държавен фонд „Земеделие“ – Разплащателна агенция, Българската агенция по безопасност на храните и пчеларски организации, отговарящи на изисквания, определени в правилата по ал. 3.\n\n(5) Председател на Съвета по пчеларство е министърът на земеделието, храните и горите.“\n\n§ 2. \n\nЧленове 6 и 7 се отменят.\n\n§ 3. \n\nЧлен 8 се изменя така:\n\n„Чл. 8. (1) Пчелните семейства се настаняват в пчелини, регистрирани по реда на чл. 137 от Закона за ветеринарномедицинската дейност. Собствениците или ползвателите на пчелини подават заявление по образец до директора на съответната областна дирекция по безопасност на храните.\n\n(2) Собствениците или ползвателите на пчелини – лични стопанства, подават заявлението по ал. 1 чрез кмета или кметския наместник, като за регистрацията не се събира такса.\n\n(3) Постоянните пчелини задължително са с ограждение, като в урегулираните поземлени имоти са с ограда, осигуряващо/осигуряваща безопасността на обекта и непозволяващо/непозволяваща свободен достъп и преминаване на хора и животни, и са обозначени с табелка с регистрационния номер на пчелина.\n\n(4) Постоянните пчелини, намиращи се в горски територии, могат да са с ограждение, което не представлява строителство по смисъла на Закона за устройство на територията и на което се поставя табелка с регистрационния номер на пчелина.\n\n(5) За постоянните пчелини, намиращи се в защитени територии по смисъла на Закона за защитените територии, изискванията на ал. 3 и 4 не се прилагат.“\n\n§ 4. \n\nВ чл. 9 се правят следните изменения и допълнения:\n\n1. Алинея 2 се отменя.\n\n2. В ал. 3:\n\nа) в т. 1 думите „и ЕГН“ се заличават, а след думата „БУЛСТАТ“ се поставя наклонена черта и се добавя „ЕИК“;\n\nб) в т. 3 накрая се добавя „или мястото, откъдето са придвижени (кметство), с номер и дата на ветеринарномедицинското свидетелство“;\n\nв) в т. 5 накрая се добавя „които са придвижени при подвижно пчеларство“;\n\nг) точка 6 се отменя;\n\nд) в т. 7 накрая се добавя „с посочени GPS координати“;\n\nе) точка 8 се отменя.\n\n§ 5. \n\nВ чл. 18, ал. 2 думите „чл. 29, ал. 1“ се заменят с „чл. 30б, ал. 1“. \n\n§ 6. \n\nВ чл. 20, ал. 1, т. 2 думите „чл. 29а“ се заменят с „чл. 30б, ал. 1“.\n\n§ 7. \n\nВ чл. 37 думите „не регистрира пчелни семейства или“ се заличават, а думите „ал. 1 или ал. 5“ се заменят с „ал. 3 или 4“.\n\n§ 8. \n\nВ допълнителната разпоредба в § 1 се създават т. 14 и 15:\n\n„14. „Временен пчелин“ е място, върху което временно се настаняват пчелни семейства за практикуване на подвижно пчеларство.\n\n15. „Пчелин – лично стопанство“ е пчелин, в който се отглеждат пчелни семейства с цел добив на пчелен мед и пчелни продукти за лична консумация, които не се предлагат на пазара.“\n\nЗаключителни разпоредби\n\n§ 9. \n\nВ Закона за изменение и допълнение на Закона за подпомагане на земеделските производители (ДВ, бр. 12 от 2015 г.) в заключителните разпоредби § 70 се отменя.\n\n§ 10.\n\n В Закона за собствеността и ползването на земеделските земи (обн., ДВ, бр. 17 от 1991 г.; попр., бр. 20 от 1991 г.; изм., бр. 74 от 1991 г., бр. 18, 28, 46 и 105 от 1992 г., бр. 48 от 1993 г.; Решение № 12 на Конституционния съд от 1993 г. – бр. 64 от 1993 г.; изм., бр. 83 от 1993 г., бр. 80 от 1994 г., бр. 45 и 57 от 1995 г.; Решения № 7 и 8 на Конституционния съд от 1995 г. – бр. 59 от 1995 г.; изм., бр. 79 от 1996 г.; Решение № 20 на Конституционния съд от 1996 г. – бр. 103 от 1996 г.; изм., бр. 104 от 1996 г.; Решение № 3 на Конституционния съд от 1997 г. – бр. 15 от 1997 г.; изм., бр. 62, 87, 98, 123 и 124 от 1997 г., бр. 36, 59, 88 и 133 от 1998 г., бр. 68 от 1999 г., бр. 34 и 106 от 2000 г., бр. 28, 47 и 99 от 2002 г., бр. 16 от 2003 г., бр. 36 и 38 от 2004 г., бр. 87 от 2005 г., бр. 17 и 30 от 2006 г., бр. 13, 24 и 59 от 2007 г., бр. 36 и 43 от 2008 г., бр. 6, 10, 19, 44, 94 и 99 от 2009 г., бр. 62 от 2010 г., бр. 8 и 39 от 2011 г., бр. 25 и 44 от 2012 г., бр. 15, 16 и 66 от 2013 г., бр. 38, 49 и 98 от 2014 г., бр. 12, 14, 31, 61 и 100 от 2015 г., бр. 61 от 2016 г., бр. 13 и 58 от 2017 г., бр. 42, 55 и 77 от 2018 г., бр. 61 от 2019 г. и бр. 79 от 2020 г.) се правят следните изменения и допълнения:\n\n1. В чл. 37в се създават ал. 18 – 21:\n\n„(18) В срок до 25 юли държавните предприятия по чл. 163 от Закона за горите предоставят на областните дирекции „Земеделие“ и на общинските съвети списък по землища на поземлените имоти в горски територии, в които през следващата стопанска година ще се извършват дейности по Закона за горите и Закона за лова и опазване на дивеча. \n\n(19) Въз основа на списъка по ал. 18 комисията по ал. 1 определя имотите – полски пътища, които да осигуряват достъп до съответните поземлени имоти в горски територии за извършване на дейностите по Закона за горите и Закона за лова и опазване на дивеча и писмено уведомява за това съответното държавно предприятие по чл. 163 от Закона за горите. Определените полски пътища не се включват в искането до общинския съвет и в заповедта по ал. 16.\n\n(20) Лицата, които ползват имотите – полски пътища по ал. 19, са длъжни за своя сметка да отстранят всички повреди на имотите, настъпили в резултат на дейността им.\n\n(21) Средствата, събрани по реда на ал. 16, както и от наложените глоби и имуществени санкции по чл. 38, ал. 2 и 3, постъпили по сметка на общината, се разходват по заповед на кмета на общината за трасиране и поддържане на полските пътища, както и за почистване на самозалесили се земеделски имоти, общинска собственост.“\n\n2. В чл. 38:\n\nа) в ал. 2 след думата „което“ се добавя „не изпълни задължение по чл. 37в, ал. 20“ и се поставя запетая;\n\nб) в ал. 3 думите „2000 до 5000“ се заменят с „5000 до 10 000“.\n\n3. В чл. 42 се създава ал. 3:\n\n„(3) Кмет на община, който не изпълни чл. 37в, ал. 21, се наказва с глоба от 5000 до 10 000 лв.“\n\n§ 11.\n\n В Закона за храните (обн., ДВ, бр. 52 от 2020 г.; изм., бр. 65 от 2020 г.) се правят следните изменения и допълнения:\n\n1. В чл. 15 т. 1 се изменя така:\n\n„1. въвеждат директиви на Европейския съюз относно материалите и предметите, предназначени за контакт с храни;“. \n\n2. В чл. 17:\n\nа) в ал. 2 след думите „Добит в България“/„Продукт от България“ се добавя „може да“;\n\nб) алинея 3 се изменя така:\n\n„(3) Обозначението „Продукт от България“ или обозначения със същия или сходен смисъл могат да се поставят върху храни при спазване на условията по член 60 от Регламент (ЕС) № 952/2013 на Европейския парламент и на Съвета от 9 октомври 2013 г. за създаване на Митнически кодекс на Съюза (ОВ, L 269/1 от 10 октомври 2013 г.).“;\n\nв) в ал. 4 думите „произведена на територията на“ се заменят със „с произход от“.\n\n3. Член 81 се изменя така:\n\n„Чл. 81. (1) Министерският съвет издава наредба за хранителните добавки, въвеждаща правото на Европейския съюз относно:\n\n1. хранителните вещества (витамините и минералите), които могат да се влагат при производството на хранителни добавки;\n\n2. веществата с хранителен или физиологичен ефект, които могат да се влагат при производството на хранителни добавки;\n\n3. критериите за чистота на хранителните вещества, предназначени за влагане в хранителни добавки;\n\n4. информацията, която трябва да се отбелязва при етикетиране на хранителни добавки;\n\n5. растенията и частите от растения, които не могат да се влагат в хранителни добавки;\n\n6. веществата, които не могат да се влагат в хранителни добавки.\n\n(2) Министърът на здравеопазването съвместно с министъра на земеделието, храните и горите и след съгласуване с министъра на младежта и спорта издава наредба за изискванията към храни, предназначени за употреба при интензивно мускулно натоварване.“\n\n§ 12.\n\n В Закона за водите (обн., ДВ, бр. 67 от 1999 г.; изм., бр. 81 от 2000 г., бр. 34, 41 и 108 от 2001 г., бр. 47, 74 и 91 от 2002 г., бр. 42, 69, 84 и 107 от 2003 г., бр. 6 и 70 от 2004 г., бр. 18, 77 и 94 от 2005 г., бр. 29, 30, 36 и 65 от 2006 г.; попр., бр. 66 от 2006 г.; изм., бр. 105 и 108 от 2006 г., бр. 22 и 59 от 2007 г., бр. 36, 52 и 70 от 2008 г., бр. 12, 32, 35, 47, 82, 93, 95 и 103 от 2009 г., бр. 61 и 98 от 2010 г., бр. 19, 28, 35 и 80 от 2011 г., бр. 45, 77 и 82 от 2012 г., бр. 66 и 103 от 2013 г., бр. 26, 49, 53 и 98 от 2014 г., бр. 12, 14, 17, 58, 61, 95 и 101 от 2015 г., бр. 15, 51, 52 и 95 от 2016 г., бр. 12, 58 и 96 от 2017 г., бр. 55, 77, 98 и 103 от 2018 г., бр. 17, 25 и 61 от 2019 г. и бр. 21, 44 и 52 от 2020 г.) се правят следните допълнения:\n\n1. В чл. 60:\n\nа) в ал. 1 се създава т. 6:\n\n„6. номер на регистрационна карта за земеделските стопани, когато е приложимо.“;\n\nб) в ал. 2:\n\nаа) в т. 1 накрая се добавя „когато плащането не е извършено по електронен път“;\n\nбб) в т. 2 накрая се добавя „или справка с индивидуализиращите данни на имотите и административния орган на издаване, въз основа на които да може служебно да се събере информация“;\n\nвв) създава се т. 4:\n\n„4. документ, удостоверяващ техническа невъзможност за достъп до напоителна система, когато заявителят е земеделски стопанин.“;\n\nв) в ал. 6 се създава т. 5:\n\n„5. документ от доставчик на вода за напояване на територията, удостоверяващ техническа невъзможност за осигуряване на необходимите количества от съществуващата напоителна система или невъзможност за достъп до напоителна система, когато заявителят е земеделски стопанин.“;\n\nг) в ал. 13 се създава т. 5:\n\n„5. по електронен път и без да заплаща такса актуална скица или карта за имотите, в които ще се извършва дейността от техническите служби на общините, службите по геодезия, картография и кадастър и общинските служби по земеделие.“\n\n2. В чл. 61:\n\nа) в ал. 2 в текста преди т. 1 накрая се добавя „а при заявител земеделски стопанин в 10-дневен срок“;\n\nб) в ал. 4 накрая се добавя „в срок до три дни“.\n\n3. В чл. 62а, ал. 1 след думите „чл. 61, ал. 2“ се добавя „а за земеделските стопани в 10-дневен срок“.\n\n4. В чл. 67:\n\nа) в ал. 1 след думите „чл. 64, ал. 1“ се добавя „а за земеделските стопани в 7-дневен срок“;\n\nб) в ал. 2 накрая се добавя „а за земеделските стопани с 14 дни“.\n\n5. В чл. 70, ал. 1:\n\nа) в текста преди т. 1 след думата „срок“ се добавя „а за земеделските стопани в тридневен срок“;\n\nб) създава се т. 6:\n\n„6. съответната областна дирекция „Земеделие“, когато заявителят е земеделски стопанин.“\n\n§ 13.\n\n Средствата, постъпили до 24 юни 2016 г. включително по сметката на Предприятието за управление на дейностите по опазване на околната среда, представляващи остатък от приходите от продажба на квоти за емисии на парникови газове от инсталации чрез търг съгласно Закона за ограничаване изменението на климата, се разходват с акт на Министерския съвет за дейности или разплащане на извършени дейности, свързани с опазване на околната среда, в т.ч. изпълнение на задължения, произтичащи от членството на Република България в Европейския съюз.\n\nЗаконът е приет от 44-то Народно събрание на 4 февруари 2021 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n \nЦвета Караянчева\n\n746",
  "textLength": 11663,
  "scrapedAt": "2026-01-11T03:21:27.958Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}