{
  "title": "17/02/2021 Закон за изменение и допълнение на Закона за филмовата индустрия",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163441",
  "lawId": "163441",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за филмовата индустрия \n\n(обн., ДВ, бр. 105 от 2003 г.; изм., бр. 28, 94 и 105 от 2005 г., бр. 30, 34 и 80 от 2006 г., бр. 53 и 98 от 2007 г., бр. 42 и 74 от 2009 г., бр. 99 от 2010 г.; Решение № 1 на Конституционния съд от 2011 г. – бр. 31 от 2011 г.; изм., бр. 82 от 2012 г., бр. 15 и 68 от 2013 г., бр. 95 от 2016 г. и бр. 20, 77, 88 и 98 от 2018 г.)\n\n§ 1. \n\nЧлен 3 се изменя така:\n\n„Чл. 3. (1) Този закон цели утвърждаването на българската филмова индустрия като водеща културна индустрия на българската култура чрез:\n\n1. устойчиво нарастване на производството на български филми и на филми с българско участие, включително сериали;\n\n2. създаване на условия за държавно подпомагане на българската филмова индустрия;\n\n3. осигуряване на условия за създаване и разпространение на високохудожествените произведения на българското филмово творчество;\n\n4. запазване на съществуващите ценности на българската филмова култура чрез създаване на необходимите условия за опазване и представяне на кинематографичното наследство;\n\n5. развитие на европейското и международното сътрудничество в областта на филмовата индустрия; \n\n6. разширяване достъпа на публиката до филмовото творчество и популяризиране на българското кино в страната и чужбина.\n\n(2) Основните принципи на държавната политика за развитието и подпомагането на българската филмова индустрия са:\n\n1. равнопоставеност и защита на правото на свободно изразяване на творците и на професионалните организации и юридическите лица с дейност в областта на филмовата индустрия;\n\n2. защита на интелектуалната собственост в областта на филмовата индустрия;\n\n3. подкрепа и насърчаване на творчеството на нови таланти, млади автори и изявени творци в областта на филмовото изкуство; \n\n4. достъпност, публичност и прозрачност на държавното подпомагане на филмовата индустрия;\n\n5. защита на правата и интересите на зрителите.“\n\n§ 2. \n\nЧлен 4 се изменя така:\n\n„Чл. 4. Държавата провежда политика за подкрепа и развитие на българската филмова индустрия в сътрудничество с творци, професионални организации и юридически лица с дейност в областта на филмовата индустрия.“\n\n§ 3. \n\nВ чл. 6 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) създава се нова т. 2:\n\n„2. мотивирано предлага на министъра на културата размера на държавното подпомагане за осъществяване на националната политика в областта на филмовата индустрия;“\n\nб) досегашната т. 2 става т. 3;\n\nв) досегашната т. 3 става т. 4 и в нея думите „чл. 19, ал. 1 и регистър на държавното подпомагане на производството, разпространението и показа на филми“ се заменят с „чл. 15, ал. 1 и регистър по чл. 19, ал. 1“;\n\nг) досегашните т. 4 и 5 стават съответно т. 5 и 6; \n\nд) досегашната т. 6 става т. 7 и се изменя така:\n\n„7. осъществява взаимодействие с професионалните организации и юридическите лица с дейност в областта на филмовата индустрия и с дружествата за колективно управление на права в областта на филмовата индустрия в страната;“\n\nе) досегашните т. 7 и 8 стават съответно т. 8 и 9;\n\nж) досегашната т. 9 става т. 10 и в нея думите „професионално-съсловните организации на кинодейците“ се заменят с „професионалните организации в областта на филмовата индустрия“;\n\nз) досегашните т. 10, 11, 12 и 13 стават съответно т. 11, 12, 13 и 14;\n\nи) досегашната т. 14 става т. 15 и в нея думите „Бюро МЕДИЯ – България“ се заменят с „програма „Творческа Европа“, подпрограма „Медия“.\n\n2. В ал. 5 думите „чл. 26, ал. 1, т. 1 и 2“ се заменят с „чл. 26, ал. 1, т. 1 – 4 и 6“.\n\n§ 4. \n\nВ чл. 8 ал. 1 се изменя така:\n\n„(1) Към изпълнителния директор на агенцията се създават следните консултативно-експертни органи:\n\n1. национални художествени комисии за оценка на проект:\n\nа) по чл. 26, ал. 1, т. 1, както следва:\n\nаа) за игрални филми;\n\nбб) за документални филми;\n\nвв) за анимационни филми;\n\nб) по чл. 26, ал. 1, т. 6, както следва:\n\nаа) за игрални филми по смисъла на § 1, т. 32 от допълнителната разпоредба;\n\nбб) за документални филми по смисъла на § 1, т. 32 от допълнителната разпоредба;\n\nвв) за анимационни филми по смисъла на § 1, т. 32 от допълнителната разпоредба;\n\n2. Национална комисия за оценка на проекти за възстановяване на разходи по чл. 26, ал. 1, т. 2;\n\n3. Национална комисия за разпространение на филми по чл. 26, ал. 1, т. 3;\n\n4. Национална комисия за фестивали и културни прояви по чл. 26, ал. 1, т. 4;\n\n5. Национална комисия за категоризация;\n\n6. Национална техническа комисия;\n\n7. финансова комисия;\n\n8. приемателна комисия.“\n\n§ 5. \n\nЧлен 9 се изменя така:\n\n„Чл. 9. (1) Към министъра на културата се създава Национален съвет за кино като консултативно-експертен орган. \n\n(2) Националният съвет за кино се назначава за срок две години със заповед на министъра на културата и се състои от 13 членове, включително председател. В състава на съвета по предложение на професионални организации и юридически лица, вписани в регистъра по чл. 19, ал. 1, се включват представители в областта на производството на игрални, документални и анимационни филми, включително сериали, разпространението, промоцията и показа на филми. За председател на съвета се назначава изпълнителният директор на агенцията. \n\n(3) За членове на съвета се назначават лица с висше образование с образователно-квалификационна степен „магистър“, които имат най-малко 5 години професионален опит в областта на филмовата индустрия. Едно и също лице не може да участва в състава на Националния съвет за кино за повече от два последователни мандата.\n\n(4) Националният съвет за кино подпомага и консултира министъра на културата, като:\n\n1. разработва и предлага на министъра на културата за утвърждаване Национална програма за развитие на филмовата индустрия; програмата е за период от 5 години и съдържа анализ и оценка на състоянието, целите, приоритетите и мерките за постигането им, необходимите ресурси и източниците на финансиране;\n\n2. дава становище по предложения от изпълнителния директор размер на държавното подпомагане по чл. 6, ал. 1, т. 2;\n\n3. разработва, обсъжда и предлага проекти на нормативни актове в областта на филмовата индустрия;\n\n4. предлага български филм за представяне на европейски и световни конкурси и номинации.“\n\n§ 6. \n\nЧлен 10 се изменя така:\n\n„Чл. 10. (1) Националните художествени комисии се назначават със заповед на изпълнителния директор на агенцията за срок 6 месеца. Всяка от комисиите по чл. 8, ал. 1, т. 1, буква „а“, подбуква „аа“ и буква „б“, подбуква „аа“ се състои от 7 членове с доказан опит във филмопроизводството, от които – двама режисьори, продуцент, сценарист, оператор, актьор и кинокритик, вписани в регистъра по чл. 15, ал. 1 и определени чрез жребий от регистъра. Всяка от комисиите по чл. 8, ал. 1, т. 1, буква „а“, подбуква „бб“ и буква „б“, подбуква „бб“ се състои от 7 членове с доказан опит във филмопроизводството, от които – двама режисьори, продуцент, двама сценаристи, оператор и кинокритик, вписани в регистъра по чл. 15, ал. 1 и определени чрез жребий от регистъра. Всяка от комисиите по чл. 8, ал. 1, т. 1, буква „а“, подбуква „вв“ и буква „б“, подбуква „вв“ се състои от 7 членове с доказан опит в анимационното филмопроизводство, от които – двама режисьори, двама продуценти, сценарист и двама художник-постановчици в анимационното кино, вписани в регистъра по чл. 15, ал. 1 и определени чрез жребий от регистъра. Те разглеждат и оценяват проекти по критериите по чл. 27, ал. 1, т. 1, 2 и 5 или 6 и ги класират за държавно подпомагане с мотивирано решение за всеки проект.\n\n(2) Националната комисия за оценка на проекти за възстановяване на разходи се назначава със заповед на изпълнителния директор на агенцията за срок една година. Комисията се състои от 5 членове, от които – един експерт от Министерството на културата, един експерт от Министерството на туризма, един експерт на агенцията и двама продуценти, вписани в регистъра по чл. 15, ал. 1 и определени чрез жребий от регистъра. Тя извършва проверка на проекти за наличието на културните критерии по чл. 35е, ал. 2, т. 2 и дава становище, с което одобрява или не одобрява всеки проект за възстановяване на разходи.\n\n(3) Националната комисия за разпространение на филми се назначава със заповед на изпълнителния директор на агенцията за срок една година. Комисията се състои от 5 членове, от които 4 членове, предложени от юридически лица, вписани в регистъра по чл. 19, ал. 1, т. 3, 4 и 5 и определени чрез жребий от регистъра, и един експерт от агенцията. Тя разглежда и оценява проекти по критериите по чл. 27, ал. 4 и ги класира за държавно подпомагане с мотивирано решение за всеки проект. \n\n(4) Националната комисия за фестивали и културни прояви се назначава със заповед на изпълнителния директор на агенцията за срок една година. Комисията се състои от 5 членове, от които – един експерт от агенцията, един продуцент и един режисьор, вписани в регистъра по чл. 15, ал. 1 и определени чрез жребий от регистъра, и по един представител на професионални организации и юридически лица, вписани в регистъра по чл. 19, ал. 1, т. 3 и 4 и определени чрез жребий от регистъра. Тя разглежда и оценява проекти по критериите по чл. 27, ал. 5 и 6 и ги класира за държавно подпомагане с мотивирано решение за всеки проект.\n\n(5) Когато съставът на комисия не може да бъде попълнен при условията по ал. 1 – 4, съответната квота се попълва на случаен принцип чрез жребий с лице от съответния регистър.“\n\n§ 7. \n\nЧлен 10а се отменя.\n\n§ 8. \n\nЧлен 11 се изменя така:\n\n„Чл. 11. (1) Националната комисия за категоризация се назначава за срок две години със заповед на изпълнителния директор на агенцията. Тя е организирана в 5 състава, състоящи се от по 5 членове.\n\n(2) Всеки състав на комисията по ал. 1 се състои от: \n\n1. експерт от Министерството на културата; \n\n2. педагог с 5 години учителски стаж, определен от Министерството на образованието и науката;\n\n3. кинокритик, вписан в регистъра по чл. 15, ал. 1 и определен чрез жребий от регистъра; когато това условие не може да бъде изпълнено, квотата се попълва на случаен принцип чрез жребий с лице от регистъра;\n\n4. експерт от агенцията;\n\n5. психолог с 5 години професионален опит, предложен от професионална организация на психолозите в България.\n\n(3) Националната комисия за категоризация определя и предлага категорията на филмите, включително сериалите, които подлежат на разпространение и/или показ на територията на Република България.“\n\n§ 9. \n\nВ чл. 12 ал. 2 се изменя така:\n\n„(2) Националната техническа комисия оценява техническото качество на завършените филми, включително сериали, получили държавно подпомагане по реда на този закон, както и дава препоръки за тяхното съхранение от Националната филмотека.“ \n\n§ 10.\n\n Член 13 се изменя така:\n\n„Чл. 13. (1) Финансовата комисия се назначава за срок една година със заповед на изпълнителния директор. Комисията е организирана в два състава. \n\n(2) Първият състав на комисията за финансовата оценка на проектите по чл. 26, ал. 1, т. 1, 3, 4, 5 и 6 се състои от 7 членове с доказан опит в организацията и финансирането на производството, разпространението или показа на филми, от които: \n\n1. трима експерти от агенцията, специалисти по филмопроизводство;\n\n2. трима експерти, вписани в регистъра по чл. 15, ал. 1, определени по критерии, определени в правилника за прилагане на закона и чрез жребий от регистъра; когато това условие не може да бъде изпълнено, квотата се попълва на случаен принцип чрез жребий с лице от регистъра;\n\n3. един експерт от Министерството на културата. \n\n(3) Вторият състав на комисията за финансовата оценка на проектите по чл. 26, ал. 1, т. 2 се състои от 5 членове, от които:\n\n1. двама експерти от агенцията – един юрист и един финансист или икономист;\n\n2. двама продуценти, вписани в регистъра по чл. 15, ал. 1 и определени чрез жребий от регистъра; когато това условие не може да бъде изпълнено, квотата се попълва на случаен принцип чрез жребий с лице от регистъра;\n\n3. един счетоводител – с най-малко три години професионален опит в областта на филмовата индустрия.\n\n(4) Финансовата комисия:\n\n1. в първия състав организира и извършва финансова оценка на проектите, разгледани и оценени от комисиите по чл. 8, ал. 1, т. 1, 3 и 4, определени за държавно подпомагане по схемите за държавна помощ по чл. 26, ал. 1, т. 1, 3, 4, 5 и 6;\n\n2. във втория състав извършва финансова оценка и одобрява размера на разходите на проекти, разгледани и оценени от комисията по чл. 8, ал. 1, т. 2, които подлежат на възстановяване по схема за държавна помощ по чл. 26, ал. 1, т. 2;\n\n3. и в двата състава в съответствие с компетентността им извършва проверка за съответствие с условията на схемите по чл. 26, ал. 1, т. 1 – 4, 5 и 6 и с Регламент (ЕС) № 651/2014 и проверка за съответствие с условията на схемата по чл. 26, ал. 1, т. 5 и с Регламент (ЕС) № 1407/2013 на Комисията от 18 декември 2013 г. относно прилагането на членове 107 и 108 от Договора за функционирането на Европейския съюз към помощта de minimis (ОВ, L 352/1 от 24 декември 2013 г.), наричан по-нататък „Регламент (ЕС) № 1407/2013“.“\n\n§ 11.\n\n Създава се чл. 13а:\n\n„Чл. 13а. (1) Приемателната комисия се назначава със заповед на изпълнителния директор на агенцията за срок една година. Комисията се състои от 5 членове, от които трима членове, вписани в регистъра по чл. 15, ал. 1 и определени чрез жребий от регистъра, и двама експерти от агенцията.\n\n(2) Приемателната комисия извършва проверка за съответствие на одобрения за финансиране проект с готовия филм, съответно сериал. Проверката се извършва по критерии, определени в правилника за прилагане на закона. При съответствие се издава сертификат за завършен културен продукт. \n\n(3) При несъответствие изпълнителният директор на агенцията въз основа на мотивиран доклад на комисията определя срок за отстраняването му. При неотстраняване на несъответствието продуцентът не може да кандидатства за държавно подпомагане по схема по чл. 26, ал. 1 за срок от една година.“\n\n§ 12.\n\n Член 14 се изменя така: \n\n„Чл. 14. (1) Два месеца преди изтичане на мандата на всеки от органите по чл. 8, ал. 1 се определят новите членове на комисиите.\n\n(2) Пълномощията на членовете на орган по чл. 8, ал. 1 може да бъдат прекратени предсрочно с подаване на оставка или при невъзможност да изпълняват задълженията си повече от два месеца, или при смърт.\n\n(3) В случаите по ал. 2 в едномесечен срок изпълнителният директор на агенцията назначава нов член за срок до края на мандата на освободения член.\n\n(4) Редът по ал. 1 за провеждането на жребий за определянето на членове на комисиите се определя с правилника за прилагане на закона.\n\n(5) Заповедите, с които се назначават членовете на органите по чл. 8, ал. 1, се публикуват незабавно на интернет страницата на агенцията.“\n\n§ 13.\n\n Член 15 се изменя така:\n\n„Чл. 15. (1) Агенцията създава и води регистър на експерти, които участват в комисиите по чл. 8, ал. 1, т. 1, 2, 4, 5, 7 и 8.\n\n(2) В регистъра по ал. 1 се вписват режисьори, продуценти, сценаристи, оператори, актьори, кинокритици и художник-постановчици в анимационното кино, които отговарят на следните изисквания: \n\n1. режисьорите, продуцентите, сценаристите и операторите да имат минимум два пълнометражни филма или сериала и 5 години опит в кинопроизводството;\n\n2. за комисиите по чл. 8, ал. 1, т. 1, буква „а“, подбуква „вв“ и буква „б“, подбуква „вв“ режисьорите, продуцентите, сценаристите и художник-постановчиците в анимационното кино да имат минимум два анимационни филма и три години опит в анимационното кинопроизводство;\n\n3. актьорите да имат минимум 5 роли в игрални филми или сериали;\n\n4. кинокритиците през последните 5 години да имат най-малко 10 публикации в специализирани издания с профил „изкуство“ или „култура“.\n\n(3) Условията и редът за вписване в регистъра по ал. 1, за неговото водене, за извършването на финансовата оценка на проектите, за организацията на дейността на Националния съвет за кино и на комисиите по чл. 8, ал. 1, се определят с правилника за прилагане на закона.“ \n\n§ 14.\n\n Член 17 се изменя така:\n\n„Чл. 17. (1) Ежегодно със закона за държавния бюджет на Република България се предвиждат средства за държавно подпомагане по този закон и средства за финансиране на национални фестивали, организирани от агенцията.\n\n(2) Държавното подпомагане на филмовата индустрия по реда на този закон се предоставя по схеми за държавна и минимална помощ в рамките на разходите, утвърдени по бюджета на Министерството на културата със закона за държавния бюджет на Република България по бюджетната програма за подкрепа на филмовото изкуство.\n\n(3) Средствата за държавно подпомагане по ал. 2 се програмират поотделно за:\n\n1. приоритетно държавно подпомагане по схемата за производство на филми по чл. 26, ал. 1, т. 1;\n\n2. държавно подпомагане по схемата за възстановяване на разходи по чл. 26, ал. 1, т. 2;\n\n3. държавно подпомагане по схемата за разпространение на филми по чл. 26, ал. 1, т. 3;\n\n4. държавно подпомагане по схема по чл. 26, ал. 1, т. 4 за фестивали и културни прояви;\n\n5. държавно подпомагане по схемите по чл. 26, ал. 1, т. 5 за промоция и показ на филми;\n\n6. държавно подпомагане по схемата за производство на сериали по чл. 26, ал. 1, т. 6.\n\n(4) Годишният размер на средствата за схема:\n\n1. по чл. 26, ал. 1, т. 1 не може да бъде по-малък от сумата на средностатистическите бюджети за предходната година съответно на 12 пълнометражни игрални филма, 22 пълнометражни документални филма и 250 минути анимация;\n\n2. по чл. 26, ал. 1, т. 2 не може да бъде по-малък от средствата, определени по схемата по чл. 26, ал. 1, т. 1 за производство на игрални филми, като не се вземат предвид средствата за разпространение на филми, фестивали, културни прояви, промоция и показ на филми;\n\n3. по чл. 26, ал. 1, т. 3, 4 и 5 е част от средствата по схемата по чл. 26, ал. 1, т. 1 и е в размер на 15 на сто от тях; \n\n4. по чл. 26, ал. 1, т. 6 не може да бъде по-малък от сумата на средностатистическите бюджети за предходната година на 15 пълнометражни документални филма.\n\n(5) Държавно подпомагане на филмовата индустрия за схема по чл. 26, ал. 1, т. 2 и 6 се предоставя след обезпечаване на годишния размер на средствата за схема по чл. 26, ал. 1, т. 1.“\n\n§ 15.\n\n Член 18 се изменя така:\n\n„Чл. 18. (1) Средствата по чл. 16, ал. 3 и чл. 17, ал. 4, т. 1 се разходват за държавно подпомагане по схема по чл. 26, ал. 1, т. 1, които са не по-малко от 85 на сто – за производство на филми и за дейности по чл. 28, ал. 1, и в тях се включват:\n\n1. до 5 на сто – за филми по чл. 30а;\n\n2. не по-малко от 10 на сто – за дебютни филми;\n\n3. до 20 на сто – за филми по чл. 28, ал. 1, т. 2, когато има осигурено финансиране от чуждестранен копродуцент.\n\n(2) Средствата по ал. 1 се разпределят за подпомагане на производството на игрални, документални и анимационни филми в съотношение, еквивалентно на определения размер на годишна субсидия по чл. 17, ал. 4, т. 1 за всеки вид филми.\n\n(3) Средствата по чл. 17, ал. 4, т. 3 се разпределят, както следва:\n\n1. по схема за държавна помощ по чл. 26, ал. 1, т. 3 – за финансиране разпространение на филми – 5 на сто;\n\n2. по схема за държавна помощ по чл. 26, ал. 1, т. 4 – за финансиране на фестивали и културни прояви – 5 на сто;\n\n3. по схема за държавна помощ по чл. 26, ал. 1, т. 5 – за финансиране на промоция и показ на филми – 5 на сто, от които 90 на сто за показ на филми и 10 на сто за промоция на филми.\n\n(4) Средствата по чл. 17, ал. 4, т. 4 се разходват за държавно подпомагане по схема по чл. 26, ал. 1, т. 6.\n\n(5) Годишният бюджет на всяка схема по чл. 26, ал. 1, т. 1 – 3 и 6 не може да надвишава размерите, определени в чл. 4, параграф 1, буква „аа“ от Регламент (ЕС) № 651/2014.\n\n(6) Годишният бюджет на схемата по чл. 26, ал. 1, т. 4 не може да надвишава размерите, определени в чл. 4, параграф 1, буква „щ“ от Регламент (ЕС) № 651/2014.“\n\n§ 16.\n\n Член 19 се изменя така:\n\n„Чл. 19. (1) Агенцията създава и поддържа единен публичен регистър на:\n\n1. независимите продуценти;\n\n2. доставчици на филмопроизводствени услуги;\n\n3. разпространителите на филми;\n\n4. лицата, осъществяващи показ на филми на територията на страната;\n\n5. киносалоните;\n\n6. филмовите продукции, осъществявани от чуждестранни продуценти на територията на Република България, включително копродукциите с български продуценти;\n\n7. филмите, получили виза за разпространение и показ в страната; \n\n8. проекти, създадени съвместно с Българската национална телевизия;\n\n9. проекти, получили държавно подпомагане при кандидатстване по схеми за държавна помощ по чл. 26, ал. 1;\n\n10. професионални организации и юридически лица с нестопанска цел с дейност в областта на филмовата индустрия.\n\n(2) За регистрация по ал. 1, т. 1 – 6 и 10 се подава заявление по образец, утвърден от изпълнителния директор на агенцията. \n\n(3) Регистрацията по ал. 1, т. 7 – 9 се извършва служебно от агенцията.\n\n(4) На регистрация по ал. 1, т. 1 – 4 подлежат и лица, регистрирани като търговци по законодателството на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария.\n\n(5) Условията и редът за вписването и заличаването в регистъра се определят в правилника за прилагане на закона.“\n\n§ 17.\n\n В чл. 20 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 думите „чл. 19, ал. 1, т. 1 – 3“ се заменят с „чл. 19, ал. 1, т. 1 – 4“;\n\nб) в т. 1 в началото се добавя „за чуждестранно лице“ и се поставя тире, след думите „продуцентска дейност“ се поставя запетая и се добавя „дейност като доставчик на филмопроизводствени услуги“, а думата „съответно“ се заличава.\n\n2. В ал. 2 думите „т. 4“ се заменят с „т. 5“.\n\n3. В ал. 3 думите „т. 5“ се заменят с „т. 6“.\n\n4. Създава се ал. 4:\n\n„(4) Заявлението за вписване в регистъра по чл. 19, ал. 1, т. 10 съдържа:\n\n1. наименование на юридическото лице и Единен идентификационен код;\n\n2. цели, дейности и опит в областта на филмовата индустрия;\n\n3. членски състав;\n\n4. интернет страница.“\n\n§ 18.\n\n В чл. 21, ал. 3 думите „по чл. 19, ал. 1, т. 1 – 4“ се заменят с „по чл. 19, ал. 1, т. 1 – 5 и 10“ и думите „чл. 19, ал. 1, т. 5“ се заменят с „чл. 19, ал. 1, т. 6“.\n\n§ 19.\n\n В чл. 26 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 след думата „филми“ се добавя „с изключение на тези по т. 6“;\n\nб) създава се нова т. 2:\n\n„2. схема за държавна помощ за възстановяване на разходи за производство на филми, включително сериали, при спазване на изискванията и сроковете на Регламент (ЕС) № 651/2014;“\n\nв) досегашната т. 2 става т. 3 и в нея след думата „филми“ се добавя „с изключение на тези по т. 6“;\n\nг) създава се нова т. 4:\n\n„4. схема за държавна помощ за фестивали и културни прояви при спазване на изискванията и сроковете на Регламент (ЕС) № 651/2014;“\n\nд) досегашната т. 3 става т. 5 и се изменя така:\n\n„5. схема за минимална помощ за промоция и показ на филми, с изключение на тези по т. 6, при спазване на изискванията и сроковете на Регламент (ЕС) № 1407/2013;“\n\nе) създава се т. 6:\n\n„6. схема за държавна помощ за производство на сериали при спазване на изискванията и сроковете на Регламент (ЕС) № 651/2014.“\n\n2. Алинея 5 се изменя така:\n\n„(5) За държавно подпомагане по схема по ал. 1 не може да кандидатства:\n\n1. член на комисия по чл. 8, ал. 1, т. 1 – 4 – само пред комисията, в която участва, и до изтичането на мандата й;\n\n2. член на комисия по чл. 8, ал. 1, т. 1 – 4, в случай че предсрочно е прекратен мандатът му – само пред комисията, в която е участвал, и до изтичането на мандата й;\n\n3. лице, за което са налице условията за свързано лице по смисъла на § 1 от допълнителните разпоредби на Търговския закон с член на комисия по този закон – само пред комисията, в която участва членът на комисията;\n\n4. служител на агенцията.“\n\n3. Алинеи 6 и 7 се отменят.\n\n4. В ал. 8 и 9 думите „чл. 26“ се заличават.\n\n5. Създават се ал. 10 – 14:\n\n„(10) Не се допуска възстановяване на разходи по схемата по ал. 1, т. 2 за разходи, за които е получена друга държавна или минимална помощ, независимо от източника й.\n\n(11) С един и същ проект може да се кандидатства за помощ по повече от една от схемите по този закон, ако:\n\n1. подпомагането е за различни допустими разходи;\n\n2. подпомагането е за едни и същи изцяло или частично припокриващи се допустими разходи, при условие че натрупването на помощта не води до надхвърляне на най-високия приложим интензитет и на най-високия приложим размер на помощта.\n\n(12) В случаите по ал. 11, т. 2 интензитетът на държавната помощ за проект за производство на филм, включително сериал, се определя в съответствие с чл. 28, ал. 3, като се има предвид и получена държавна помощ от местни, регионални или национални източници в страната или от източници на Eвропейския съюз или на Европейското икономическо пространство до датата на отпускане на държавната помощ за същия проект по този закон.\n\n(13) Редът и механизмите за предоставяне и контрол на всяка държавна и минимална помощ се определят с правилника за прилагане на закона и трябва да гарантират съответствието на всеки проект, одобрен за подпомагане, с условията на схемите за помощ и с приложимите регламенти.\n\n(14) Режисьорите, продуцентите, сценаристите, операторите и художник-постановчиците в анимационното кино, получили държавно подпомагане, се вписват служебно в регистъра по чл. 15, ал. 1, ако отговарят на изискванията за вписване.“ \n\n§ 20.\n\n В чл. 26а, ал. 1 накрая се добавя „както и проект на режисьор, който няма незавършен по смисъла на Закона за авторското право и сродните му права филм от същия вид със субсидия“.\n\n§ 21.\n\n Член 27 се изменя така:\n\n„Чл. 27. (1) Всеки проект, с който се кандидатства за държавно подпомагане по схема за държавна помощ по чл. 26, ал. 1, т. 1 или 6, се оценява като културен продукт съобразно:\n\n1. културните, художествените и творческите му качества с акцент върху оригиналността на темата, художествената стойност на сценария, използваните творчески методи на филмов разказ, драматургичната структура, главните герои, режисьорската експликация и/или визуалната концепция, творческия потенциал на проекта в контекста на европейското културно разнообразие;\n\n2. зрителския му потенциал и възможността за културно въздействие;\n\n3. съответствието между сценария, предложените художествено-творчески решения и икономическата обоснованост на предлагания бюджет;\n\n4. обосноваността на финансовия план и стратегията за производство;\n\n5. за проекти по чл. 26, ал. 1, т. 1 служебно извършена оценка от агенцията по критерии, определени в правилника за прилагане на закона, въз основа на: \n\nа) опита и професионалните постижения на продуцента и режисьора, признанието на техни предишни произведения от зрителите;\n\nб) реализирани най-малко 7500 платени гледания в страната и чужбина за предходен проект за пълнометражен игрален филм;\n\nв) разпространение на пълнометражни игрални филми най-малко в 25 на сто от действащите киносалони в страната;\n\nг) официална селекция или награди от фестивали клас А или Б;\n\n6. за проекти по чл. 26, ал. 1, т. 6 опита и професионалните постижения на продуцента и режисьора и постигнатия рейтинг на техните праймтайм произведения или брой платени гледания в платформи за достъп до аудио-визуални произведения, включени в каталог;\n\n7. плана за разпространение и маркетинг на проекта;\n\n8. популяризиране на българската култура, обществено развитие, историческо наследство, традиции и възможности за туризъм.\n\n(2) Разпоредбите на ал. 1, т. 2 и 5 не се прилагат при държавно подпомагане на дебютни български филми.\n\n(3) Всеки проект, с който се кандидатства за държавно подпомагане по схема за държавна помощ по чл. 26, ал. 1, т. 2 – за възстановяване на разходи, се оценява като културен продукт по критериите съгласно чл. 35е, ал. 2, т. 2.\n\n(4) Всеки проект, с който се кандидатства за държавно подпомагане по схема за държавна помощ по чл. 26, ал. 1, т. 3, се оценява като културен продукт съобразно:\n\n1. естетическото и емоционалното въздействие на филма, възможността му активно да ангажира интереса на публиката, силата на историята, играта на актьорите, режисурата, камерата и сценографията;\n\n2. плана за разпространение и маркетинга;\n\n3. професионалния опит и признание на продуцента и режисьора;\n\n4. професионалния опит на разпространителя;\n\n5. представените национални и европейски ценности.\n\n(5) Всеки проект, с който се кандидатства за държавно подпомагане по схема за държавна помощ по чл. 26, ал. 1, т. 4 – за фестивал, се оценява като културен продукт съобразно:\n\n1. художествената стойност и оригиналност на съдържанието, при отчитане на културното и географското, жанровото и видовото разнообразие, включените образователни и професионални събития, представянето на съвременни тенденции в развитието на аудио-визуалната индустрия;\n\n2. потенциала за достигане до публиката, за развитие на филмовата култура и наличието на комуникационна и маркетингова стратегия;\n\n3. значението на фестивала за развитието на българската филмова индустрия – цели, очаквани резултати, устойчивост и приемственост;\n\n4. организационния опит на екипа по управление на проекта;\n\n5. обосноваността на бюджета, финансовия план и стратегията за производство.\n\n(6) Всеки проект, с който се кандидатства за държавно подпомагане по схема за държавна помощ по чл. 26, ал. 1, т. 4 – за културна проява, се оценява като културен продукт съобразно:\n\n1. селектирани филмови проекти и филми с художествената стойност на съдържанието им, в контекста на европейското културно разнообразие, жанровото и видовото разнообразие, представянето на съвременни тенденции в развитието на филмовата индустрия;\n\n2. развитието на европейското и международното сътрудничество в областта на кинематографията, създаването на условия за копродукции;\n\n3. разширяването на достъпа на публиката до филмовото творчество и популяризирането на българското кино в чужбина;\n\n4. създаването на професионални образователни практики, повишаването на професионалната квалификация на експерти и творци, заети във филмовата индустрия, представянето на българските таланти на международната сцена;\n\n5. устойчивостта и приемствеността и организационния опит на екипа и качеството на управление на събитието.“\n\n§ 22.\n\n Член 28 се изменя така:\n\n„Чл. 28. (1) Държавно подпомагане по схема по чл. 26, ал. 1, т. 1 се предоставя за проекти за:\n\n1. производство на български игрални, документални, анимационни и дебютни филми;\n\n2. трансгранични продукции и филми, които се произвеждат при условията на копродукция с държави – страни по Конвенцията на Съвета на Европа за кинематографичната копродукция (ревизирана) 30 януари 2017 г., Ротердам, (ратифицирана със закон – ДВ, бр. 81 от 2019 г.), наричана по-нататък „Конвенция за кинематографичната копродукция“, и с други държави, с които Република България има сключени спогодби в областта на филмовата индустрия и аудио-визията;\n\n3. производство на филми при условията на копродукция с Българската национална телевизия или с друг телевизионен оператор с национален обхват;\n\n4. дейности за писане на сценарий;\n\n5. дейности на предпроизводствен етап за създаване на филм.\n\n(2) Финансовото подпомагане в рамките на максималния интензитет по ал. 3:\n\n1. на проекти по ал. 1, т. 1 не може да бъде по-малко от 30 на сто от средностатистическия бюджет за съответния вид филм за предходната година, с изключение на проектите с ниско или микрофинансиране;\n\n2. по ал. 1, т. 4 и 5 не може да надхвърля 5 на сто от средностатистическия бюджет за игрален филм за предходната година.\n\n(3) Интензитетът на държавното подпомагане за производство на филми по схема по чл. 26, ал. 1, т. 1 не може да надхвърля 50 на сто от допустимите разходи, освен в следните случаи:\n\n1. за дейности на предпроизводствен етап за писане на сценарий и създаването на филм е в размер до 100 на сто от допустимите разходи;\n\n2. за трудни филми е в размер до 80 на сто от допустимите разходи с изключение на първи и втори пълнометражен филм на режисьор и филми с ниско и микрофинансиране, за които финансирането е в размер до 90 на сто от допустимите разходи;\n\n3. за трансгранични продукции е в размер до 60 на сто от допустимите разходи, за тази част от тях, която се отнася за българското участие.\n\n(4) На територията на Република България се разходват най-малко 75 на сто от отпуснатите целеви средства за държавно подпомагане за производство на филми по схема по чл. 26, ал. 1, т. 1.\n\n(5) Агенцията може да изисква на територията на страната да се разходват до 160 на сто от помощта, предоставена за производство на филм. \n\n(6) Максималните разходи, обвързани със задължението за териториалност на разходите по ал. 5, не могат да надхвърлят 80 на сто от общия бюджет на филма.“\n\n§ 23.\n\n В чл. 31 се правят следните изменения:\n\n1. В ал. 1 думите „Европейската конвенция за кинематографската копродукция“ се заменят с „Конвенцията за кинематографичната копродукция“.\n\n2. В ал. 2, т. 2 числото „20“ се заменя с „10“ и числото „10“ се заменя с „5“.\n\n§ 24.\n\n В глава пета се създава раздел IIа с чл. 31б и 31в:\n\n„Раздел IIа\n\nДържавно подпомагане на производството на сериали\n\nЧл. 31б. (1) Държавното подпомагане по схема по чл. 26, ал. 1, т. 6 се предоставя за проекти за:\n\n1. български сериали с продължителност от 6 до 14 епизода на сезон с времетраене на всеки епизод над 40 минути чисто програмно време, а за български анимационни сериали с обща продължителност на сериала не по-малко от 24 минути, които се произвеждат от независими продуценти; \n\n2. трансгранични продукции на сериали с продължителност от 6 до 14 епизода на сезон с времетраене на всеки епизод над 40 минути чисто програмно време, а за български анимационни сериали с обща продължителност на сериала не по-малко от 24 минути, които се произвеждат от независими продуценти при условията на копродукция с държави – страни по Конвенцията за кинематографичната копродукция, и с други държави, с които Република България има сключени спогодби в областта на филмовата индустрия и аудио-визията.\n\n(2) Интензитетът на държавното подпомагане на проекти по ал. 1, т. 1 и 2 не може да надхвърля 50 на сто от допустимите разходи.\n\n(3) На територията на Република България се разходват най-малко 75 на сто от отпуснатите целеви средства за държавно подпомагане за производство на сериали по схема по чл. 26, ал. 1, т. 6. \n\nЧл. 31в. (1) Държавното подпомагане за проекти по чл. 26, ал. 1, т. 6 се предоставя след провеждане на конкурс, обявен със заповед на изпълнителния директор на агенцията. Условията и редът за провеждане на конкурса се определят с правилника за прилагане на закона.\n\n(2) С независимите продуценти, чиито проекти за сериали са одобрени за финансиране, се сключва договор за държавно подпомагане.\n\n(3) С договора по ал. 2 се предоставя държавна помощ по смисъла на Закона за държавните помощи, като датата на неговото влизане в сила се смята за дата, на която е предоставена помощта.“\n\n§ 25.\n\n В чл. 32, ал. 1 се правят следните изменения: \n\n1. В текста преди т. 1 думите „т. 2“ се заменят с „т. 3“.\n\n2. В т. 2 думите „Европейската конвенция за кинематографската копродукция“ се заменят с „Конвенцията за кинематографичната копродукция“.\n\n§ 26.\n\n В глава пета наименованието на раз\n\nдел IV се изменя така: „Държавно подпомагане за фестивали, културни прояви, промоция и показ на филми“.\n\n§ 27.\n\n Член 35а се изменя така:\n\n„Чл. 35а. (1) Държавното подпомагане за фестивали и културни прояви се предоставя по схема за държавна помощ по чл. 26, ал. 1, т. 4 в съответствие с чл. 53 от Регламент (ЕС) № 651/2014.\n\n(2) Държавното подпомагане за промоция и показ на филми се предоставя по схема за държавна помощ по чл. 26, ал. 1, т. 5 в съответствие с Регламент (ЕС) № 1407/2013.\n\n(3) За държавно подпомагане за фестивали, културни прояви, промоция и показ на филми може да кандидатства лице, вписано в регистъра по чл. 19, ал. 1, което няма просрочени задължения към агенцията и/или просрочени публични задължения към държавата.“\n\n§ 28.\n\n Член 35б се изменя така:\n\n„Чл. 35б. (1) Държавното подпомагане за фестивали и културни прояви се предоставя под формата на оперативна помощ за културни дейности по представяне на проекти на филми и филми.\n\n(2) Максималният размер на държавната помощ по ал. 1 не може да надхвърля левовата равностойност на 1 милион евро за фестивал или културна проява.\n\n(3) Максималният интензитет на помощта по ал. 1 е до 80 на сто от допустимите разходи.“\n\n§ 29.\n\n В чл. 35в се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Държавното подпомагане за показ на филми по ал. 1, т. 1 и 2 е в размер до аритметичния сбор от два компонента. Първият компонент се изчислява като произведение от средния приход на прожекция в съответния киносалон за последните 6 месеца, предхождащи датата на заявлението за подпомагане, и броя реализирани прожекции на съответния филм за отчетния период, за който се подава заявлението за подпомагане. Вторият компонент е в размер 50 на сто от общите приходи от продадени билети в съответния киносалон или киносалон в кинокомплекс за съответния филм за отчетния период, за който се подава заявлението за подпомагане. Държавното подпомагане на филми по ал. 1, т. 1 и 2 се завишава с 20 на сто, ако киносалонът, подал заявление, е постигнал удвоения размер за предвиденото в чл. 44, ал. 1, изречение второ време за показ на български филми. Общият размер на държавното подпомагане не може да надвишава размерите, определени в член 3, параграф 2 от Регламент (ЕС) № 1407/2013.“\n\n2. Алинея 3 се изменя така:\n\n„(3) Държавното подпомагане за показ на филми по ал. 1, т. 3 е в размер до аритметичния сбор от два компонента. Първият компонент се изчислява като произведение от половината от средния приход на прожекция в съответния киносалон за последните 6 месеца, предхождащи датата на заявлението за подпомагане, и броя реализирани прожекции на съответния филм за отчетния период, за който се подава заявлението за подпомагане. Вторият компонент е в размер 25 на сто от общите приходи от продадени билети в съответния киносалон или киносалон в кинокомплекс за съответния филм за отчетния период, за който се подава заявлението за подпомагане. Държавното подпомагане на филми по ал. 1, т. 3 се завишава с 20 на сто, ако киносалонът, подал заявление, е постигнал удвоения размер за предвиденото в чл. 44, ал. 1, изречение първо време за показ на европейски филми. Общият размер на държавното подпомагане не може да надвишава размерите, определени в член 3, параграф 2 от Регламент (ЕС) № 1407/2013.“ \n\n3. В ал. 4 цифрата „4“ се заменя с „10“. \n\n4. В ал. 5 думата „фестивали“ се заменя с „показ на филми“.\n\n5. Създава се ал. 6:\n\n„(6) За държавно подпомагане на показа на филми може да кандидатстват киносалони, които са провели не по-малко от 150 търговски прожекции на закрито или 30 прожекции на открито за предходните 6 месеца на отчетния период, за който се подава заявлението за подпомагане.“\n\n§ 30.\n\n Член 35д се изменя така:\n\n„Чл. 35д. (1) Държавното подпомагане за промоция на български филми не може да надвишава размерите, определени в член 3, параграф 2 от Регламент (ЕС) № 1407/2013.\n\n(2) Държавното подпомагане за промоция на български филми се предоставя след влизането в сила на договор за държавно подпомагане, сключен между кандидата и агенцията.“\n\n§ 31.\n\n Създава се глава пета „а“ с чл. 35е – 35и:\n\n„Глава пета „а“\n\nВЪЗСТАНОВЯВАНЕ НА РАЗХОДИ ЗА ПРОИЗВОДСТВО НА ФИЛМИ, ВКЛЮЧИТЕЛНО СЕРИАЛИ\n\nЧл. 35е. (1) Възстановяването на разходи, направени за производство на филми, включително сериали, се извършва по схема за държавна помощ по чл. 26, ал. 1, т. 2.\n\n(2) За възстановяване на разходи по ал. 1 може да се кандидатства с произведение, което трябва:\n\n1. да отговаря на една от следните категории филм:\n\nа) игрален филм с продължителност над 70 минути;\n\nб) документален филм с продължителност над 60 минути или документален сериал с продължителност на всеки епизод над 40 минути;\n\nв) анимационен филм или анимационен сериал с обща продължителност над 24 минути;\n\nг) филм, предназначен за излъчване по телевизия или на платформи, с продължителност над 70 минути или сериал с времетраене на всеки епизод над 40 минути; \n\n2. да бъде определено като културен продукт въз основа на културни критерии, включени в тест:\n\nа) културното, художественото и творческото съдържание, използваният творчески метод, сюжет на сценария и образ на главните герои в контекста на европейското културно разнообразие и ценности;\n\nб) оценка на творческо сътрудничество и използване на местни ресурси; \n\nв) популяризиране на българската култура, обществено развитие, историческо наследство, традиции и възможности за туризъм;\n\nг) българска или европейска архитектурна, културна или историческа забележителност или географско място, с отразяване на значими български или европейски ценности;\n\nд) използване на иновативни подходи, техники и технологии по отношение на творческия и/или техническия процес на работа;\n\nе) език на окончателната версия на произведението – един от официалните езици на Европейския съюз;\n\n3. да е създадено изцяло или частично на територията на Република България;\n\n4. да е предназначено за публичен показ и/или излъчване.\n\n(3) За възстановяване на разходи по схемата по ал. 1 може да кандидатства:\n\n1. продуцент или копродуцент, придобил права върху сценария на произведението по ал. 2, т. 1, или\n\n2. доставчик на филмопроизводствени услуги, който има сключен договор с продуцент, придобил правата върху сценария на произведение по ал. 2, т. 1 за целите на производството на това произведение.\n\n(4) Кандидатът по ал. 3 трябва:\n\n1. да има качеството на юридическо лице, регистрирано с предмет на дейност производство на филми по ал. 2, т. 1 по българското законодателство или по законодателството на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, или по законодателството на трета страна, като в последния случай регистрацията е направена поне две години преди подаването на заявлението за възстановяване на разходи;\n\n2. да произвежда произведение по ал. 2, т. 1;\n\n3. да е вписан в регистъра по чл. 19, ал. 1;\n\n4. в период от 5 години до кандидатстването за възстановяване на разходи по схемата по чл. 26, ал. 1, т. 2 да е произвел изцяло или частично поне едно произведение съгласно ал. 2, т. 1, което да е показано в кината и/или да е излъчено по телевизията, и/или да е достъпно за абонати на платформи за достъп до аудио-визуални произведения, включени в каталог, или да е показвано на поне един международен фестивал.\n\n(5) За възстановяване на разходи може да кандидатства продуцент или доставчик на филмопроизводствени услуги, който не отговаря на изискванията на ал. 4, т. 4, но по отношение на него е изпълнено едно от следните условия:\n\n1. е учредител или законен представител на юридическото лице по ал. 4;\n\n2. до 10 години преди кандидатстването по схемата по чл. 26, ал. 1, т. 2 негов изпълнителен директор или управител е създал и/или е участвал в създаването на поне едно произведение по ал. 2, т. 1.\n\n(6) Когато кандидат по схемата по ал. 1 няма регистрация, включително на клон по българското законодателство, той е длъжен да се регистрира преди датата на изплащане на държавната помощ по тази глава.\n\n(7) В случай на копродукция кандидат по схемата по ал. 1 може да бъде този копродуцент, който има регистрация по българското законодателство за целите на производството на произведение по ал. 2, т. 1.\n\n(8) В случай на продукция, при която никой от продуцентите няма регистрация по българското законодателство или по законодателството на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, по схемата по ал. 1 може да кандидатства чуждестранен продуцент чрез доставчик на филмопроизводствени услуги, регистриран по българското законодателство, който ще бъде кандидат в процедурата.\n\n(9) Кандидат по схемата по ал. 1 може да бъде единствено продуцент, копродуцент или доставчик на филмопроизводствени услуги, който отговаря на критериите за независим продуцент по смисъла на § 1, т. 39 от допълнителната разпоредба.\n\nЧл. 35ж. Не се допуска възстановяване на разходи по схемата по чл. 26, ал. 1, т. 2 за проекти, които:\n\n1. може да доведат до уронване авторитета на Република България или българската нация, насочени са срещу правовия ред или конституционните принципи, приканват към война, расизъм, прояви на национализъм, религиозна омраза и национален сепаратизъм или насърчават прояви на дискриминация;\n\n2. съдържат елементи с порнографски характер или език, уронват достойнството, честта на гражданите и са насочени срещу личната им неприкосновеност, пряко или непряко подстрекават към агресия и пропаганда от политически или религиозен характер;\n\n3. са спортни събития, игри или състезания;\n\n4. са тоук-шоу, риалити шоу, програми без сценарий или от типа „на живо“;\n\n5. са телевизионни сериали от типа дневна драма, ситуационна комедия;\n\n6. са демонстративни програми за различни хобита или проекти;\n\n7. са произведения с рекламен и/или промоционален характер независимо от времетраенето, носителя или начините на използването им;\n\n8. представляват заснет материал за вътрешно ползване, който не е достъпен за широката публика.\n\nЧл. 35з. (1) За възстановяване на разходи може да се кандидатства само с проект, който отговаря на изискванията за допустими разходи по чл. 54, параграф 5, буква „а“ от Регламент (ЕС) № 651/2014.\n\n(2) На възстановяване подлежат разходи:\n\n1. в размер на 25 на сто от всички допустими разходи, направени за производството на произведение по ал. 2, т. 1, свързани с доставка на стоки и услуги, предоставени в Република България от физически и юридически лица, регистрирани по българското законодателство;\n\n2. в размер на 25 на сто от всички допустими разходи, направени за производството на произведение по ал. 2, т. 1, свързани с услуги, предоставени в Република България от физически лица, регистрирани по законодателството на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, чийто доход, генериран от източник в Република България, е обложен с окончателен данък по българското законодателство.\n\n(3) Допустимите разходи, въз основа на които се изчислява размерът по ал. 1, не следва да надвишават 80 на сто от общия бюджет на продукцията.\n\n(4) Възстановяването на средства по схемата по чл. 26, ал. 1, т. 2 е само за допустими разходи, извършени изцяло на територията на Република България.\n\nЧл. 35и. (1) Условията за прилагане на схемата по чл. 26, ал. 1, т. 2 и редът за възстановяване на разходите се определят с правилника за прилагане на закона при спазване на изискванията на Регламент (ЕС) № 651/2014.\n\n(2) За кандидатстване за възстановяване на разходи по схема по чл. 26, ал. 1, т. 2 се внася такса в размер, определен в тарифата по чл. 25.“\n\n§ 32.\n\n В чл. 37 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 9 думите „на филми“ се заличават. \n\n2. В ал. 2 т. 4 се отменя.\n\n3. В ал. 4:\n\nа) в текста преди т. 1 думите „на филми“ се заличават, а след думата „филма“ се добавя „включително сериала“;\n\nб) в т. 3 след думите „категория „С“ се добавя „или „С+“;\n\nв) в т. 4 след думите „категория „D“ се добавя „или „D+“.\n\n4. В ал. 6, изречение първо думите „на филми“ се заличават.\n\n§ 33.\n\n В чл. 41 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава изречение второ: „При разпространението и показа на филми, дублирани на български език, както и на български филми, е необходимо те да имат субтитри на български език за хора със слухова загуба.“\n\n2. В ал. 3:\n\nа) създава се т. 3а:\n\n„3а. при категория „C+“ – „Не се препоръчва за лица под 14-годишна възраст;“\n\nб) създава се т. 4а:\n\n„4а. при категория „D+“ – „Не се препоръчва за лица под 16-годишна възраст;“.\n\n3. Създава се нова ал. 6:\n\n„(6) При показ на филми категории „С+“ и „D+“ в киносалона не се допускат лица под 14-годишна възраст, съответно 16-годишна възраст, освен с пълнолетен придружител.“\n\n4. Досегашните ал. 6, 7, 8 и 9 стават съответно ал. 7, 8, 9 и 10. \n\n§ 34.\n\n Член 44 се изменя така:\n\n„Чл. 44. (1) Не по-малко от 15 на сто от общото годишно време във всеки самостоятелен киносалон и киносалон в кинокомплекс трябва да бъде предназначено за показ на европейски филми. Времето за показ на български филми не може да бъде по-малко от 6 на сто от общото годишно време във всеки киносалон, равномерно разпределено във всички часови пояси, като не по-малко от 15 на сто от показваните български филми трябва да бъдат програмирани в най-посещаваните часови пояси. \n\n(2) Киносалони по ал. 1 нямат право да изискват заплащане на възнаграждения за показ на виртуално копие на филми по смисъла на § 1, т. 2 от допълнителната разпоредба.\n\n(3) Киносалон, който не отговаря на изискванията на ал. 1, изречение второ, няма право да кандидатства за държавно подпомагане по чл. 35в, ал. 2.\n\n(4) Пълнометражни филми, получили държавно подпомагане по схема по чл. 26, ал. 1, т. 1, се предоставят за разпространение в киносалоните не по-късно от две години след завършването на филма.“ \n\n§ 35.\n\n Член 49 се отменя. \n\n§ 36.\n\n В § 1 от допълнителната разпоредба се правят следните изменения и допълнения:\n\n1. Точка 1 се изменя така:\n\n„1. „Филм“ е краен продукт на артистични и специфични технически дейности, чийто резултат е създаването на произведение, състоящо се от поредица от свързани изображения, фиксирани върху материален носител и възприемани като движеща се картина, озвученo синхронно или не, предназначено за разпространение, показ и излъчване. Според вида си филмите биват: игрални, документални и анимационни, а според времетраенето си филмите са късометражни, пълнометражни и сериали.“\n\n2. В т. 2:\n\nа) буква „а“ се изменя така:\n\n„а) има най-малко 75 точки съгласно приложение № 1 за игрален и анимационен филм и най-малко 65 за документален филм;“\n\nб) в буква „в“ думите „20 на сто“ се заменят с „10 на сто“, думите „10 на сто“ се заменят с „5 на сто“, а думите „10 точки“ се заменят с „30 точки“.\n\n3. Точки 3 и 4 се изменят така:\n\n„3. „Европейски филм“ е филм, който отговаря на поне едно от следните условия:\n\nа) европейските елементи са най-малко 50 точки съгласно приложение № 2;\n\nб) продуциран е в по-голямата си част от един или повече продуценти от държави – страни по Конвенцията за кинематографичната копродукция. \n\n4. „Дебютен филм“ е:\n\nа) „игрален дебютен филм“, който е първи пълнометражен игрален филм на режисьора с времетраене над 70 минути;\n\nб) „документален дебютен филм“, който е първи пълнометражен документален филм на режисьора с времетраене над 60 минути;\n\nв) „анимационен дебютен филм“, който е първи анимационен филм на режисьора с времетраене над 5 минути.“\n\n4. В т. 5 думите „подготовка, снимки, монтаж, озвучаване и еталониране“ се заменят с „развитие, подготовка, снимки или анимация и постпродукция“. \n\n5. Създава се т. 8а:\n\n„8а. „Излъчване“ е предаването на филм на екран или по телевизия, или на платформи за достъп до аудио-визуални произведения, включени в каталог, с търговска цел по какъвто и да е начин, с помощта на каквото и да е устройство, на каквото и да е място, достъпно за неограничен кръг лица.“\n\n6. Точки 14 – 16 се изменят така:\n\n„14. „Средностатистически бюджет на игрален филм“ е бюджет на пълнометражен игрален филм, изчислен на базата на отчетените разходи за завършените филми и бюджетните разходи на филмите в производство за предходната година, включително разходите за разпространение и показ в размер 10 на сто от сумата на бюджета, преизчислен по официалния индекс на инфлация за предходната година. Не се вземат предвид миноритарните копродукции, дебютните филми и филмите с ниско и микрофинансиране.\n\n15. „Средностатистически бюджет на документален филм“ е бюджет на пълнометражен документален филм, изчислен на базата на отчетените разходи за завършените филми и бюджетните разходи на филмите в производство за предходната година, включително разходите за разпространение и показ в размер 10 на сто от сумата на бюджета, преизчислен по официалния индекс на инфлация за предходната година. Не се вземат предвид миноритарните копродукции, дебютните филми и филмите с ниско и микрофинансиране.\n\n16. „Средностатистически бюджет на 1 минута анимация“ е осреднен бюджет за 1 минута анимация, изчислен на базата на отчетените разходи за завършените анимационни филми и бюджетните разходи на анимационните филми в производство за предходната година, включително разходите за разпространение и показ в размер 10 на сто от сумата на бюджета, преизчислен по официалния индекс на инфлация за предходната година. Не се вземат предвид миноритарните копродукции, дебютните филми и филмите с ниско и микрофинансиране.“\n\n7. Точка 18 се изменя така:\n\n„18. „Пълнометражен филм“ е:\n\n1. игрален или анимационен филм с продължителност над 70 минути;\n\n2. документален филм с продължителност над 60 минути.“\n\n8. Точка 23 се изменя така:\n\n„23. „Труден филм“ е филм, който отговаря на поне едно от следните условия:\n\nа) има единствена оригинална версия на български език;\n\nб) първи и втори пълнометражен филм на режисьора;\n\nв) документален филм;\n\nг) късометражен филм;\n\nд) филм с ниско и микрофинансиране;\n\nе) международна копродукция с държава с ограничена територия, население и езикова област (държави от списъка на Комитета за подпомагане на развитието на Организацията за икономическо сътрудничество и развитие (ОИСР/КПР).“\n\n9. Създават се т. 25 – 39:\n\n„25. „Ниско финансиране“ е държавна помощ в размер:\n\nа) до 40 на сто от средностатистическия бюджет на игрален филм;\n\nб) до 60 на сто от средностатистическия бюджет на документален или анимационен филм.\n\n26. „Микрофинансиране“ е държавна помощ в размер до 15 на сто от средностатистическия бюджет за съответния вид кино.\n\n27. „Късометражен филм“ е филм с продължителност под 40 минути.\n\n28. „Тоук-шоу“ е радио- или телевизионна програма, в която известни за обществото личности са поканени за интервю или дискусия.\n\n29. „Ситком“ е телевизионен сериал, в който постоянни персонажи изпадат в непрестанна поредица от комедийни ситуации.\n\n30. „Дневна драма“ е многосерийна драма, излъчвана ежедневно по радио или телевизия, която е заснета по начин, различен от филмопроизводството.\n\n31. „Риалити шоу“ е програма, излъчвана по телевизията, която няма сценарий, представят се междуличностни конфликти, емоционални реакции или необичайни събития. Участниците взаимодействат помежду си, като участват в предизвикателства и/или се състезават за награда, а участието на професионални актьори не е задължително.\n\n32. „Сериал“ е игрален, документален или анимационен филм, съдържащ повече от един епизод, предназначен за излъчване. \n\n33. „Доставчик на филмопроизводствени услуги“ е юридическо лице, което произвежда изцяло или частично филми, включително сериали, по чл. 35е, ал. 2, т. 2 и има договор с продуцент да предоставя филмопроизводствени услуги.\n\n34. „Трансгранична продукция“ е филмова продукция, в която участват продуценти на две или повече държави – страни по Конвенцията за кинематографичната копродукция, съответно на Европейската конвенция за кинематографската копродукция, съставена в Страсбург на 2 октомври 1992 г. (ратифицирана със закон – ДВ, бр. 30 от 2004 г.) (ДВ, бр. 86 от 2004 г.), или на други държави, с които Република България има сключени спогодби в областта на филмовата индустрия и аудио-визията. \n\n35. „Платформи за достъп до аудио-визуални произведения, включени в каталог“ е система с аудио-визуално съдържание, достъпна в интернет или по други начини, която позволява на потребителите, абонати на системата, да избират и да гледат филми, включително сериали, в произволно време.\n\n36. „Фестивал“ е събитие, което включва в програмата си филми (игрални, документални или анимационни), които се излъчват пред широка публика, включително неспециализирана аудитория и международни акредитирани специалисти в аудио-визуалната област и представители на пресата, въз основа на определени правила за подбор, приети от организаторите.\n\n37. „Културна проява“ е професионално културно събитие, организирано с участие на професионалисти в областта на филмовата индустрия (продуценти, режисьори, дистрибутори, агенти по продажбите, фестивални представители и други), свързано с представяне на проекти на филми и на филми в развитие, търсещи партньори за копродукции, разпространение, промоция и бъдещи фестивални селекции, както и с представяне, обмен и повишаване на професионалната експертиза в областта на киното.\n\n38. „Изпълнителен продуцент“ е физическо или юридическо лице, което въз основа на договор предоставя производствени услуги за филми, включително сериали, по чл. 35е, ал. 2, консултира, извършва координация и отговаря за ефективното изпълнение на зададените артистични, организационни и финансови параметри на произведението. В случаите, когато има участие на студио или телевизионен канал, отговаря за продукцията от името на студиото или продуцента.\n\n39. „Независим продуцент“ е продуцент, който е организационно и икономически независим в дейността си от който и да е доставчик на линейни или нелинейни аудиовизуални медийни услуги и за когото са спазени следните изисквания:\n\nа) не е собственик на доставчик на линейни или нелинейни аудио-визуални медийни услуги или на радиооператор или на дял от имуществото му, и\n\nб) доставчик на линейни или нелинейни аудио-визуални медийни услуги или радиооператор, или свързано с тях лице, не е собственик на такова лице или на дял от имуществото му, и\n\nв) член на орган на управление на независимия продуцент или негов собственик, не е свързано лице с доставчик на линейни или нелинейни аудио-визуални медийни услуги или радиооператор.“\n\n§ 37.\n\n Приложение № 1 към § 1, т. 2, букви „а“ и „в“ се изменя така:\n\n„Приложение № 1 към § 1, т. 2, букви „а“ и „в“\n\n    \n\n        \n\n            \n\n            \n\nБългарски елементи (игрален/документален/анимационен филм)\n\n            \n\n            \n\n            \n\nТОЧКИ\n\n            \n\n        \n\n    \n\n    \n\n        \n\n            \n\n            \n\nНосители на авторски права\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\nРежисьор\n\n            \n\n            \n\n            \n\n15\n\n            \n\n        \n\n        \n\n            \n\n            \n\nСценарист\n\n            \n\n            \n\n            \n\n7\n\n            \n\n        \n\n        \n\n            \n\n            \n\nОператор/Художник-постановчик в анимационното кино\n\n            \n\n            \n\n            \n\n4\n\n            \n\n        \n\n        \n\n            \n\n            \n\nКомпозитор\n\n            \n\n            \n\n            \n\n3\n\n            \n\n        \n\n        \n\n            \n\n            \n\nБългарски продуцент\n\n            \n\n            \n\n            \n\n15\n\n            \n\n        \n\n        \n\n            \n\n            \n\nБългарски език\n\n            \n\n            \n\n            \n\n10\n\n            \n\n        \n\n        \n\n            \n\n            \n\nАктьори\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\nГлавна роля/Сторибордист и лейаут\n\n            \n\n            \n\n            \n\n10\n\n            \n\n        \n\n        \n\n            \n\n            \n\nПоддържаща роля/Главен аниматор\n\n            \n\n            \n\n            \n\n3\n\n            \n\n        \n\n        \n\n            \n\n            \n\nРоля/аниматор\n\n            \n\n            \n\n            \n\n1\n\n            \n\n        \n\n        \n\n            \n\n            \n\nЕкип\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\nХудожник на филма/Художник на декори\n\n            \n\n            \n\n            \n\n1\n\n            \n\n        \n\n        \n\n            \n\n            \n\nХудожник костюми/Художник на персонажи\n\n            \n\n            \n\n            \n\n1\n\n            \n\n        \n\n        \n\n            \n\n            \n\nЗвукорежисьор на терен/Технически директор \n\n            \n\n            \n\n            \n\n2\n\n            \n\n        \n\n        \n\n            \n\n            \n\nГримьор/Ригер\n\n            \n\n            \n\n            \n\n1\n\n            \n\n        \n\n        \n\n            \n\n            \n\nМонтажист \n\n            \n\n            \n\n            \n\n2\n\n            \n\n        \n\n        \n\n            \n\n            \n\nДруг технически екип (грип, гафер, фокус)/Фазовчик/Контурист/Почиствач/Колорист\n\n            \n\n            \n\n            \n\n1\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2-ри екип/Триизмерно (3Д) моделиране/Скулптиране/Дигитализиране\n\n            \n\n            \n\n            \n\n1\n\n            \n\n        \n\n        \n\n            \n\n            \n\nСнимки/наем техника/постпродукция\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\nСнимачен терен/студио в България (най-малко 5 дни)/анимационно студио в България\n\n            \n\n            \n\n            \n\n4\n\n            \n\n        \n\n        \n\n            \n\n            \n\nНаем на камера/техника/реквизит/костюми/наем на работни станции/рендер ферма\n\n            \n\n            \n\n            \n\n4\n\n            \n\n        \n\n        \n\n            \n\n            \n\nПостпродукция\n\n            \n\n            \n\n            \n\n2\n\n            \n\n        \n\n        \n\n            \n\n            \n\nМонтаж (студио)/Композитинг\n\n            \n\n            \n\n            \n\n3\n\n            \n\n        \n\n        \n\n            \n\n            \n\nЗвук постпродукция/мишунг\n\n            \n\n            \n\n            \n\n5\n\n            \n\n        \n\n        \n\n            \n\n            \n\nЛаборатория – постпродукция\n\n            \n\n            \n\n            \n\n5\n\n            \n\n        \n\n        \n\n            \n\n            \n\nОбщ брой точки\n\n            \n\n            \n\n            \n\n100\n\n            \n\n        \n\n    \n\n“\n\n§ 38.\n\n Приложение № 2 към § 1, т. 3, бук\n\nва „а“ се изменя така:\n\n„Приложение № 2 към § 1, т. 3, буква „а“\n\n    \n\n        \n\n            \n\n            \n\nЕвропейски елементи (игрален/анимационен филм)\n\n            \n\n            \n\n            \n\nТОЧКИ\n\n            \n\n        \n\n    \n\n    \n\n        \n\n            \n\n            \n\nНосители на авторски права\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\nРежисьор\n\n            \n\n            \n\n            \n\n15\n\n            \n\n        \n\n        \n\n            \n\n            \n\nСценарист\n\n            \n\n            \n\n            \n\n7\n\n            \n\n        \n\n        \n\n            \n\n            \n\nОператор/Художник-постановчик в анимационното кино\n\n            \n\n            \n\n            \n\n4\n\n            \n\n        \n\n        \n\n            \n\n            \n\nКомпозитор\n\n            \n\n            \n\n            \n\n3\n\n            \n\n        \n\n        \n\n            \n\n            \n\nЕвропейски продуцент\n\n            \n\n            \n\n            \n\n15\n\n            \n\n        \n\n        \n\n            \n\n            \n\nОфициален език на ЕС\n\n            \n\n            \n\n            \n\n10\n\n            \n\n        \n\n        \n\n            \n\n            \n\nАктьори\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\nГлавна роля/Сторибордист и лейаут\n\n            \n\n            \n\n            \n\n10\n\n            \n\n        \n\n        \n\n            \n\n            \n\nПоддържаща роля/Главен аниматор\n\n            \n\n            \n\n            \n\n3\n\n            \n\n        \n\n        \n\n            \n\n            \n\nРоля/аниматор\n\n            \n\n            \n\n            \n\n1\n\n            \n\n        \n\n        \n\n            \n\n            \n\nЕкип\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\nХудожник на филма/Художник на декори\n\n            \n\n            \n\n            \n\n1\n\n            \n\n        \n\n        \n\n            \n\n            \n\nХудожник костюми/Художник на персонажи\n\n            \n\n            \n\n            \n\n1\n\n            \n\n        \n\n        \n\n            \n\n            \n\nЗвукорежисьор на терен/Технически директор \n\n            \n\n            \n\n            \n\n2\n\n            \n\n        \n\n        \n\n            \n\n            \n\nГримьор/Ригер\n\n            \n\n            \n\n            \n\n1\n\n            \n\n        \n\n        \n\n            \n\n            \n\nМонтажист \n\n            \n\n            \n\n            \n\n2\n\n            \n\n        \n\n        \n\n            \n\n            \n\nДруг технически екип опертор на кран-фарт техника (грип), глане оформител на художествено осветление(гафер), Камера – фокус оператор(фокус)/Фазовчик/Контурист/Почиствач/Колорист\n\n            \n\n            \n\n            \n\n1\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2-ри екип/Триизмерно(3Д) моделиране/ Скулптиране/Дигитализиране\n\n            \n\n            \n\n            \n\n1\n\n            \n\n        \n\n        \n\n            \n\n            \n\nСнимки/наем техника/постпродукция\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\nСнимачен терен/студио в Европа (най-малко 5 дни)/анимационно студио в Европа\n\n            \n\n            \n\n            \n\n4\n\n            \n\n        \n\n        \n\n            \n\n            \n\nНаем на камера/техника/реквизит/костюми/наем на работни станции/ рендер ферма\n\n            \n\n            \n\n            \n\n4\n\n            \n\n        \n\n        \n\n            \n\n            \n\nЛаборатория – снимки\n\n            \n\n            \n\n            \n\n2\n\n            \n\n        \n\n        \n\n            \n\n            \n\nМонтаж (студио)/Композитинг\n\n            \n\n            \n\n            \n\n3\n\n            \n\n        \n\n        \n\n            \n\n            \n\nЗвук постпродукция/мишунг\n\n            \n\n            \n\n            \n\n5\n\n            \n\n        \n\n        \n\n            \n\n            \n\nЛаборатория – постпродукция\n\n            \n\n            \n\n            \n\n5\n\n            \n\n        \n\n        \n\n            \n\n            \n\nОбщ брой точки\n\n            \n\n            \n\n            \n\n100\n\n            \n\n        \n\n    \n\n“\n\nПреходни и заключителни разпоредби\n\n§ 39.\n\n При обявена извънредна епидемична обстановка, когато като временна противоепидемична мярка е преустановено посещението в киносалоните, при изчисляване на компонентите за база се взема средният приход на прожекция в съответния киносалон за последните 6 месеца, предхождащи датата на преустановяване на посещенията. \n\n§ 40.\n\n (1) В тримесечен срок от влизането в сила на този закон Министерският съвет привежда правилника за прилагане на закона и устройствения правилник на Изпълнителна агенция „Национален филмов център“ в съответствие с него.\n\n(2) Схемите за държавна помощ по чл. 26, ал. 1, т. 2 и 4 се прилагат след привеждане на правилника по ал. 1 в съответствие с този закон и информиране на Европейската комисия \nпо реда и в сроковете, предвидени в чл. 9 от Закона за държавните помощи и чл. 11, бук\nва „а“ от Регламент (ЕС) № 651/2014. \n\n(3) Измененията, предвидени в този закон, за схемите за държавна помощ по чл. 26, ал. 1, т. 1 и 3 се прилагат след привеждане на правилника по ал. 1 в съответствие с този закон и информиране на Европейската комисия \nпо реда и в сроковете, предвидени в чл. 9 от Закона за държавните помощи и чл. 11, бук\nва „а“ от Регламент (ЕС) № 651/2014.\n\n(4) Схемата за държавна помощ по чл. 26, ал. 1, т. 6 се прилага от 1 януари 2022 г. след привеждане на правилника по ал. 1 в съответствие с този закон и информиране на Европейската комисия по реда и в сроковете, предвидени в чл. 9 от Закона за държавните помощи и чл. 11, буква „а“ от Регламент (ЕС) № 651/2014. \n\n§ 41.\n\n (1) Схемите за държавна помощ по чл. 26, ал. 1, т. 1 – 4 и 6 се прилагат за срок, не по-дълъг от срока за прилагане на Регламент (ЕС) № 651/2014.\n\n(2) Схемата за държавна помощ по чл. 26, ал. 1, т. 5 се прилага за срок, не по-дълъг от срока за прилагане на Регламент (ЕС) № 1407/2013.\n\n§ 42.\n\n До назначаването на новите членове на органите по чл. 8, ал. 1 досегашните членове продължават да изпълняват правомощията си по досегашния ред. \n\nЗаконът е приет от 44-то Народно събрание на 17 февруари 2021 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание: \nЕмил Христов\n\n1081",
  "textLength": 67822,
  "scrapedAt": "2026-01-11T03:19:28.342Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}