{
  "title": "18/02/2021 Закон за изменение и допълнение на Закона за управление на отпадъците",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163478",
  "lawId": "163478",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за управление на отпадъците \n\n(обн., ДВ, бр. 53 от 2012 г.; изм., бр. 66 от 2013 г.; Решение № 11 на Конституционния съд от 2014 г. – бр. 61 от 2014 г.; изм., бр. 98 от 2014 г., бр. 14 от 2015 г., бр. 105 от 2016 г., бр. 13, 85, 88 и 102 от 2017 г., бр. 53, 77 и 98 от 2018 г., бр. 1, 25, 56 и 81 от 2019 г. и бр. 105 от 2020 г.)\n\n§ 1. \n\nВ чл. 1, ал. 1 след думите „или намаляване на“ се добавя „образуването на отпадъци, както и на“, думата „както“ се заличава и накрая се добавя „което ще способства за прехода към кръгова икономика и за гарантиране на дългосрочната конкурентоспособност“.\n\n§ 2. \n\nВ чл. 2, ал. 2, т. 7 се създава буква „д“: \n\n„д) вещества, които са предназначени за употреба като фуражни суровини, по смисъла на чл. 3, параграф 2, буква „ж“ от Регламент (ЕО) № 767/2009 на Европейския парламент и на Съвета от 13 юли 2009 г. относно пускането на пазара и употребата на фуражи, за изменение на Регламент (ЕО) № 1831/2003 на Европейския парламент и на Съвета, за отмяна на Директива 79/373/ЕИО на Съвета, Директива 80/511/ЕИО на Комисията, директиви 82/471/ЕИО, 83/228/ЕИО, 93/74/ЕИО, 93/113/ЕО и 96/25/ЕО на Съвета, както и на Решение 2004/217/ЕО на Комисията (ОВ, L 229/1 септември 2009 г.), наричан по-нататък „Регламент (ЕО) № 767/2009“, и които не се състоят от или съдържат странични животински продукти;“.\n\n§ 3. \n\nВ чл. 4, ал. 2 накрая се добавя „или с наредба на Министерския съвет“.\n\n§ 4. \n\nВ чл. 5 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 думите „преминали през процес на оползотворяване, включително рециклиране, и отговарят на критерии, съобразени със“ се заменят с „подложени на рециклиране или друга дейност по оползотворяване и когато отговарят на“;\n\nб) точка 1 се изменя така:\n\n„1. веществото или предметът трябва да се използва за специфични цели;“. \n\n2. В ал. 2 след думите „задължителни критерии“ се добавя „за прилагането на условията“ и накрая се добавя „при спазване на критерии, които отчитат евентуалните вредни въздействия върху околната среда и човешкото здраве, произтичащи от веществото или предмета, и задължително включват: \n\n1. допустими отпадъци, използвани като суровини за дейностите по оползотворяване; \n\n2. разрешени процеси и техники на обработка; \n\n3. критерии за качество на престаналите да бъдат отпадъци материали, получени от дейности по оползотворяване, в съответствие с приложимите стандарти за продуктите, включително пределно допустими стойности за замърсителите, когато това е необходимо; \n\n4. изисквания по отношение на системите за управление за доказване на съответствие с критериите за край на отпадъка, включително за контрола на качеството, самонаблюдението и акредитацията, когато е уместно, и \n\n5. изискване за декларация за съответствие.“ \n\n3. Алинея 3 се изменя така:\n\n„(3) Отпадък по ал. 1 се отчита за изпълнение на целите за оползотворяване и рециклиране, когато са изпълнени изискванията за край на отпадъка по този закон и по съответната наредба по ал. 2.“ \n\n4. Алинея 4 се отменя.\n\n§ 5. \n\nСъздава се чл. 5а:\n\n„Чл. 5а. (1) Всяко лице, което употребява или пуска на пазара за първи път вещество или предмет, който е престанал да бъде отпадък, гарантира, че веществото или предметът отговаря на съответните изисквания съгласно приложимото законодателство относно химичните вещества и продукти.\n\n(2) Условията по чл. 5, ал. 1 трябва да бъдат изпълнени за вещество или предмет, който е престанал да бъде отпадък, преди за него да се прилага законодателството относно химичните вещества и продукти.“\n\n§ 6. \n\nВ чл. 6 се създава ал. 4:\n\n„(4) За предоставяне на стимули за прилагането на йерархията по ал. 1 могат да се използват икономически инструменти и мерки като:\n\n1. схеми за разширена отговорност на производителя за различните видове отпадъци и мерки за увеличаване на тяхната ефективност, ефективността на разходите и управлението;\n\n2. схеми за обратно изкупуване и мерки за насърчаване на ефективното събиране на използвани продукти и материали;\n\n3. добро планиране на инвестициите в инфраструктура за управление на отпадъците, включително чрез фондовете на Европейския съюз;\n\n4. устойчиво възлагане на обществени поръчки за насърчаване на по-добро управление на отпадъците и на използването на рециклирани продукти и материали;\n\n5. премахване на субсидиите, които не са в съответствие с йерархията на отпадъците;\n\n6. подкрепа за научни изследвания и иновации във водещи технологии за рециклиране и преработване.“\n\n§ 7. \n\nВ чл. 7, ал. 5 накрая се добавя „и наредбите по чл. 13, ал. 1“.\n\n§ 8. \n\nВ чл. 8 ал. 4 се изменя така:\n\n„(4) Когато опасните отпадъци са смесени по начин, който противоречи на изискванията на този закон, се извършва разделяне, при условие че това е технически възможно и необходимо за спазване изискванията на чл. 1, ал. 3. Когато разделянето не е необходимо, смесените отпадъци се третират от лица, притежаващи разрешение или комплексно разрешително по чл. 35 за дейности с тях.“\n\n§ 9. \n\nВ чл. 11 се създава ал. 15:\n\n„(15) Лицата по ал. 1 предприемат мерки за селективно разрушаване на строежи, за да се създаде възможност за отделянето и безопасното третиране на опасните вещества и улесняване на повторната употреба и висококачественото рециклиране чрез избирателното отстраняване на материали, както и гарантиране създаването на системи за сортиране за отпадъците от строителство и разрушаване и най-малко за дървесина, минерални съставки (бетон, тухли, плочки и керамични изделия, камъни), метали, стъкло, пластмаса и гипс.“\n\n§ 10.\n\n В чл. 13 се създава ал. 6:\n\n„(6) В наредбите по ал. 1 се определят и: \n\n1. изискванията към лицата по чл. 14, ал. 1 и 2 относно териториалния им обхват на дейност и обхвата относно продуктите и материалите, без да се ограничават до територии, в които събирането и управлението на отпадъци е най-рентабилно, и изискванията за осигуряване в съответната територия на подходяща наличност на системи за събиране на отпадъци;\n\n2. ролите и отговорностите на заинтересованите участници, включително на лицата по чл. 14, ал. 1, на лицата по чл. 14, ал. 2, на частните или публичните оператори, осъществяващи дейност в областта на отпадъците, на органите на местно самоуправление и когато е целесъобразно, на операторите, осъществяващи повторна употреба и подготовка за повторна употреба, и на предприятията по Закона за предприятията на социалната и солидарна икономика;\n\n3. целите за управлението на отпадъците в съответствие с йерархия за управление на отпадъците по чл. 6, ал. 1, в т.ч. количествените цели относно отпадъците от опаковки, излязло от употреба електрическо и електронно оборудване (ИУЕЕО), излезли от употреба моторни превозни средства (ИУМПС), негодни за употреба батерии и акумулатори (НУБА), и други видове масово разпространени отпадъци, както и други количествени и/или качествени цели, които се отнасят за схемата за разширена отговорност на производителя.“\n\n§ 11.\n\n В чл. 14 се създават ал. 9 – 15:\n\n„(9) Лицата по ал. 1 финансират разходите за функционирането на системите по чл. 15, които са определени по прозрачен разходно-ефективен начин и не надвишават разходите за предоставяне на услугите по управление на отпадъците.\n\n(10) Разходите, които се обезпечават от лицата по ал. 1, и/или критериите за определяне на възнаграждението към лицата по ал. 2, т. 2 се определят с наредбите по чл. 13, ал. 1 и включват най-малко:\n\n1. разходите във връзка с дейностите по разделно събиране на отпадъци и тяхното последващо превозване и третиране, включително за постигането на определените в наредбите по чл. 13, ал. 1 цели, и разходите за инвестиции в поддържане и развитие на системите за разделно събиране; \n\n2. разходите по събирането на информация и докладването на данни и извършване на одити;\n\n3. разходите за образователни кампании, информационни дейности и популяризиране на разделното събиране.\n\n(11) С наредбите по чл. 13, ал. 1 се определят и случаите, в които възнагражденията, които лицата по ал. 1 заплащат на организацията по оползотворяване, се диференцират по отношение на отделните продукти или групи от сходни продукти, отчитайки тяхната устойчивост, пригодност за ремонтиране, пригодност за повторна употреба и рециклиране, както и наличието на опасни вещества.\n\n(12) Организациите по оползотворяване оповестяват на интернет страницата си най-малко следната информация:\n\n1. режим на собственост и членство;\n\n2. размер на определено възнаграждение за пуснати на пазара продукти, в брой или тон;\n\n3. процедура за избор на оператори по управление на отпадъците;\n\n4. постигане на съответните цели по наредбите по чл. 13, ал. 1.\n\n(13) Лицата, изпълняващи задълженията си индивидуално, притежаващи разрешение по чл. 81, оповестяват на интернет страницата си информацията по ал. 12, т. 4.\n\n(14) При предоставянето на информация на обществеността съгласно aл. 12 и 13 се запазва поверителност на търговска информация, когато такава поверителност е предвидена в закон или в акт на Европейския съюз.\n\n(15) Алинея 1 не се прилага за лицата, които пускат на пазара текстил и обувки втора употреба.“\n\n§ 12.\n\n Създава се чл. 14а:\n\n„Чл. 14а. (1) Лице по чл. 14, ал. 1 със седалище в друга държава – членка на Европейския съюз, което пуска на пазара на Република България продукти, след употреба на които се образуват масово разпространени отпадъци, определени с наредбите по чл. 13, ал. 1, може да определи упълномощен представител – юридическо или физическо лице, със седалище, съответно с постоянен адрес на територията на Република България, което да изпълнява задълженията му по този закон и подзаконовите нормативни актове по неговото прилагане, произтичащи от разширената отговорност на производителя.\n\n(2) Един и същ упълномощен представител може да представлява няколко лица по ал. 1 за различни видове продукти.“\n\n§ 13.\n\n В чл. 18, ал. 2 се създава изречение трето: „В докладите се включват и най-малко фактически констатации относно:\n\n1. финансовото управление, включително спазването на изискванията на чл. 14, ал. 9 и 10;\n\n2. качеството на данните, събирани и съобщавани в съответствие с изискванията на глава четвърта, раздел I и с изискванията на Регламент (ЕО) № 1013/2006.“\n\n§ 14.\n\n В чл. 19, ал. 3, т. 13 след числото „15“ се добавя „както и информация относно мерките за предотвратяване образуването на отпадъци и предотвратяването на нерегламентираното изхвърляне на отпадъци“.\n\n§ 15.\n\n В чл. 30 се правят следните изменения и допълнения: \n\n1. В ал. 1 след думите „мерки за“ се добавя „подготовка за повторна употреба, рециклиране или други дейности по“. \n\n2. Алинеи 2 и 3 се изменят така:\n\n„(2) Когато е необходимо за спазването на разпоредбата на ал. 1 и за улесняване или подобряване на подготовката за повторна употреба, рециклирането или другите дейности по оползотворяване, отпадъците се събират разделно и не се смесват с други отпадъци или други материали с различни свойства.\n\n(3) Изключения от изискването по ал. 2 сe допускат при условията на този закон или наредбите по чл. 13, ал. 1, ако е изпълнено поне едно от следните условия:\n\n1. съвместното събиране на определени видове отпадъци не засяга техния потенциал да бъдат подложени на подготовка за повторна употреба, рециклиране или други дейности по оползотворяване в съответствие с чл. 6, ал. 1 и след приключване на тези дейности резултатите са с подобно качество на това, което се постига при разделното събиране;\n\n2. разделното събиране на отпадъци не дава най-благоприятните за околната среда резултати, с оглед цялостното въздействие върху околната среда от управлението на съответните потоци от отпадъци;\n\n3. разделното събиране не е технически осъществимо, предвид добрите практики при събирането на отпадъците;\n\n4. разделното събиране може да доведе до несъразмерни икономически разходи, като се имат предвид:\n\nа) разходите във връзка с вредните въздействия върху околната среда и човешкото здраве вследствие на смесеното събиране и третиране на отпадъците; \n\nб) потенциалът за подобрения на ефикасността при събирането и третирането на отпадъците; \n\nв) приходите от продажбата на вторични суровини; \n\nг) прилагането на принципа „замърсителят плаща“ и разширената отговорност на производителя.“\n\n3. Създават се ал. 4 – 8:\n\n„(4) Условията по ал. 3 могат да се преразглеждат, като се вземат предвид добрите практики при разделното събиране на отпадъците и други достижения в управлението на отпадъците.\n\n(5) Забранява се изгарянето на отпадъците по чл. 31 и 34, които се събират разделно с цел тяхната подготовка за повторна употреба и рециклиране, с изключение на отпадъците, образувани от последващите действия по третирането на разделно събраните отпадъци, за които изгарянето дава най-благоприятни за околната среда резултати съгласно йерархията на отпадъците по чл. 6, ал. 1.\n\n(6) Преди или по време на оползотворяването на отпадъците се предприемат необходимите мерки за премахване на опасните вещества, смеси и компоненти от опасни отпадъци с оглед на тяхното третиране съгласно изискванията на чл. 1, ал. 3 и на чл. 6, ал. 1.\n\n(7) Министърът на околната среда и водите изготвя доклад за прилагането на ал. 1 – 6 по отношение на битовите отпадъци и биоотпадъците, в т.ч. за териториалния обхват на разделното събиране и обхвата по отношение на материалите, както и за изключения по ал. 3.\n\n(8) Когато не е предприето оползотворяване на отпадъците в съответствие с разпоредбата на ал. 1, лицата, при чиято дейност се образуват и/или третират отпадъци, предприемат необходимите мерки за екологосъобразно обезвреждане на отпадъците в съответствие с разпоредбите на чл. 1, ал. 3 относно опазването на човешкото здраве и околната среда.“\n\n§ 16.\n\n В чл. 31 се правят следните изменения и допълнения: \n\n1. В ал. 1 се създават т. 3 – 6:\n\n„3. най-късно до 31 декември 2025 г. подготовката за повторна употреба и рециклирането на битови отпадъци най-малко до 55 на сто от общото тегло на тези отпадъци;\n\n4. най-късно до 31 декември 2030 г. подготовката за повторна употреба и рециклирането на битови отпадъци най-малко до 60 на сто от общото тегло на тези отпадъци;\n\n5. най-късно до 31 декември 2035 г. подготовката за повторна употреба и рециклирането на битови отпадъци най-малко до 65 на сто от общото тегло на тези отпадъци;\n\n6. най-късно до 31 декември 2035 г. количеството на депонираните битови отпадъци да е намалено до 10 на сто или по-малко от общото количество образувани битови отпадъци (по тегло).“\n\n2. Алинеи 2, 3 и 4 се изменят така:\n\n„(2) Целите по ал. 1, т. 3 – 6 се постигат поетапно съгласно сроковете, определени в § 15 от преходните и заключителните разпоредби. \n\n(3) Във всеки от регионите по чл. 49, ал. 9 целите по ал. 1 се изпълняват съвместно от всички общини в региона в съответствие с решението по чл. 26, ал. 1, т. 6.\n\n(4) За изчисляване на целите по ал. 1, т. 3, 4 и 5 се взема предвид теглото на образуваните битови отпадъци, които са подготвени за повторна употреба или са рециклирани през съответната календарна година, като:\n\n1. теглото на подготвените за повторна употреба битови отпадъци е теглото на продуктите или компонентите на продукти, които са се превърнали в битови отпадъци и са били подложени на всички необходими дейности по проверка, почистване или ремонт, така че повторната им употреба да е възможна без допълнително сортиране или предварително третиране;\n\n2. теглото на рециклираните битови отпадъци е теглото на отпадъците, които, след като са били подложени на всички необходими дейности по проверка, сортиране и други предварителни дейности по отстраняване на отпадъчни материали, които не са обект на по-нататъшно третиране, и за да се гарантира висококачествено рециклиране, се включват в процес на рециклиране, при което отпадъчните материали се преработват в продукти, материали или вещества.“\n\n3. Създават се ал. 5 – 10:\n\n„(5) Количеството на отпадъчните материали, които са престанали да бъдат отпадъци в резултат на подготвителни дейности, преди да бъдат преработени, може да се отчита като рециклирано, когато тези материали са предназначени за последваща преработка в продукти, материали или вещества, които се използват за първоначалната им цел или за други цели. Престаналите да бъдат отпадъци материали, предназначени за използване като гориво или други средства за получаване на енергия или за изгаряне, насипване или депониране, не се отчитат за постигане на целите на рециклирането.\n\n(6) За изчисляване на постигането на целите по ал. 1, т. 3, 4 и 5 може да се вземе предвид рециклирането на метали, отделени след изгаряне на битови отпадъци, когато рециклираните метали отговарят на определени критерии за качество, приети с акт на Европейската комисия.\n\n(7) Отпадъците, изпращани към друга държава членка за целите на подготовка за повторна употреба, рециклиране или насипване в държавата членка, се отчитат с оглед на постигането на целите по ал. 1, т. 3, 4 и 5 само от страна на държавата членка, в която отпадъците са образувани.\n\n(8) Отпадъците, изнасяни извън Европейския съюз, предназначени за подготовка за повторна употреба или рециклиране, се отчитат за постигането на целите по ал. 1, т. 3, 4 и 5, когато са изпълнени изискванията на чл. 48 и износителят може да докаже, че при превоза на отпадъците са спазени изискванията на Регламент (ЕО) № 1013/2006 и че третирането на отпадъците извън Европейския съюз е било извършено при условия, които са приблизително равностойни на изискванията на приложимото право на Европейския съюз в областта на околната среда.\n\n(9) За изчисляване на целите по ал. 1, т. 6 се вземат предвид:\n\n1. теглото на битовите отпадъци, образувани и предназначени за депониране, което се изчислява за дадена календарна година;\n\n2. теглото на отпадъците от действия по третиране преди рециклирането или друго оползотворяване на битови отпадъци, като сортиране или механично биологично третиране, които впоследствие се депонират, което се включва в теглото на битовите отпадъци, отчитани като депонирани;\n\n3. теглото на битовите отпадъци, които влизат в дейности по обезвреждане чрез изгаряне, и теглото на отпадъците, образувани при дейности по стабилизиране на биоразградимата част от битовите отпадъци, за да бъдат впоследствие депонирани, което се отчита като депониране;\n\n4. теглото на отпадъците, образувани по време на дейности по рециклиране или други дейности по оползотворяване на битови отпадъци, които впоследствие се депонират, което не се включва в теглото на битовите отпадъци, отчитани като депонирани.\n\n(10) Когато в съответствие с Регламент (ЕО) № 1013/2006 битовите отпадъци се изпращат в друга държава членка или се изнасят извън Европейския съюзза целите на депонирането, те се включват в общото количество на всички депонирани отпадъци от страна на държавата членка, в която са събрани отпадъците.“\n\n§ 17.\n\n В чл. 32 ал. 3 се отменя.\n\n§ 18.\n\n В чл. 35, ал. 2, т. 6 след думите „оборудване (ЕЕО)“ се добавя „обувки и текстил“.\n\n§ 19.\n\n В чл. 43 се правят следните изменения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Редът и начинът за изчисляване и определяне размера на обезпеченията и отчисленията, изисквани при депониране на отпадъци по глава четвърта, раздел IV, както и за изчисляване изпълнението на целите по чл. 31, ал. 1 и разпределението им спрямо регионите по чл. 49, ал. 9, се определят с наредба на министъра на околната среда и водите.“\n\n2. Алинеи 5 и 6 се изменят така: \n\n„(5) Изискванията към дейностите по събиране и третиране на биоотпадъци се определят с наредба на Министерския съвет. \n\n(6) Изискванията към дейностите по оползотворяване на утайки от пречистване на отпадъчни води в земеделието се определят с наредба на Министерския съвет.“\n\n§ 20.\n\n В чл. 44, ал. 7 след думата „отпадъци“ се поставя запетая и се добавя „и лицата по чл. 14а“.\n\n§ 21.\n\n В чл. 45 се правят следните допълнения:\n\n1. В ал. 1 се създават т. 12 и 13:\n\n„12. лицата, които пускат на пазара обувки и текстил;\n\n13. лицата, които пускат на пазара опаковани стоки.“\n\n2. В ал. 2, т. 4 накрая се добавя „12 и 13“. \n\n3. Създава се ал. 11:\n\n„(11) В регистрите по ал. 1, т. 2 – 5, 12 и 13 се вписват лицата по чл. 14а за съответните видове продукти, които се пускат на пазара, като посочват името на лицето по чл. 14, ал. 1, което се представлява, съответно фирмата, ЕИК или еквивалентен номер и адрес на управление.“\n\n§ 22.\n\n В чл. 47 след думите „по чл. 45, ал. 1“ се добавя „и лицата по чл. 14а“.\n\n§ 23.\n\n В чл. 48 се правят следните изменения и допълнения:\n\n1. Алинея 8 се изменя така: \n\n„(8) Воденето на публичните регистри по чл. 45, ал. 1, отчетността и предоставянето на информация се извършват съгласно наредбите по ал. 1 и чл. 13, ал. 1 и в случаите, определени в тях, чрез Национална информационна система „Отпадъци“ (НИСО), поддържана от ИАОС.“\n\n2. Създава се ал. 9:\n\n„(9) Данните относно отпадъците от промишлените оператори се включват в Европейския регистър за изпускането и преноса на замърсители, създаден съгласно Регламент (ЕО) № 166/2006 на Европейския парламент и на Съвета от 18 януари 2006 г. за създаване на Европейски регистър за изпускането и преноса на замърсители и за изменение на директиви 91/689/ЕИО и 96/61/ЕО на Съвета.“\n\n§ 24.\n\n В чл. 49 се правят следните изменения и допълнения:\n\n1. В ал. 4:\n\nа) в т. 2 след думите „потоци от отпадъци“ се добавя „и отпадъци, съдържащи значително количество суровини с критично значение за икономиката, определени с акт на Европейската комисия“;\n\nб) точка 6 се изменя така:\n\n„6. мерки за популяризиране на дейности по подготовка за повторна употреба чрез насърчаване създаването на мрежи за подготовка за повторна употреба и ремонт и оказването на подкрепа за такива мрежи чрез улесняване, когато е съвместимо с правилното управление на отпадъците, на достъпа на тези мрежи до отпадъци, съхранявани в схеми или инсталации за събиране, които са пригодни за подготовка за повторна употреба, но не са предназначени за подготовка за повторна употреба в тези схеми или инсталации, и чрез популяризиране използването на икономически инструменти, критерии за обществени поръчки, количествени цели или други мерки;“\n\nв) точка 14 се отменя;\n\nг) създават се т. 22 и 23:\n\n„22. мерки за недопускане депонирането на:\n\nа) разделно събрани битови отпадъци и биоотпадъци, с цел подготвянето им за повторна употреба и рециклиране, с изключение на отпадъците от последващите действия по третирането на разделно събраните отпадъци, за които депонирането дава най-благоприятни за околната среда резултати в съответствие с йерархия за управление на отпадъците по чл. 6, ал. 1;\n\nб) битовите отпадъци, годни за рециклиране или друго оползотворяване, с изключение на отпадъци, за които депонирането дава най-благоприятни за околната среда резултати в съответствие с йерархия за управление на отпадъците по чл. 6, ал. 1, след 1 януари 2030 г.;\n\n23. мерки за борба със и предотвратяване на формите на нерегламентирано изхвърляне на отпадъци и за почистване на нерегламентирано изхвърлените отпадъци.“\n\n2. Алинеи 7 и 8 се изменят така:\n\n„(7) Планът по ал. 1 предвижда подходящи мерки за насърчаване на разработването на продукти и компоненти на продукти, за да се намали въздействието им върху околната среда и образуването на отпадъци в процеса на производство и последваща употреба на продуктите, както и за да се гарантира, че оползотворяването и обезвреждането на продуктите, които са се превърнали в отпадъци, се извършват в съответствие с йерархия за управление на отпадъците по чл. 6, ал. 1 и с цел защита на човешкото здраве и околната среда.\n\n(8) Мерките по ал. 7 насърчават разработването, производството и предлагането на пазара на продукти и компоненти на продукти, които са подходящи за многократна употреба, съдържат рециклирани материали, устойчиви са от техническа гледна точка и могат лесно да бъдат ремонтирани и които, след като са станали отпадъци, са подходящи за подготовка за повторна употреба и рециклиране, за да се улесни доброто прилагане на йерархия за управление на отпадъците по чл. 6, ал. 1. При тези мерки се отчита въздействието на продуктите през целия им жизнен цикъл и когато е целесъобразно, потенциалът за многократно рециклиране.“\n\n§ 25.\n\n В чл. 50 се създават ал. 5 – 7:\n\n„(5) С мерките за предотвратяване образуването на отпадъци се:\n\n1. насърчават и подпомагат устойчивите модели на производство и потребление;\n\n2. насърчават проектирането, производството и използването на продукти, които позволяват ефективно използване на ресурсите и които са трайни (включително по отношение на жизнения цикъл и липсата на планирано остаряване), могат да бъдат ремонтирани, повторно употребявани и обновявани;\n\n3. набелязват продукти, съдържащи суровини с критично значение, така че да се предотврати превръщането на тези материали в отпадъци;\n\n4. насърчава повторната употреба на продукти и създаването на системи за популяризиране на дейностите по ремонт и повторна употреба, включително и по-специално на електрическо и електронно оборудване, текстил, мебели, опаковки, както и строителни материали и продукти;\n\n5. насърчава, когато е целесъобразно и без да се засягат правата върху интелектуалната собственост, наличността на резервни части, инструкции за използване, техническа информация или други инструменти, оборудване или софтуер, даващи възможност за ремонт и повторна употреба на продуктите, без да се излагат на риск качеството и безопасността им;\n\n6. намалява образуването на отпадъци при процеси, свързани с промишленото производство, добива на минерали, производството, строителството и разрушаването, като се отчитат най-добрите налични техники;\n\n7. намалява образуването на хранителни отпадъци в първичното производство, преработването и промишленото производство, при търговията на дребно и разпространението по друг начин на храни, в ресторантите и заведенията за хранене, както и в домакинствата като принос към Целта за устойчиво развитие на Организацията на обединените нации за намаляване с 50 на сто на разхищението на храни на глава от населението в световен мащаб при търговията на дребно и потреблението, както и намаляване на загубите на храни по веригите за производство и доставки до 2030 г.;\n\n8. насърчава даряването на храни и други форми на преразпределение на продукти за консумация от човека, като се дава приоритет на храните за употреба от хората пред фуражните продукти и преработката в нехранителни продукти;\n\n9. намалява образуването на отпадъци, които не са пригодни за подготовка за повторна употреба или рециклиране;\n\n10. идентифицират продуктите, които са основни източници на нерегламентирано изхвърляне на отпадъци, по-специално в природната и морската среда, и се предприемат подходящи мерки за предотвратяване и намаляване на изхвърлянето на такива продукти; когато това задължение се изпълнява чрез пазарни ограничения, се гарантира, че тези ограничения са пропорционални и недискриминационни;\n\n11. цели спиране на образуването на морски отпадъци като принос към Целта за устойчиво развитие на Организацията на обединените нации за предотвратяване и значително намаляване на всякакъв вид замърсяване на морската среда, и\n\n12. разработват и подпомагат информационни кампании за повишаване на осведомеността относно предотвратяването и нерегламентираното изхвърляне на отпадъци.\n\n(6) Изпълнителната агенция по околна среда извършва мониторинга и оценката на прилагането на мерките относно повторната употреба на отпадъците, които се измерват въз основа на обща методика, определена с акт на Европейската комисия.\n\n(7) Изпълнителната агенция по околна среда извършва мониторинга и оценката на прилагането на мерките относно предотвратяване на хранителните отпадъци, които се измерват въз основа на методика, определена с акт на Европейската комисия.“\n\n§ 26.\n\n В чл. 51 се създава ал. 4:\n\n„(4) При прилагане на ал. 1 за програмата за предотвратяване образуването на отпадъци се осъществява мониторинг и се оценява прилагането на мерките по чл. 50, ал. 3, т. 4 за: \n\n1. повторната употреба на отпадъците, която се измерва въз основа на обща методика, приета с акт на Европейската комисия; \n\n2. предотвратяване образуването на хранителните отпадъци, като се измерват нивата на хранителните отпадъци въз основа на методика, приета с акт на Европейската комисия.“\n\n§ 27.\n\n В чл. 53 се правят следните допълнения:\n\n1. В ал. 1 след думата „изискванията“ се добавя „на този закон и“.\n\n2. Създават се ал. 3 и 4:\n\n„(3) В програмите по ал. 1 се включват мерки за:\n\n1. провеждането на редовен диалог между заинтересованите страни, участващи в изпълнението на схемите за разширената отговорност на производителя, включително производителите и дистрибуторите, частните или публичните оператори, действащи в областта на отпадъците, кметовете на общини, юридическите лица с нестопанска цел и ако е приложимо, предприятията по Закона за предприятията на социалната и солидарна икономика, мрежите за повторна употреба и за ремонт, както и операторите, осъществяващи подготовка за повторна употреба;\n\n2. предоставяне на информация относно мерките за предотвратяване образуването на отпадъци, за повторна употреба и предотвратяване на нерегламентираното изхвърляне на отпадъци;\n\n3. предоставяне на информация за възможни стимули, в т. ч. икономически, за притежателите на отпадъци за предаването на техните отпадъци на системи за разделно събиране;\n\n4. еднакво третиране на производителите на продукти независимо от техния произход или размер, включително за малките и средните предприятия, произвеждащи малки количества продукти.\n\n(4) Алинея 3, т. 4 не се прилага за лицата по чл. 14, ал. 2, изпълняващи задълженията си индивидуално.“\n\n§ 28.\n\n В чл. 54 се правят следните допълнения: \n\n1. В текста преди т. 1 след думите „отпадъците“ се добавя „в т. ч. за необходимата инфраструктура и за нейното функциониране“. \n\n2. В т. 1 накрая се добавя „и/или“.\n\n§ 29.\n\n В чл. 60 се правят следните допълнения:\n\n1. В ал. 1 се създава изречение второ: „За осигуряване на обезпечението е отговорен и всеки ползвател на депото, като ежемесечно превежда на собственика на депото дължимите средства за осигуряване на обезпечението на база на количествата отпадъци, които е депонирал.“\n\n2. В ал. 6 се създават изречения трето и четвърто: „Актът се съставя на ползвателя на депото, който не е превел на неговия собственик дължимите средства за осигуряване на обезпечението. Когато обезпечението не е внесено от собственика, но ползвателят е превел дължимите средства за осигуряване на обезпечението, актът се съставя на собственика на депото.“\n\n§ 30.\n\n В чл. 64 се правят следните изменения и допълнения: \n\n1. В ал. 3 се създава изречение второ: „За осигуряване на отчисленията е отговорен и всеки ползвател на депото, като ежемесечно превежда на собственика на депото дължимите средства на база на количествата отпадъци, които е депонирал.“ \n\n2. В ал. 5:\n\nа) в т. 2 думите „ал. 5“ се заменят с „ал. 2“;\n\nб) създават се т. 3 и 4:\n\n„3. с 50 на сто за целите за повторна употреба и рециклиране по чл. 31, ал. 1, т. 3 – 6 съгласно сроковете в § 15, ал. 2 от преходните и заключителните разпоредби; \n\n4. с 50 на сто за целите за намаляване на депонираните битови отпадъци съгласно сроковете в § 15, ал. 5 от преходните и заключителните разпоредби.“\n\n3. В ал. 8 се създават изречения трето и четвърто: „Актът се съставя на ползвателя на депото, който не е превел на собственика на депото дължимите отчисления за всеки тон депониран отпадък. Когато отчисленията не са внесени от собственика на депото, но ползвателят на депото е превел дължимите отчисления за всеки тон депониран отпадък, актът се съставя на собственика на депото.“\n\n§ 31.\n\n В чл. 69, ал. 1 т. 2 се отменя.\n\n§ 32.\n\n В чл. 70, ал. 3 след думата „оповестява“ се добавя „на интернет страниците си“ и накрая се добавя „за предоставяне на становища от заинтересованите лица“.\n\n§ 33.\n\n В чл. 78, ал. 4 т. 1 се отменя.\n\n§ 34.\n\n В чл. 81, ал. 4 т. 1 се отменя.\n\n§ 35.\n\n В чл. 82, ал. 1, т. 2 след думите „отработени масла“ се добавя „и отпадъци от обувки и текстил“.\n\n§ 36.\n\n Създава се чл. 84а:\n\n„Чл. 84а. (1) Организацията по оползотворяване на отпадъци от обувки и текстил представя към заявлението по чл. 81, ал. 2 сключени предварителни писмени договори с не по-малко от 10 общини, с които се гарантира предоставяне на разделно събиране на население, не по-малко от 1 000 000 жители. \n\n(2) Договорите по ал. 1 трябва да отговарят на минималните критерии и на изискванията, определени с наредбата по чл. 13, ал. 1 за съответния вид масово разпространени отпадъци.\n\n(3) Организацията по оползотворяване представя на съответната община предложение за сключване на договора по ал. 1. \n\n(4) Кметът на общината сключва договор само с една организация по оползотворяване на отпадъци от обувки и текстил. \n\n(5) Алинея 4 не се прилага за градовете с население над 300 000 души с районно деление.“\n\n§ 37.\n\n В чл. 85 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „на отпадъци от опаковки“ се добавя „и организацията по оползотворяване на отпадъци от обувки и текстил“ и се поставя запетая, а след думите „по чл. 84, ал. 1“ се поставя запетая и се добавя „съответно по чл. 84а, ал. 1“.\n\n2. В ал. 2 думите „оползотворяване на отпадъци от опаковки“ се заменят с „чл. 84, ал. 1 и чл. 84а, ал. 1“.\n\n3. В ал. 3 думите „Организацията по оползотворяване на отпадъци от опаковки уведомява“ се заменят с „Организациите по ал. 2 уведомяват“.\n\n§ 38.\n\n В чл. 104 се правят следните изменения:\n\n1. В ал. 1 думите „изпълнителния директор на ИАОС“ се заменят с „директора на РИОСВ, на чиято територия е седалището на лицето“ и се поставя запетая.\n\n2. Алинея 4 се изменя така:\n\n„(4) В 15-дневен срок от подаване на заявлението по ал. 1 или от отстраняване на нередовностите по ал. 3 директорът на РИОСВ уведомява изпълнителния директор на ИАОС или оправомощено от него длъжностно лице да впише в регистъра лицето по ал. 1.“\n\n§ 39.\n\n В чл. 105 думите „изпълнителния директор на ИАОС“ се заменят с „директора на РИОСВ, на чиято територия е седалището на лицето“, а думите „7-дневен срок“ се заменят с „14-дневен срок“.\n\n§ 40.\n\n В чл. 114 т. 1 се изменя така: \n\n„1. изпълнението на задълженията на лицата по чл. 14, ал. 1 по този закон и подзаконовите нормативни актове по неговото прилагане, в т.ч. правилното начисляване и/или своевременното заплащане на продуктова такса по чл. 59, ал. 1, т. 1, 4 и 5;“.\n\n§ 41.\n\n В чл. 115, т. 1 накрая се добавя „както и изпълнение на задълженията им по закона и подзаконовите нормативни актове по неговото прилагане, произтичащи от разширената отговорност на производителя“.\n\n§ 42.\n\n В чл. 145, ал. 1, т. 13 думите „ал. 4“ се заменят с „ал. 5“.\n\n§ 43.\n\n В чл. 147, ал. 1, т. 1 и 2 думите „т. 2 – 5, 8 и 10“ се заменят с „т. 2 – 6, 8, 10, 12 и 13“.\n\n§ 44.\n\n В допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 1:\n\nа) точка 2 се изменя така: \n\n„2. „Биоотпадъци“ са биоразградими отпадъци от парковете и градините, хранителни и кухненски отпадъци от домакинствата, офисите, ресторантите, търговията на едро, столовете, заведенията за обществено хранене и търговските обекти за търговия на дребно, както и подобните отпадъци от предприятията на хранително-вкусовата промишленост.“;\n\nб) точка 4 се изменя така: \n\n„4. „Битови отпадъци“ са:\n\nа) смесени отпадъци или разделно събирани отпадъци от домакинства, включително хартия и картон, стъкло, метали, пластмаса, биоотпадъци, дървесина, текстил, опаковки, отпадъци от електрическо и електронно оборудване, отпадъци от батерии и акумулатори, както и едрогабаритни отпадъци, включително дюшеци и мебели;\n\nб) смесени отпадъци или разделно събирани отпадъци от други източници, когато тези отпадъци са сходни по естество и състав с отпадъците от домакинства;\n\nБитовите отпадъци не включват отпадъците от производството, селското стопанство, горското стопанство, рибарството, септичните ями и канализационната система и от третирането на отпадъчните води, включително утайки от пречистване на отпадъчни води, излезли от употреба моторни превозни средства или отпадъци от строителство и разрушаване.\n\nТова определение не засяга разпределението на отговорностите за управлението на отпадъците между публичните и частните субекти.“;\n\nв) точка 10 се изменя така: \n\n„10. „Насипване“ е дейност по оползотворяване, при която подходящи неопасни отпадъци се използват за рекултивационни цели в разкопани участъци или за инженерни цели в ландшафтното устройство. Отпадъците, използвани за насипване, заместват неотпадъчни материали, подходящи са за гореспоменатите цели и се ограничават до количеството, което е необходимо за постигане на тези цели.“;\n\nг) точка 14 се изменя така: \n\n„14. „Оползотворяване на материали“ е всяка дейност по оползотворяване с изключение на оползотворяването на енергия и преработването в материали, които се използват като горива или други средства за получаване на енергия. То включва и подготовката за повторна употреба, рециклирането и насипването.“;\n\nд) в т. 28, буква „в“ думата „вредни“ се заменя с „опасни“;\n\nе) в т. 33 накрая се поставя запетая и се добавя „в т.ч. чрез средства за комуникация от разстояние в съответствие с чл. 49, ал. 1 от Закона за защита на потребителите, за договорите, сключвани от разстояние“;\n\nж) точка 35 се изменя така: \n\n„35. „Схема за разширена отговорност на производителя“ е набор от мерки, предприети с цел да гарантират, че производителите на продукти носят финансова отговорност или финансова и оперативна отговорност за управлението на отпадъците като етап от жизнения цикъл на продукта след превръщането му в отпадък.“;\n\nз) в т. 46 след думата „оползотворяването“ се добавя „(включително сортирането)“; \n\nи) създават се т. 49 – 51:\n\n„49. „Неопасни отпадъци“ са отпадъци, които не попадат в приложното поле на т. 12.\n\n50. „Отпадъци от строителство и разрушаване“ са отпадъци, образувани в резултат на дейности по строителство и разрушаване.\n\n51. „Хранителни отпадъци“ са всички храни съгласно чл. 2 от Регламент (ЕО) № 178/2002 на Европейския парламент и на Съвета от 28 януари 2002 г. за установяване на общите принципи и изисквания на законодателството в областта на храните, за създаване на Европейски орган за безопасност на храните и за определяне на процедури относно безопасността на храните, които са се превърнали в отпадъци.“\n\n2. В § 2 се създават т. 14 и 15: \n\n„14. Директива (ЕС) 2018/851 на Европейския парламент и на Съвета от 30 май 2018 г. за изменение на Директива 2008/98/ЕО относно отпадъците (ОВ, L 150/109 от 14 юни 2018 г.);\n\n15. Директива (ЕС) 2018/850 на Европейския парламент и на Съвета от 30 май 2018 г. за изменение на Директива 1999/31/ЕО относно депонирането на отпадъци (ОВ, L 150/100 от 14 юни 2018 г.).“\n\n3. В § 3, ал. 2:\n\nа) създава се т. 1а:\n\n„1а. нотифициране на критериите по чл. 4, ал. 2 с изключение на критериите, определени с акт на Европейската комисия;“\n\nб) точка 2 се изменя така: \n\n„2. нотифициране на критериите по чл. 5, ал. 2 в случаите, когато не са определени критерии на ниво Европейски съюз, които да бъдат прилагани за целта;“\n\nв) създават се т. 6а – 6д:\n\n„6а. докладване по електронен път на данните относно изпълнението на целите по чл. 31, ал. 1 и чл. 32 за всяка календарна година в срок 18 месеца, считано от края на годината на докладване, за която са събрани данните, във формат, определен с акт на Европейската комисия;\n\n6б. докладване по електронен път на данните относно изпълнението на чл. 51, ал. 4, т. 1 и 2 за всяка година в срок 18 месеца, считано от края на годината на докладване, за която са събрани данните, във формат, определен с акт на Европейската комисия;\n\n6в. докладване по електронен път на данните за всяка календарна година относно минерални или синтетични смазочни или промишлени масла, пуснати на пазара, и относно разделно събираните и третирани отработени масла, съобразно изискванията на наредбата по чл. 13, ал. 1 за всяка година в срок 18 месеца, считано от края на годината на докладване, за която са събрани данните, във формат, определен с акт на Европейската комисия; \n\n6г. представяне на доклад към т. 6a, 6б и 6в за проверка на качеството и доклад относно воденето на публичните регистри по чл. 45, ал. 1, отчетността и предоставянето на информация по реда на чл. 44, включително подробна информация за отпадъците, изнасяни извън Европейския съюз в съответствие с изискванията по чл. 31, ал. 8, както и относно процента на средни загуби, когато е приложимо;\n\n6д. докладване по електронен път на данните за образуваните количества хранителни отпадъци по формата, определен с решение на Европейската комисия;“\n\nг) създава се т. 8:\n\n„8. предоставяне на доклада по чл. 30, ал. 7 в срок до 31 декември 2021 г.“\n\n§ 45.\n\n В преходните и заключителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 15:\n\nа) досегашният текст става ал. 1;\n\nб) създават се ал. 2 – 7:\n\n„(2) Целите по чл. 31, ал. 1, т. 3 за подготовката за повторна употреба и рециклирането на битови отпадъци се постигат поетапно, като след 31 декември 2020 г. нарастват всяка година с по 1 на сто, както следва:\n\n1. 31 декември 2021 г. – 51 на сто;\n\n2. 31 декември 2022 г. – 52 на сто;\n\n3. 31 декември 2023 г. – 53 на сто;\n\n4. 31 декември 2024 г. – 54 на сто;\n\n5. 31 декември 2025 г. – 55 на сто.\n\n(3) Министърът на околната среда и водите може да отложи постигането на целта по чл. 31, ал. 1, т. 3 до 2040 г., като минимално допустимото изпълнение се намалява до 50 на сто за 2025 г., 55 на сто за 2030 г. и 60 на сто за 2035 г.\n\n(4) В случаите по ал. 3 министърът на околната среда и водите нотифицира Европейската комисия в следните срокове: съответно до 31 декември 2022 г., до 31 декември 2027 г. и до 31 декември 2032 г., като прилага план за изпълнение, който съдържа най-малко следното:\n\n1. оценка на минали, настоящи и прогнозни проценти на рециклиране, депониране и други видове третиране на битовите отпадъци и на потоците, от които се състоят;\n\n2. оценка на прилагането на Националния план за управление на отпадъците и програмата за предотвратяване на образуването на отпадъци по чл. 49 и 50;\n\n3. причините, поради които се счита, че Република България не може да постигне целта, установена в чл. 31, ал. 1, т. 3, и оценка на удължаването на срока, необходим за постигането на тази цел;\n\n4. мерките, необходими за постигане на целите по чл. 31, ал. 1, т. 3 в рамките на удължения срок, включително подходящи икономически инструменти и други мерки, за да се предоставят стимули за прилагането на йерархията за управление на отпадъците по чл. 6, ал. 1;\n\n5. график за прилагането на мерките по т. 4, включително задължените лица за тяхното изпълнение, и оценка на индивидуалния им принос за постигането на целите, приложими в случай на удължаване на срока;\n\n6. информация относно финансирането на управлението на отпадъците в съответствие с принципа „замърсителят плаща“;\n\n7. мерки за подобряване качеството на данните, когато е целесъобразно, с оглед на по-добро планиране и мониторинг на изпълнението на плана.\n\n(5) Целите по чл. 31, ал. 1, т. 4 за намаляване на количеството на депонирани битови отпадъци се прилагат, както следва: \n\n1. до 31 декември 2025 г. – най-малко до 50 на сто от общото им тегло; \n\n2. до 31 декември 2030 г. – най-малко до 30 на сто от общото им тегло.\n\n(6) Министърът на околната среда и водите може да отложи постигането на целта по чл. 31, ал. 1, т. 4 до 2040 г., като максимално допустимото количество на депонираните битови отпадъци до 2035 г. се увеличава до 25 на сто от общото количество образувани битови отпадъци (по тегло). \n\n(7) В случаите по ал. 6 министърът на околната среда и водите нотифицира пред Европейската комисия най-късно до 31 декември 2033 г., като прилага план за изпълнение, който съдържа най-малко следното:\n\n1. оценка на минали, настоящи и прогнозни проценти на рециклиране, депониране и други видове третиране на битовите отпадъци и на потоците, от които се състоят;\n\n2. оценка на прилагането на плановете за управление на отпадъците и програмите за предотвратяване на образуването на отпадъци в съответствие с чл. 49 и 50;\n\n3. причините, поради които се счита, че не би могло да бъде постигната съответната цел, посочена в чл. 31, ал. 1, т. 4, в рамките на определения срок, и оценка на допълнителния срок, необходим за постигането на тази цел;\n\n4. мерките, необходими за постигане на целите, посочени в чл. 31, ал. 1, т. 4, включително подходящи икономически инструменти и други мерки, за да се предоставят стимули за прилагането на йерархията на отпадъците по чл. 6, ал. 1; \n\n5. график за изпълнението на мерките, определени в т. 4, определяне на органа, компетентен за тяхното изпълнение, и оценка на индивидуалния им принос за постигането на целите, приложими в случай на удължаване на срока;\n\n6. информация относно финансирането за управлението на отпадъците в съответствие с принципа „замърсителят плаща“;\n\n7. мерки за подобряване качеството на данните, когато е целесъобразно, с оглед на по-добро планиране и мониторинг на изпълнението в сферата на управление на отпадъците.“\n\n2. Създава се § 17а:\n\n„§ 17а. Член 45, ал. 1, т. 12, чл. 82, ал. 1, т. 2, чл. 84а и чл. 85 не се прилагат за обувки и текстил втора употреба.“\n\n3. Параграф 21 се отменя.\n\n§ 46.\n\n Приложение № 2 се изменя така:\n\n„Приложение № 2 към § 1, т. 13 от допълнителните разпоредби\n\nДЕЙНОСТИ ПО ОПОЛЗОТВОРЯВАНЕ\n\nR 1     Използване на отпадъците предимно като гориво или друг начин за получаване на енергия (*).\n\nR 2     Възстановяване/регенериране на разтворители.\n\nR 3     Рециклиране/възстановяване на органични вещества, които не са използвани като разтворители (включително чрез компостиране и други процеси на биологична трансформация) (**).\n\nR 4     Рециклиране/възстановяване на метали и метални съединения (***).\n\nR 5     Рециклиране или възстановяване на други неорганични материали (****). \n\nR 6     Регенериране на киселини или основи.\n\nR 7     Оползотворяване на компоненти, използвани за намаляване на замърсяването. \n\nR 8     Оползотворяване на компоненти от катализатори.\n\nR 9     Повторно рафиниране на масла или друга повторна употреба на масла.\n\nR 10    Обработване на земната повърхност, водещо до подобрения за земеделието или околната среда.\n\nR 11    Използване на отпадъците, получени в резултат на някоя от дейностите с кодове R 1\n – \nR 10.\n\nR 12    Размяна на отпадъци за подлагане на някоя от дейностите с кодове R 1 – R 11 (*****).\n\nR 13    Съхраняване на отпадъци до извършването на някоя от дейностите с кодове R 1\n – \nR 12 (с изключение на временното съхраняване на отпадъците на площадката на образуване до събирането им) (******). \n\n(*) Това включва инсталации за изгаряне, предназначени за преработка на твърди битови отпадъци, единствено когато тяхната енергийна ефективност е равна или по-висока от:\n\n1. 0,60 за инсталациите, които са в експлоатация и са получили разрешение съгласно приложимото общностно законодателство преди 1 януари 2009 г.; \n\n2. 0,65 за инсталации, получили разрешение след 31 декември 2008 г., като се използва следната формула: \n\nЕнергийна ефективност = CCF x (Ер\n - \n(Ef + Ei)/ (0,97 x (Ew + Ef), където:\n\nCCF е корекционен коефициент за климатичните условия, изчислен и закръглен до третия десетичен знак, въз основа на следната формула:\n\nа) CCF за инсталациите, които са влезли в експлоатация и са получили разрешение съгласно действащото законодателство на ЕС преди 1 септември 2015 г. \n\nCCF = 1, ако HDD1>= 3350\n\nCCF = 1,25, ако HDD <= 2150\n\nCCF =\n -\n (0,25/1200) x HDD + 1,698, \n\nако 2150 < HDD < 3350\n\nб) CCF за инсталациите, които са получили разрешение след 31 август 2015 г., както и за инсталациите по буква „а“ в периода след 31 декември 2029 г. \n\nCCF = 1, ако HDD >= 3350\n\nCCF = 1,12, ако HDD <= 2150\n\nCCF =\n - \n(0,12/1200) x HDD + 1,335,\n\nако 2150 < HDD < 3350\n\nЕр е годишното производство на енергия под формата на топлина или електричество. Изчислява се, като енергията под формата на електричество се умножава по 2,6, а енергията под формата на топлина, произведена за търговска употреба, се умножава по 1,1 (GJ/годишно).\n\nEf е годишното количество енергия, вложена в системата от горива, участващи в производството на пара (GJ/годишно).\n\nEw е годишното количество енергия, съдържаща се в третираните отпадъци, изчислено въз основа на нетната топлинна стойност на изгаряне на отпадъците (GJ/годишно).\n\nEi е годишният внос на енергия, като се изключват Ew и Ef (GJ/годишно).\n\n0,97 е коефициент на загубите на енергия, дължащи се на дънната пепел и излъчването.\n\n(Така получената стойност на CCF се закръглява до третия десетичен знак.)\n\nЗабележка 1.\n\n Стойността на HDD (отоплителните денградуси) следва да е средноаритметичната стойност на годишните стойности на HDD за мястото, където е разположена инсталацията за изгаряне, изчислена за период от 20 последователни години преди годината, за която се изчислява CCF. За изчисляването на стойностите на HDD следва да се използва следният метод, възприет от Евростат: HDD е равно на (18 °С\n - \nTm) x d, ако Тт е по-ниска или равна на 15 °С (прагова стойност за включване на отопление), и е равно на нула, ако Тт е по-висока от 15 °С, където Тт е средноаритметичната температура на външния въздух (Tmin + Tmax)/2 за период от d дни. Изчисленията се извършват на еднодневна база (d=1) и се сумират за период – до една година.\n\nТази формула се прилага в съответствие с референтния документ за най-добрите налични техники за изгаряне на отпадъци.\n\n(**) Това включва подготовка за повторна употреба, газификация и пиролиза чрез използване на компоненти като химични вещества и оползотворяване на органичните материали под формата на насипване.\n\n(***) Това включва подготовка за повторна употреба.\n\n(****) Това включва подготовка за повторна употреба, рециклиране на неорганични строителни материали, оползотворяване на неорганични материали под формата на насипване и почистване на почвата, водещо до оползотворяване на почвата.\n\n(*****) При отсъствие на друг подходящ код R това може да включва предварителни дейности преди оползотворяването, включително предварителна обработка, като, inter alia, разглобяване, сортиране, трошене, уплътняване, пелетизиране, сушене, рязане, кондициониране, преопаковане, разделяне, прегрупиране или смесване преди подлагане на някоя от дейностите с кодове R1 – R11.\n\n(******) Временно съхраняване означава предварително съхраняване по смисъла на § 1, т. 27 от допълнителните разпоредби.“\n\nПреходни и заключителни разпоредби\n\n§ 47.\n\n (1) Организациите по оползотворяване и лицата по чл. 14, ал. 1, изпълняващи задълженията си индивидуално, получили разрешение по чл. 81, ал. 1 до влизането в сила на този закон, в срок до 3 юни 2022 г. привеждат дейността си в съответствие с него и подават заявление по чл. 90, ал. 2 за изменение на разрешението заедно с актуализирана програма по чл. 53, ал. 1. Компетентният орган разглежда подадените заявления и актуализираната програма по реда и в сроковете по глава пета, раздел III.\n\n(2) Когато не е подадено заявление по ал. 1, разрешенията, чийто срок не е изтекъл до 3 юни 2022 г., запазват действието си в срок до 31 декември 2022 г., като изпълнението на целите за 2022 г. се доказва по досегашния ред.\n\n§ 48.\n\n В Закона за защита от вредното въздействие на химичните вещества и смеси (обн., ДВ, бр. 10 от 2000 г.; изм., бр. 91 от 2002 г., бр. 86 и 114 от 2003 г., бр. 100 и 101 от 2005 г., бр. 30, 34, 80 и 95 от 2006 г., бр. 53 и 82 от 2007 г., бр. 110 от 2008 г., бр. 63 и 98 от 2010 г., бр. 84 от 2012 г., бр. 61 от 2014 г., бр. 102 от 2015 г., бр. 12 и 58 от 2017 г., бр. 53 и 98 от 2018 г. и бр. 17 от 2019 г.) се правят следните допълнения:\n\n1. Създава се чл. 21б\n1\n: \n\n„Чл. 21б\n1\n. (1) От 5 януари 2021 г. всеки доставчик на изделие съгласно определението по чл. 3, т. 33 от Регламент (ЕО) № 1907/2006 при първа доставка предоставя по електронен път в базата данни на Европейската агенция по химикали информацията по чл. 33, параграф 1 от Регламент (ЕО) № 1907/2006, като за тази цел използва формата и инструментите, предоставени от Европейската агенция по химикали.\n\n(2) След включване на вещество в списъка по чл. 59, параграф 1 от Регламент (ЕО) № 1907/2006, съдържащо се в изделие в концентрация, по-голяма от 0,1 тегловни процента, информацията по ал. 1 се предоставя при следващата доставка на изделието.\n\n(3) Алинея 1 не се прилага за изделия, необходими за целите на националната сигурност и отбрана, което се удостоверява с документи за предназначението на изделието.“\n\n2. В чл. 25, ал. 1 се създава т. 7а:\n\n„7а. предоставяне информация на Европейската агенция по химикали съгласно чл. 21б\n1\n, ал. 1 от доставчиците на изделия;“.\n\n3. В чл. 35, ал. 1, т. 34 се създава буква „з“:\n\n„з) за предоставяне на информация на Европейската агенция по химикали съгласно чл. 21б\n1\n, ал. 1;“.\n\n§ 49.\n\n В Закона за ограничаване изменението на климата (обн., ДВ, бр. 22 от 2014 г.; изм., бр. 14, 17, 41 и 56 от 2015 г., бр. 47 от 2016 г., бр. 12, 58 и 85 от 2017 г., бр. 7 и 15 от 2018 г. и бр. 25 от 2020 г.) в чл. 22, ал. 2, т. 1 думите „до 5 на сто“ се заменят с „до 25 на сто“.\n\n§ 50.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 21, § 36 – 39 и § 43, които влизат в сила от 1 юни 2021 г.\n\nЗаконът е приет от 44-то Народно събрание на 18 февруари 2021 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цвета Караянчева\n\n1120",
  "textLength": 52958,
  "scrapedAt": "2026-01-11T03:18:16.394Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}