{
  "title": "02/12/2020 Закон за изменение и допълнение на Закона за хората с увреждания",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163431",
  "lawId": "163431",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за хората с увреждания\n\n(обн., ДВ, бр.105 от 2018 г.; изм., бр. 24 и 101 от 2019 г. и бр. 28 и 67 от 2020 г.)\n\n§ 1. \n\nВ чл. 10, ал. 3 т. 4 и 5 се отменят.\n\n§ 2. \n\nВ чл. 24 ал. 1 се отменя.\n\n§ 3. \n\nВ чл. 26 се правят следните изменения и допълнения:\n\n1. Алинея 1 се отменя.\n\n2. Създава се ал. 6:\n\n„(6) При промяна на обстоятелствата, въз основа на които е предоставена подкрепа по чл. 25, ал. 2, директорът на дирекция „Социално подпомагане“ служебно изготвя нова индивидуална оценка на потребностите.“\n\n§ 4. \n\nВ чл. 38 се правят следните допълнения:\n\n1. В ал. 3 в текста преди т. 1 след думите „ал. 1“ се добавя „до края на съответната календарна година“.\n\n2. Създават се ал. 7 и 8:\n\n„(7) За новосъздадени предприятия задължението по ал. 1 възниква през годината, следваща годината на вписването им.\n\n(8) Специфичните фактори в работната среда по ал. 3, т. 1 се установяват съобразно броя на работниците и служителите, които:\n\n1. полагат труд при условията на първа или втора категория труд;\n\n2. работят при условията на установено намалено работно време или имат право на допълнителен платен годишен отпуск съгласно чл. 156, ал. 1, т. 1 от Кодекса на труда.“\n\n§ 5. \n\nВ чл. 51 след думата „увреждания“ се поставя запетая и се добавя „с психични разстройства и/или интелектуални затруднения“.\n\n§ 6. \n\nВ чл. 52 навсякъде след думата „увреждания“ се поставя запетая и се добавя „с психични разстройства и/или интелектуални затруднения“.\n\n§ 7. \n\nЧлен 61 се отменя.\n\n§ 8. \n\nВ чл. 65, ал. 1 думата „закона“ се заменя със „закон“.\n\n§ 9. \n\nВ чл. 72 т. 1 се отменя.\n\n§ 10.\n\n Член 73 се изменя така:\n\n„Чл. 73. (1) Хората с увреждания имат право на помощни средства, приспособления, съоръжения и медицински изделия извън обхвата на задължителното здравно осигуряване, определени индивидуално с медицински документ, издаден от лекарските консултативни комисии, ТЕЛК или НЕЛК, въз основа на конкретните им нужди и съгласно спецификация, утвърдена от Националната здравноосигурителна каса.\n\n(2) Финансирането и предоставянето на помощните средства, приспособленията, съоръженията и медицинските изделия за хората с увреждания се осъществяват от Националната здравноосигурителна каса въз основа на механизъм и стандарти за качество на помощните средства, приспособленията, съоръженията и медицинските изделия за хората с увреждания, като средствата за това се предоставят от държавния бюджет с трансфер чрез бюджета на Министерството на здравеопазването.\n\n(3) Механизмът за финансиране и стандартите по ал. 2 се определят с наредбата по чл. 45, ал. 9 от Закона за здравното осигуряване и с наредбата по чл. 30а, ал. 4 от Закона за медицинските изделия, а механизмът за предоставяне и ползване – в правилника за прилагане на закона.\n\n(4) Хората с увреждания, неизползвали помощните средства, приспособленията, съоръженията и медицинските изделия по предназначение, възстановяват пълната им стойност, заплатена от Националната здравноосигурителна каса, заедно с лихвата по реда за събиране на държавните вземания.“\n\n§ 11.\n\n В чл. 85, ал. 1, т. 4 след думите „ал. 1“ запетаята и думите „т. 2“ се заличават.\n\n§ 12.\n\n В чл. 86 се правят следните допълнения:\n\n1. В ал. 1, т. 3 след думите „чл. 48, ал. 1, т. 2“ се добавя „и/или т. 3“.\n\n2. В ал. 4 след думите „не по-кратък от 12 месеца от датата на заличаването“ се поставя запетая и се добавя „когато не е спазен срокът за уведомяване по чл. 85, ал. 2“.\n\n§ 13.\n\n В чл. 88 се правят следните изменения:\n\n1. В ал. 1 думата „създава“ се заменя с „води“.\n\n2. Навсякъде думите „Агенцията за хората с увреждания“ се заменят с „Изпълнителната агенция по лекарствата“.\n\n§ 14.\n\n В чл. 89 се правят следните изменения и допълнения:\n\n1. В ал. 8 след думата „предоставяне“ се поставя запетая и се добавя „ползване“, а думите „министъра на труда и социалната политика“ се заменят с „министъра на здравеопазването съгласувано с Надзорния съвет на Националната здравноосигурителна каса и изпълнителния директор на Изпълнителната агенция по лекарствата“.\n\n2. Навсякъде думите „Агенцията за хората с увреждания“ се заменят с „Изпълнителната агенция по лекарствата“.\n\n§ 15.\n\n В чл. 91, ал. 2 думите „Агенцията за хората с увреждания“ се заменят с „Изпълнителната агенция по лекарствата“.\n\n§ 16.\n\n В чл. 99 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея след думите „ал. 8“ се добавя „когато не е сключило договор за заплащането им с Националната здравноосигурителна каса по чл. 45, ал. 16 от Закона за здравното осигуряване“.\n\n2. Създава се ал. 2:\n\n„(2) Когато лицето по ал. 1 е сключило договор за заплащане с Националната здравноосигурителна каса по чл. 45, ал. 16 от Закона за здравното осигуряване, глобата, съответно имуществената санкция се налага съгласно този договор.“\n\n§ 17.\n\n В чл. 101 се правят следните изменения:\n\n1. В ал. 1 т. 6 се изменя така:\n\n„6. Изпълнителната агенция по лекарствата – в случаите по чл. 99;“.\n\n2. В ал. 2 т. 7 се изменя така:\n\n„7. изпълнителния директор на Изпълнителната агенция по лекарствата или оправомощено от него длъжностно лице.“\n\n§ 18.\n\n В § 1 от допълнителната разпоредба се правят следните допълнения: \n\n1. В т. 2 след думите „вид и степен на увреждане“ се добавя „или степен на трайно намалена работоспособност“. \n\n2. В т. 23 след думата „увреждания“ се поставя запетая и се добавя „с психични разстройства и/или интелектуални затруднения“.\n\n§ 19.\n\n В § 28, т. 3 от преходните и заключителните разпоредби думите „2021 г.“ се заменят с „2022 г.“.\n\nПреходни и заключителни разпоредби\n\n§ 20. \n\n(1) Подзаконовите нормативни актове по прилагането на този закон се привеждат в съответствие с него в тримесечен срок от влизането му в сила. \n\n(2) До привеждането на подзаконовите нормативни актове по ал. 1 се прилагат действащите подзаконови нормативни актове.\n\n§ 21.\n\n До 31 декември 2021 г. министърът на здравеопазването издава наредбата по чл. 89, ал. 8.\n\n§ 22.\n\n (1) До 31 декември 2021 г. Министерският съвет привежда в съответствие с този закон Устройствения правилник на Изпълнителната агенция по лекарствата и Устройствения правилник на Агенцията за хората с увреждания.\n\n(2) До 31 декември 2021 г. Агенцията за хората с увреждания предава на Изпълнителната агенция по лекарствата регистъра по чл. 88, ал. 1 и обучава персонала на Изпълнителната агенция по лекарствата за неговото водене и поддържане.\n\n(3) До 31 декември 2021 г. дейностите по воденето, поддържането и съхраняването на регистъра по чл. 88, ал. 1 се осъществяват от Агенцията за хората с увреждания. От 1 януари 2022 г. неприключилите производства се довършват от Изпълнителната агенция по лекарствата.\n\n§ 23.\n\n До 31 декември 2021 г. Агенцията за социално подпомагане предава на Националната здравноосигурителна каса информацията, свързана с предоставените целеви помощи по чл. 72, т. 1.\n\n§ 24.\n\n Започналите и неприключили до 31 декември 2021 г. производства за предоставяне на целеви помощи по чл. 72, т. 1, включително плащанията, се довършват при досегашните условия и ред. \n\n§ 25.\n\n В Закона за здравето (обн., ДВ, бр. 70 от 2004 г.; изм., бр. 46, 76, 85, 88, 94 и 103 от 2005 г., бр. 18, 30, 34, 59, 71, 75, 80, 81, 95 и 102 от 2006 г., бр. 31, 41, 46, 53, 59, 82 и 95 от 2007 г., бр. 13, 102 и 110 от 2008 г., бр. 36, 41, 74, 82, 93, 99 и 101 от 2009 г., бр. 41, 42, 50, 59, 62, 98 и 100 от 2010 г., бр. 8, 9, 45 и 60 от 2011 г., бр. 38, 40, 54, 60, 82, 101 и 102 от 2012 г., бр. 15, 30, 66, 68, 99, 104 и 106 от 2013 г., бр. 1, 98 и 107 от 2014 г., бр. 9, 72, 80 и 102 от 2015 г., бр. 17, 27, 98 и 103 от 2016 г., бр. 58, 85 и 102 от 2017 г., бр. 18, 77, 91, 98 и 102 от 2018 г., бр. 24, 58 и 99 от 2019 г. и бр. 23, 28, 34, 44 и 67 от 2020 г.) в чл. 108а се създава ал. 2а:\n\n„(2а) В Информационната база данни по ал. 1 се вписват и медицинските документи, издадени от лекарските консултативни комисии, ТЕЛК или НЕЛК съгласно чл. 73, ал. 1 от Закона за хората с увреждания.“\n\n§ 26.\n\n Законът влиза в сила от 1 януари 2021 г., с изключение на § 1, 2, 7, 9, 10, 13 – 17 и 25, които влизат в сила от 1 януари 2022 г. \n\nЗаконът е приет от 44-то Народно събрание на 2 декември 2020 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦвета Караянчева\n\n9253",
  "textLength": 8214,
  "scrapedAt": "2026-01-11T03:28:47.390Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}