{
  "title": "12/11/2020 Закон за изменение и допълнение на Закона за публичните финанси",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163403",
  "lawId": "163403",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за публичните финанси \n\n(обн., ДВ, бр. 15 от 2013 г.; изм., бр. 95 от 2015 г., бр. 43 от 2016 г. и бр. 91 от 2017 г.)\n\n§ 1. \n\nВ чл. 25 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 3:\n\n„(3) Дефицит на сектор „Държавно управление“ на годишна основа, надвишаващ този по ал. 2, се допуска при извънредни обстоятелства по чл. 24, ал. 3.“\n\n2. Досегашната ал. 3 става ал. 4.\n\n§ 2. \n\nВ чл. 26 се правят следните изменения и допълнения:\n\n1. В ал. 2, изречение първо думата „само“ се заменя с „при извънредни обстоятелства по чл. 24, ал. 3 или“.\n\n2. В ал. 3 накрая се добавя „а при извънредни обстоятелства по чл. 24, ал. 3 – през годината, следваща отпадането им“. \n\n§ 3. \n\nВ чл. 27 се правят следните изменения:\n\n 1. В ал. 4 цифрата „2“ се заменя с „3“.\n\n 2. В ал. 5 думите „и при условие, че не се надвишава максимално допустимият размер на дефицита на сектор „Държавно управление“ по чл. 25, ал. 2“ се заменят с „по чл. 24, ал. 3“.\n\n§ 4. \n\nВ чл. 28, ал. 1 се създава изречение второ: „В обхвата на разходите по изречение първо не се включват разходите, извършвани от сметки за средства от Европейския съюз, както и по други международни програми и договори, които са с режим на сметки за средства от Европейския съюз съгласно чл. 8, ал. 4, включително свързаното с тях национално съфинансиране.“\n\n§ 5. \n\nВ чл. 37, ал. 1, т. 4 думите „за които това е предвидено в закон“ се заменят с „които са предвидени в закон или произтичат от международни задължения на Република България и/или от правото на Европейския съюз“.\n\n§ 6. \n\nВ чл. 79, ал. 5 думите „един месец“ се заменят със „7 дни“.\n\nЗаключителни разпоредби\n\n§ 7. \n\nВ Закона за държавния бюджет на Република България за 2020 г. (обн., ДВ, бр. 100 от 2019 г.; изм., бр. 28, 34 и 60 от 2020 г.) се правят следните допълнения:\n\n1. В чл. 68, ал. 2 накрая се поставя запетая и се добавя „и по инструменти на Европейския съюз“.\n\n2. Създава се чл. 102: \n\n„Чл. 102. Министерският съвет може да одобрява допълнителни разходи/трансфери и/или увеличения на показателите по чл. 86, ал. 2, т. 5 и 6 от Закона за публичните финанси за бюджетите на първостепенните разпоредители с бюджет, в т.ч. по бюджета на Националната здравноосигурителна каса за сметка на икономии на разходи и/или трансфери по бюджетите на други първостепенни разпоредители с бюджет по държавния бюджет за финансиране на дейности, свързани с превенция на разпространението на COVID-19, лечението на заразените лица или ограничаване на последствията от COVID-19.“\n\n§ 8. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 44-то Народно събрание на 12 ноември 2020 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦвета Караянчева\n\n8701",
  "textLength": 2790,
  "scrapedAt": "2026-01-11T03:08:17.101Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}