{
  "title": "03/02/2021 Закон за изменение и допълнение на Закона за кредитните институции",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163408",
  "lawId": "163408",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за кредитните институции \n\n(обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г., бр. 52, 70 и 109 от 2013 г., бр. 22, 27, 35 и 53 от 2014 г., бр. 14, 22, 50, 62 и 94 от 2015 г., бр. 33, 59, 62, 81, 95 и 98 от 2016 г., бр. 63, 97 и 103 от 2017 г., бр. 7, 15, 16, 20, 22, 51, 77, 98 и 106 от 2018 г., бр. 37, 42, 83, 94 и 96 от 2019 г. и бр. 11, 13, 14, 18 и 64 от 2020 г.)\n\n§ 1. \n\nВ чл. 1 ал. 3 се изменя така: \n\n„(3) Кредитна институция, чиято дейност се урежда от специален закон, прилага и изискванията на този закон, на Регламент (ЕС) № 575/2013 и на актовете по прилагането им. При противоречие се прилагат изискванията на този закон и на Регламент (ЕС) № 575/2013.“\n\n§ 2. \n\nВ чл. 3а се създава ал. 10:\n\n„(10) За вписване в регистъра, издаване на удостоверения и извършване на промени във вписаните обстоятелства се заплащат такси на БНБ по ред и в размери, определени в наредбата по ал. 1.“ \n\n§ 3. \n\nВ чл. 5 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Европейската комисия и Европейският банков орган (ЕБО) се уведомяват за всеки закон по ал. 1, т. 2, който изрично позволява на предприятие, различно от кредитна институция, да извършва публично привличане на влогове и други възстановими средства, от органа на който е възложен контролът по изпълнението на съответния закон.“\n\n§ 4. \n\nВ чл. 6, ал. 2 думата „институция“ се заменя със „субект“, а думата „институцията“ се заменя със „субекта“. \n\n§ 5. \n\nВ чл. 10 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 7:\n\n„(7) Алинеи 5 и 6 се прилагат съответно за прокуристите.“\n\n2. Досегашната ал. 7 става ал. 8.\n\n§ 6. \n\nВ чл. 11 се създава ал. 8:\n\n„(8) При възникване на съмнение, че се извършва, било е извършено или е имало опит да се извърши изпиране на пари или финансиране на тероризъм, или че е налице повишен риск от такива действия в банка, БНБ преразглежда издадените от нея одобрения с оглед на спазването на изискванията по ал. 1, 2 и 6 и при необходимост прилага надзорни мерки по чл. 103, ал. 2.“\n\n§ 7. \n\nВ чл. 13, ал. 2 се правят следните изменения и допълнения:\n\n1. В т. 3 думите „деловата дейност“ се заменят с „дейността“.\n\n2. В т. 4 се създава изречение второ: „Когато кредитна институция е част от група, се прилага и описание на организационната структура на групата, включително идентифициране на предприятията майки, финансовите холдинги и финансовите холдинги със смесена дейност в групата.“\n\n§ 8. \n\nВ чл. 14, ал. 3 т. 14 се изменя така:\n\n„14. по преценка на БНБ планът за дейността, управленската и организационната структура на банката, системите за вътрешен контрол, политиките, правилата и процедурите по чл. 73, ал. 1 и чл. 73б, както и програмата за мерките срещу изпирането на пари осигуряват стабилно и ефективно управление на рисковете и необходимата надеждност и финансова стабилност на банката;“.\n\n§ 9. \n\nВ чл. 15 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Лиценз за извършване на банкова дейност се издава, ако в срок до три месеца от получаване на заявлението по чл. 14, ал. 4, предложение първо заявителят удостовери, че са изпълнени следните допълнителни условия:\n\n1. записалите акции лица са направили вноски на обща стойност, не по-малка от минимално необходимия капитал за извършване на банкова дейност;\n\n2. лицата, които ще управляват и представляват банката, и останалите администратори притежават необходимата квалификация и професионален опит;\n\n3. осигурени са подходящи сгради и необходимото техническо оборудване за извършване на банкова дейност;\n\n4. създадени са служби за управление на риска, нормативно съответствие и вътрешен одит и назначените ръководители имат необходимите за дейността квалификация и професионален опит.“\n\n2. Алинея 2 се отменя.\n\n3. В ал. 7 думите „Европейския банков орган (ЕБО)“ се заменят с „ЕБО“. \n\n§ 10.\n\n В чл. 17 ал. 4 се изменя така: \n\n„(4) Българската народна банка уведомява ЕБО за:\n\n1. всеки издаден от нея лиценз за извършване на банкова дейност чрез клон на банка със седалище в трета държава, както и за всички последващи изменения на лиценза;\n\n2. общия размер на активите и пасивите съгласно периодичните отчети на клоновете на банки със седалище в трета държава;\n\n3. наименованието на групата от трета държава, към която принадлежи банката със седалище в трета държава, получила лиценз за извършване на дейност в Република България чрез клон.“\n\n§ 11.\n\n В чл. 28а, ал. 3 т. 2 се изменя така:\n\n„2. репутацията, знанията, уменията и опита на членовете на управителния съвет (съвета на директорите) и на надзорния съвет, които ще ръководят дейността на банката в резултат на осъществяване на заявеното придобиване;“.\n\n§ 12.\n\n Създава се чл. 28в:\n\n„Чл. 28в. Когато издаването на одобрение по чл. 28 е свързано с издаване на одобрение на финансов холдинг или финансов холдинг със смесена дейност от компетентен орган на друга държава членка, БНБ се консултира с консолидиращия надзорен орган, а в случай че е различен, и с компетентния орган в държавата членка, в която е седалището на финансовия холдинг или финансовия холдинг със смесена дейност. В този случай срокът за произнасяне по чл. 28б, ал. 2 спира да тече за срок, по-дълъг от 20 работни дни, докато приключи производството пред съответния компетентен орган.“\n\n§ 13.\n\n В чл. 29, ал. 2, изречение първо накрая се добавя „и представянето на всички изискуеми документи“.\n\n§ 14.\n\n В глава трета, раздел III се създават чл. 35а – 35г:\n\n„Чл. 35а. (1) Финансов холдинг майка от държава членка, финансов холдинг майка със смесена дейност от държава членка, финансов холдинг майка от Европейския съюз и финансов холдинг майка със смесена дейност от Европейския съюз е длъжен да поиска издаване на одобрение от БНБ, когато тя е консолидиращ надзорен орган.\n\n(2) Алинея 1 се прилага и за финансовите холдинги и финансовите холдинги със смесена дейност, различни от тези по ал. 1, спрямо които БНБ упражнява надзор на консолидирана основа.\n\n(3) За издаване на одобрение финансовият холдинг или финансовият холдинг със смесена дейност предоставя на БНБ следното: \n\n1. описание на организационната структура на групата, част от която е финансовият холдинг или финансовият холдинг със смесена дейност, като ясно се посочват неговите дъщерни дружества, а когато е приложимо – предприятията майки, както и местоположението и предметът на дейност, извършвана от всеки субект от групата;\n\n2. информация относно овластяването на най-малко две лица, които управляват и представляват финансовия холдинг или финансовия холдинг със смесена дейност, и за спазването на изискванията по чл. 96;\n\n3. информация относно спазването на изискванията на чл. 13, ал. 2, т. 7, изречение първо и т. 8, чл. 14, ал. 3, т. 6 и т. 10 – 12 по отношение на акционерите и съдружниците, които притежават квалифицирано дялово участие, а в случай че няма такива акционери – за 20-те най-големи акционери или съдружници;\n\n4. описание на вътрешната организация и разпределението на задачите в рамките на групата;\n\n5. друга информация, която е необходима на БНБ за извършване на оценките по ал. 5 и 6.\n\n(4) Информацията по ал. 3 се предоставя на БНБ и когато финансов холдинг или финансов холдинг със смесена дейност е със седалище в Република България, но БНБ не е консолидиращ надзорен орган.\n\n(5) Българската народна банка издава одобрение на финансов холдинг или финансов холдинг със смесена дейност, когато са изпълнени едновременно следните условия:\n\n1. вътрешните правила и разпределението на задачите в рамките на групата осигуряват спазването на изискванията на този закон и Регламент (ЕС) № 575/2013 на консолидирана основа и са ефективни с цел:\n\nа) координиране на всички дъщерни дружества на финансовия холдинг или финансовия холдинг със смесена дейност, включително чрез подходящо разпределение на задачите между дъщерните институции;\n\nб) предотвратяване или управление на конфликти в рамките на групата; \n\nв) прилагане на политики за цялата група, приети от финансовия холдинг майка или финансовия холдинг майка със смесена дейност в рамките на групата;\n\n2. организационната структура на групата, от която е част финансовият холдинг или финансовият холдинг със смесена дейност, не възпрепятства или не затруднява по друг начин ефективния надзор върху дъщерните институции или институциите майки за изпълнение на задълженията им на индивидуална и консолидирана основа, като при оценката на този критерий се взема предвид:\n\nа) позицията на финансовия холдинг или финансовия холдинг със смесена дейност в групата на няколко нива;\n\nб) структурата на собственост;\n\nв) ролята на финансовия холдинг или финансовия холдинг със смесена дейност в рамките на групата;\n\n3. спазването на изискванията на чл. 13, ал. 2, т. 7, изречение първо и т. 8, чл. 14, ал. 3, т. 6 и т. 10 – 12 по отношение на акционерите и съдружниците, които притежават квалифицирано дялово участие, и чл. 96.\n\n(6) Българската народна банка освобождава от задължението за получаване на одобрение финансов холдинг или финансов холдинг със смесена дейност, когато са изпълнени едновременно следните условия:\n\n1. основната дейност на финансовия холдинг е придобиването на дялови участия в дъщерни дружества или при финансов холдинг със смесена дейност – основната дейност по отношение на институциите или финансовите институции в групата е придобиването на дялови участия в дъщерни дружества;\n\n2. финансовият холдинг или финансовият холдинг със смесена дейност не е определен като субект за преструктуриране в която и да било от групите за преструктуриране на групата в съответствие със стратегията за преструктуриране, определена от БНБ като орган за преструктуриране съгласно Закона за възстановяване и преструктуриране на кредитни институции и инвестиционни посредници или от друг компетентен орган за преструктуриране;\n\n3. дъщерна кредитна институция е определена като отговорна за спазването на изискванията от групата на консолидирана основа, като са й предоставени всички необходими средства и права за ефективното изпълнение на тези задължения;\n\n4. финансовият холдинг или финансовият холдинг със смесена дейност не участва във вземането на управленски, оперативни или финансови решения, засягащи групата или нейните дъщерни дружества, които са институции или финансови институции;\n\n5. не съществуват пречки за упражняването на ефективен надзор върху групата на консолидирана основа.\n\n(7) Финансов холдинг или финансов холдинг със смесена дейност по ал. 6 не се изключва от обхвата на пруденциалната консолидация по този закон и Регламент (ЕС) № 575/2013.\n\n(8) Българската народна банка, когато е консолидиращ надзорен орган, следи текущо за спазването на условията по ал. 5 и 6. Финансовите холдинги и финансовите холдинги със смесена дейност предоставят на БНБ информацията, която е необходима за текущо наблюдение на организационната структура на групата и спазването на условията по ал. 5 и 6.\n\n(9) Българската народна банка, когато е консолидиращ надзорен орган, предоставя информацията по ал. 8 на компетентния орган на държавата членка, в която е учреден финансовият холдинг или финансовият холдинг със смесена дейност.\n\n(10) Когато БНБ установи, че условията по ал. 6 вече не са спазени, тя изисква от финансовия холдинг или финансовия холдинг със смесена дейност да подаде заявление, към което са приложени необходимите документи, за издаване на одобрение в съответствие с ал. 3.\n\n(11) Българската народна банка взема решение за издаване на одобрение или отказва издаване на одобрение в 4-месечен срок от получаването на заявлението или ако е непълно – от получаването на цялата информация по ал. 3, но не по-късно от 6 месеца от получаването на заявлението.\n\n(12) Българската народна банка мотивирано отказва издаване на одобрение, ако:\n\n1. прецени, че не е спазено някое от условията по ал. 5;\n\n2. представените от финансовия холдинг или финансовия холдинг със смесена дейност документи съдържат непълна, противоречива или недостоверна информация;\n\n3. не са представени в определения срок допълнително поисканите документи, необходими за извършване на преценката дали са налице условията по ал. 5.\n\n(13) Едновременно с отказа БНБ може да приложи надзорни мерки по чл. 103б.\n\n(14) Когато издаването на одобрение на финансов холдинг или финансов холдинг със смесена дейност е свързано с издаване на одобрение за придобиване на квалифицирано дялово участие от компетентен орган на друга държава членка, БНБ си сътрудничи с този орган.\n\nЧл. 35б. (1) Когато е консолидиращ орган, но седалището на финансовия холдинг или финансовия холдинг със смесена дейност е в друга държава членка, БНБ изготвя оценка за спазването на условията по чл. 35а, ал. 5, 6 и 10 и за наличието на основания за прилагане на мярка по чл. 103б и я изпраща на компетентния орган по седалището на финансовия холдинг и финансовия холдинг със смесена дейност с цел постигане на съвместно решение.\n\n(2) Съвместното решение се взема в срок два месеца от получаването на оценката от компетентния орган по ал. 1.\n\n(3) Ако поради разногласие не може да бъде постигнато съвместно решение в срока по ал. 2, въпросът се отнася за разглеждане от ЕБО в съответствие с чл. 19 от Регламент (ЕС) № 1093/2010 на Европейския парламент и на Съвета от 24 ноември 2010 г. за създаване на Европейски надзорен орган (Европейски банков орган), за изменение на Решение № 716/2009/ЕО и за отмяна на Решение 2009/78/ЕО на Комисията (ОВ, L 331/12 от 15 декември 2010 г.), наричан по-нататък „Регламент (ЕС) № 1093/2010“. В този случай вземането на съвместно решение се отлага и се изчаква решението на ЕБО.\n\n(4) В случаите по ал. 3 БНБ и компетентният орган по ал. 1 вземат съвместно решение в съответствие с решението на ЕБО. \n\n(5) Съвместните решения по ал. 2 и 4 се мотивират и се предоставят от БНБ на финансовия холдинг или финансовия холдинг със смесена дейност.\n\nЧл. 35в. (1) Когато БНБ не е консолидиращ надзорен орган, но седалището на финансовия холдинг майка от държава членка, финансовия холдинг майка със смесена дейност от държава членка, финансовия холдинг майка от Европейския съюз или финансовия холдинг майка със смесена дейност от Европейския съюз е в Република България, БНБ участва при вземането на съвместно решение с консолидиращия надзорен орган за издаване на одобрение на холдинга, освобождаване от задължението за получаване на одобрение и прилагане на надзорни мерки.\n\n(2) Решението по ал. 1 се взема в срок два месеца от получаването на оценката на консолидиращия надзорен орган за спазването на условията за издаване на решението.\n\n(3) Ако поради разногласие не може да бъде постигнато съвместно решение в срока по ал. 2, въпросът се отнася за разглеждане от ЕБО в съответствие с чл. 19 от Регламент (ЕС) № 1093/2010. В този случай вземането на съвместно решение се отлага и се изчаква решението на ЕБО.\n\n(4) В случаите по ал. 3 БНБ и консолидиращият надзорен орган вземат съвместно решение в съответствие с решението на ЕБО. \n\n(5) Съвместните решения по ал. 1 и 4 се мотивират.\n\nЧл. 35г. (1) При вземане на решение или съвместно решение относно финансов холдинг със смесена дейност по чл. 35а – 35в, когато БНБ е консолидиращ надзорен орган или компетентен орган по седалището на финансовия холдинг със смесена дейност, но не е координатор, определен в съответствие с чл. 14 от Закона за допълнителния надзор върху финансовите конгломерати, се изисква съгласието на координатора. \n\n(2) Когато БНБ е определена за координатор съгласно чл. 14 от Закона за допълнителния надзор върху финансовите конгломерати, но не е консолидиращ надзорен орган за съответния финансов холдинг със смесена дейност, който не е със седалище в Република България, БНБ участва при вземането на решенията или съвместните решения по ал. 1 като координатор.\n\n(3) При разногласия при вземането на решение или съвместно решение, в случаите по ал. 1 и 2, въпросът се отнася съответно до ЕБО или Европейския орган по застраховане и професионално пенсионно осигуряване. Решенията по ал. 1 не засягат задълженията по Закона за допълнителния надзор върху финансовите конгломерати или съответното национално законодателство, въвеждащо Директива 2009/138/ЕО на Европейския парламент и на Съвета от 25 ноември 2009 г. относно започването и упражняването на застрахователна и презастрахователна дейност (Платежоспособност ІІ) (ОВ, L 335/1 от 17 декември 2009 г.).“\n\n§ 15.\n\n В чл. 36 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 6 след думите „части трета, четвърта и шеста“ се поставя запетая и се добавя „с изключение на изискванията по чл. 92а или 92б“.\n\n2. В ал. 2 се създава изречение второ: „Решението за отнемане на лиценза се взема своевременно след установяване на неплатежоспособността.“\n\n3. Алинея 3 се изменя така:\n\n„(3) Извън случаите по ал. 1 и 2 БНБ задължително отнема издадения лиценз на банка при направена констатация по чл. 51а от Закона за възстановяване и преструктуриране на кредитни институции и инвестиционни посредници. Решението за отнемане на лиценза се взема своевременно след извършване на констатацията.“\n\n4. Алинея 6 се отменя.\n\n5. В ал. 7 след думите „ал. 1“ се добавя „или 3“.\n\n§ 16.\n\n В чл. 37, ал. 1 след думите „ал. 1“ се добавя „или 3“.\n\n§ 17.\n\n В чл. 39 се правят следните допълнения:\n\n1. В ал. 2, изречение второ след думата „актуализиране“ се поставя запетая и се добавя „както и комбинираното изискване за буфер“.\n\n2. В ал. 3 се създава т. 4:\n\n„4. ограниченията, приложими при установено неизпълнение или за предотвратяване неизпълнението на буфера на отношението за ливъридж по чл. 92, параграф 1а от Регламент (ЕС) № 575/2013.“\n\n3. В ал. 4 след думите „чл. 26, параграф 3“ се поставя запетая и се добавя „ал. 1“, а накрая се поставя запетая и се добавя „реда за уведомяване по чл. 26, параграф 3, ал. 2 от Регламент (ЕС) № 575/2013, както и необходимите документи, които се представят с уведомлението“.\n\n§ 18.\n\n В чл. 45 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 5 накрая се поставя запетая и се добавя „както и към членовете на техните управителни и контролни органи“.\n\n2. В ал. 3:\n\nа) в т. 1 думите „и 4 не надхвърля годишното му възнаграждение или“ се заличават;\n\nб) в т. 2 думите „ал. 1, т. 2, 3, 5 – 10“ се заменят с „ал. 1, т. 2 – 9“.\n\n§ 19.\n\n В чл. 51, ал. 2 буква „б“ се изменя така:\n\n„б) е член на неговия управителен съвет, надзорен съвет, съвет на директорите или е негов прокурист;“.\n\n§ 20.\n\n В чл. 56, ал. 2 се създава изречение второ: „Българската народна банка не носи отговорност за вреди във връзка със съхраняваната в системата информация, предоставяна от институциите по ал. 1.“\n\n§ 21.\n\n В чл. 56а, ал. 2 се създава изречение второ: „Българската народна банка не носи отговорност за вреди във връзка със съхраняваната в системата информация, предоставяна от институциите по ал. 1.“\n\n§ 22.\n\n В чл. 62, ал. 12 се правят следните изменения:\n\n1. Точка 1 се отменя.\n\n2. В т. 3 думите „след поставяне на банката под специален надзор“ се заменят със „след решение на БНБ по чл. 36, ал. 1, 2 или 3“.\n\n§ 23.\n\n В чл. 64, ал. 1 се създава т. 12а: \n\n„12а. органите на други държави членки, отговарящи за прилагането на правилата за структурно разделение в рамките на група.“\n\n§ 24.\n\n В чл. 65а се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създават се ал. 2 – 4:\n\n„(2) Членове 63 и 65 не се прилагат в случаите, когато БНБ предоставя информация на:\n\n1. Международния валутен фонд и Световната банка за целите на оценките за Програмата за оценка на финансовия сектор;\n\n2. Банката за международни разплащания за целите на проучванията на количественото въздействие;\n\n3. Съвета за финансова стабилност за целите на надзорните му функции.\n\n(3) Българската народна банка предоставя информация, представляваща професионална тайна, само по изрично искане на лице по ал. 2 и когато са спазени най-малко следните условия:\n\n1. искането е надлежно мотивирано с оглед на специфичните задачи, изпълнявани от лицето в съответствие с възложените му функции;\n\n2. в искането достатъчно точно са указани естеството, обхватът и формата на исканата информация, както и начинът за нейното предоставяне;\n\n3. исканата информация е необходима за изпълнението на специфичните задачи на лицето и е в рамките на възложените му функции;\n\n4. информацията се предоставя единствено на представителите на лицето, които са пряко ангажирани с изпълнението на конкретната задача;\n\n5. за представителите на лицето, които получават достъп до информацията, се прилагат изисквания за опазване на професионална тайна, които са най-малко равностойни на изискванията по чл. 63.\n\n(4) Когато искането е отправено от лице по ал. 2, БНБ може да предостави само обобщена или анонимизирана информация, а друга информация – единствено в служебните си помещения.“\n\n§ 25.\n\n Създава се чл. 69а:\n\n„Чл. 69а. Кредитна институция от трета държава, лицензирана да извършва банкова дейност в Република България чрез клон, предоставя на БНБ най-малко веднъж годишно следната информация:\n\n1. общия размер на активите, които съответстват на дейностите на клона, включени в лиценза;\n\n2. информация относно ликвидните активи, с които клонът разполага, по-специално наличността на ликвидни активи в левове, евро и други валути на държавите членки;\n\n3. собствения капитал, който е на разположение на клона;\n\n4. реда и условията за защита на влоговете, осигурявана на вложителите;\n\n5. правилата за управление на риска;\n\n6. правилата за управление, включително имената на лицата, които изпълняват основните функции във връзка с дейностите на клона;\n\n7. плановете за възстановяване, обхващащи клона; \n\n8. всяка друга информация, която БНБ счита за необходима за извършването на цялостно наблюдение на дейността на клона.“\n\n§ 26.\n\n В чл. 71 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 1 думите „персонални промени в“ се заменят с „промени в състава на“.\n\n2. Алинея 3 се изменя така:\n\n„(3) Промените в състава на управителния съвет (съвета на директорите), на надзорния съвет и упълномощаването на прокуристи се вписват в Търговския регистър след представяне на одобрението на БНБ по чл. 11, ал. 3.“\n\n3. Създават се ал. 4 – 6:\n\n„(4) Освобождаването на едно или повече лица от състава на управителния съвет (съвета на директорите) или надзорния съвет преди изтичането на мандата, за който са избрани, както и оттеглянето на упълномощаването на прокурист, се вписват в Търговския регистър след представяне на данни за извършеното уведомление по ал. 1, т. 1. \n\n(5) Измененията в устава се вписват в Търговския регистър след одобрение от БНБ. Българската народна банка издава или отказва издаване на одобрение в срок от 30 работни дни от уведомяването.\n\n(6) Българската народна банка отказва издаване на одобрение, ако измененията в устава противоречат на този закон, актовете по прилагането му и актове на БНБ.“\n\n§ 27.\n\n В чл. 73а се правят следните изменения:\n\n1. Алинея 4 се изменя така:\n\n„(4) Банките определят своя вътрешен капитал на адекватно ниво на собствения капитал, което е достатъчно, за да покрие всички рискове, на които е изложена банката, и да гарантира, че собственият й капитал може да поеме потенциални загуби в резултат на стресовите сценарии, включително идентифицираните чрез стрес-тестовете за надзорни цели по чл. 80б.“\n\n2. Алинея 5 се отменя.\n\n§ 28.\n\n В чл. 73б, ал. 3 след думите „трябва да“ се добавя „е неутрална по отношение на пола и да“, а в началото на изречение второ се добавя „Обхватът“ и се поставя запетая.\n\n§ 29.\n\n В чл. 75 се правят следните изменения:\n\n1. В ал. 2 думите „и банковите групи“ се заличават, а думите „които отразяват финансовото им състояние както поотделно, така“ се заменят с „на индивидуална“.\n\n2. Алинея 3 се изменя така:\n\n„(3) Банките, които са дъщерни дружества в група, представят на БНБ консолидираните финансови отчети на групата, в която участват.“\n\n§ 30.\n\n В чл. 76 ал. 6 се изменя така:\n\n„(6) Ако в срок от 30 работни дни от получаване на искането за съгласуване и всички необходими документи БНБ не е направила възражение, се приема, че предложението за избор на одитори е съгласувано.“\n\n§ 31.\n\n В чл. 77 се създава ал. 5:\n\n„(5) Българската народна банка може да изиска незабавна замяна на одитор на банка, който не изпълнява задълженията си по този член.“\n\n§ 32.\n\n В чл. 79а се правят следните изменения и допълнения:\n\n1. В ал. 2 думите „на Европейския парламент и на Съвета от 24 ноември 2010 г. за създаване на Европейски надзорен орган (Европейски банков орган), за изменение на Решение № 716/2009/ЕО и за отмяна на Решение 2009/78/ЕО на Комисията (ОВ, L 331/12 от 15 декември 2010 г.), наричан по-нататък „Регламент (ЕС) № 1093/2010“ се заличават.\n\n2. Създава се ал. 4:\n\n„(4) Българската народна банка и Държавна агенция „Национална сигурност“ си сътрудничат в рамките на своята компетентност и си предоставят информация, която е необходима за изпълнението на правомощията им по този закон, Регламент (ЕС) № 575/2013, Закона за мерките срещу изпирането на пари и Закона за мерките срещу финансирането на тероризма, при условие че това не възпрепятства текуща проверка, разследване или производство съгласно приложимото законодателство.“\n\n§ 33.\n\n В чл. 79в се правят следните изменения и допълнения:\n\n1. В ал. 1 т. 2 се отменя.\n\n2. В ал. 3 се създава изречение трето: „При извършването им БНБ прилага принципа на пропорционалност в съответствие с критериите, които е оповестила по чл. 102, ал. 1, т. 3.“\n\n3. В ал. 7 думите „и да приложи подходящите надзорни мерки по сходен или идентичен начин“ се заменят с „по сходен или идентичен начин, без да се засяга възможността за прилагане на специфични на всяка отделна банка надзорни мерки по чл. 103 и чл. 103а, ал. 1“.\n\n4. Създава се нова ал. 8:\n\n„(8) Когато прегледът по ал. 1, и по-специално оценката на правилата за организацията, бизнес модела или дейностите на банка, дава на БНБ разумни основания за съмнение, че във връзка с тази банка се извършва, било е извършено или е имало опит да се извърши изпиране на пари или финансиране на тероризъм, или че е налице повишен риск за това, БНБ уведомява незабавно Държавна агенция „Национална сигурност“ и ЕБО. В случай на потенциален повишен риск от изпиране на пари или финансиране на тероризъм БНБ и Държавна агенция „Национална сигурност“ си сътрудничат и уведомяват незабавно ЕБО за своята обща оценка.“\n\n5. Досегашната ал. 8 става ал. 9.\n\n§ 34.\n\n Създава се чл. 79г:\n\n„Чл. 79г. (1) Българската народна банка извършва редовен преглед на нивото на вътрешния капитал, определено от всяка банка съгласно чл. 73а, ал. 4, като част от прегледите и оценките, извършени в съответствие с чл. 79в и 80в, включително на резултатите от стрес-тестовете по чл. 80б.\n\n(2) Въз основа на прегледа по ал. 1 БНБ определя за всяка банка общото ниво на собствен капитал, което счита за подходящо.\n\n(3) Българската народна банка уведомява всяка банка за своята препоръка за допълнителен собствен капитал, който е необходим, за да се достигне общото ниво на собствения капитал съгласно ал. 2.\n\n(4) Условията и редът, при които банка прилага препоръката за допълнителен собствен капитал по ал. 3, се определят с наредба.\n\n(5) Подуправителят, ръководещ управление „Банков надзор“ на БНБ, уведомява звеното по чл. 2, ал. 2 от Закона за възстановяване и преструктуриране на кредитни институции и инвестиционни посредници за всяка препоръка по ал. 3.“\n\n§ 35.\n\n В чл. 80 се създава ал. 8:\n\n„(8) Лицата по ал. 1 са длъжни да осигуряват необходимите документи, информация и съдействие, изисквани при осъществяването на банковия надзор, както и да се въздържат от действия, които биха могли да попречат на неговото провеждане.“\n\n§ 36.\n\n В чл. 80а ал. 2 се изменя така:\n\n„(2) В плана по ал. 1 се включват и банките, за които резултатите от стрес-тестовете или от извършения надзорен преглед и оценка показват значителни рискове за текущата им финансова стабилност или нарушения на този закон, на Регламент (ЕС) № 575/2013 и на актовете по прилагането им.“\n\n§ 37.\n\n В чл. 81 ал. 4 и 5 се отменят.\n\n§ 38.\n\n В чл. 87б, ал. 4 т. 3 се изменя така:\n\n„3. оценките на риска, извършени от БНБ или от друг консолидиращ надзорен орган – в случаите, когато са приложими;“.\n\n§ 39.\n\n Създава се чл. 87д:\n\n„Чл. 87д. Българската народна банка, когато упражнява надзор върху банка или върху клон на банка със седалище в трета държава, които са част от група от трета държава, си сътрудничи с другите компетентни органи на държави членки, упражняващи надзор върху институции или клонове на банки, които са част от тази група, за да се осигури, че всички дейности на групата от трета държава в Европейския съюз са обект на всеобхватен надзор, да се предотвратят възможностите за заобикаляне на закона и да не се допусне евентуално отрицателно въздействие върху финансовата стабилност на Европейския съюз.“\n\n§ 40.\n\n В чл. 89 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „банковите групи“ и запетаята след тях се заличават, а думите „този закон и актовете по прилагането му“ се заменят с „този закон, Регламент (ЕС) № 575/2013 и актовете по прилагането им“.\n\n2. В ал. 3:\n\nа) в изречение първо накрая се добавя „както и установени в юрисдикции с преференциален режим“;\n\nб) създава се изречение трето: „Дъщерните дружества, които не попадат в обхвата на този закон, спазват и специфичните за своя сектор изисквания на индивидуална основа.“\n\n3. В ал. 4 думите „или банка, контролирана от финансов холдинг майка от Европейския съюз или от финансов холдинг майка със смесена дейност от Европейския съюз“ се заличават.\n\n4. Алинея 5 се отменя.\n\n§ 41.\n\n В чл. 89а думите „банковата група“ се заменят с „групата“, а думите „ал. 1, т. 4 и 6“ се заменят с „ал. 1, т. 4“.\n\n§ 42.\n\n В чл. 90 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Когато предприятието майка е инвестиционен посредник майка в държава членка или инвестиционен посредник майка от Европейския съюз и най-малко едно от дъщерните му дружества е кредитна институция, лицензирана в Република България, или, при няколко кредитни институции – кредитната институция с най-голямо балансово число е лицензирана в Република България, надзорът на консолидирана основа се упражнява от БНБ.“\n\n2. Досегашната ал. 2 става ал. 3 и в нея накрая се поставя запетая и се добавя „когато в групата няма друга банка“.\n\n3. Досегашната ал. 3 става ал. 4 и се изменя така:\n\n„(4) Когато предприятието майка на кредитни институции, лицензирани в Република България и в една или повече други държави членки, е един и същ финансов холдинг майка от държава членка, финансов холдинг майка със смесена дейност от държава членка, финансов холдинг майка от Европейския съюз или финансов холдинг майка със смесена дейност от Европейския съюз, надзорът на консолидирана основа се упражнява от БНБ, ако кредитната институция с най-голямо балансово число е лицензирана в Република България.“\n\n4. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6 и се изменят така:\n\n„(5) Алинея 4 се прилага и когато е необходима консолидация съгласно чл. 18, параграфи 3 или 6 от Регламент (ЕС) № 575/2013.\n\n(6) В случаите по ал. 4 и 5, когато компетентен орган упражнява надзор на индивидуална основа спрямо повече от една кредитна институция в рамките на групата, консолидиращият надзорен орган е БНБ, когато упражнява надзор на индивидуална основа спрямо една или повече кредитни институции в рамките на групата и сборът на балансовите числа на тези кредитни институции е по-голям от този сбор на кредитните институции, обект на надзор на индивидуална основа от всеки от другите компетентни органи.“\n\n5. Досегашната ал. 6 става ал. 7 и се изменя така:\n\n„(7) По споразумение с компетентните органи на съответните държави членки БНБ може да не приложи критериите по ал. 1, 2, 4 и 5, ако тяхното прилагане би било неподходящо, като се вземат предвид кредитните институции – участници в холдинга, и относителното значение на тяхната дейност в съответните държави членки или необходимостта да се гарантира непрекъснатост на надзора на консолидирана основа от съответния компетентен орган. В споразумението се определя компетентният орган, който ще упражнява надзора на консолидирана основа. Преди сключването на споразумението БНБ и компетентните органи на съответните държави членки дават възможност, както е приложимо, на кредитната институция майка от Европейския съюз, на финансовия холдинг майка от Европейския съюз или на финансовия холдинг майка със смесена дейност от Европейския съюз, или на кредитната институция с най-голямо балансово число да изрази своето мнение.“\n\n6. Досегашната ал. 7 става ал. 8 и в нея думите „ал. 6“ се заменят с „ал. 7“.\n\n§ 43.\n\n Член 92а се изменя така:\n\n„Чл. 92а. (1) Когато е консолидиращ надзорен орган, БНБ съвместно с другите компетентни органи, отговарящи за надзора над дъщерните дружества на кредитна институция майка от Европейския съюз, на финансов холдинг майка от Европейския съюз или на финансов холдинг майка със смесена дейност от Европейския съюз, вземат съвместни решения за определяне на:\n\n1. адекватността на консолидирания собствен капитал на групата от институции по отношение на финансовото състояние и рисковия й профил и за определяне на допълнително капиталово изискване съгласно чл. 103, ал. 2, т. 5;\n\n2. специални изисквания за ликвидност съгласно чл. 103а и адекватността на рамката за управление на ликвидния риск;\n\n3. препоръка за допълнителен собствен капитал съгласно чл. 79г.\n\n(2) Решенията по ал. 1 се прилагат както за всяка институция от групата, така и на консолидирана основа. Те следва да отчитат оценката на риска на дъщерните дружества, извършена от другите компетентни органи.\n\n(3) Решенията по ал. 1 се вземат в срок 4 месеца от датата, на която БНБ е предоставила на другите компетентни органи доклад, съдържащ:\n\n1. по ал. 1, т. 1 – оценка на риска на групата в съответствие с чл. 103а, ал. 2 – 17;\n\n2. по ал. 1, т. 2 – оценка на ликвидния рисков профил на групата;\n\n3. по ал. 1, т. 3 – оценка на риска на групата в съответствие с чл. 79г.\n\n(4) В случай на невъзможност за постигане на съвместно решение по ал. 1, т. 1 или 2 БНБ, по искане на някой от другите компетентни органи или по собствена инициатива, се консултира с ЕБО.\n\n(5) Ако в срока по ал. 3 не бъде постигнато съвместно решение, БНБ взема самостоятелно решение по ал. 1, т. 1 – 3 на консолидирана основа, като отчита оценката на риска на дъщерните дружества, извършена от другите компетентни органи.\n\n(6) Ако в края на срока по ал. 3 въпросът е отнесен за разглеждане от ЕБО, БНБ отлага вземането на решение по ал. 5 и изчаква решението, което ЕБО може да вземе съгласно чл. 19, параграф 3 от Регламент (ЕС) № 1093/2010. В този случай БНБ взема решение в съответствие с решението на ЕБО.\n\n(7) Решенията по ал. 1 и 5 се мотивират и се предоставят на кредитната институция майка от Европейския съюз, а по ал. 5 – и на другите компетентни органи. В мотивите на решението по ал. 5 се посочват становищата на другите компетентни органи, изразени в срока по ал. 3. Заедно с решението по ал. 5 БНБ предоставя и получените от другите компетентни органи самостоятелни решения на индивидуална основа в качеството й на консолидиращ надзорен орган.\n\n(8) Решенията по ал. 1 и 5 се преразглеждат ежегодно или при възникване на извънредни обстоятелства, когато някой от другите компетентни органи отправи мотивирано писмено искане до БНБ за актуализиране на решение. В случай на такова искане БНБ може да преразгледа решенията по ал. 1 и 5 само с участието на компетентния орган, отправил искането.“\n\n§ 44.\n\n Член 92б се изменя така:\n\n„Чл. 92б. (1) Когато банка, лицензирана в Република България, е дъщерно дружество на кредитна институция майка от Европейския съюз, на финансов холдинг майка от Европейския съюз или на финансов холдинг майка със смесена дейност от Европейския съюз, БНБ участва при вземането на съвместни решения за определяне на:\n\n1. адекватността на консолидирания собствен капитал на групата от институции по отношение на финансовото състояние и рисковия й профил и за определяне на допълнително капиталово изискване;\n\n2. специални изисквания за ликвидност съгласно чл. 103а и относно адекватността на рамката за управление на ликвидния риск; \n\n3. препоръка за допълнителен собствен капитал по чл. 79г.\n\n(2) Решенията по ал. 1 се отнасят както за всяка институция в рамките на групата, така и на консолидирана основа.\n\n(3) В случай на невъзможност за постигане на съвместно решение по ал. 1, т. 1 или 2 БНБ може да поиска консолидиращият надзорен орган да се консултира с ЕБО.\n\n(4) Когато в срок от 4 месеца не бъде постигнато съвместно решение, БНБ взема самостоятелно решение по ал. 1, т. 1 – 3 спрямо банката, като отчита становището на консолидиращия надзорен орган и препоръката на ЕБО.\n\n(5) Ако в края на срока по ал. 4 въпросът е отнесен за разглеждане от ЕБО, БНБ отлага вземането на решение по ал. 4 и изчаква решението, което ЕБО взема съгласно чл. 19, параграф 3 от Регламент (ЕС) № 1093/2010. В този случай БНБ взема решение в съответствие с решението на ЕБО.\n\n(6) Решението по ал. 4 се мотивира и предоставя на консолидиращия надзорен орган. В мотивите на решението се посочват изразените в срока по ал. 4 становища на другите компетентни органи.\n\n(7) Решенията по ал. 1 и 4 се преразглеждат ежегодно. При възникване на извънредна ситуация БНБ може да отправи мотивирано искане за преразглеждане на решение по ал. 1 или на самостоятелното решение на консолидиращия надзорен орган за актуализиране на решението за прилагане на:\n\n1. допълнително капиталово изискване;\n\n2. специално изискване за ликвидност;\n\n3. препоръка за допълнителен собствен капитал.“\n\n§ 45.\n\n Член 92в се отменя. \n\n§ 46.\n\n Член 92г се отменя. \n\n§ 47.\n\n В чл. 92д се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Българската народна банка, когато е консолидиращ надзорен орган, създава надзорни колегии от компетентни органи за улесняване изпълнението на:\n\n1. функциите по чл. 92, 92а и 93 и осигурява подходящо ниво на координация и сътрудничество със съответните компетентни органи на трети държави, когато е целесъобразно, при спазване на изискванията за поверителност съгласно ал. 5 и на правото на Европейския съюз;\n\n2. функциите по чл. 92, ал. 1, чл. 93 и чл. 94, ал. 1, когато всички дъщерни дружества на кредитна институция майка от Европейския съюз, финансов холдинг майка от Европейския съюз или финансов холдинг майка със смесена дейност от Европейския съюз са със седалище в трети държави, при условие че за компетентните органи на съответните трети държави се прилагат изисквания за поверителност, които са равностойни на изискванията по този закон, а когато е приложимо, и по чл. 24 и 25 от Закона за Комисията за финансов надзор.“\n\n2. В ал. 2, т. 5 след думите „Директива 2013/36/ЕС“ се добавя „на Европейския парламент и на Съвета от 26 юни 2013 г. относно достъпа до осъществяването на дейност от кредитните институции и относно пруденциалния надзор върху кредитните институции и инвестиционните посредници, за изменение на Директива 2002/87/ЕО и за отмяна на директиви 2006/48/ЕО и 2006/49/ЕО (ОВ, L 176/338 от 27 юни 2013 г.), наричана по-нататък „Директива 2013/36/ЕС“.\n\n3. Създава се нова ал. 6:\n\n„(6) В надзорната колегия може да участва и компетентният орган на държавата членка, в която е седалището на финансов холдинг или финансов холдинг със смесена дейност, който е получил одобрение от БНБ съгласно чл. 35а.“\n\n4. Досегашните ал. 6, 7, 8, 9 и 10 стават съответно ал. 7, 8, 9, 10 и 11.\n\n§ 48.\n\n В чл. 92е се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея в изречение второ накрая думите „ал. 9“ се заменят с „ал. 10“.\n\n2. Създава се ал. 2:\n\n„(2) Българската народна банка участва в надзорна колегия и в случаите по чл. 35а, ал. 4.“\n\n§ 49.\n\n В чл. 94 се правят следните изменения и допълнения:\n\n1. В ал. 1 изречение второ се изменя така: „Със споразуменията на консолидиращия надзорен орган може да бъдат възложени допълнителни надзорни задачи, както и да бъдат предвидени процедури за вземане на решения и за сътрудничество с другите компетентни органи.“\n\n2. В ал. 2 и 3 думата „надзорен“ се заличава.\n\n3. Създава се ал. 5:\n\n„(5) Българската народна банка сключва писмени споразумения по ал. 1 и за целите на надзора на консолидирана основа спрямо финансов холдинг или финансов холдинг със смесена дейност със:\n\n1. компетентния орган на държавата членка по седалището на холдинга;\n\n2. консолидиращия надзорен орган, когато седалището на холдинга е в Република България, но БНБ не е консолидиращ надзорен орган.“\n\n§ 50.\n\n В чл. 95 се правят следните изменения:\n\n1. В ал. 3:\n\nа) в т. 1 думите „ал. 1, т. 4 и 6“ се заменят с „ал. 1, т. 4“;\n\nб) в т. 2 думите „банковата група“ се заменят с „групата“.\n\n2. В ал. 7, т. 1 думите „банкова група“ се заменят с „групата“.\n\n§ 51.\n\n В чл. 96 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея изречение първо се изменя така: „Членовете на управителния и контролния орган, както и лицата, оправомощени да управляват и представляват финансов холдинг или финансов холдинг със смесена дейност, трябва да отговарят на изискванията на чл. 10, ал. 4 – 7 и чл. 11, ал. 1 и 2.“\n\n2. Създава се ал. 2:\n\n„(2) Разпоредбите на чл. 11, ал. 3 – 5, 7 и 8 се прилагат съответно.“\n\n§ 52.\n\n Създава се чл. 97б:\n\n„Чл. 97б. (1) Българската народна банка, когато упражнява надзор на консолидирана основа върху финансов холдинг със смесена дейност, за който действат еквивалентни разпоредби на този закон и на Закона за допълнителния надзор върху финансовите конгломерати, включително за рисково базиран надзор, може след консултация с компетентните органи за надзор над дъщерните дружества на холдинга да прилага за този холдинг само разпоредбите на Закона за допълнителния надзор върху финансовите конгломерати.\n\n(2) Българската народна банка, когато упражнява надзор на консолидирана основа върху финансов холдинг със смесена дейност, за който действат еквивалентни разпоредби на този закон, Кодекса за застраховането или съответното законодателство на държава членка, включително за рисково базиран надзор, може по споразумение с компетентния орган за надзор в застрахователния сектор да прилага за този холдинг само разпоредбите на закона, който се отнася до най-значимия финансов сектор, определен съгласно чл. 3, ал. 4 от Закона за допълнителния надзор върху финансовите конгломерати.\n\n(3) Българската народна банка уведомява ЕБО и Европейския орган за застраховане и професионално пенсионно осигуряване за вземането на решения по ал. 1 и 2.“\n\n§ 53.\n\n В чл. 99 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Когато БНБ е консолидиращ надзорен орган по отношение на финансов холдинг майка със смесена дейност, но не е координатор по чл. 14 от Закона за допълнителния надзор върху финансовите конгломерати, БНБ си сътрудничи с координатора за целите на прилагането на този закон и на Регламент (ЕС) № 575/2013 на консолидирана основа. С цел осъществяване на ефективно сътрудничество БНБ сключва с координатора писмено споразумение.“\n\n2. Досегашната ал. 2 става ал. 3.\n\n§ 54.\n\n В глава единадесета, раздел IV се създава чл. 101а:\n\n„Чл. 101а. (1) Когато две или повече институции от държави членки, една от които е кредитна институция, лицензирана в Република България, са част от една и съща група от трета държава, чиято обща стойност на активите в Европейския съюз е над 40 милиарда евро, тези институции трябва да имат едно междинно предприятие майка от Европейския съюз.\n\n(2) Българската народна банка съвместно с другите компетентни органи на институции по ал. 1 могат да разрешат на институциите да разполагат с две междинни предприятия майки от Европейския съюз, ако установят, че учредяването на едно междинно предприятие майка от Европейския съюз:\n\n1. е несъвместимо с изискване за разделяне на дейностите, определено от законодателството или надзорните органи на третата държава, в която се намира главното управление на крайното предприятие майка на групата от третата държава, или\n\n2. ще направи възможността за преструктуриране по-неефективна, отколкото ако има две междинни предприятия майки от Европейския съюз, съгласно преценката на съответния орган за преструктуриране на междинното предприятие майка от Европейския съюз.\n\n(3) Когато БНБ е консолидиращ надзорен орган, междинното предприятие майка от Европейския съюз може да е кредитна институция, получила лиценз съгласно чл. 13, както и финансов холдинг или финансов холдинг със смесена дейност, който е получил одобрение в съответствие с чл. 35а.\n\n(4) Общата стойност на активите на групата от трета държава в Европейския съюз е сумата от:\n\n1. общата стойност на активите на всяка институция от държава членка от групата, както са посочени в консолидирания й баланс или в индивидуалните баланси, когато балансът на дадена институция не е консолидиран, и\n\n2. общата стойност на активите на всеки клон на институция, лицензирана да извършва дейност в държава членка чрез клон – част от групата. \n\n(5) Българската народна банка предоставя на ЕБО следната информация за всяка група от трета държава по ал. 1:\n\n1. наименованията и общата стойност на активите на кредитните институции, лицензирани в Република България, които са част от групата;\n\n2. наименованията и общата стойност на активите, съответстващи на клоновете на кредитни институции, лицензирани да извършват дейност в Република България чрез клон, които са част от тази група, както и видовете дейности, които имат право да извършват;\n\n3. наименованието и вида на междинното предприятие майка от Европейския съюз по ал. 3, когато то е със седалище в Република България, и наименованието на групата от трета държава, от която то е част.\n\n(6) Всяка кредитна институция, лицензирана в Република България, която е част от група от трета държава, трябва да отговаря на едно от следните условия:\n\n1. има междинно предприятие майка от Европейския съюз;\n\n2. е междинно предприятие майка от Европейския съюз;\n\n3. е единствената институция в Европейския съюз от тази група; или\n\n4. е част от група от трета държава с обща стойност на активите в Европейския съюз под 40 милиарда евро.“\n\n§ 55.\n\n В чл. 102, ал. 1, т. 3 накрая се добавя „включително критериите за прилагане на принципа на пропорционалност“.\n\n§ 56.\n\n В чл. 103 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 думата „нарушения“ се заменя с „действия или са допуснали бездействия“;\n\nб) точка 1 се изменя така:\n\n„1. нарушаване или заобикаляне разпоредбите на този закон, на пряко приложимите актове на Европейския съюз, за прилагането на които са възложени правомощия на БНБ, включително на Регламент (ЕС) № 575/2013 или на актове на БНБ;“\n\nв) в т. 8 накрая се поставя запетая и се добавя „както и в случаите по чл. 79в, ал. 8“;\n\nг) създават се т. 19 – 23:\n\n„19. непредприемане на необходимите действия за гарантиране на спазването на пруденциалните изисквания по част трета, четвърта, шеста или седма от Регламент (ЕС) № 575/2013, или наложени на основание ал. 2, т. 5 или чл. 103а, ал. 1 на консолидирана основа;\n\n20. икономическата стойност на капитала на банката спада с повече от 15 на сто от капитала й от първи ред в резултат на внезапна и неочаквана промяна на лихвените проценти, предвидена в шестте шокови сценария за надзорни цели, съгласно наредбата по чл. 73, ал. 6 и акта на Европейската комисия по чл. 98, параграф 5а от Директива 2013/36/ЕС;\n\n21. нетният лихвен доход на банката спадне значително в резултат на внезапна и неочаквана промяна на лихвените проценти, предвидена в двата шокови сценария за надзорни цели, съгласно наредбата по чл. 73, ал. 6 и акта на Европейската комисия по чл. 98, параграф 5а от Директива 2013/36/ЕС; \n\n22. прилагането на ограниченията по чл. 39, ал. 3, т. 3 води до незадоволително подобрение на базовия собствен капитал от първи ред;\n\n23. нарушение на минималното изискване за собствен капитал и приемливи задължения по чл. 70 или 70а от Закона за възстановяване и преструктуриране на кредитни институции и инвестиционни посредници.“\n\n2. В ал. 2:\n\nа) точка 5 се изменя така:\n\n„5. изиска от банката да притежава собствен капитал, надвишаващ изискванията, установени с наредбата по чл. 39, ал. 2 и в Регламент (ЕС) № 575/2013; \n\nб) в т. 8 накрая се поставя запетая и се добавя „включително на риска при възложени на външен изпълнител дейности“;\n\nв) създава се нова т. 20:\n\n„20. изиска предоставяне на допълнителна отчетност или на по-кратки интервали, включително за капиталовите и ликвидните изисквания и изискванията за ливъридж;“\n\nг) досегашните т. 20, 21, 22 и 23 стават съответно т. 21, 22, 23 и 24;\n\nд) досегашната т. 24 се отменя.\n\n3. Алинея 3 се отменя.\n\n4. В ал. 6 накрая думите „и 22“ се заменят с „и 23“.\n\n5. Създават се нови ал. 7 и 8:\n\n„(7) Алинея 2, т. 20 се прилага само когато:\n\n1. надзорната мярка е подходяща и пропорционална по отношение на целта, за която се изисква информацията;\n\n2. исканата информация не е същата или по същество същата като вече предоставена по друг начин на БНБ, извън случаите когато вече е предоставена в различна форма или на различно ниво на детайлност, което дава възможност на БНБ да изготви информация със същото качество и надеждност като информацията, която би получила от банката като допълнителна информация.\n\n(8) В случаите по ал. 1, т. 20 и 21 БНБ може да приложи мярка по ал. 2 или да определи допускания за моделиране и параметри, различни от посочените в акта на Европейската комисия по чл. 98, параграф 5а от Директива 2013/36/ЕС, които да бъдат приложени от банката при изчислението на икономическата стойност на капитала, съгласно наредбата по чл. 73, ал. 6. Българската народна банка може да не прилага мярка по изречение първо, когато въз основа на прегледа и оценката по чл. 79в установи, че управлението на лихвения риск, произтичащ от дейността в банковия портфейл, е адекватно и че банката не е изложена прекомерно на лихвен риск.“\n\n6. Досегашните ал. 7, 8, 9 и 10 стават съответно ал. 9, 10, 11 и 12.\n\n7. Досегашната ал. 11 става ал. 13 и в нея думите „ал. 9“ се заменят с „ал. 11“.\n\n8. Досегашните ал. 12, 13, 14 и 15 стават съответно ал. 14, 15, 16 и 17.\n\n§ 57.\n\n В чл. 103а се правят следните изменения и допълнения:\n\n1. В ал. 1 т. 4 се отменя.\n\n2. Алинея 2 се изменя така:\n\n„(2) Българската народна банка прилага допълнително капиталово изискване по чл. 103, ал. 2, т. 5, когато въз основа на прегледите и оценките по чл. 79в и 80в установи:\n\n1. че банката е изложена на рискове или на елементи на риска, които не са покрити или не са покрити в достатъчна степен от капиталовите изисквания по части трета, четвърта и седма от Регламент (ЕС) № 575/2013 и по глава втора от Регламент (ЕС) 2017/2402 на Европейския парламент и на Съвета от 12 декември 2017 година за определяне на обща рамка за секюритизациите и за създаване на специфична рамка за опростени, прозрачни и стандартизирани секюритизации, и за изменение на директиви 2009/65/ЕО, 2009/138/ЕО и 2011/61/ЕС и регламенти (ЕО) № 1060/2009 и (ЕС) № 648/2012 (ОВ, L 347/35 от 28 декември 2017 г.), наричан по-нататък „Регламент (ЕС) 2017/2402“;\n\n2. че банката не отговаря на изискванията по чл. 73, ал. 1 и 2, чл. 73а, ал. 1 и 2 или чл. 393 от Регламент (ЕС) № 575/2013 и е малко вероятно други надзорни мерки да са достатъчни, за да се осигури изпълнението им в подходящ срок;\n\n3. че извършените корекции в стойността по чл. 105 от Регламент (ЕС) № 575/2013 не позволяват в достатъчна степен на банката да продаде или хеджира позициите си в кратък срок, без да понесе съществени загуби при обичайни пазарни условия;\n\n4. че прегледът по чл. 80в, ал. 3 и 4 разкрива, че неспазването на изискванията за прилагане на разрешения подход има вероятност да доведе до неадекватни капиталови изисквания;\n\n5. че банката нееднократно не успява да установи или да поддържа адекватно ниво на допълнителен капитал за покриване на общото ниво на собствения капитал съгласно препоръката за допълнителен собствен капитал, издадена от БНБ по чл. 79г, ал. 3;\n\n6. други относими към банката обстоятелства, които според БНБ пораждат сериозни надзорни притеснения.“\n\n3. Създават се ал. 3 – 17:\n\n„(3) Българската народна банка налага допълнителното капиталово изискване по чл. 103, ал. 2, т. 5 единствено за покриване на рисковете, свързани с дейността на банката, включително тези, които отразяват въздействието на икономически фактори и промени на пазара върху рисковия профил на банката.\n\n(4) Условията по ал. 2, т. 1 са налице, когато размерът, видовете и разпределението на капитала, които БНБ счита за адекватни на базата на прегледа на оценката на банката по чл. 73а, ал. 1, са по-големи от капиталовите изисквания по части трета, четвърта и седма от Регламент (ЕС) № 575/2013 и по глава втора от Регламент (ЕС) 2017/2402.\n\n(5) За целите на ал. 4 БНБ, като взема предвид рисковия профил на банката, извършва оценка на рисковете, на които банката е изложена, включително:\n\n1. специфични за банката рискове или техни елементи, които са изрично изключени или не са изрично покрити от капиталовите изисквания по части трета, четвърта и седма от Регламент (ЕС) № 575/2013 и по глава втора от Регламент (ЕС) 2017/2402;\n\n2. специфични за банката рискове или техни елементи, които има вероятност да са подценени, въпреки че са спазени приложимите изисквания по части трета, четвърта и седма от Регламент (ЕС) № 575/2013 и по глава втора от Регламент (ЕС) 2017/2402.\n\n(6) Алинея 5, т. 2 не включва рискове или елементи на риска, които са предмет на преходни разпоредби по този закон или по Регламент (ЕС) № 575/2013.\n\n(7) Капиталът се счита за адекватен съгласно ал. 4, когато покрива всички рискове или елементи на рисковете, определени като съществени съгласно оценката на БНБ по ал. 5. \n\n(8) Лихвеният риск, произтичащ от дейността в банковия портфейл, може да се счита за съществен най-малко в случаите по чл. 103, ал. 1, т. 20 и 21, освен ако БНБ при осъществяването на прегледа и оценката установи, че управлението на лихвения риск, произтичащ от дейността в банковия портфейл, е адекватно и че банката не е прекомерно изложена на такъв риск.\n\n(9) Българската народна банка определя нивото на допълнителния собствен капитал за рискове, различни от риска от прекомерен ливъридж, които не са покрити в достатъчна степен съгласно чл. 92, параграф 1, буква „г“ от Регламент (ЕС) № 575/2013, като разлика между капитала, който тя счита за адекватен съгласно ал. 4, и съответните капиталови изисквания по части трета и четвърта от Регламент (ЕС) № 575/2013 и глава втора от Регламент (ЕС) 2017/2402.\n\n(10) Българската народна банка определя нивото на допълнителния собствен капитал за риск от прекомерен ливъридж, който не е покрит в достатъчна степен съгласно чл. 92, параграф 1, буква „г“ от Регламент (ЕС) № 575/2013, като разлика между капитала, който тя счита за адекватен съгласно ал. 4, и съответните капиталови изисквания по части трета и седма от Регламент (ЕС) № 575/2013.\n\n(11) Банката изпълнява допълнителното капиталово изискване, наложено за рискове, различни от риска от прекомерен ливъридж със собствен капитал, който отговаря на следните условия:\n\n1. най-малко три четвърти от допълнителното капиталово изискване сe състои от капитал от първи ред;\n\n2. най-малко три четвърти от капитала от първи ред по т. 1 се състои от базов собствен капитал от първи ред.\n\n(12) Банката изпълнява допълнително капиталово изискване, наложено за риска от прекомерен ливъридж, с капитал от първи ред. \n\n(13) Българската народна банка може мотивирано да изиска от банката да изпълни допълнителното капиталово изискване с по-висок дял капитал от първи ред или базов собствен капитал от първи ред, като отчита специфичните обстоятелства, свързани с банката.\n\n(14) Собственият капитал, с който се изпълнява изискването за ниво на допълнителен собствен капитал по ал. 9, не може да се използва за покритие на:\n\n1. капиталовите изисквания по чл. 92, параграф 1, букви „а – в“ от Регламент (ЕС) № 575/2013;\n\n2. изискванията за поддържане на буфери;\n\n3. препоръката за допълнителен собствен капитал по чл. 79г, ал. 3, когато тази препоръка се отнася за рискове, различни от риска от прекомерен ливъридж.\n\n(15) Собственият капитал, с който се изпълнява изискването за ниво на допълнителен собствен капитал по ал. 10, не може да се използва за покритие на:\n\n1. капиталовото изискване по чл. 92, параграф 1, буква „г“ от Регламент (ЕС) № 575/2013;\n\n2. изискването за буфер на отношението на ливъридж по чл. 92, параграф 1а от Регламент (ЕС) № 575/2013;\n\n3. препоръката за допълнителен собствен капитал по чл. 79г, ал. 3, когато тази препоръка се отнася за риска от прекомерен ливъридж.\n\n(16) Решението на БНБ за прилагане на допълнително капиталово изискване се мотивира, като включва най-малко описание на цялостната оценка на елементите, посочени в ал. 2 – 13. В случаите по ал. 2, т. 5 мотивите включват посочване на причините, поради които прилагането на препоръката за допълнителен собствен капитал вече не се счита за достатъчно.\n\n(17) Подуправителят, ръководещ управление „Банков надзор“ на БНБ, уведомява звеното по чл. 2, ал. 2 от Закона за възстановяване и преструктуриране на кредитни институции и инвестиционни посредници за наложеното на банка допълнително капиталово изискване.“\n\n§ 58.\n\n Създава се чл. 103б:\n\n„Чл. 103б. (1) Когато установи, че финансов холдинг или финансов холдинг със смесена дейност не отговаря или е престанал да отговаря на условията по чл. 35а, ал. 5, БНБ прилага подходящи надзорни мерки, за да се осигури, съответно възстанови непрекъснатостта и целостта на консолидирания надзор, и да се гарантира спазването на изискванията на консолидирана основа, предвидени в този закон и в Регламент (ЕС) № 575/2013.\n\n(2) Надзорните мерки по ал. 1 могат да включват:\n\n1. временно лишаване от право на глас по акциите, съответно дяловете, на дъщерните институции, притежавани от финансовия холдинг или финансовия холдинг със смесена дейност;\n\n2. издаване на разпореждания на финансовия холдинг, финансовия холдинг със смесена дейност, членовете на управителния или контролния орган или на лицата, които ги управляват или представляват, за предотвратяване или преустановяване на допуснатите нарушения по този закон и Регламент (ЕС) № 575/2013;\n\n3. издаване на разпореждане на финансовия холдинг или на финансовия холдинг със смесена дейност за прехвърляне на собствениците му на участията в неговите дъщерни институции;\n\n4. временно определяне на друг финансов холдинг, финансов холдинг със смесена дейност или институция в рамките на групата като отговорни за спазването на изискванията на този закон и Регламент (ЕС) № 575/2013 на консолидирана основа;\n\n5. налагане на ограничения или забрана върху разпределенията или изплащането на лихви на притежателите на инструменти от собствения капитал;\n\n6. налагане на изискване на финансовия холдинг или финансовия холдинг със смесена дейност да прехвърли или да намали дяловите си участия в институции или в други предприятия от финансовия сектор;\n\n7. налагане на изискване на финансовия холдинг или финансовия холдинг със смесена дейност да представи план за привеждане в съответствие с изискванията на закона.\n\n(3) При прилагане на мерки на финансов холдинг със смесена дейност се отчита влиянието им върху финансовия конгломерат.\n\n(4) При прилагане на мерки по ал. 2 се прилагат съответно и разпоредбите на чл. 103, ал. 3 – 6 и 17.“\n\n§ 59.\n\n В чл. 104, ал. 8 думите „и 118“ се заличават.\n\n§ 60.\n\n В чл. 105, ал. 4 думите „чл. 11, ал. 4“ се заменят с „чл. 11, ал. 5“.\n\n§ 61.\n\n В глава единадесета раздел VIII „Специален надзор при опасност от неплатежоспособност“ с чл. 115 – 121 се отменя.\n\n§ 62.\n\n В чл. 121б се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 4:\n\n„(4) С индивидуалните административни актове по ал. 2 и 3, с които се дават разрешения, одобрения или се предоставят права, може да се определят условия, след изпълнението на които актът поражда действие, както и допълнителни задължения и препоръки.\n“\n \n\n2. Досегашната ал. 4 става ал. 5.\n\n3. Създават се ал. 6 и 7:\n\n„(6) В случаите по ал. 2 и 3, когато издаденият в изпълнение на искането на ЕЦБ индивидуален административен акт би засегнал неблагоприятно правата на адресата, адресатът се уведомява за подготвяния акт, неговото основно съдържание, основни факти, съображения и правни основания. Адресатът може да изрази писмено становище по фактите, съображенията и правните основания в срок от 14 дни от датата на уведомяването, а в случаите на издаване на лиценз, отнемане на лиценз, придобиване на квалифицирано дялово участие, както и при особени обстоятелства – в срок от три работни дни от датата на уведомяването. Уведомлението се връчва на адресата по реда на чл. 151, ал. 7.\n\n(7) Българската народна банка може да не приложи ал. 6, когато, за да се предотврати значителна вреда за финансовата система, е необходимо неотложното издаване на индивидуален административен акт. В този случай адресатът има право да изрази писмено становище по фактите, съображенията и правните основания по акта в срок от 14 дни от датата на неговото получаване. С оглед становището на адресата и при искане на ЕЦБ и в пълно съответствие с него, БНБ преразглежда акта, като може да го потвърди, измени, отмени или замени с нов акт.“\n\n§ 63.\n\n В чл. 126 след думите „чл. 36, ал. 1“ се добавя „или ал. 3“.\n\n§ 64.\n\n В чл. 130, ал. 1 думите „чл. 36, ал. 2, т. 2“ се заменят с „чл. 36, ал. 2“.\n\n§ 65.\n\n В чл. 151 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „по този закон“ се поставя запетая и се добавя „Регламент (ЕС) № 575/2013, Регламент (ЕС) № 648/2012, Регламент (ЕС) 2015/2365, Регламент (ЕС) № 909/2014, Делегиран регламент (ЕС) № 529/2014 на Комисията от 12 март 2014 г. за допълване на Регламент (ЕС) № 575/2013 на Европейския парламент и на Съвета с регулаторни технически стандарти за оценяване на степента на същественост на разширяването на обхвата и изменянето на вътрешнорейтинговия подход и на усъвършенствания подход за измерване (OB, L 148/36 от 20 май 2014 г.), Регламент (ЕС) № 1031/2010, актовете по прилагането им и други относими пряко приложими актове на Европейския съюз“.\n\n2. В ал. 7, изречение първо съюзът „или“ се заменя със запетая, а накрая се добавя „или чрез електронна поща или факс, ако страната е посочила такива“.\n\n§ 66.\n\n В глава четиринадесета се създава чл. 151а:\n\n„Чл. 151а. (1) Когато индивидуален административен акт на БНБ по отношение на по-малко значима банка или по-малко значима поднадзорна група, извън случаите по чл. 121б, ал. 6, би засегнал неблагоприятно правата на адресата, адресатът се уведомява за подготвяния акт, неговото основно съдържание, основни факти, съображения и правни основания. Адресатът може да изрази писмено становище по фактите, съображенията и правните основания в срок от 14 дни от датата на уведомяването, а при особени обстоятелства – в срок от три работни дни от датата на уведомяването. Уведомлението се връчва на адресата по реда на чл. 151, ал. 7.\n\n(2) Българската народна банка може да не приложи ал. 1, когато, за да се предотврати значителна вреда за финансовата система, е необходимо неотложното издаване на индивидуален административен акт. \n\n(3) Алинеи 1 и 2 не се прилагат, когато с акта се определят задължения, които:\n\n1. възпроизвеждат изрични разпоредби на закона, които адресатът трябва да спазва;\n\n2. са свързани с искане за представяне на информация по чл. 80.“\n\n§ 67.\n\n В чл. 152 се създава ал. 9:\n\n„(9) На лице, което възпрепятства БНБ, подуправителя, ръководещ Управление „Банков надзор“ или надлежно упълномощени от тях служители при осъществяване на надзорни правомощия, се налага:\n\n1. когато е физическо лице – глоба от 1000 до 4000 лв., а при повторно нарушение – от 3000 до 12 000 лв.;\n\n2. когато е юридическо лице – имуществена санкция от 50 000 до 200 000 лв., а при повторно нарушение – от 200 000 до 500 000 лв.“\n\n§ 68.\n\n В чл. 152в, ал. 1 в текста преди т. 1 след думите „по чл. 34, ал. 1 и 2“ се поставя запетая и се добавя „чл. 35а“.\n\n§ 69.\n\n В допълнителните разпоредби се правят следните изменения и допълнения: \n\n1. В § 1: \n\nа) в т. 1 буква „в“ се изменя така:\n\n„в) ръководителите на службите за управление на риска, нормативно съответствие и вътрешен одит.“;\n\nб) точка 11 се изменя така:\n\n„11. „Група“ е понятие по смисъла на чл. 4, параграф 1, т. 138 от Регламент (ЕС) № 575/2013.“;\n\nв) създават се т. 53 – 57:\n\n„53. „Орган за преструктуриране“ е орган за преструктуриране съгласно § 1, т. 42 от допълнителните разпоредби на Закона за възстановяване и преструктуриране на кредитни институции и инвестиционни посредници.\n\n54. „Група от трета държава“ е група, чието предприятие майка е със седалище в трета държава.\n\n55. „Неутрална по отношение на пола политика за възнагражденията“ е политика за възнагражденията, основана на равно заплащане на мъжете и жените за еднакъв или равностоен труд.\n\n56. „Институция“ е понятие по смисъла на чл. 4, параграф 1, т. 3 от Регламент (ЕС) № 575/2013.\n\n57. „Анонимизирана информация“ е информация, която съобразно съществуващите най-добри практики е изменена с цел максимално ограничаване на риска от пряко или непряко идентифициране на лицата, за които се отнася.“\n\n2. Създава се § 1а:\n\n„§ 1а. За да се гарантира, че изискванията и надзорните правомощия, предвидени в този закон и в Регламент (ЕС) № 575/2013, се прилагат на консолидирана или подконсолидирана основа в съответствие с този закон или посочения регламент, понятията „кредитна институция“, „кредитна институция майка от Европейския съюз“ и „предприятие майка“ включват също: \n\n1. финансови холдинги и финансови холдинги със смесена дейност, които са получили одобрение в съответствие с чл. 35а; \n\n2. институции, определени за целите на чл. 35а, ал. 6, т. 3 и контролирани от финансов холдинг майка от Европейския съюз, финансов холдинг майка със смесена дейност от Европейския съюз, финансов холдинг майка от държава членка или финансов холдинг майка със смесена дейност от държава членка, когато съответният холдинг майка не подлежи на одобрение в съответствие с чл. 35а, ал. 6; \n\n3. финансови холдинги, финансови холдинги със смесена дейност или институции, определени за целите на чл. 103б, ал. 2, т. 4;\n\n4. инвестиционни посредници – майки в случаите по чл. 90, ал. 2.“\n\n3. В § 4 след думите „8 декември 2011 г.)“ съюзът „и“ се заменя със запетая, а накрая се добавя „и на Директива (ЕС) 2019/878 на Европейския парламент и на Съвета от 20 май 2019 г. за изменение на Директива 2013/36/ЕС по отношение на освободените субекти, финансовите холдинги, финансовите холдинги със смесена дейност, възнагражденията, надзорните мерки и правомощия и мерките за запазване на капитала (ОВ, L 150/253 от 7 юни 2019 г.)“.\n\nПреходни и заключителни разпоредби\n\n§ 70.\n\n (1) В срок до 28 юни 2021 г. финансовите холдинги майки и финансовите холдинги майки със смесена дейност, извършващи дейност към 27 юни 2019 г., подават заявление за одобрение по чл. 35а. \n\n(2) Ако финансов холдинг или финансов холдинг със смесена дейност не подаде заявление в срока по ал. 1, БНБ прилага надзорни мерки по чл. 103б.\n\n(3) В срока по ал. 1 БНБ може да упражнява всички надзорни правомощия, които са й възложени с този закон, спрямо финансовите холдинги или финансовите холдинги със смесена дейност, които подлежат на одобрение по чл. 35а, за целите на надзора на консолидирана основа.\n\n§ 71.\n\n Група от трета държава, на която общата стойност на активите в Европейския съюз към 27 юни 2019 г. е равна на или по-голяма от 40 милиарда евро, трябва в срок до 30 декември 2023 г. да има едно или две междинни предприятия майки от Европейския съюз в съответствие с чл. 101а.\n\n§ 72.\n\n В Закона за банковата несъстоятелност (обн., ДВ, бр. 92 от 2002 г.; изм., бр. 67 от 2003 г., бр. 36 от 2004 г., бр. 31 и 105 от 2005 г., бр. 30, 34, 59 и 80 от 2006 г., бр. 53 и 59 от 2007 г., бр. 67 от 2008 г., бр. 105 от 2011 г., бр. 98 от 2014 г., бр. 22, 41, 50, 61, 62 и 94 от 2015 г., бр. 33 и 95 от 2016 г., бр. 20, 91 и 103 от 2017 г., бр. 22 от 2018 г. и бр. 33 и 83 от 2019 г.) се правят следните изменения и допълнения:\n\n1. В чл. 12а, ал. 2:\n\nа) в т. 10 думите „или по чл. 116, ал. 2, т. 2 – 4 от Закона за кредитните институции“ се заличават;\n\nб) в т. 11 думите „като посочените в чл. 60, ал. 1 и 2 срокове се изчисляват спрямо датата на поставянето на банката под специален надзор при условията и по реда на глава единадесета, раздел VІІІ от Закона за кредитните институции, включващ наложена мярка по чл. 116, ал. 2, т. 2 от същия закон“ и запетаята пред тях се заличават.\n\n2. В чл. 59 ал. 5 се изменя така:\n\n„(5) Недействително по отношение на кредиторите на несъстоятелността освен за частта, която всеки от тях би получил при разпределението на осребреното имущество, е всяко прихващане, независимо от това кога са възникнали двете насрещни задължения, което е извършено от кредитор или от банката след началната дата на неплатежоспособността.“\n\n3. В чл. 94 се създава ал. 4: \n\n„(4) Когато вземане по ал. 1, т. 13 – 15 е само частично признато като произтичащо от инструмент на собствения капитал, за целите на разпределението цялото вземане се счита като произтичащо от съответния инструмент на собствения капитал.“\n\n§ 73.\n\n Параграф 72 не се прилага за производствата по несъстоятелност по Закона за банковата несъстоятелност, открити до влизането в сила на закона.\n\n§ 74.\n\n В Закона за пазарите на финансови инструменти (обн., ДВ, бр. 15 от 2018 г.; попр., бр. 16 от 2018 г.; изм., бр. 24 и 98 от 2018 г., бр. 17, 83, 94 и 102 от 2019 г. и бр. 26, 28 и 64 от 2020 г.) се правят следните изменения и допълнения:\n\n1. В чл. 129, ал. 3 думите „в 7-дневен срок от датата на одиторския доклад“ се заменят с „незабавно“.\n\n2. В чл. 230 ал. 2 се изменя така:\n\n„(2) Група по смисъла на тази глава е група по смисъла на чл. 4, параграф 1, т. 138 от Регламент (ЕС) № 575/2013.“\n\n3. В чл. 231:\n\nа) в ал. 1:\n\nаа) в т. 1 накрая се добавя „и нито едно от дъщерните й дружества не е кредитна институция“;\n\nбб) в т. 2 накрая се поставя запетая и се добавя „нито едно от дъщерните й дружества не е кредитна институция, лицензирана в държава членка, и няма други дъщерни дружества инвестиционни посредници“;\n\nвв) точка 3 се изменя така:\n\n„3. предприятие майка на два или повече инвестиционни посредника, лицензирани в Република България и в една или повече други държави членки, е един и същ финансов холдинг майка в държава членка, финансов холдинг майка от Европейския съюз, финансов холдинг майка със смесена дейност от Европейския съюз или финансов холдинг майка със смесена дейност в държава членка, в групата няма кредитна институция, лицензирана в държава членка, и инвестиционният посредник с най-голямо балансово число в групата е този, който е лицензиран в Република България;“\n\nгг) създава се т. 4:\n\n„4. е изискана консолидация съгласно чл. 18, параграф 3 или 6 от Регламент (ЕС) № 575/2013 от комисията и инвестиционният посредник, лицензиран в Република България, е с по-голямо балансово число от другите инвестиционни посредници.“;\n\nб) алинея 2 се изменя така:\n\n„(2) В случаите по ал. 1, т. 3 и 4, когато комисията осъществява надзор на индивидуална основа над повече от един инвестиционен посредник, лицензирани в Република България, в рамките на групата, комисията осъществява и надзор на консолидирана основа, когато сумата на балансовите числа на инвестиционните посредници, лицензирани в Република България, е по-голяма от сумата на балансовите числа на инвестиционните посредници, обект на надзор на индивидуална основа от всеки от другите компетентни органи.“;\n\nв) алинеи 3 и 4 се отменят;\n\nг) в ал. 5 в изречение първо думите „условията по“ се заличават, накрая се добавя „или необходимостта да се гарантира непрекъснатост на надзора на консолидирана основа“, а в изречение трето след думите „предприятие майка“ се добавя „от Европейския съюз“, а думите „в държава членка, учредени в Република България“ се заменят с „от Европейския съюз“;\n\nд) в ал. 6 думите „условията по ал. 2 – 4“ се заменят с „изискванията по ал. 1 и 2“.\n\n4. В чл. 258, ал. 3, т. 4 думите „чл. 103, ал. 8“ се заменят с „чл. 103, ал. 10“.\n\n§ 75.\n\n В Закона за гарантиране на влоговете в банките (обн., ДВ, бр. 62 от 2015 г.; изм., бр. 96 и 102 от 2015 г., бр. 103 от 2017 г., бр. 7, 15, 20 и 27 от 2018 г. и бр. 17 и 37 от 2019 г.) се правят следните изменения:\n\n1. В чл. 17, ал. 4 думите „чл. 144, ал. 1 от Закона за възстановяване и преструктуриране на кредитни институции и инвестиционни посредници“ се заменят с „чл. 19“.\n\n2. В чл. 30:\n\nа) в ал. 4 думите „чл. 103, ал. 2, т. 4 – 9, 13 – 15, 17 – 21, 23 и 24“ се заменят с „чл. 103, ал. 2, т. 4 – 9, 13 – 15, 17 – 22, 24 и 25“; \n\nб) в ал. 5 думите „чл. 36, ал. 1 и 2“ се заменят с „чл. 36, ал. 1, 2 и 3“;\n\nв) в ал. 15 думите „до 1 март“ се заменят с „до 31 март“.\n\n§ 76.\n\n В Кодекса за социално осигуряване (обн., ДВ, бр. 110 от 1999 г.; Решение № 5 на Конституционния съд от 2000 г. – бр. 55 от 2000 г.; изм., бр. 64 от 2000 г., бр. 1, 35 и 41 от 2001 г., бр. 1, 10, 45, 74, 112, 119 и 120 от 2002 г., бр. 8, 42, 67, 95, 112 и 114 от 2003 г., бр. 12, 21, 38, 52, 53, 69, 70, 112 и 115 от 2004 г., бр. 38, 39, 76, 102, 103, 104 и 105 от 2005 г., бр. 17, 30, 34, 56, 57, 59 и 68 от 2006 г.; попр., бр. 76 от 2006 г.; изм., бр. 80, 82, 95, 102 и 105 от 2006 г., бр. 41, 52, 53, 64, 77, 97, 100, 109 и 113 от 2007 г., бр. 33, 43, 67, 69, 89, 102 и 109 от 2008 г., бр. 23, 25, 35, 41, 42, 93, 95, 99 и 103 от 2009 г., бр. 16, 19, 43, 49, 58, 59, 88, 97, 98 и 100 от 2010 г.; Решение № 7 на Конституционния съд от 2011 г. – бр. 45 от 2011 г.; изм., бр. 60, 77 и 100 от 2011 г., бр. 7, 21, 38, 40, 44, 58, 81, 89, 94 и 99 от 2012 г., бр. 15, 20, 70, 98, 104, 106, 109 и 111 от 2013 г., бр. 1, 18, 27, 35, 53 и 107 от 2014 г., бр. 12, 14, 22, 54, 61, 79, 95, 98 и 102 от 2015 г., бр. 62, 95, 98 и 105 от 2016 г., бр. 62, 92, 99 и 103 от 2017 г., бр. 7 и 15 от 2018 г.; попр., бр. 16 от 2018 г.; изм., бр. 17, 30, 46, 53, 64, 77, 88, 98, 102 и 105 от 2018 г., бр. 12, 35, 83, 94 и 99 от 2019 г. и бр. 26, 28, 51, 64, 69, 103 и 109 от 2020 г.) в чл. 123а, ал. 2, т. 5 думите „чл. 103, ал. 2, т. 16, 23 или 24“ се заменят с „чл. 103, ал. 2, т. 16 или 24“.\n\n§ 77.\n\n В Закона за Българската народна банка (обн., ДВ, бр. 46 от 1997 г.; изм., бр. 49 и 153 от 1998 г., бр. 20 и 54 от 1999 г., бр. 109 от 2001 г., бр. 45 от 2002 г., бр. 10 и 39 от 2005 г., бр. 37, 59 и 108 от 2006 г., бр. 52 и 59 от 2007 г., бр. 24, 42 и 44 от 2009 г., бр. 97 и 101 от 2010 г., бр. 48 и 62 от 2015 г., бр. 51 и 59 от 2016 г., бр. 97 и 103 от 2017 г., бр. 7, 20 и 106 от 2018 г., бр. 37 и 83 от 2019 г. и бр. 13 и 14 от 2020 г.) се правят следните изменения и допълнения:\n\n1. Член 3 се отменя.\n\n2. В чл. 13, ал. 1 след думите „съдействат за“ се добавя „независимо“.\n\n3. В чл. 16, т. 16 след думите „от закона случаи“ се добавя „включително“.\n\n§ 78.\n\n В Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество (обн., ДВ, бр. 7 от 2018 г.; изм., бр. 20, 21, 41 и 98 от 2018 г., бр. 1, 17, 79 и 83 от 2019 г. и бр. 69 и 70 от 2020 г.) в чл. 80, ал. 1 след думата „Конституцията“ се добавя „или Устава на Европейската система на централните банки и на Европейската централна банка“.\n\n§ 79.\n\n В Закона за изменение и допълнение на Закона за публичното предлагане на ценни книжа (ДВ, бр. 42 от 2016 г.) в § 42 от преходните и заключителните разпоредби думите „2020 г.“ се заменят с „2021 г.“, а думите „при условие че Европейската комисия приеме регулаторни технически стандарти за определянето му“ се заменят със „съгласно Делегиран регламент (ЕС) 2019/815 на Комисията относно европейския единен електронен формат от 17 декември 2018 г. за допълнение на Директива 2004/109/ЕО на Европейския парламент и на Съвета чрез регулаторни технически стандарти за определянето на единния електронен формат за отчитане (ОВ, L 143/1 от 29 май 2019 г.)“.\n\n§ 80.\n\n В Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране (обн., ДВ, бр. 77 от 2011 г.; изм., бр. 21 от 2012 г., бр. 109 от 2013 г., бр. 27 от 2014 г., бр. 22 и 34 от 2015 г., бр. 42, 76 и 95 от 2016 г., бр. 62, 95 и 103 от 2017 г., бр. 15, 20, 24, 27 и 77 от 2018 г., бр. 83, 94 и 102 от 2019 г. и бр. 26, 28 и 64 от 2020 г.) в чл. 35, ал. 1, т. 5 думите „чл. 103, ал. 2, т. 16, 23, 24 или 25“ се заменят с „чл. 103, ал. 2, т. 16, 24 или 25“.\n\n§ 81.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 56, т. 1, буква „г“ – относно т. 20 и 21, и т. 5 – относно ал. 8, които влизат в сила от 28 юни 2021 г.\n\nЗаконът е приет от 44-то Народно събрание на 3 февруари 2021 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n \nЦвета Караянчева\n\n745",
  "textLength": 76451,
  "scrapedAt": "2026-01-11T03:21:45.940Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}