{
  "title": "11/02/2021 Закон за изменение и допълнение на Закона за концесиите",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163492",
  "lawId": "163492",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за концесиите \n\n(обн., ДВ, бр. 96 от 2017 г.; изм., бр. 103 от 2017 г., бр. 7 и 15 от 2018 г. и бр. 25, 60 и 79 от 2019 г.)\n\n§ 1. \n\nЧлен 1 се изменя така:\n\n„Чл. 1. (1) С този закон се урежда публично-частното партньорство, при което по възлагане от възлагащ орган и/или от възложител икономически оператор изпълнява строителство или предоставя услуги чрез концесия за строителство или концесия за услуги.\n\n(2) Доколкото в раздел VІ от тази глава не е определено друго, законът се прилага за всяка концесия за строителство или концесия за услуги независимо от това дали стойността й е по-голяма или равна на левовата равностойност на прага, определен с регламент на Европейската комисия, приет на основание чл. 9 от Директива 2014/23/ЕС на Европейския парламент и на Съвета от 26 февруари 2014 г. за възлагане на договори за концесия (ОВ, L 94/1 от 28 март 2014 г.), наричан по-нататък „европейски праг“.“\n\n§ 2. \n\nВ чл. 2 се правят следните изменения:\n\n1. В т. 1 думите „публичните органи и икономическите оператори“ се заменят с „възлагащите органи и/или възложителите, от една страна, и икономическите оператори – от друга страна“.\n\n2. В т. 4 думите „публичната собственост“ се заменят със „собствеността на държавата и на общините“.\n\n§ 3. \n\nВ чл. 3 се правят следните изменения:\n\n1. В ал. 1 думите „Публичните органи“ се заменят с „Министрите и кметовете на общини“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Когато се възлага строителство и/или услуги от възлагащ орган или възложител, който не е министър или кмет на община, както и когато оперативният риск не се прехвърля на икономическия оператор за една или повече дейности, включени в предмета на договора, възлагането се извършва по реда на Закона за обществените поръчки.“\n\n§ 4. \n\nВ чл. 6 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „публични органи“ се заменят с „възлагащи органи и/или възложители“.\n\n2. В ал. 2 т. 3 се отменя.\n\n3. Създава се нова ал. 4:\n\n„(4) Концесия за строителство или концесия за услуги, при която строителството или услугите са предназначени за извършване на една от дейностите, посочени в приложение № 2, наричани по-нататък „секторни дейности“, е секторна концесия.“\n\n4. Досегашната ал. 4 става ал. 5 и в нея думите „публични органа“ се заменят с „възлагащи органи и/или възложители“.\n\n§ 5. \n\nВ чл. 7 се правят следните изменения:\n\n1. В ал. 1 думите „публичен орган“ се заменят с „възлагащ орган и/или възложител“.\n\n2. В ал. 4 думите „чрез строежа“ се заменят с „чрез обекта на концесията“, а думите „друга стопанска дейност със строежа“ се заменят с „една или повече други стопански дейности с обекта на концесията“.\n\n§ 6. \n\nВ чл. 8 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „публичен орган“ се заменят с „възлагащ орган и/или възложител“ и се създава изречение второ: „Експлоатацията на услугите включва и правото на концесионера да извършва една или повече стопански дейности, различни от услугите, които са възложени за предоставяне и управление.“\n\n2. В ал. 2 думите „публичния орган“ се заменят с „възлагащия орган или възложителя“, а думите „дейностите по приложение № 2“ се заменят със „секторните дейности“.\n\n3. В ал. 5 думите „публичен орган“ се заменят с „възлагащ орган или възложител“.\n\n§ 7. \n\nЧлен 9 се отменя.\n\n§ 8. \n\nВ чл. 10 се правят следните изменения:\n\n1. В ал. 1 думите „публичен орган“ се заменят с „възлагащ орган и/или възложител“.\n\n2. Алинея 2 се отменя.\n\n§ 9. \n\nВ чл. 11 се правят следните изменения:\n\n1. В ал. 1 думите „прага, определен с регламент на Европейската комисия, приет на основание чл. 9 от Директива 2014/23/ЕС на Европейския парламент и на Съвета от 26 февруари 2014 г. за възлагане на договори за концесия (ОВ, L 94/1 от 28 март 2014 г.), наричана по-нататък „Директива 2014/23/ЕС“, са концесии с трансграничен интерес“ се заменят с „европейския праг, са концесии над европейския праг“.\n\n2. В ал. 2 думите „прага по ал. 1, както и всяка концесия за ползване са концесии без трансграничен интерес“ се заменят с „европейския праг, са концесии под европейския праг“.\n\n3. В ал. 3 думите „прага по ал. 1, наричан по-нататък „европейския праг“ се заменят с „европейския праг“, а думите „на интернет страницата на“ се заменят с „в“.\n\n§ 10.\n\n Член 12 се отменя.\n\n§ 11.\n\n В чл. 15 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „публичният орган е възложил“ се заменят с „е възложено“ и се създава изречение второ: „Към обекта на концесията за строителство може да се включат и един или повече други строежи, които са функционално свързани с използването по предназначение на строежа по изречение първо, както и строежи, чрез които се предоставят услуги или се изпълняват други стопански дейности, включени в предмета на концесията.“\n\n2. В ал. 2 думите „съществуващ строеж“ се заменят с „един или повече съществуващи строежи“.\n\n3. В ал. 3 думите „за строителство и на концесия за услуги“ се заличават, а след думата „държавна“ се добавя „собственост“.\n\n4. Алинея 4 се отменя.\n\n§ 12.\n\n В чл. 17 се правят следните изменения и допълнения:\n\n1. Създават се нови ал. 1 и 2:\n\n„(1) Възлагащи органи са държавните, регионалните или местните органи, публичноправните организации, както и обединения от един или повече такива органи и/или от една или повече такива публичноправни организации.\n\n(2) Възложители са лицата, които извършват секторни дейности и възлагат концесия за някоя от тях и са възлагащ орган или публично предприятие, или друго лице, което извършва дейност въз основа на специално или изключително право, предоставено за извършване на една от секторните дейности.“\n\n2. Досегашната ал. 1 става ал. 3 и се изменя така:\n\n„(3) Концедент е органът, който извършва действията по възлагане на концесия и е страна по концесионния договор. Правомощията на концедент се изпълняват от министър или кмет на община.“\n\n3. Досегашните ал. 2 и 3 стават съответно ал. 4 и 5.\n\n4. Досегашната ал. 4 става ал. 6 и в нея думите „два или повече органи по ал. 2 и/или 3“ се заменят с „двама или повече министри и/или кметове на общини“.\n\n5. Досегашната ал. 5 става ал. 7 и в нея се създава изречение второ: „За определени действия, свързани с възлагането или изпълнението на концесията, концедентът може да възложи правомощията си на определено от него длъжностно лице или на друг възлагащ орган или възложител.“\n\n6. Досегашната ал. 6 става ал. 8.\n\n§ 13.\n\n В чл. 24 се правят следните изменения и допълнения: \n\n1. Досегашният текст става ал. 1. \n\n2. Създава се ал. 2:\n\n„(2) Не се възлагат концесии в областите отбрана и сигурност.“\n\n§ 14.\n\n В чл. 26 думите „строителство или на услуги в случаите, определени в“ се заменят с „концесии за строителство или на концесии за услуги по“.\n\n§ 15.\n\n В глава първа, раздел VI се създава чл. 26а:\n\n„Чл. 26а. (1) Не е възложител по смисъла на този закон лице, на което е предоставено специално или изключително право чрез процедура по ал. 2, при която е била осигурена достатъчна публичност, и предоставянето на това право се е основавало на обективни критерии.\n\n(2) Алинея 1 се прилага за процедура, която е проведена:\n\n1. по реда на този закон или на Закона за подземните богатства, или на Закона за обществените поръчки;\n\n2. съгласно правни актове на Европейския съюз по приложение № 2а.“\n\n§ 16.\n\n В чл. 28 се правят следните изменения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 думите „концесия за строителство и концесия за услуги“ се заменят с „концесията“;\n\nб) в т. 1 думите „строежа или“ се заменят с „обекта на концесията и/или“.\n\n2. В ал. 3 думите „с трансграничен интерес“ се заменят с „над европейския праг“.\n\n§ 17.\n\n В чл. 29 се правят следните изменения: \n\n1. В ал. 1 думите „за строителство и на концесията за услуги“ се заличават. \n\n2. В ал. 2 накрая думите „без трансграничен интерес“ се заменят с „под европейския праг“. \n\n3. В ал. 3, изречение второ накрая думите „без трансграничен интерес“ се заменят с „под европейския праг“.\n\n§ 18.\n\n В чл. 30, ал. 1 думите „концесия за строителство и при концесия за услуги“ се заменят с „концесията“ и думите „на концесията“ се заменят с „наричан „икономически баланс на концесията“ и пред тях се поставя запетая.\n\n§ 19.\n\n В чл. 31 се правят следните изменения:\n\n1. В ал. 1 думите „за строителство и при концесията за услуги“ се заличават.\n\n2. В ал. 6 думите „при концесия за строителство и концесия за услуги“ се заличават.\n\n3. Алинея 7 се отменя.\n\n§ 20.\n\n В чл. 33, ал. 2 думите „При концесия за ползване, както и при“ се заменят с „При“.\n\n§ 21.\n\n В чл. 34 се правят следните изменения:\n\n1. В ал. 1, изречение първо думите „за концесия за строителство и за концесия за услуги и по-дълъг от 25 години за концесия за ползване“ се заличават.\n\n2. В ал. 3, изречение първо думите „концесия за строителство и на концесия за услуги“ се заменят с „концесията“, а изречение второ се заличава.\n\n§ 22.\n\n В чл. 39, ал. 1, т. 1 след думата „политика“ се добавя „или по предложение на друг възлагащ орган или на възложител“.\n\n§ 23.\n\n В чл. 41 се правят следните допълнения:\n\n1. В т. 2 след думата „концесии“ се добавя „над европейския праг“.\n\n2. В т. 5, в текста преди буква „а“ след думата „концесии“ се добавя „над европейския праг“.\n\n§ 24.\n\n В чл. 45, ал. 2, т. 1 накрая думите „които ще се предоставят за ползване чрез концесия“ се заменят с „на концесиите“.\n\n§ 25.\n\n В чл. 50 се правят следните изменения:\n\n1. В ал. 2 думите „с трансграничен интерес“ се заменят с „над европейския праг“.\n\n2. В ал. 3 думите „без трансграничен интерес“ се заменят с „под европейския праг“, а думите „публикуван на интернет страницата на“ се заменят с „който се поддържа в“.\n\n3. Алинея 4 се изменя така:\n\n„(4) Обявлението за провеждане на повторна процедура, независимо дали концесията е над или под европейския праг, се попълва в електронен формуляр, който се поддържа в Националния концесионен регистър.“\n\n§ 26.\n\n В чл. 52 се правят следните изменения:\n\n1. В ал. 1 думите „с трансграничен интерес“ се заменят с „над европейския праг“.\n\n2. В ал. 2 думите „без трансграничен интерес“ се заменят с „под европейския праг“.\n\n3. В ал. 3 думите „със или е без трансграничен интерес“ се заменят с „над или под европейския праг“.\n\n§ 27.\n\n В чл. 55 след думите „предложение на“ се добавя „възлагащ орган, на възложител или на“.\n\n§ 28.\n\n В чл. 56 се правят следните изменения:\n\n1. В ал. 1 думите „на икономическия оператор“ се заменят с „по чл. 55“.\n\n2. В ал. 2 думите „показатели на строителството“ се заменят с „показатели на обекта на концесията“.\n\n3. В ал. 5 думите „представилият го икономически оператор, ако не е избран за концесионер, има право на възнаграждение“ се заменят с „представено от икономически оператор, операторът има право на възнаграждение, ако не е избран за концесионер“.\n\n§ 29.\n\n В чл. 57 ал. 3 се отменя.\n\n§ 30.\n\n В чл. 58, ал. 3 след думите „чл. 24“ се добавя „ал. 1“.\n\n§ 31.\n\n В чл. 60 се правят следните изменения и допълнения:\n\n1. В ал. 3 т. 4 и 5 се отменят.\n\n2. В ал. 4 се създава т. 7:\n\n„7. в случаите по т. 7 кандидатът или участникът е представил доказателства, че не е преустановил дейността си и е в състояние да изпълни концесията съгласно приложимите национални правила за продължаване на стопанската дейност в държавата, в която е установен.“\n\n§ 32.\n\n В чл. 61 ал. 5 се отменя.\n\n§ 33.\n\n В чл. 63 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думата „изисквания“ се добавя „по чл. 61, ал. 2 и 3, както и на изискванията“.\n\n2. В ал. 3 думата „Третото“ се заменя с „В обявлението за откриване на процедурата или в документацията концедентът може да постави изискване третото“ и думата „отговаря“ се заменя с „да отговаря“.\n\n§ 34.\n\n В чл. 64 се създава ал. 3:\n\n„(3) За доказване изпълнението на изискванията по ал. 1 се прилага съответно чл. 63.“\n\n§ 35.\n\n В чл. 65 се правят следните изменения:\n\n1. В ал. 2 думите „При концесия за строителство и концесия за услуги“ се заличават.\n\n2. Алинея 3 се отменя.\n\n§ 36.\n\n В чл. 66, ал. 3 думите „концесия за строителство и на концесия за услуги“ се заменят с „концесията“.\n\n§ 37.\n\n В чл. 69 се създава ал. 3:\n\n„(3) Като критерий за възлагане не може да се определя най-висок размер на инвестициите.“\n\n§ 38.\n\n В чл. 70, ал. 3 думата „поканите“ се заменя с „поканата за подаване на предварителни оферти, съответно с поканата“.\n\n§ 39.\n\n В чл. 71 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 3:\n\n„(3) За концесии над европейския праг одобрението по ал. 1 се извършва след становище от специализираната дирекция от АМС съгласно чл. 41, т. 5, буква „а“.“\n\n2. Досегашната ал. 3 става ал. 4.\n\n§ 40.\n\n В чл. 77, ал. 2, изречение трето накрая се поставя запетая и се добавя „освен в случаите по чл. 81, ал. 1, т. 8“.\n\n§ 41.\n\n В чл. 78 се правят следните изменения:\n\n1. В ал. 2 изречение второ се заличава.\n\n2. Алинея 5 се отменя.\n\n§ 42.\n\n В чл. 79, ал. 5 думите „заявления или“ се заменят със „заявления, предварителни оферти или“.\n\n§ 43.\n\n В чл. 81 се правят следните изменения и допълнения:\n\n1. В ал. 2 след думите „т. 3“ се добавя „и 8“, а думите „заявления или“ се заменят със „заявления, предварителни оферти или“.\n\n2. В ал. 3 в изречение второ думата „протокол“ се заменя с „протоколи“, а в изречение трето думата „протокола“ се заменя със „съответния протокол“.\n\n3. Създава се ал. 5:\n\n„(5) Когато с този закон е предвидено прилагане на протокол на комисията към уведомление до кандидатите или до участниците, същият се предоставя в заверено от член на комисията копие, в което е заличена защитената със закон информация, чувствителната информация, както и информацията, определена като поверителна, и е посочено основанието за заличаването.“\n\n§ 44.\n\n В чл. 103 ал. 4 се изменя така:\n\n„(4) Комисията не оценява офертата и отстранява участника от участие в процедурата за определяне на концесионер, ако до приключване на процедурата установи съществуващо или нововъзникнало основание за изключване.“\n\n§ 45.\n\n В чл. 104, ал. 1 се създава изречение второ: „В протокола се посочват и мотивите за решението по чл. 102, ал. 4 – когато такова е издадено.“\n\n§ 46.\n\n В глава трета се създава раздел Х „а“ с чл. 115а и 115б:\n\n„Раздел Х „а“\n\nИзменение на поредността на критериите за възлагане\n\nЧл. 115а. (1) Концедентът може да измени поредността на критериите за възлагане според значимостта им, съответно – относителната тежест на критериите, когато някоя от офертите съдържа предложение, съдържащо иновации с изключително високо равнище на функционално изпълнение, което добросъвестен концедент не би могъл да предвиди.\n\n(2) Изменението се извършва със:\n\n1. решение за прекратяване на процедурата, което включва решение за провеждане на нова процедура за определяне на концесионер – при открита процедура;\n\n2. решение за отправяне на покана за подаване на нови оферти – при състезателна процедура с договаряне и при състезателен диалог.\n\n(3) Изменението на поредността на критериите според значимостта им не трябва да води до дискриминация.\n\nЧл. 115б. (1) С решението за отправяне на покана за подаване на нови оферти се одобрява поканата и се определят:\n\n1. измененията в поредността на критериите за възлагане според значимостта им;\n\n2. изменената относителна тежест на критериите за възлагане;\n\n3. срок за подаване на новите оферти, който не може да бъде по-кратък от 22 дни.\n\n(2) С решението по ал. 1 може да се измени и методиката за оценка на офертите, ако това се налага от изменената поредност на критериите за възлагане.\n\n(3) Поканата за подаване на нови оферти заедно с решението по ал. 1 се изпраща до всички участници, които са подали оферти в процедурата.“\n\n§ 47.\n\n В чл. 117 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава т. 7:\n\n„7. при открита процедура установи, че трябва да измени поредността на критериите за възлагане според значимостта им, съответно относителната тежест на критериите – в случаите по чл. 115а, ал. 1.“\n\n2. В ал. 2 думите „и процедурата е проведена съгласно изискванията на концесия без трансграничен интерес“ се заличават.\n\n§ 48.\n\n В чл. 118, ал. 2 се създава ново изречение второ: „В случаите по чл. 115а, ал. 2, т. 1 решението за прекратяване на процедурата винаги включва решение за провеждане на нова процедура за определяне на концесионер.“, а досегашното изречение второ става изречение трето и в него след думата „решението“ се добавя „за провеждане на нова процедура за определяне на концесионер“.\n\n§ 49.\n\n В чл. 119 ал. 2 се изменя така:\n\n„(2) Към уведомлението се прилага протоколът на комисията, с който е мотивирано решение по чл. 102, ал. 4, когато има такова, а при открита процедура – и протоколът по чл. 99, ал. 2.“\n\n§ 50.\n\n Наименованието на глава четвърта се изменя така: „Сключване на концесионен договор. Изпълнение на концесия“.\n\n§ 51.\n\n В чл. 122, ал. 2 се правят следните изменения:\n\n1. В т. 3 думите „концесия за строителство и на концесия за услуги“ се заменят с „концесията“.\n\n2. Точка 4 се изменя така:\n\n„4. описание на стопанските дейности, които се извършват с обекта на концесията – когато е приложимо;“.\n\n§ 52.\n\n В чл. 123, ал. 1 думите „за концесия за строителство и за концесия за услуги“ се заличават.\n\n§ 53.\n\n В чл. 124 се правят следните изменения и допълнения:\n\n1. В ал. 3 изречение първо се изменя така: „След публикуване на обявлението за възложена концесия в „Официален вестник“ на Европейския съюз, съответно в „Държавен вестник“, определено от концедента длъжностно лице открива в Националния концесионен регистър партида на концесията и публикува в нея обявлението и концесионния договор.“\n\n2. Създава се ал. 4:\n\n„(4) За концесия под европейския праг срокът за откриване на партида на концесията е до три работни дни от изпращане на обявлението за възложена концесия за публикуване в „Държавен вестник“. За концесия над европейския праг срокът за откриване на партида на концесията е до три работни дни след получаване от Службата за публикации на Европейския съюз на съобщение за публикуване в „Официален вестник“ на Европейския съюз, но не по-рано от 48 часа от потвърждението за получаване на обявлението от Службата за публикации на Европейския съюз.“\n\n§ 54.\n\n В чл. 128 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) При извършване на плащане от концедента концедентът е длъжен да приема и обработва електронни фактури, при условие че тяхното съдържание отговаря на изискванията по чл. 114, ал. 1 от Закона за данък върху добавената стойност и фактурите съответстват на европейския стандарт за електронно фактуриране, одобрен с Решение за изпълнение (ЕС) 2017/1870 на Комисията от 16 октомври 2017 г. за публикуването на референтния номер на европейския стандарт за електронното фактуриране и на списъка на синтаксиси в съответствие с Директива 2014/55/ЕС на Европейския парламент и на Съвета (ОВ, L 266/19 от 17 октомври 2017 г.), или на еквивалентен стандарт, с който е въведен.“\n\n§ 55.\n\n В чл. 132, ал. 1 думите „поддържа на интернет страницата на“ се заменят с „поддържа в“.\n\n§ 56.\n\n В чл. 134, ал. 3 изречение второ се заличава.\n\n§ 57.\n\n В чл. 136, ал. 2 думите „При концесия за строителство и при концесия за услуги“ се заличават.\n\n§ 58.\n\n В чл. 137, ал. 5 се правят следните изменения и допълнения:\n\n1. В текста преди т. 1 накрая се добавя „прави концесията съществено различна по характер от първоначално възложената, включително когато:“.\n\n2. Точка 3 се изменя така:\n\n„3. значително разширява обхвата на концесията;“.\n\n§ 59.\n\n В чл. 138, ал. 4 думите „с дейностите по приложение № 2“ се заменят със „със секторните дейности“.\n\n§ 60.\n\n В чл. 139, ал. 1 след думите „и/или услуги“ съюзът „или“ се заменя с „и“.\n\n§ 61.\n\n В чл. 141, ал. 4 думите „с трансграничен интерес“ и „със или без трансграничен интерес“ се заменят съответно с „над европейския праг“ и „над или под европейския праг“, а думите „на интернет страницата на Националния“ се заменят с „в Националния“.\n\n§ 62.\n\n В чл. 145 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) създава се нова т. 1:\n\n„1. договорът трябва да се измени по начин, който води до съществена промяна по смисъла на чл. 137, ал. 5;“\n\nб) досегашните т. 1 и 2 стават съответно т. 2 и 3.\n\n2. В ал. 2, т. 1 думите „при концесия за строителство, а при концесия за ползване“ се заличават.\n\n§ 63.\n\n В чл. 161 ал. 2 се отменя.\n\n§ 64.\n\n В чл. 172, ал. 3 изречение второ се заличава.\n\n§ 65.\n\n В чл. 173 ал. 2 се отменя.\n\n§ 66.\n\n В чл. 182 думите „публичен орган“ се заменят с „концедент или на оправомощен възлагащ орган, възложител или длъжностно лице“.\n\n§ 67.\n\n В чл. 192 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „и за всяка възложена“ се заменят с „по този закон и за всяка възложена или предоставена“.\n\n2. В ал. 2, т. 5 в началото се добавя „решение за откриване на процедурата за определяне на концесионер и“, а накрая се поставя запетая и се добавя „обосновката на концесията, а за концесиите над европейския праг – и становището на специализираната дирекция от АМС по чл. 41, т. 5, буква „а“, заедно със справка за отразяване на препоръките, когато има такива“.\n\n3. В ал. 3 се създават т. 10 и 11:\n\n„10. протокол по чл. 153, ал. 2 или 3 и/или акт за прекратяване на концесионния договор, когато има такъв;\n\n11. за концесиите над европейския праг, възложени по този закон – становището на специализираната дирекция от АМС по чл. 41, т. 5, буква „в“, заедно със справка за отразяване на препоръките, когато има такива.“\n\n4. В ал. 4 думите „информацията по ал. 3, т. 8“ се заменят с „информацията по ал. 3, т. 8 и 9“.\n\n5. Създават се ал. 7 и 8:\n\n„(7) Партида за процедура за определяне на концесионер се приключва с публикуването на решение на концедента за определяне на концесионер, съответно решение на концедента за прекратяване на процедурата, освен когато решението за прекратяване на процедурата включва решение за провеждане на повторна процедура.\n\n(8) Партида за концесия се приключва с публикуването на документите по ал. 3, т. 10.“\n\n§ 68.\n\n В чл. 193 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думата „Откриването“ се добавя „и приключването“.\n\n2. В ал. 3 думите „поддържат на интернет страницата на“ се заменят с „поддържат в“.\n\n§ 69.\n\n Създава се чл. 200а:\n\n„Чл. 200а. В случаите по чл. 17, ал. 7, изречение второ наказанията по чл. 195, 196 и 200 се налагат на оправомощеното длъжностно лице, съответно на оправомощения възлагащ орган или възложител.“\n\n§ 70.\n\n В допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 1:\n\nа) създава се нова т. 1:\n\n„1. „Доминиращо влияние“ е влияние, упражнявано от възлагащ орган спрямо публично предприятие или от възложител спрямо свързано предприятие, или от съвместно предприятие на възложители, създадено с цел да извършва само секторни дейности, спрямо свързано предприятие с един от тези възложители, при което упражняващият го:\n\nа) притежава мажоритарния дял от записания капитал на предприятието;\n\nб) контролира мнозинството от гласовете, свързани с акциите/дяловете, емитирани от предприятието, и\n\nв) може да назначи повече от половината от членовете на административния, управителния или надзорния орган на предприятието.“;\n\nб) досегашната т. 1 става т. 2;\n\nв) създава се нова т. 3:\n\n„3. „Електронна фактура“ е фактура, която е издадена, предоставена и получена в структуриран електронен формат, който позволява автоматичното й електронно обработване.“;\n\nг) досегашните т. 2, 3, 4, 5 и 6 стават съответно т. 4, 5, 6, 7 и 8;\n\nд) създава се нова т. 9:\n\n„9. „Изключително право“ е право, предоставено от компетентен орган със съвместим с разпоредбите на Договора за Европейския съюз и с Договора за функционирането на Европейския съюз закон, подзаконов нормативен акт или влязъл в сила административен акт, в резултат на което упражняването нa дадена секторна дейност е ограничено до един икономически оператор и с което съществено се засяга възможността нa други икономически оператори дa извършват такава дейност.“;\n\nе) досегашната т. 7 става т. 10;\n\nж) създава се нова т. 11:\n\n„11. Концесия в областите отбрана и сигурност е концесия, която се възлага за:\n\nа) доставка на военно оборудване, включително на части, компоненти и/или монтажни елементи за такова оборудване;\n\nб) доставка на чувствително оборудване, включително на части, компоненти и/или монтажни елементи за такова оборудване;\n\nв) строителство и услуги, пряко свързани с оборудване по букви „а“ и „б“, за всеки и всички елементи от жизнения цикъл на оборудването, който включва възможните последващи стадии, като научноизследователски и развоен, промишлена разработка, производство, поправка, модернизация, изменение, поддръжка, логистика, обучение, изпитване, извеждане от употреба и обезвреждане;\n\nг) строителство и услуги за специфични военни цели или за чувствително строителство или за чувствителни услуги.\n\n„Военно оборудване“ означава оборудване, специално проектирано или адаптирано за военни цели и предназначено за използване като оръжие, боеприпаси или материал с военно предназначение.\n\n„Чувствително оборудване“, „чувствително строителство“ и „чувствителни услуги“ са съответно оборудване, строителство и услуги за целите на сигурността, които включват, изискват и/или съдържат класифицирана информация.\n\n„Класифицирана информация“ е всяка информация или материал, независимо от формата, естеството или начина на предаване, за които е определено ниво на класификация или защита за сигурност и които в интерес на националната сигурност и съгласно законовите, подзаконовите и административните разпоредби в сила в съответната държава членка изискват защита срещу злоупотреба, унищожаване, отстраняване, разкриване, загуба или узнаване от неоправомощени лица или какъвто и да е друг вид увреждане.“;\n\nз) досегашната т. 8 става т. 12;\n\nи) създава се нова т. 13:\n\n„13. „Местни органи“ са всички органи на административните единици, попадащи в класификацията NUTS 3, и по-малките административни единици съгласно Регламент (ЕО) № 1059/2003 на Европейския парламент и на Съвета от 26 май 2003 г. за установяване на обща класификация на териториалните единици за статистически цели (NUTS), наричан по-нататък „Регламент (ЕО) № 1059/2003“.“;\n\nк) досегашните т. 9, 10, 11, 12, 13 и 14 стават съответно т. 14, 15, 16, 17, 18 и 19;\n\nл) досегашната т. 15 става т. 20 и се изменя така:\n\n„20. „Публично предприятие“ е всяко предприятие, върху което възлагащите органи могат дa упражняват пряко или непряко доминиращо влияние поради собствеността или финансовото си участие в него, или поради правилата, които го уреждат.“;\n\nм) създава се т. 21:\n\n„21. „Публичноправна организация“ е юридическо лице, което отговаря на следните условия:\n\nа) създадено е с конкретната цел да задоволява нужди от общ интерес, които нямат промишлен или търговски характер;\n\nб) финансира се с повече от 50 на сто от държавни, регионални или местни органи или от други публичноправни организации, или е обект на управленски контрол от страна на такива органи или организации, или има административен, управителен или надзорен орган, повечето от половината от членовете на който са назначени от такива органи или организации.\n\nНуждите от общ интерес имат промишлен или търговски характер, когато юридическото лице действа в нормални пазарни условия, стреми се да реализира печалба и понася загубите от извършване на дейността си.“;\n\nн) създава се т. 22:\n\n„22. „Регионални органи“ са всички органи на административните единици, изброени в неизчерпателен списък в класификациите NUTS 1 и 2 по Регламент (ЕО) № 1059/2003.“;\n\nо) досегашната т. 16 става т. 23;\n\nп) създават се т. 24, 25 и 26:\n\n„24. „Свързано предприятие“ е предприятие, чиито годишни отчети са консолидирани с тези на възложителя в съответствие със Закона за счетоводството, или всяко предприятие, което:\n\nа) може да е пряко или непряко под доминиращото влияние от страна на възложителя, или\n\nб) може да упражнява доминиращо влияние върху възложителя, или\n\nв) заедно с възложителя попада под доминиращото влияние на друго предприятие поради собственост, финансово участие или правилата, които се прилагат към него.\n\n25. „Синтаксис“ е машинно четим език или диалект, който се използва за представяне на елементите на данните, съдържащи се в електронната фактура.\n\n26. „Специално право“ е право, предоставено от компетентен орган със съвместим с разпоредбите на Договора за Европейския съюз и с Договора за функционирането на Европейския съюз закон, подзаконов нормативен акт или влязъл в сила административен акт, в резултат на което упражняването нa дадена секторна дейност е ограничено до двама или повече икономически оператори и с което съществено се засяга възможността нa други икономически оператори дa извършват такава дейност.“;\n\nр) досегашните т. 17, 18, 19 и 20 стават съответно т. 27, 28, 29 и 30.\n\n2. В § 2 се създава т. 3:\n\n„3. Директива 2014/55/ЕС на Европейския парламент и на Съвета от 16 април 2014 г. относно електронното фактуриране при обществените поръчки (ОВ, L 133/1 от 6 май 2014 г.).“\n\n§ 71.\n\n Приложение № 2 към чл. 8, ал. 2 става приложение № 2 към чл. 6, ал. 4 и в него се правят следните изменения и допълнения:\n\n1. Наименованието се изменя така: „Секторни дейности“.\n\n2. Създава се т. 6:\n\n„6. Дейности, свързани с експлоатация на географски район с цел:\n\nа) добив на нефт или газ;\n\nб) проучвания за или добив на въглища или други твърди горива.“\n\n§ 72.\n\n Създава се приложение № 2а към чл. 26а, ал. 2, т. 2:\n\n„Приложение № 2а към чл. 26а, ал. 2, т. 2\n\nСПИСЪК НА ПРАВНИ АКТОВЕ НА ЕВРОПЕЙСКИЯ СЪЮЗ, КОИТО ОПРЕДЕЛЯТ ПРОЦЕДУРИ С ОСИГУРЕНА ДОСТАТЪЧНА ПРЕДВАРИТЕЛНА ПРОЗРАЧНОСТ И ПРЕДОСТАВЕНИТЕ ВЪЗ ОСНОВА НА ТЯХ ПРАВА СЕ ОСНОВАВАТ НА ОБЕКТИВНИ КРИТЕРИИ\n\n1. Директива 2009/73/ЕО на Европейския парламент и на Съвета от 13 юли 2009 г. относно общите правила за вътрешния пазар на природен газ и за отмяна на Директива 2003/55/ЕО (ОВ, L 211/94 от 14 август 2009 г.) – за процедури за издаване на разрешение за експлоатация на съоръжения за природен газ.\n\n2. Директива 2009/72/ЕО на Европейския парламент и на Съвета от 13 юли 2009 г. относно общите правила за вътрешния пазар на електроенергия и за отмяна на Директива 2003/54/ЕО (ОВ, L 211/55 от 14 август 2009 г.) – за разрешение или покана за подаване на оферта за изграждане на нови мощности за производство на електрическа енергия.\n\n3. Директива 97/67/ЕО на Европейския парламент и на Съвета от 15 декември 1997 г. относно общите правила за развитието на вътрешния пазар на пощенските услуги в Общността и за подобряването на качеството на услугата – за издаване на разрешения във връзка с пощенска услуга, която не е или не следва да е резервирана.\n\n4. Директива 94/22/ЕО на Европейския парламент и на Съвета от 30 май 1994 г. относно условията за предоставяне и ползване на разрешения за проучване, изследване и производство на въглеводороди – за процедура за издаване на разрешение за извършване на дейност, включваща експлоатация на въглеводороди.\n\n5. Регламент (ЕО) № 1370/2007 на Европейския парламент и на Съвета от 23 октомври 2007 г. относно обществените услуги за пътнически превоз с железопътен и автомобилен транспорт и за отмяна на регламенти (ЕИО) № 1191/69 и (ЕИО) № 1107/70 на Съвета (ОВ, L 315/1 от 3 декември 2007 г.) – за обществени поръчки за услуги, възложени въз основа на конкурентна тръжна процедура по реда на чл. 5, параграф 3 от регламента, при условие че срокът на обществените поръчки е съобразен с чл. 4, параграф 3 или 4 от същия регламент.“\n\n§ 73.\n\n В приложение № 4 към чл. 26 се правят следните изменения и допълнения:\n\n1. Наименованието се изменя така: „Концесии за строителство и концесии за услуги, за които не се прилага този закон“.\n\n2. В раздел I:\n\nа) точка 1 се изменя така:\n\n„1. Концесии, възложени от възлагащ орган, включително когато извършва секторна дейност, на икономически оператор въз основа на изключително право, което е предоставено в съответствие с правилата за достъп до пазара, определени от Договора за функционирането на Европейския съюз, и от правни актове на Европейския съюз, определящи общи правила за достъп до пазара, приложими за секторните дейности.“;\n\nб) в т. 2 думата „Договори“ се заменя с „Концесии“;\n\nв) в т. 3 в текста преди буква „а“ думите „Договори, които концедентът“ се заменят с „Концесии, които възлагащият орган или възложителят“;\n\nг) в т. 4:\n\nаа) в текста преди буква „а“ думата „Договори“ се заменя с „Концесии“;\n\nбб) буква „б“ се изменя така:\n\n„б) възлагането на които би задължило Република България да предоставя информация, чието разгласяване тя счита за противоречащо на нейните основни интереси в областта на сигурността или при които възлагането и изпълнението на концесията са обявени за секретни или трябва да се придружават от специални мерки за сигурност съгласно действащото законодателство, при условие че Република България е установила, че съответните основни интереси не могат да бъдат гарантирани чрез мерки с по-малка степен на намеса като посочените в буква „е“;“\n\nвв) в буква „г“ подбукви „аа“ и „бб“ се изменят така:\n\n„аа) строителство и услуги, които са пряко свързани с военно оборудване или с чувствително оборудване;\n\nбб) строителство и услуги, специално предназначени за военни цели или за чувствително строителство, или за чувствителни услуги;“\n\nд) в т. 5 в текста преди буква „а“ и в т. 6 думата „Договори“ се заменя с „Концесии“;\n\nе) в т. 7 думите „Договори, свързани с“ се заменят с „Концесии, възложени от възлагащ орган, с които се възлага“;\n\nж) точка 8 се изменя така:\n\n„8. Концесии, които, независимо от предмета им, се възлагат от възлагащ орган, включително когато извършва секторна дейност, на юридическо лице, за което са налице едновременно следните условия:\n\nа) възлагащият орган сам или съвместно с един или повече други възлагащи органи, включително които извършват секторна дейност, упражнява върху юридическото лице контрол, подобен на този, който упражнява върху собствените си структурни звена;\n\nб) повече от 80 на сто от дейността на юридическото лице е формирана от изпълнението на дейности, възложени от контролиращия възлагащ орган или от други юридически лица, контролирани от него; когато контролът по буква „а“ се упражнява от възлагащия орган съвместно с един или повече други възлагащи органи, дейността на юридическото лице е формирана от изпълнението на дейности, възложени от контролиращите възлагащи органи или от други юридически лица, контролирани от тях;\n\nв) в юридическото лице няма пряко частно капиталово участие; по изключение се допуска пряко частно капиталово участие, когато такова се изисква от разпоредби на националното законодателство в съответствие с Договора за Европейския съюз и с Договора за функционирането на Европейския съюз и то не е свързано с контролни или блокиращи правомощия, и не оказва решаващо влияние върху дейността на юридическото лице.“;\n\nз) в т. 9:\n\nаа) в текста преди буква „а“ думата „концеденти“ се заменя с „възлагащи органи, включително когато някой от тях извършва секторна дейност“;\n\nбб) в буква „в“ думата „концеденти“ се заменя с „възлагащи органи“;\n\nи) точка 10 се отменя.\n\n3. В раздел II:\n\nа) създават се нови т. 1 и 2:\n\n„1. В случаите по т. 1 от раздел І, когато правните актове на Европейския съюз, определящи общи правила за достъп до пазара за определена секторна дейност, не предвиждат специални задължения относно прозрачността, при възлагане на концесия над европейския праг възложителят прилага съответно чл. 124, ал. 1 и 2.\n\n2. В случаите по т. 4, буква „б“ от раздел І критериите и редът за определяне наличието на основни интереси, свързани със сигурността на страната, които трябва да бъдат защитени при сключване на договор за концесия в областите отбрана и сигурност, се определят съответно при условията и по реда на наредбата по чл. 13, ал. 2 от Закона за обществените поръчки.“;\n\nб) досегашната т. 1 става т. 3 и се изменя така:\n\n„3. В случаите по т. 8, буква „а“ от раздел I:\n\nа) възлагащият орган упражнява върху юридическото лице контрол, подобен на този, който упражнява върху собствените си структурни звена, когато има решаващо влияние върху стратегическите цели и значимите решения на това юридическо лице; такъв контрол може да бъде упражняван и от друго юридическо лице, което е контролирано по същия начин от възлагащия орган;\n\nб) възлагащите органи упражняват върху дадено юридическо лице съвместен контрол, когато са изпълнени едновременно следните условия:\n\nаа) управителните и контролните органи на юридическото лице се състоят от представители на всички участващи в контрола възлагащи органи, като отделните представители могат да представляват няколко или всички от тях;\n\nбб) възлагащите органи могат съвместно да упражняват решаващо влияние върху стратегическите цели и значимите решения на юридическото лице;\n\nвв) юридическото лице няма интереси, които са в противоречие с интересите на контролиращите възлагащи органи.“;\n\nв) досегашните т. 2, 3 и 4 стават съответно т. 4, 5 и 6.\n\n§ 74.\n\n В приложение № 8 към чл. 75, ал. 2 в т. 5 думите „за концесия за строителство или концесия за услуги“ се заличават.\n\n§ 75.\n\n В останалите текстове на закона думите „без трансграничен интерес“ и „с трансграничен интерес“ се заменят съответно с „под европейския праг“ и „над европейския праг“.\n\nПреходни и заключителни разпоредби\n\n§ 76.\n\n (1) Възлагането на концесиите за ползване, за които до влизането в сила на този закон има издадено решение по чл. 71, ал. 1 за откриване на процедура за определяне на концесионер за концесия за ползване, се довършва по досегашния ред.\n\n(2) Концесионните договори, които са сключени след провеждането на процедура по ал. 1, се изпълняват в съответствие с договорените в тях условия.\n\n§ 77.\n\n Сключените до влизането в сила на този закон концесионни договори за концесия за ползване запазват действието си и се изпълняват в съответствие с договорените в тях условия.\n\n§ 78.\n\n В Закона за водите (обн., ДВ, бр. 67 от 1999 г.; изм., бр. 81 от 2000 г., бр. 34, 41 и 108 от 2001 г., бр. 47, 74 и 91 от 2002 г., бр. 42, 69, 84 и 107 от 2003 г., бр. 6 и 70 от 2004 г., бр. 18, 77 и 94 от 2005 г., бр. 29, 30, 36 и 65 от 2006 г.; попр., бр. 66 от 2006 г.; изм., бр. 105 и 108 от 2006 г., бр. 22 и 59 от 2007 г., бр. 36, 52 и 70 от 2008 г., бр. 12, 32, 35, 47, 82, 93, 95 и 103 от 2009 г., бр. 61 и 98 от 2010 г., бр. 19, 28, 35 и 80 от 2011 г., бр. 45, 77 и 82 от 2012 г., бр. 66 и 103 от 2013 г., бр. 26, 49, 53 и 98 от 2014 г., бр. 12, 14, 17, 58, 61, 95 и 101 от 2015 г., бр. 15, 51, 52 и 95 от 2016 г., бр. 12, 58 и 96 от 2017 г., бр. 55, 77, 98 и 103 от 2018 г., бр. 17, 25 и 61 от 2019 г. и бр. 21, 44 и 52 от 2020 г.) се правят следните изменения и допълнения:\n\n1. В чл. 47а думите „концесия за услуги или концесия за ползване“ се заменят с „и концесия за услуги“.\n\n2. В чл. 138в:\n\nа) в ал. 1 се създава изречение второ: „Когато собственикът възлага концесия за язовира, се прилага чл. 20, ал. 5.“;\n\nб) в ал. 2 думите „концесионерът или“ и думите „за концесия или“ се заличават.\n\n3. В чл. 199б, ал. 3, т. 1 думата „отдаден“ се заменя с „възложен“.\n\n4. В § 1, ал. 1, т. 17 от допълнителните разпоредби думите „и/или стопанска оценка от Министерството на околната среда и водите“ се заличават.\n\n§ 79.\n\n В Закона за данък върху добавената стойност (обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; Решение № 7 на Конституционния съд от 2007 г. – бр. 37 от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г., бр. 12, 23, 74 и 95 от 2009 г., бр. 94 и 100 от 2010 г., бр. 19, 77 и 99 от 2011 г., бр. 54, 94 и 103 от 2012 г., бр. 23, 30, 68, 98, 101, 104 и 109 от 2013 г., бр. 1, 105 и 107 от 2014 г., бр. 41, 79, 94 и 95 от 2015 г., бр. 58, 60, 74, 88, 95 и 97 от 2016 г., бр. 85, 92, 96 и 97 от 2017 г., бр. 24, 65 и 98 от 2018 г., бр. 24, 33, 96, 100, 101 и 102 от 2019 г. и бр. 14, 18, 52, 55, 71, 104 и 107 от 2020 г.) в чл. 3, ал. 5, т. 1, буква „м“ думите „на концесия за строителство, концесия за услуги, концесия за ползване и“ се заменят със съюза „или“, а думите „за добив“ се заличават.\n\n§ 80.\n\n В Закона за културното наследство (обн., ДВ, бр. 19 от 2009 г.; Решение № 7 на Конституционния съд от 2009 г. – бр. 80 от 2009 г.; изм., бр. 92 и 93 от 2009 г., бр. 101 от 2010 г., бр. 54 от 2011 г., бр. 15, 38, 45, 77 и 82 от 2012 г., бр. 15 и 66 от 2013 г., бр. 98 от 2014 г., бр. 16, 52 и 74 от 2016 г., бр. 96 от 2017 г., бр. 7, 77, 89 и 98 от 2018 г., бр. 1 и 62 от 2019 г. и бр. 21 и 44 от 2020 г.) в чл. 90, ал. 3 се правят следните изменения:\n\n1. Изречение второ се заличава.\n\n2. В изречение трето думите „Когато концесията е за строителство или за услуги“ се заличават, а думите „на срока“ се заменят с „относно срока“.\n\n§ 81.\n\n В Закона за лечебните растения (обн., ДВ, бр. 29 от 2000 г.; изм., бр. 23 и 91 от 2002 г., бр. 30 и 65 от 2006 г., бр. 94 от 2007 г., бр. 36 и 43 от 2008 г., бр. 80 и 103 от 2009 г., бр. 28 от 2011 г., бр. 82 от 2012 г., бр. 66 от 2013 г., бр. 98 от 2014 г. и бр. 58 и 96 от 2017 г.) в чл. 3 думите „за ползване“ се заличават.\n\n§ 82.\n\n В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 27 от 2018 г.; изм., бр. 94 от 2018 г., бр. 17, 34, 37, 42 и 94 от 2019 г., бр. 18 и 69 от 2020 г. и бр. 7 от 2021 г.) в чл. 4, т. 24 след думата „общини“ се поставя запетая и се добавя „както и други възлагащи органи и възложители по смисъла на Закона за концесиите“.\n\n§ 83.\n\n В Закона за морските пространства, вътрешните водни пътища и пристанищата на Република България (обн., ДВ, бр. 12 от 2000 г.; изм., бр. 111 от 2001 г., бр. 24 и 70 от 2004 г., бр. 11 от 2005 г.; Решение № 5 на Конституционния съд от 2005 г. – бр. 45 от 2005 г.; изм., бр. 87, 88, 94, 102 и 104 от 2005 г., бр. 30, 36, 43, 65, 99 и 108 от 2006 г., бр. 41, 54 и 109 от 2007 г., бр. 67, 71, 98 и 108 от 2008 г., бр. 47 и 81 от 2009 г., бр. 61 и 88 от 2010 г., бр. 23 от 2011 г., бр. 32 и 53 от 2012 г., бр. 15, 28, 66 и 109 от 2013 г.; Решение № 3 на Конституционния съд от 2014 г. – бр. 24 от 2014 г.; изм., бр. 98 от 2014 г., бр. 14 и 52 от 2015 г., бр. 26 от 2016 г., бр. 13, 58 и 96 от 2017 г., бр. 28 от 2018 г. и бр. 60 и 104 от 2020 г.) се правят следните изменения:\n\n1. В чл. 52, ал. 1 думите „за ползване“ се заличават.\n\n2. В чл. 116а, ал. 3 думите „концесионния договор“ се заменят с „концесията“.\n\n§ 84.\n\n В Закона за насърчаване на инвестициите (обн., ДВ, бр. 97 от 1997 г.; попр., бр. 99 от 1997 г.; изм., бр. 29 и 153 от 1998 г., бр. 110 от 1999 г., бр. 28 от 2002 г., бр. 37 от 2004 г.; попр., бр. 40 от 2004 г.; изм., бр. 34, 59, 65, 80, 82 и 86 от 2006 г., бр. 42 и 53 от 2007 г., бр. 69 от 2008 г., бр. 41 и 82 от 2009 г., бр. 18, 88 и 100 от 2010 г., бр. 38, 45 и 82 от 2012 г., бр. 15, 16 и 66 от 2013 г., бр. 98 от 2014 г., бр. 14, 32 и 61 от 2015 г., бр. 85 и 96 от 2017 г., бр. 20 от 2018 г., бр. 44 от 2019 г. и бр. 21 от 2020 г.) в чл. 13а, т. 2 думите „концесия за ползване по Закона за концесиите или за“ се заличават.\n\n§ 85.\n\n В Закона за общинската собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55 от 1997 г., бр. 22 и 93 от 1998 г., бр. 23, 56, 64, 67, 69 и 96 от 1999 г., бр. 26 от 2000 г., бр. 34 от 2001 г., бр. 120 от 2002 г., бр. 101 от 2004 г., бр. 29, 30 и 36 от 2006 г., бр. 59, 63 и 92 от 2007 г., бр. 54, 70 и 100 от 2008 г., бр. 10, 17, 19 и 41 от 2009 г., бр. 87 от 2010 г., бр. 15 и 19 от 2011 г., бр. 45 и 91 от 2012 г., бр. 15 от 2013 г.; Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г., бр. 98 и 105 от 2014 г., бр. 13 и 43 от 2016 г., бр. 13 и 96 от 2017 г., бр. 77 от 2018 г., бр. 60, 61 и 94 от 2019 г. и бр. 107 от 2020 г.) в чл. 8, ал. 2 се създава изречение второ: „С договор за наем не може да се възлагат строителство и/или услуги по смисъла на Закона за концесиите и на Закона за обществените поръчки, когато прогнозната стойност на приходите на наемателя за срока на договора е по-висока от европейския праг по смисъла на Закона за концесиите.“\n\n§ 86.\n\n В Закона за пътищата (обн., ДВ, бр. 26 от 2000 г.; изм., бр. 88 от 2000 г., бр. 111 от 2001 г., бр. 47 и 118 от 2002 г., бр. 9 и 112 от 2003 г., бр. 6 и 14 от 2004 г., бр. 88 и 104 от 2005 г., бр. 30, 36, 64, 102, 105 и 108 от 2006 г., бр. 59 от 2007 г., бр. 43 и 69 от 2008 г., бр. 12, 32, 41, 42, 75, 82 и 93 от 2009 г., бр. 87 от 2010 г., бр. 19, 39, 55 и 99 от 2011 г., бр. 38, 44, 47 и 53 от 2012 г., бр. 15 и 66 от 2013 г., бр. 16, 53 и 98 от 2014 г., бр. 10, 14, 37, 61, 95 и 101 от 2015 г., бр. 30 и 75 от 2016 г., бр. 11, 89 и 96 от 2017 г., бр. 31, 80 и 105 от 2018 г., бр. 60 от 2019 г. и бр. 14 и 60 от 2020 г.) се правят следните изменения:\n\n1. В чл. 11, ал. 2 думите „за участие“ се заменят с „концесията“.\n\n2. В чл. 14, ал. 1 думите „Концесионната територия“ се заменят с „Обектът на концесия“.\n\n§ 87.\n\n В Закона за подземните богатства (обн., ДВ, бр. 23 от 1999 г.; изм., бр. 28 от 2000 г., бр. 108 от 2001 г., бр. 47 от 2002 г., бр. 86 от 2003 г., бр. 28 и 94 от 2005 г., бр. 30, 36 и 37 от 2006 г., бр. 55 от 2007 г., бр. 70 от 2008 г., бр. 19 и 82 от 2009 г., бр. 46, 61 и 100 от 2010 г., бр. 19 от 2011 г., бр. 14 и 45 от 2012 г., бр. 66 от 2013 г., бр. 98 от 2014 г., бр. 14 и 56 от 2015 г., бр. 96 от 2017 г., бр. 77 и 98 от 2018 г. и бр. 79 от 2020 г.) се правят следните изменения и допълнения:\n\n1. В чл. 23, ал. 4 се създава т. 4:\n\n„4. в случаите по ал. 2, т. 6 кандидатът е представил доказателства, че не е преустановил дейността си и е в състояние да изпълни съответния договор съгласно законодателството за продължаване на стопанската дейност, приложимо в държавата, в която е установен.“\n\n2. В чл. 90, ал. 7 думите „при условия и по ред, определен с наредбата по чл. 92е“ се заменят с „в рамките на техните правомощия“.\n\n§ 88.\n\n В Закона за устройството на Черноморското крайбрежие (обн., ДВ, бр. 48 от 2007 г.; изм., бр. 36 и 67 от 2008 г., бр. 19, 82 и 92 от 2009 г., бр. 45 и 82 от 2012 г., бр. 27, 28 и 66 от 2013 г.; Решение № 12 на Конституционния съд от 2013 г. – бр. 105 от 2013 г.; изм., бр. 40 и 98 от 2014 г., бр. 9, 61 и 101 от 2015 г., бр. 20 и 36 от 2016 г., бр. 58, 96 и 103 от 2017 г., бр. 28 от 2018 г., бр. 56 и 60 от 2019 г. и бр. 21 от 2020 г.) се правят следните изменения и допълнения:\n\n1. В чл. 8д ал. 3 се отменя.\n\n2. В чл. 8е, ал. 6 се създава т. 6:\n\n„6. в случаите по ал. 4, т. 6 участникът е представил доказателства, че не е преустановил дейността си и е в състояние да изпълни концесията съгласно приложимите национални правила за продължаване на стопанската дейност в държавата, в която е установен.“\n\n3. В чл. 8щ, ал. 7 думите „поддържа на интернет страницата на“ се заменят с „поддържа в“.\n\n4. В чл. 8ю, ал. 4, т. 2 думите „§ 1, т. 16“ се заменят с „§ 1, т. 22“.\n\nЗаконът е приет от 44-то Народно събрание на 11 февруари 2021 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цвета Караянчева\n\n929",
  "textLength": 46440,
  "scrapedAt": "2026-01-11T03:20:09.959Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}