{
  "title": "17/02/2021 Закон за изменение и допълнение на Закона за адвокатурата",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163509",
  "lawId": "163509",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за адвокатурата \n\n(обн., ДВ, бр. 55 от 2004 г.; изм., бр. 43 и 79 от 2005 г., бр. 10, 39 и 105 от 2006 г., бр. 59 от 2007 г., бр. 69 от 2008 г., бр. 53 и 101 от 2010 г., бр. 82 от 2011 г., бр. 97 от 2012 г.; Решение № 4 на Конституционния съд от 2016 г. – бр. 32 от 2016 г.; изм., бр. 110 от 2020 г.)\n\n§ 1. \n\nВ чл. 5, ал. 2, т. 1 думите „управител в търговско дружество и изпълнителен директор на акционерно дружество“ се заличават.\n\n§ 2. \n\nВ чл. 40, ал. 7 накрая се добавя „или по друг начин, съответстващ на авторитета на професията“.\n\n§ 3. \n\nВ чл. 57, ал. 1 изречение първо се изменя така: „Адвокатско дружество може да се образува от един или повече адвокати, както и адвокати от Европейския съюз, трайно установени на територията на Република България или временно упражняващи професията при условията на чл. 19г.“\n\n§ 4. \n\nВ чл. 58 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Когато адвокатското дружество се учредява от един адвокат, вместо договор се съставя писмен учредителен акт със съответното съдържание по ал. 1.“\n\n§ 5. \n\nВ чл. 58а, ал. 3 в текста преди т. 1 след думата „договор“ се добавя „или учредителния акт“.\n\n§ 6. \n\nВ чл. 59, ал. 1, изречение първо след думата „дружество“ се поставя запетая и се добавя „съответно „еднолично адвокатско дружество“.\n\n§ 7. \n\nВ чл. 61 се правят следните допълнения:\n\n1. В ал. 1 в изречение първо накрая се добавя „или от адвоката, образувал едноличното адвокатско дружество“, а в изречение второ накрая се добавя „или учредителният акт“.\n\n2. В ал. 3 в изречение трето след думите „управител на дружеството“ се добавя „съответно от адвоката, образувал едноличното адвокатско дружество“.\n\n§ 8. \n\nВ чл. 62 се правят следните допълнения:\n\n1. В ал. 2, т. 1 накрая се добавя „или учредителния акт“.\n\n2. В ал. 3, т. 1 накрая се добавя „съответно от учредителния акт“. \n\n§ 9. \n\nВ чл. 69 се създава ал. 4:\n\n„(4) Адвокатът, образувал еднолично адвокатско дружество, решава еднолично всички въпроси от компетентността на общото събрание, за което съставя протокол в писмена форма.“\n\n§ 10.\n\n В чл. 70 се създава ал. 5:\n\n„(5) Едноличното адвокатско дружество се управлява и представлява лично от адвоката, който го е образувал.“\n\n§ 11.\n\n В чл. 71, ал. 1 се създава изречение трето: „Когато адвокатското дружество е еднолично, с упълномощаването на дружеството се счита упълномощен и адвокатът, който го е образувал.“\n\n§ 12.\n\n В чл. 73 се създава ал. 3:\n\n„(3) Едноличното адвокатско дружество се прекратява със смъртта на адвоката, освен ако негов наследник е адвокат и поиска продължаване на дейността на дружеството.“\n\n§ 13.\n\n В глава десета, раздел II се създава чл. 75а:\n\n„Чл. 75а. За едноличното адвокатско дружество се прилагат съответно всички разпоредби за адвокатското дружество, доколкото в този закон не е предвидено друго.“\n\n§ 14.\n\n В чл. 77а, ал. 3 в текста преди т. 1 след думата „договор“ се добавя „или учредителния акт“.\n\nЗаконът е приет от 44-то Народно събрание на 17 февруари 2021 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цвета Караянчева\n\n1077",
  "textLength": 3162,
  "scrapedAt": "2026-01-11T03:19:46.744Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}