{
  "title": "25/02/2021 Закон за изменение и допълнение на Закона за Българската телеграфна агенция",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163519",
  "lawId": "163519",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за Българската телеграфна агенция \n\n(обн., ДВ, бр. 99 от 2011 г.; Решение № 11 на Конституционния съд от 2012 г. – бр. 78 от 2012 г.; изм., бр. 15 от 2013 г., бр. 19 от 2014 г., бр. 74 и 79 от 2015 г., бр. 98 от 2016 г., бр. 103 от 2017 г. и бр. 7 от 2018 г.)\n\n§ 1. \n\nВ чл. 5 се правят следните изменения и допълнения:\n\n1. В ал. 1: \n\nа) точка 3 се изменя така:\n\n„3. разпространява безвъзмездно официални актове и съобщения за дейността им в съответното качество на:\n\nа) президента и на вицепрезидента на Република България;\n\nб) председателя на Народното събрание на Република България;\n\nв) министър-председателя на Република България;\n\nг) председателя на Конституционния съд;\n\nд) председателя на Върховния касационен съд;\n\nе) председателя на Върховния административен съд;\n\nж) главния прокурор;\n\nз) народните представители;\n\nи) лицата, представляващи бюджетни организации по смисъла на § 1, т. 5 от допълнителните разпоредби на Закона за публичните финанси;\n\nк) лицата, които представляват на национално равнище:\n\nаа) юридически лица с нестопанска цел;\n\nбб) институции на религиозни общности;\n\nвв) политически партии;\n\nгг) представителни организации на работодателите и на работниците и служителите на национално равнище;\n\nл) председателите на народни читалища;\n\nм) лицата, които представляват: \n\nаа) организации на българите извън Република България, чиято дейност е насочена към съхраняване и развитие на българската езикова, културна и религиозна традиция;\n\nбб) институции на Европейския съюз и международни организации, на които е член или с тях си сътрудничи Република България, както и на техните официални представителства в Република България;\n\nн) други лица, които представляват организации, извършващи дейности под специалната закрила и насърчение от държавата съгласно Конституцията и законите на Република България и генералният директор на БТА прецени, че официалните актове и съобщения за дейността им отговарят на изискванията на ал. 3 и БТА има възможност да ги разпространява безвъзмездно;“ \n\nб) точка 4 се изменя така:\n\n„4. осигурява свободен безвъзмезден достъп до собствените си информационни продукти, като изключения за възмезден достъп са допустими за:\n\nа) продукти, които съдържат произведения, обект на защитени права на трети лица;\n\nб) специализирани информационни продукти, изготвяни по възлагане;\n\nв) архивни материали след изтичането на срок и с ред на достъп, които се определят от генералния директор на БТА;\n\nг) произведения на издателската, печатната и продуцентската дейност на БТА.“\n\n2. Създава се ал. 3:\n\n„(3) Актовете и съобщенията по ал. 1 трябва да бъдат от обществен интерес и не могат да съдържат информация с търговски характер, която има за цел пряка или непряка реклама на дейността на физически или юридически лица, стоки или услуги, както и не трябва да противоречат на Етичния кодекс на Българската телеграфна агенция.“\n\n§ 2. \n\nВ чл. 7 ал. 1 се изменя така:\n\n„(1) Българската телеграфна агенция има право да получава безвъзмездно и да разпространява необходимата й информация от всички бюджетни организации по смисъла на § 1, т. 5 от допълнителните разпоредби на Закона за публичните финанси, ако информацията не съдържа предвидена от закон тайна.“\n\n§ 3. \n\nВ чл. 8 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създават се ал. 2, 3 и 4:\n\n„(2) Българската телеграфна агенция е длъжна да съхранява разпространената от нея информация за срок не по-кратък от три месеца от деня на разпространяването \nй\n.\n\n(3) В случай че в срока по ал. 2 постъпи искане за отговор или бъде предявен иск срещу БТА, информацията се пази до приключване на делото.\n\n(4) Лице, което твърди, че е било засегнато в информация на БТА, има право на достъп до съответния архив и на копие от информацията, направено за негова сметка.“\n\n§ 4. \n\nВ чл. 9 т. 3 се изменя така:\n\n„3. точно възпроизвеждане на публични изявления, както и на актовете и съобщенията, които БТА разпространява свободно и безвъзмездно съгласно този закон;“.\n\n§ 5. \n\nВ чл. 15 се създават т. 10, 11 и 12:\n\n„10. определя формата и другите изисквания към актовете и съобщенията, които БТА разпространява свободно и безвъзмездно съгласно този закон;\n\n11. утвърждава Етичен кодекс на Българската телеграфна агенция;\n\n12. определя сроковете за архивиране на информационните продукти и реда за достъп до архивните материали на БТА.“\n\n§ 6. \n\nВ чл. 20, ал. 1, т. 2 буква „а“ се изменя така:\n\n„а) продажба на информационни и други продукти, за които не е задължена да осигурява свободен безвъзмезден достъп;“.\n\nПреходни и заключителни разпоредби\n\n§ 7. \n\nБългарската телеграфна агенция осигурява безвъзмездното разпространение на съобщения и свободен безвъзмезден достъп до собствените си информационни продукти при условията на този закон в срок до една година от влизането в сила на този закон. В същия срок генералният директор на БТА утвърждава Етичен кодекс на Българската телеграфна агенция и определя формата и другите изисквания към актовете и съобщенията, които БТА разпространява свободно и безвъзмездно съгласно този закон, както и сроковете за архивиране на информационните продукти и реда за достъп до архивните материали на БТА.\n\n§ 8.\n\n Необходимите средства за 2021 г. за финансово обезпечаване на безвъзмездното разпространение на актове и съобщения и свободен безвъзмезден достъп до информация чрез продукти на БТА съгласно този закон се одобряват като допълнителен трансфер по бюджета на БТА за 2021 г. по реда на чл. 109, ал. 3 от Закона за публичните финанси по предложение на заместник министър-председателя с функции в областта на културата. \n\n§ 9.\n\n Дейностите по системната интеграция по смисъла на чл. 7с от Закона за електронното управление в БТА могат да се осъществяват съгласно § 45 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за електронното управление (обн., ДВ, бр. 94 от 2019 г.; изм., бр. 102 от 2019 г.).\n\nЗаконът е приет от 44-то Народно събрание на 25 февруари 2021 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦвета Караянчева\n\n1290",
  "textLength": 6120,
  "scrapedAt": "2026-01-11T03:16:55.839Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}