{
  "title": "04/03/2021 Закон за изменение и допълнение на Закона за отбраната и въоръжените сили на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163520",
  "lawId": "163520",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за отбра­ната и въоръжените сили на Република България \n\n(обн., ДВ, бр. 35 от 2009 г.; изм., бр. 74, 82, 93 и 99 от 2009 г., бр. 16, 88, 98 и 101 от 2010 г., бр. 23, 48, 99 и 100 от 2011 г., бр. 20, 33 и 38 от 2012 г., бр. 15, 66 и 68 от 2013 г., бр. 1 и 98 от 2014 г., бр. 14, 24, 61, 79 и 88 от 2015 г., бр. 13, 17, 50, 81, 98 и 103 от 2016 г., бр. 58, 85 и 103 от 2017 г., бр. 7, 77 и 98 от 2018 г., бр. 17, 42 и 94 от 2019 г., бр. 38, 69 и 109 от 2020 г. и бр. 16 от 2021 г.)\n\n§ 1. \n\nВ чл. 16, т. 6 думата „числеността“ се заменя с „общата численост“.\n\n§ 2. \n\nВ чл. 22, ал. 2, т. 5 думата „числеността“ се заменя с „общата численост“.\n\n§ 3. \n\nВ чл. 26 се правят следните изменения и допълнения:\n\n1. Създава се нова т. 32:\n\n„32. определя числеността на военните формирования в рамките на определената в плана по чл. 60е численост на структурите от Българската армия и на другите структури от въоръжените сили по чл. 50, ал. 1;“.\n\n2. Досегашната т. 32 става т. 33.\n\n§ 4. \n\nВ чл. 33, ал. 1 думата „командващия“ се заменя с „командира“.\n\n§ 5. \n\nВ чл. 50 се правят следните изменения и допълнения:\n\n1. В ал. 1 т. 9 се отменя.\n\n2. В ал. 2 след думата „включват“ се добавя „запасните и техниката-запас по Закона за резерва на въоръжените сили на Република България, както“.\n\n§ 6. \n\nВ чл. 54 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Разработването на плановете по ал. 1, активирането на необходимите сили и средства и изпълнението на конкретен план се възлагат на началника на отбраната със заповед на министъра на отбраната.“\n\n2. Досегашната ал. 2 става ал. 3.\n\n§ 7. \n\nВ чл. 60а, ал. 2 се правят следните изменения и допълнения:\n\n1. В т. 1 думата „командващия“ се заменя с „командира“.\n\n2. Създават се т. 4 и 5:\n\n„4. Командване за логистична поддръжка и военни формирования на пряко подчинение на командира на Командването за логистична поддръжка;\n\n5. Командване за комуникационно-информационна поддръжка и киберотбрана и военни формирования на пряко подчинение на командира на Командването за комуникационно-информационна поддръжка и киберотбрана.“\n\n§ 8. \n\nЧлен 60б се изменя така:\n\n„Чл. 60б. Съвместното командване на силите, командванията на Сухопътните войски, Военновъздушните сили и на Военноморските сили, Съвместното командване на специалните операции, Командването за логистична поддръжка и Командването за комуникационно-информационна поддръжка и киберотбрана се ръководят от командири, подпомагани от щабове, които формират оперативното ниво за командване и управление в Българската армия.“\n\n§ 9. \n\nЧлен 60в се изменя така:\n\n„Чл. 60в. (1) Командирите на Съвместното командване на силите, Сухопътните войски, Военновъздушните сили, Военноморските сили, Съвместното командване на специалните операции, Командването за логистична поддръжка и Командването за комуникационно-информационна поддръжка и киберотбрана са непосредствено подчинени на началника на отбраната и осъществяват командването и управлението на подчинените им военни формирования.\n\n(2) Командирът на Съвместното командване на силите осъществява оперативното командване и управление на придадените му военни формирования от структурите по чл. 60а, ал. 2, т. 2 – 5 при провеждането на съвместни операции.“\n\n§ 10.\n\n Член 60д се изменя така:\n\n„Чл. 60д. (1) Съвместното командване на силите, Сухопътните войски, Военновъздушните сили, Военноморските сили, Съвместното командване на специалните операции, Командването за логистична поддръжка и Командването за комуникационно-информационна поддръжка и киберотбрана са юридически лица на бюджетна издръжка, които отговарят за:\n\n1. управлението на предоставените им имоти;\n\n2. разходването на средствата за доставки, строителство и услуги в рамките на определения от министъра на отбраната лимит, освен ако не се извършва от министъра;\n\n3. управлението на движимите вещи – държавна собственост;\n\n4. разпореждането с излишните им движими вещи – частна държавна собственост, с изключение на:\n\nа) оръжия, боеприпаси, взривни вещества и пиротехнически изделия;\n\nб) продукти, свързани с отбраната, които не са оръжия, боеприпаси, взривни вещества и пиротехнически изделия и изделия и технологии с двойна употреба;\n\nв) движими вещи с общо предназначение, определени с акт на министъра на отбраната, които преминават в управление на Министерството на отбраната.\n\n(2) Разпореждането с движимите вещи по ал. 1, т. 4, букви „а“, „б“ и „в“ се извършва от министъра на отбраната.“\n\n§ 11.\n\n В чл. 60е думата „Организационната“ се заменя с „Функционалната и организационната“ и думите „материалните средства на военните формирования и структури“ се заменят с „материалните ресурси на структурите“.\n\n§ 12.\n\n В чл. 72, ал. 2 думата „командващия“ се заменя с „командира“.\n\n§ 13.\n\n В чл. 77 ал. 3 се изменя така:\n\n„(3) Щабът на отбраната е стратегически военен щаб на въоръжените сили, интегриран в Министерството на отбраната, който подпомага началника на отбраната при определяне на необходимите отбранителни способности, използването на въоръжените сили, подготовката на войските и силите и разработва стратегически прогнози, анализи, военни оценки и препоръки за вземане на решения в областта на отбраната. При използване на въоръжените сили Щабът на отбраната подпомага стратегическото ниво на командване и управление.“\n\n§ 14.\n\n В чл. 78 думите „Стационарната комуникационна и информационна система“ и запетаята след тях се заличават.\n\n§ 15.\n\n В чл. 81, ал. 3 думите „командващия на Съвместното командване на силите, от командирите на видовете въоръжени сили“ се заменят с „командирите на Съвместното командване на силите, на видовете въоръжени сили, на Съвместното командване на специалните операции, на Командването за логистична поддръжка и на Командването за комуникационно-информационна поддръжка и киберотбрана“.\n\n§ 16.\n\n В чл. 83, ал. 5 думите „командващия на Съвместното командване на силите, и/или чрез командирите на видовете въоръжени сили и командира на Съвместното командване на специалните операции“ се заменят с „командирите на Съвместното командване на силите, на видовете въоръжени сили, на Съвместното командване на специалните операции, на Командването за логистична поддръжка и на Командването за комуникационно-информационна поддръжка и киберотбрана“.\n\n§ 17.\n\n В чл. 85 ал. 1 се изменя така:\n\n„(1) Началникът на отбраната непосредствено ръководи и отговаря за:\n\n1. определянето и изграждането на необходимите отбранителни способности;\n\n2. планиране на използването на въоръжените сили;\n\n3. координацията и взаимодействието с военните органи на НАТО и ЕС;\n\n4. подготовката на заповеди на министъра на отбраната за използване на формирования от въоръжените сили и на предложения за привеждане на въоръжените сили или на част от тях в по-висока степен на бойна готовност;\n\n5. предложенията до министъра на отбраната за обявяване на обща и частична мобилизация;\n\n6. предложенията до министъра на отбраната за изготвяне на акт на Министерския съвет по чл. 130, ал. 2, т. 2;\n\n7. изготвянето на правила и процедури за случаите на използване на оръжие и бойни средства по чл. 28, ал. 1 и 2;\n\n8. изготвянето на национална отбранителна стратегия и стратегически планове за действие на въоръжените сили;\n\n9. въвеждането във и извеждането от експлоатация на отбранителни продукти от въоръжените сили, с изключение на Служба „Военна полиция“ и Служба „Военно разузнаване“;\n\n10. изготвянето на концепциите и доктрините на въоръжените сили за провеждане на операции и стандарти за подготовка и за използване на войски и сили;\n\n11. подготовката и състоянието на оперативните способности на въоръжените сили с изключение на способностите, свързани със специфични методи и средства за добиване на информация на Служба „Военна полиция“ и Служба „Военно разузнаване“;\n\n12. разработването на директивите и уставите на въоръжените сили;\n\n13. дейността на Щаба на отбраната.“\n\n§ 18.\n\n Член 105б се отменя.\n\n§ 19.\n\n В чл. 122 ал. 4 се изменя така:\n\n„(4) С решението или с указа по ал. 2 се определят условията и редът за преминаването през и пребиваването на съюзнически въоръжени сили на територията на страната.“\n\n§ 20.\n\n В чл. 138, ал. 2 се създава т. 6:\n\n„6. курсант-офицерски кандидат – 1-ви клас.“\n\n§ 21.\n\n В чл. 164, т. 1 думите „организационно-щатни промени“ се заменят с „организационно-щатни промени въз основа на акт на Министерския съвет или на министъра на отбраната“ и след тях се поставя запетая.\n\n§ 22.\n\n В чл. 291, ал. 4 думите „командващия Съвместното командване на силите, командирите на видовете въоръжени сили, командира на Съвместното командване на специалните операции“ се заменят с „командира на Съвместното командване на силите, командирите на видовете въоръжени сили, командира на Съвместното командване на специалните операции, командира на Командването за логистична поддръжка, командира на Командването за комуникационно-информационна поддръжка и киберотбрана“.\n\nПреходни и заключителни разпоредби\n\n§ 23.\n\n (1) Командването за логистична поддръжка е правоприемник на активите, пасивите, архива и другите права и задължения във връзка с дейността на реорганизирани военни формирования на пряко подчинение на командващия на Съвместното командване на силите, определени с плана за развитие на въоръжените сили по чл. 60е.\n\n(2) Недвижимите имоти и движимите вещи, ползвани от реорганизираните военни формирования по ал. 1, се предоставят на Командването за логистична поддръжка.\n\n(3) Правоотношенията със заварените на служба военнослужещи в реорганизираните военни формирования по ал. 1 се уреждат при условията и по реда на Закона за отбраната и въоръжените сили на Република България и правилника за неговото прилагане.\n\n(4) С влизането в сила на закона заварените трудови правоотношения на лицата, работещи по трудово правоотношение в реорганизираните военни формирования по ал. 1, се уреждат при условията и по реда на чл. 123 от Кодекса на труда.\n\n§ 24.\n\n (1) Командването за комуникационно-информационна поддръжка и киберотбрана е правоприемник на активите, пасивите, архива и другите права и задължения на Стационарната комуникационна и информационна система.\n\n(2) Недвижимите имоти и движимите вещи, в управление на Стационарната комуникационна и информационна система, се предоставят на Командването за комуникационно-информационна поддръжка и киберотбрана.\n\n(3) Правоотношенията със заварените на служба военнослужещи в Стационарната комуникационна и информационна система се уреждат при условията и по реда на Закона за отбраната и въоръжените сили на Република България и правилника за неговото прилагане.\n\n(4) С влизането в сила на закона заварените трудови правоотношения на лицата, работещи по трудово правоотношение в Стационарната комуникационна и информационна система, се уреждат при условията и по реда на чл. 123 от Кодекса на труда.\n\n§ 25.\n\n В Закона за военната полиция (обн., ДВ, бр. 48 от 2011 г.; изм., бр. 33 и 77 от 2012 г., бр. 15 от 2013 г., бр. 53 от 2014 г., бр. 86 от 2016 г. и бр. 7 от 2019 г.) се правят следните изменения и допълнения:\n\n1. В чл. 23:\n\nа) създават се нови ал. 3 и 4:\n\n„(3) Началникът на отбраната ръководи военнополицейските формирования, поставя им задачи и осъществява контрол върху изпълнението им.\n\n(4) При осъществяване на дейностите по ал. 3 и при изпълнение на задълженията по чл. 85, ал. 1, т. 8 от Закона за отбраната и въоръжените сили на Република България началникът на отбраната се подпомага от служба „Военна полиция“, като й поставя конкретни задачи.“;\n\nб) досегашната ал. 3 става ал. 5 и в нея думите „и общ контрол“ се заличават;\n\nв) досегашната ал. 4 става ал. 6.\n\n2. В чл. 24, ал. 2 думите „и общия контрол по чл. 23, ал. 3“ се заменят с „по чл. 23, ал. 5“.\n\n§ 26.\n\n В Закона за военното разузнаване (обн., ДВ, бр. 88 от 2015 г.; изм., бр. 98 от 2016 г., бр. 103 от 2017 г., бр. 88 от 2018 г., бр. 17 и 71 от 2019 г. и бр. 38 и 69 от 2020 г.) се правят следните изменения и допълнения:\n\n1. В чл. 8:\n\nа) в ал. 1 след думите „въоръжени сили“ се добавя „и на Съвместното командване на специалните операции“;\n\nб) в ал. 2 след думите „въоръжени сили“ се добавя „и командирът на Съвместното командване на специалните операции“.\n\n2. В чл. 19, т. 1 след думата „силите“ се поставя запетая, а думите „и командванията на видовете въоръжени сили“ се заменят с „в командванията на видовете въоръжени сили и в Съвместното командване на специалните операции“.\n\n3. В чл. 23, ал. 2 думите „т. 4“ се заменят с „т. 8“.\n\n4. В чл. 27, ал. 1 думите „командващия на Съвместното командване на силите и командирите на видовете въоръжени сили“ се заменят с „командира на Съвместното командване на силите, командирите на видовете въоръжени сили и командира на Съвместното командване на специалните операции“.\n\n5. В чл. 38, ал. 2 думата „командващият“ се заменя с „командирът“, а след думите „въоръжени сили“ се добавя „командирът на Съвместното командване на специалните операции, командирът на Командването за логистична поддръжка, командирът на Командването за комуникационно-информационна поддръжка и киберотбрана“.\n\n6. В чл. 67, ал. 3 думите „командващия на Съвместното командване на силите и командирите на видове въоръжени сили“ се заменят с „командира на Съвместното командване на силите, командирите на видовете въоръжени сили и командира на Съвместното командване на специалните операции“.\n\n7. В чл. 70 думите „от Съвместното командване на силите, а при самостоятелни операции – и от командирите на видовете въоръжени сили“ се заменят с „от командира на Съвместното командване на силите, а при самостоятелни операции – от командирите на видовете въоръжени сили и командира на Съвместното командване на специалните операции“.\n\n§ 27.\n\n В Закона за достъп и разкриване на документите и за обявяване на принадлежност на български граждани към Държавна сигурност и разузнавателните служби на Българската народна армия (обн., ДВ, бр. 102 от 2006 г.; изм., бр. 41, 57 и 109 от 2007 г., бр. 69 от 2008 г., бр. 25, 35, 42, 82 и 93 от 2009 г., бр. 18, 54 и 97 от 2010 г., бр. 23, 32 и 48 от 2011 г., бр. 25, 38, 87 и 103 от 2012 г., бр. 15 от 2013 г., бр. 53 от 2014 г., бр. 79 от 2015 г., бр. 71 от 2016 г., бр. 13 и 103 от 2017 г., бр. 7 от 2018 г., бр. 17 и 79 от 2019 г. и бр. 69 от 2020 г.) в чл. 3, ал. 1 т. 15 се изменя така:\n\n„15. началникът и заместник-началниците на отбраната, командирът, заместник-командирът и началникът на щаба на Съвместното командване на силите, на Сухопътните войски, на Военновъздушните сили и на Военноморските сили, на Съвместното командване на специалните операции, на Командването за логистична поддръжка и на Командването за комуникационно-информационна поддръжка и киберотбрана.“\n\n§ 28.\n\n В Закона за изменение и допълнение на Закона за подпомагане на земеделските производители (ДВ, бр. 103 от 2020 г.) в § 12 от заключителните разпоредби се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава т. 7:\n\n„7. инвестиционни проекти на дружества – стратегически обекти, които са от значение за националната сигурност съгласно приложението към чл. 1, ал. 1 от Постановление на Министерския съвет № 181 от 20 юли 2009 г. за определяне на стратегическите обекти и дейности, които са от значение за националната сигурност (обн., ДВ, бр. 59 от 2009 г.; изм., ДВ, бр. 71 и 77 от 2011 г., бр. 67 от 2012 г., бр. 5 и 21 от 2013 г., бр. 107 от 2014 г., бр. 28 и 57 от 2015 г., бр. 22, 27 и 51 от 2016 г., бр. 86 от 2017 г. и бр. 9 и 81 от 2019 г.).“\n\n2. В ал. 2, т. 1 думите „т. 2“ се заменят с „т. 2 и 7“.\n\n§ 29.\n\n В 6-месечен срок от влизането в сила на закона Министерският съвет и министърът на отбраната приемат подзаконовите актове по прилагането му.\n\n§ 30.\n\n Законът влиза в сила от 1 септември 2021 г., с изключение на § 6, 18 и 19, които влизат в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 44-то Народно събрание на 4 март 2021 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦвета Караянчева\n\n1410",
  "textLength": 15870,
  "scrapedAt": "2026-01-11T03:15:17.151Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}