{
  "title": "04/03/2021 Закон за изменение и допълнение на Закона за българските лични документи",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163524",
  "lawId": "163524",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за българските лични документи \n\n(обн., ДВ, бр. 93 от 1998 г.; изм., бр. 53, 67, 70 и 113 от 1999 г., бр. 108 от 2000 г., бр. 42 от 2001 г., бр. 45 и 54 от 2002 г., бр. 29 и 63 от 2003 г., бр. 96, 103 и 111 от 2004 г., бр. 43, 71, 86, 88 и 105 от 2005 г., бр. 30, 82 и 105 от 2006 г., бр. 29, 46 и 52 от 2007 г., бр. 66, 88 и 110 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г., бр. 26 и 100 от 2010 г., бр. 9, 23 от 2011 г.; Решение № 2 на Конституционния съд от 2011 г. – бр. 32 от 2011 г.; изм., бр. 55 от 2011 г., бр. 21, 42 и 75 от 2012 г., бр. 23 и 70 от 2013 г., бр. 53 от 2014 г., бр. 14, 79 и 80 от 2015 г., бр. 33, 81, 97 и 101 от 2016 г., бр. 85 и 97 от 2017 г., бр. 14 и 24 от 2018 г., бр. 1, 12, 17, 24, 34, 58 и 101 от 2019 г. и бр. 60, 69, 98 и 101 от 2020 г.)\n\n§ 1. \n\nВ чл. 26 се създава ал. 4:\n\n„(4) Освен в случаите по ал. 3, данните по ал. 2, т. 1 се посочват от заявителя и когато заявлението е подадено по електронен път чрез автоматизираната информационна система за електронни услуги на Министерството на външните работи без използване на квалифициран електронен подпис.“\n\n§ 2. \n\nВ чл. 38, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 1:\n\nа) в буква „ж“ след думите „регионален характер“ се добавя „или междуправителствени организации, създадени с договор по международното публично право“;\n\nб) буква „м“ се изменя така:\n\n„м) председателите и заместник-председателите на Държавна агенция „Разузнаване“, Държавна агенция „Национална сигурност“ и Държавна агенция „Технически операции“, началникът на Националната служба за охрана, директорът и заместник-директорите на Служба „Военно разузнаване“;“\n\nв) в буква „т“ думата „чужбина“ се заменя с „приемащата държава“.\n\n2. Точка 2 се изменя така:\n\n„2. служебен паспорт – издава се от министъра на външните работи или от оправомощени от него длъжностни лица след извършване на проверка за наличието на законово основание за неговото издаване, на следните лица:\n\nа) служителите от централната и териториалната администрация, изпълняващи служебни функции в чужбина; държавни служители без дипломатически ранг, работещи в Министерството на външните работи, служители без дипломатически ранг и административно-технически служители, командировани дългосрочно в дипломатическите и консулските представителства на Република България, както и на членовете на техните семейства; служители в българските културни институти на Република България в чужбина и членовете на техните семейства;\n\nб) членове на органи, назначавани от президента или избирани от Народното събрание;\n\nв) членовете на Висшия съдебен съвет; председателите на отделения във Върховния касационен съд и във Върховния административен съд; завеждащите отдели във Върховната касационна прокуратура, Върховната административна прокуратура и Националната следствена служба; началниците на кабинетите на председателите на Върховния касационен съд, Върховния административен съд и на главния прокурор; председателите на апелативните съдилища, председателите на окръжните съдилища; председателя на Софийския градски съд, председателите на районните съдилища; ръководителите на апелативните, окръжните и районните прокуратури; градския прокурор на София; председателите на административните съдилища и на специализираните съдилища и ръководителите на специализираните прокуратури; главния секретар при администрацията на Висшия съдебен съвет; съдиите във Върховния касационен съд и Върховния административен съд, на прокурорите във Върховната касационна прокуратура и Върховната административна прокуратура и на следователите в Националната следствена служба;\n\nг) подуправителите и членовете на управителния съвет на Българската народна банка;\n\nд) председателя и заместник-председателите, главния научен секретар, научните секретари и директорите на институти на Българската академия на науките, членовете на Българската академия на науките (академици и член-кореспонденти);\n\nе) председателите на държавни агенции, с изключение на тези по чл. 38, ал. 1, т. 1, буква „м“;\n\nж) областните управители;\n\nз) кметовете на общини;\n\nи) заместник-началниците на отбраната и директорите на дирекции в Щаба на отбраната, началниците на щабове на видовете въоръжени сили; военнослужещите, участващи в операции по поддържане на мира и в мисии, провеждани под егидата на международни организации;\n\nк) членовете на ръководствата на лицензираните спортни федерации, вписани в регистъра по чл. 9, ал. 1, т. 1 от Закона за физическото възпитание и спорта, както и членовете на ръководствата на представителните организации на работниците и служителите на национално равнище и представителните организации на работодателите на национално равнище;\n\nл) лицата, на които се възлагат конкретни външнополитически задачи – по преценка на министъра на външните работи;\n\nм) други служители от държавната администрация по преценка за служебна целесъобразност и предложение на прекия ръководител до ръководителя на съответната институция или организация.“\n\n§ 3. \n\nВ чл. 41 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 5:\n\n„(5) Освен в случаите по ал. 4, данните по ал. 3, т. 1 се посочват от заявителя и когато заявлението е подадено по електронен път чрез автоматизираната информационна система за електронни услуги на Министерството на външните работи без използване на квалифициран електронен подпис.“\n\n2. Досегашната ал. 5 става ал. 6.\n\n§ 4. \n\nВ чл. 47а след думите „за издаване“ се поставя запетая и се добавя „връщане и съхранение на дипломатически и“.\n\n§ 5. \n\nВ чл. 51 се създават ал. 6 – 9:\n\n„(6) Свидетелство за управление на моторно превозно средство се издава при обикновена услуга в срок до 30 дни и при бърза услуга до 10 дни от приемането на заявлението.\n\n(7) Когато заявлението за подмяна на свидетелство за управление на моторно превозно средство е прието в дипломатическо или консулско представителство на Република България в чужбина, срокът за издаване е до 90 дни.\n\n(8) В случаите на подмяна на свидетелство за управление на моторно превозно средство поради изтичането на срока на валидност, при вече изтекъл срок на валидност, при промяна в данните на водача, отнасящи се до смяна на фамилия и транслитерация, както и при издаване на дубликат може да бъде заявена ускорена услуга за издаване – до три работни дни от приемането на заявлението, което се подава само в звена „Пътна полиция“ при Столичната дирекция на вътрешните работи или областна дирекция на Министерството на вътрешните работи.\n\n(9) Чуждестранно свидетелство за управление на моторно превозно средство се подменя с българско при обикновена услуга в срок до 30 дни от приемането на заявлението. Заявлението се подава само в звена „Пътна полиция“ при Столичната дирекция на вътрешните работи или областна дирекция на Министерството на вътрешните работи.“\n\n§ 6. \n\nВ допълнителните разпоредби се правят следните допълнения:\n\n1. В т. 15 след думите „чл. 38, ал. 1, т. 1, буква „с“ се добавя „и т. 2, буква „а“.\n\n2. Създава се т. 23:\n\n„23. „Външнополитически задачи“ са задачи, поставени от президента на републиката, министър-председателя, министъра на външните работи или друг държавен орган на изпълнителната, законодателната или съдебната власт, които имат за цел защита на българския интерес и за изпълнението на които пътуването не е възможно или значително би било затруднено без наличието на издаден дипломатически или служебен паспорт на лицето, изпълнител на задачата.“\n\nПреходни и заключителни разпоредби\n\n§ 7. \n\nДипломатическите и служебните паспорти, които са издадени до влизането в сила на този закон, са валидни до изтичането на срока им.\n\n§ 8. \n\nПараграф 5 влиза в сила от 1 септември 2021 г.\n\nЗаконът е приет от 44-то Народно събрание на 4 март 2021 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦвета Караянчева\n\n1409",
  "textLength": 7831,
  "scrapedAt": "2026-01-11T03:15:30.125Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}