{
  "title": "05/03/2021 Закон за изменение и допълнение на Закона за пътищата",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163512",
  "lawId": "163512",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за пътищата \n\n(обн., ДВ, бр. 26 от 2000 г.; изм., бр. 88 от 2000 г., бр. 111 от 2001 г., бр. 47 и 118 от 2002 г., бр. 9 и 112 от 2003 г., бр. 6 и 14 от 2004 г., бр. 88 и 104 от 2005 г., бр. 30, 36, 64, 102, 105 и 108 от 2006 г., бр. 59 от 2007 г., бр. 43 и 69 от 2008 г., бр. 12, 32, 41, 42, 75, 82 и 93 от 2009 г., бр. 87 от 2010 г., бр. 19, 39, 55 и 99 от 2011 г., бр. 38, 44, 47 и 53 от 2012 г., бр. 15 и 66 от 2013 г., бр. 16, 53 и 98 от 2014 г., бр. 10, 14, 37, 61, 95 и 101 от 2015 г., бр. 30 и 75 от 2016 г., бр. 11, 89 и 96 от 2017 г., бр. 31, 80 и 105 от 2018 г., бр. 60 от 2019 г., бр. 14 и 60 от 2020 г. и бр. 17 от 2021 г.)\n\n§ 1. \n\nВ чл. 10, ал. 14 в текста преди т. 1 след думите „граничните контролно-пропускателни пунктове“ се поставя запетая и се добавя „на територията на граничните контролно-пропускателни пунктове“.\n\n§ 2. \n\nВ чл. 10а се създават ал. 3а и 3б:\n\n„(3а) Отговорността при неправилно декларирани данни относно регистрационния номер на пътното превозно средство, категорията му или периода на валидност на винетната такса е на собственика или на ползвателя му. При неправилно декларирани данни се счита, че за пътното превозно средство не е заплатена винетна такса.\n\n(3б) Когато при издаване на електронна винетка е допусната техническа грешка при деклариране на регистрационния номер на пътното превозно средство, включително на държавата, в която е регистрирано, или на неговата категория, може да бъде извършена корекция от съответните длъжностни лица, ако след заявление за промяна на грешно декларирани данни от собственика или ползвателя, безспорно се установи, че в Република България не съществува регистрирано пътно превозно средство с идентичен на първоначално декларираните във винетката регистрационен номер, държава на регистрация или категория. Промяната в данните на електронната винетка има действие от момента на извършване на корекцията и има срок на валидност до изтичането на срока на валидност на първоначално издадената.“\n\n§ 3. \n\nВ чл. 10б се правят следните изменения и допълнения:\n\n1. В ал. 4, изречение първо накрая се добавя „като същата важи само за пътното превозно средство, чийто регистрационен номер е бил правилно деклариран от собственика или ползвателя му“.\n\n2. Създава се ал. 4а:\n\n„(4а) Отговорността при неправилно дек­ларирани данни в маршрутната карта е на собственика или на ползвателя. При неправилно декларирани данни относно регистрационния номер на пътното превозно средство, включително и на държавата, в която е регистрирано, или периода на валидност на маршрутната карта, се счита, че за пътното превозно средство не е заплатена тол такса.“\n\n§ 4. \n\nСъздава се чл. 19б:\n\n„Чл. 19б. (1) Държавна агенция „Безопасност на движението по пътищата“:\n\n1. участва в разработването на проекти на нормативни актове, свързани с безопасността на пътната инфраструктура;\n\n2. планира, организира и провежда цялостни оценки на безопасността на пътната мрежа;\n\n3. планира, организира и извършва проверки относно състоянието и характеристиките на пътната инфраструктура;\n\n4. съгласува документите по чл. 19а, ал. 2, т. 1;\n\n5. подпомага изпълнението и осъществяването на контрол на процедурите по чл. 36б, ал. 1, т. 2 – 5 с обхват и по ред, определени в наредбата по чл. 36б, ал. 9.\n\n(2) За изпълнение на държавната политика по безопасността на пътната инфраструктура Държавна агенция „Безопасност на движението по пътищата“ дава препоръки и методически указания на лицата по чл. 19, ал. 1.“\n\n§ 5. \n\nВ чл. 20, ал. 1, т. 1 накрая се добавя „съвместно с председателя на Държавна агенция „Безопасност на движението по пътищата“.\n\n§ 6. \n\nВ чл. 21, ал. 3 се правят следните изменения и допълнения:\n\n1. Точки 17 и 18 се изменят така:\n\n„17. организира планирането и възлагането на оценка на въздействието върху пътната безопасност на етап планиране и на одити за пътна безопасност на съответния етап от инвестиционното проектиране преди въвеждане на пътя в експлоатация и при неговата начална експлоатация в случаите, предвидени с този закон;\n\n18. одобрява докладите на одиторите за пътна безопасност за републиканските пътища;“.\n\n2. Създава се т. 18а:\n\n„18а. съдейства на Държавна агенция „Безопасност на движението по пътищата“ при извършването на цялостни оценки на без­опасността на пътната мрежа за включените в тях републикански пътища;“.\n\n3. Точка 19 се изменя така:\n\n„19. извършва целенасочени и периодични инспекции за пътна безопасност по републиканските пътища;“.\n\n§ 7. \n\nВ чл. 30 се създават ал. 7 – 9:\n\n„(7) При постигната взаимна договореност между агенцията и общините финансирането на дейностите по поддържане на участъци от републиканската пътна мрежа извън урбанизирана територия се осигурява от съответната община.\n\n(8) Условията за предоставянето на средствата в случаите по ал. 7 и техният размер се определят в споразумителния протокол между агенцията и съответната община.\n\n(9) След подписване на споразумителен протокол по ал. 8 страните предприемат действия за промяна в списъка на пътищата, включени в обхвата на платената пътна мрежа по чл.10, ал. 3.“\n\n§ 8. \n\nЧлен 36б се изменя така:\n\n„Чл. 36б. (1) Управлението на безопасността на пътната инфраструктура включва задължително провеждането на следните процедури:\n\n1. цялостна оценка на безопасността на пътната мрежа;\n\n2. оценка на въздействието върху пътната безопасност;\n\n3. одит за пътна безопасност;\n\n4. целенасочени инспекции за пътна безопасност;\n\n5. периодични инспекции за пътна без­опасност.\n\n(2) Процедурите по ал. 1 се прилагат за пътища – част от трансевропейската пътна мрежа, за автомагистрали и други пътища първи клас, независимо дали се намират в етап на проектиране, строителство или експлоатация, с изключение на пътища в тунели, обхванати от Директива 2004/54/ЕО на Европейския парламент и на Съвета от 29 април 2004 г. относно минималните изисквания за безопасност за тунелите на трансевропейската пътна мрежа.\n\n(3) Процедурите по ал. 1 се прилагат също за пътища и проекти за пътна инфраструктура, които не са обхванати от ал. 2, разположени са извън урбанизирани територии, не обслужват имоти, граничещи с тях, и са завършени с финансиране от Европейския съюз, с изключение на пътища, които не са отворени за обществено ползване.\n\n(4) От обхвата на процедурите по ал. 1, т. 1 могат да бъдат изключени пътища първи, втори, трети клас или общински пътища, които не са финансирани от Европейския съюз и са с нисък риск за безопасността на движението. Пътищата – част от трансевропейската пътна мрежа, не могат да бъдат изключвани.\n\n(5) По предложение на председателя на Държавна агенция „Безопасност на движението по пътищата“ и/или с решение на администрациите, изпълняващи процедурите по ал. 1, същите могат да се прилагат и за други пътища извън посочените в ал. 2 и 3.\n\n(6) Министърът на регионалното развитие и благоустройството и председателят на Държавна агенция „Безопасност на движението по пътищата“ съвместно изготвят и предоставят на Европейската комисия списъци на пътищата, включени и изключени от обхвата на процедурите по ал. 1. При настъпила промяна в списъците Държавна агенция „Безопасност на движението по пътищата“ своевременно информира Европейската комисия.\n\n(7) Процедурите по ал. 1, т. 2 – 5 се изпълняват от администрациите, управляващи съответния път.\n\n(8) Въз основа на резултатите от процедурите по ал. 1, т. 1 и 4 администрациите, управляващи пътя, изготвят планове за изпълнение на преки коригиращи действия, чиято ефективност подлежи на оценка не по-късно от една година, считано от датата на изпълнението им.\n\n(9) Обхватът, съдържанието, условията и редът за извършването на процедурите по ал. 1 и за подготовката и изпълнението на плановете по ал. 8, както и изключенията по ал. 4 се определят с наредба на Министерския съвет.\n\n(10) Информацията и документите за процедурите по ал. 1 се изпращат от лицата по ал. 7 на Държавна агенция „Безопасност на движението по пътищата“. Редът и начинът за тяхното предоставяне се определят с наредбата по ал. 9.\n\n(11) Процедурите по ал. 1 могат да се прилагат и за улици в населени места и селищни образувания от техните собственици.“\n\n§ 9. \n\nСъздава се чл. 36б\n1\n:\n\n„Чл. 36б\n1\n. (1) Цялостна оценка на безопасността на пътната мрежа е оценка на риска от настъпване на пътнотранспортни произшествия и последствията от тях въз основа на:\n\n1. визуален оглед – на място или чрез електронни средства, на проектните характеристики на пътя – вградена пътна безопасност;\n\n2. анализ на участъци от пътната мрежа, които са в експлоатация повече от три години и по които е настъпил определен брой пътнотранспортни произшествия, съотнесено към пътния поток.\n\n(2) Цялостна оценка на безопасността на пътната мрежа се извършва от Държавна агенция „Безопасност на движението по пътищата“ със съдействието на администрациите, управляващи пътя.\n\n(3) Цялостна оценка на безопасността на пътната мрежа се извършва най-малко веднъж на всеки 5 години от експертни екипи, чийто състав се определя с наредбата по чл. 36б, ал. 9.\n\n(4) Въз основа на констатациите от оценката по ал. 1 и в случай че е установена необходимост от предприемане на последващи действия, администрациите, управляващи пътя, извършат целенасочени инспекции или предприемат преки коригиращи действия, осигуряващи безопасността на движението.\n\n(5) Въз основа на резултатите от оценката по ал. 1 и с оглед на определяне на нуждите от предприемане на последващи коригиращи действия всички участъци от пътната мрежа се класифицират в не по-малко от три категории според нивото им на безопасност.\n\n(6) Условията и редът за класифицирането на нивото на пътна безопасност на участъците от пътната мрежа се определят с наредбата по чл. 36б, ал. 9.\n\n(7) Държавна агенция „Безопасност на движението по пътищата“ въз основа на резултатите от оценката по ал. 1 предоставя на Европейската комисия доклад за класифицирането на безопасността на пътната мрежа в Република България на всеки 5 години.“\n\n§ 10.\n\n В чл. 36в се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея в изречение второ думите „включва извършването на“ се заменят с „е“.\n\n2. Създава се ал. 2:\n\n„(2) Оценката по ал. 1 се извършва от експертни екипи, чийто състав се определя с наредбата по чл. 36б, ал. 9.“\n\n§ 11.\n\n Член 36г се изменя така:\n\n„Чл. 36г. (1) Одитът за пътна безопасност на инфраструктурен проект е независима, подробна, систематична проверка за техническа безопасност на проектните характеристики, неразделна част от процеса на инвестиционното му проектиране, строителство и експлоатация и се извършва задължително на следните етапи:\n\n1. преди съгласуване и одобряване на идейния проект;\n\n2. преди съгласуване и одобряване на техническия/работния проект;\n\n3. непосредствено след подписване на констативния акт по чл. 176, ал. 1 от Закона за устройство на територията;\n\n4. при началната експлоатация на пътя.\n\n(2) Одитът по ал. 1 се извършва от един или повече одитори по пътна безопасност.“\n\n§ 12.\n\n Член 36д се изменя така:\n\n„Чл. 36д. (1) Одитор по пътна безопасност може да бъде физическо лице, което отговаря на следните изисквания:\n\n1. да притежава най-малко 5-годишен опит в областта на транспортното строителство – проектиране, изпълнение, експертна, контролна, преподавателска, научно-изследователска или развойна дейност;\n\n2. да притежава диплома от акредитирано висше училище с професионална квалификация „строителен инженер“ или еквивалентна на нея;\n\n3. да притежава сертификат за професионална квалификация, издаден от висше училище, акредитирано по реда на Закона за висшето образование и провеждащо обучение по специалността „Транспортно строителство“ или еквивалентна на нея, въз основа на преминато обучение за одитор по пътна безопасност по програма, утвърдена от председателя на Държавна агенция „Безопасност на движението по пътищата“, съгласувана с министъра на образованието и науката;\n\n4. да има сключена застраховка професионална отговорност.\n\n(2) Одитор по пътна безопасност не може да участва в друго качество при планирането, проектирането, строителството или експлоатацията на съответния инфраструктурен проект.\n\n(3) Одиторът по пътна безопасност поддържа професионалната си квалификация чрез периодични курсове за допълнително обучение, провеждано от висше училище, акредитирано по реда на Закона за висшето образование и провеждащо обучение по специалността „Транспортно строителство“ или еквивалентна на нея, поне веднъж на всеки 5 години.\n\n(4) Условията и редът за придобиване на професионална квалификация „одитор по пътна безопасност“ и за преминаване на периодични курсове за допълнително обучение се определят с наредбата по чл. 36б, ал. 9.“\n\n§ 13.\n\n В чл. 36е, ал. 1 думите „съгласно чл. 36г“ се заменят със „съгласно чл. 36г, ал. 1“.\n\n§ 14.\n\n В чл. 36ж се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) При извършването на дейността си одиторът застрахова професионалната си отговорност за вреди, причинени на участници в строителството и/или на трети лица, вследствие на неправомерни действия или бездействия при или по повод изпълнение на задълженията му.“\n\n2. Алинея 2 се отменя.\n\n3. Алинея 3 се изменя така:\n\n„(3) Задължителното застраховане на одитора по ал. 1, включително застрахователното покритие, срокът, изключените рискове и минималните застрахователни суми, се определят с наредбата по чл. 36б, ал. 9.“\n\n§ 15.\n\n В чл. 36з се правят следните изменения:\n\n1. Алинеи 1 – 3 се изменят така:\n\n„(1) Службите за контрол по чл. 165 от Закона за движението по пътищата със съдействието на администрациите, управляващи пътя, установяват ежегодно до 31 юли участъците с концентрация на пътнотранспортни произшествия за периода от 1 юли на предходната година до 30 юни на текущата година или на по-кратък срок при основанията за това и подават информация за тях до Държавна агенция „Безопасност на движението по пътищата“.\n\n(2) Администрациите, управляващи пътя, или отговорните лица са длъжни в срок до една година от установяването на участъците с концентрация на пътнотранспортни произшествия да предприемат действия за обезопасяването им съобразно функционалните им компетенции.\n\n(3) Условията и редът за установяване и обезопасяване на участъците с концентрация на пътнотранспортни произшествия се определят с наредбата по чл. 36б, ал. 9.“\n\n2. Алинея 4 се отменя.\n\n§ 16.\n\n Създава се чл. 36з\n1\n:\n\n„Чл. 36з\n1\n. (1) В Държавна агенция „Безопасност на движението по пътищата“ се води регистър на одиторите по пътна безопасност. Регистърът е публичен, достъпът до него е свободен и се осъществява посредством електронната страница на агенцията. Административните органи, лицата, осъществяващи публични функции, организациите, предоставящи обществени услуги, и органите на съдебната власт, пред които се установяват обстоятелства, вписани в регистъра, или на които са необходими данни, налични в регистъра, приемат удостоверяването на обстоятелствата и данните, без да изискват от заявителите представяне на доказателства за вписани в регистъра обстоятелства.\n\n(2) Вписването на одиторите по пътна безопасност в регистъра по ал. 1 е безплатно.\n\n(3) За вписване в регистъра лицата подават заявление по образец, утвърден от председателя на Държавна агенция „Безопасност на движението по пътищата“, и прилагат към него документите, доказващи изпълнението на изискванията по чл. 36д, ал. 1. Заявлението с приложените документи може да се подава по електронен път или чрез лицензиран пощенски оператор. Обстоятелството по чл. 36д, ал. 1, т. 2 се установява чрез посочване на номера, датата и акредитираното висше училище, издало дипломата за висше образование, когато то е придобито в Република България след 2012 г., съответно чрез легализиран превод на диплома за висше образование, ако то е придобито във висше училище извън Република България.\n\n(4) За вписване в регистъра лицата, придобили право да извършват одитна дейност по пътна безопасност в държава – членка на Европейския съюз, или в държава – страна по споразумението за Европейското икономическо пространство, или в Конфедерация Швейцария, подават заявление по образец и прилагат следните документи:\n\n1. копие от документ, удостоверяващ правото да се извършва одитна дейност по пътна безопасност, издаден от компетентен орган на съответната държава, придружен с легализиран превод на български език;\n\n2. документ, доказващ изпълнение на изискването по чл. 36д, ал. 1, т. 1, придружен с легализиран превод на български език;\n\n3. сключена застраховка професионална отговорност.\n\n(5) При липса или непълнота на представените документи по ал. 3 или 4 оправомощено от председателя на Държавна агенция „Безопасност на движението по пътищата“ длъжностно лице в 10-дневен срок от подаването на заявлението писмено уведомява заинтересованото лице и дава срок за отстраняването им.\n\n(6) В 14-дневен срок от подаването на заявлението или от отстраняването на липсата или непълнотата по ал. 5 председателят на Държавна агенция „Безопасност на движението по пътищата“ или оправомощено от него длъжностно лице извършват вписване в регистъра.\n\n(7) Одиторите по пътна безопасност извършват одитната си дейност съгласно условията и реда на наредбата по чл. 36б, ал. 9.\n\n(8) Председателят на Държавна агенция „Безопасност на движението по пътищата“ или оправомощено от него длъжностно лице с мотивирана заповед отказва вписване в регистъра на лице, което не отговаря на някое от изискванията по чл. 36д, ал. 1 или не е приложило към заявлението някой от документите по ал. 3 или 4.\n\n(9) Отказът за вписване в регистъра подлежи на обжалване по реда на Административнопроцесуалния кодекс.\n\n(10) Вписването на одитор по пътна без­опасност в регистъра по ал. 1 се заличава със заповед на органа, извършил вписването:\n\n1. когато вписването е извършено въз основа на неверни данни, неистински документи или на документи с невярно съдържание;\n\n2. при нарушаване на изискването по чл. 36д, ал. 2;\n\n3. при осъществяване на дейност като одитор по пътна безопасност не по установения ред;\n\n4. при повторно неизпълнение на задължения по този закон и наредбата по чл. 36б, ал. 9;\n\n5. когато лицето не е преминало периодичен курс за допълнително обучение по реда на наредбата по чл. 36б, ал. 9;\n\n6. въз основа на писмено уведомление от лицето;\n\n7. при смърт на физическото лице.\n\n(11) Заличаването на вписването в регистъра по ал. 1 на основание ал. 10, т. 1 – 4 е за срок три години, считано от датата на заличаването, и 5 години – при всяко следващо възникване на обстоятелства, налагащи заличаване на вписването въз основа на основанията в ал. 10, т. 1 – 4. След изтичането на тези срокове лицето има право да подаде ново заявление за вписване.\n\n(12) Заповедта за прекратяване на вписването подлежи на обжалване по реда на Административнопроцесуалния кодекс.“\n\n§ 17.\n\n В чл. 36и се правят следните изменения:\n\n1. Алинея 1 се отменя.\n\n2. Алинея 2 се изменя така:\n\n„(2) Условията и редът за създаване на организация за безопасност на движението по пътищата се определят с наредбите по чл. 3, ал. 3 и 4 от Закона за движението по пътищата.“\n\n3. В ал. 3 думата „наредбата“ се заменя с „наредбите“.\n\n§ 18.\n\n В глава пета се създават чл. 36к – 36н:\n\n„Чл. 36к. (1) В регистъра по чл. 36з\n1\n, ал. 1 се вписват:\n\n1. данни за лицата, включително номер на сертификат за професионална квалификация, издаден от висше училище, акредитирано по реда на Закона за висшето образование и провеждащо обучение по специалността „Транспортно строителство“ или еквивалентни;\n\n2. дата на вписване в регистъра и регистрационен номер;\n\n3. дата на заличаване на вписването в регистъра и основанията за това.\n\n(2) Лицата, вписани в регистъра, са длъжни да уведомят председателя на Държавна агенция „Безопасност на движението по пътищата“ в 7-дневен срок за всяка промяна на обстоятелствата, имащи отношение към вписването в регистъра.\n\n(3) Условията и редът за регистриране и прекратяване на регистрация, както и воденето на регистъра по чл. 36з\n1\n, ал. 1, се определят с наредбата по чл. 36б, ал. 9.\n\nЧл. 36л. (1) Целенасочена инспекция за пътна безопасност е независимо обследване на път или част от път за установяване на опасни условия, недостатъци и проблеми, свързани с всички негови елементи, които увеличават риска от произшествия и наранявания. Инспекцията задължително включва посещение и оглед на място.\n\n(2) Въз основа на констатациите от инспекциите по ал. 1 администрациите, управляващи пътя, предприемат преки коригиращи действия, осигуряващи безопасност на движението по пътищата.\n\n(3) Целенасочените инспекции за пътна безопасност се извършват от експертни екипи, в които най-малко един от членовете на екипа е одитор по пътна безопасност.\n\nЧл. 36м. (1) Периодична инспекция за пътна безопасност е проверка на характеристиките и недостатъците на пътя, които налагат работи по поддържане от съображения за безопасност.\n\n(2) Агенция „Пътна инфраструктура“ извършва периодични инспекции на републиканските пътища в експлоатация най-малко два пъти годишно за гарантиране на достатъчни равнища на безопасност на конкретната пътна инфраструктура.\n\n(3) Общинските администрации извършват периодични инспекции на общинските пътища в експлоатация най-малко един път годишно за гарантиране на достатъчни равнища на безопасност на конкретната инфраструктура.\n\n(4) Администрациите, управляващи пътя и тунелите, извършват съвместни периодични инспекции за пътна безопасност на участъците от пътната мрежа, граничещи с пътни тунели по смисъла на Директива 2004/54/ЕО. Съвместните инспекции се извършват най-малко на всеки 6 години.\n\nЧл. 36н. (1) Подаването на сигнали, свързани с установен риск за безопасността по отношение на пътната инфраструктура, както и получаването на информация за постъпили такива, се осъществява посредством единна електронна платформа.\n\n(2) Достъпът до платформата е свободен.\n\n(3) Условията и редът за разработване и управление на електронната платформа по ал. 1 се определят с акт на Министерския съвет.“\n\n§ 19.\n\n В чл. 37 се създават ал. 4 и 5:\n\n„(4) Когато с влязъл в сила подробен устройствен план се засягат горски територии – частна собственост, след отчуждаването им за държавна нужда за изграждане на републиканска пътна мрежа добивът и разпореждането с дървесината на тези територии се осъществяват по реда на Закона за горите.\n\n(5) Всички такси за промяна на предназначението на засегнатите имоти по ал. 4 са за сметка на инвеститора на обекта, за изграждането на който е възникнала държавната нужда.“\n\n§ 20.\n\n В чл. 40 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Обезщетенията за отчуждените за нуждите на републиканските пътища недвижими имоти в границите на урбанизираните територии по чл. 37, ал. 1 се изплащат от Агенция „Пътна инфраструктура“.“\n\n2. Създава се ал. 4:\n\n„(4) Имоти – публична общинска собственост, могат да бъдат предоставяни безвъзмездно по реда на чл. 43б от Закона за държавната собственост за изграждане на републикански пътища, въз основа на влязъл в сила подробен устройствен план.“\n\n§ 21.\n\n Създават се чл. 55б и 55в:\n\n„Чл. 55б. (1) Наказва се с глоба в размер 500 лв. лице, което извършва одит по пътна безопасност, без да е вписано в регистъра по чл. 36з\n1\n, ал. 1.\n\n(2) Одитор по пътна безопасност, вписан в регистъра по чл. 36з\n1\n, ал. 1, който не изпълни задължение по този закон или по наредбата по чл. 36б, ал. 9, се наказва с глоба в размер от 500 до 1000 лв.\n\n(3) При повторно нарушение по ал. 1 или 2 глобата е в размер от 2000 до 4000 лв.\n\nЧл. 55в. (1) Длъжностно лице, което не изпълни задължението си по чл. 36б, ал. 7 за извършване на процедурите по чл. 36б, ал. 1 т. 2 – 5, се наказва с глоба в размер 500 лв., ако деянието не съставлява престъпление.\n\n(2) При повторно нарушение по ал. 1 глобата е в размер 1000 лв.“\n\n§ 22.\n\n В чл. 56 се правят следните допълнения:\n\n1. В ал. 2 се създава т. 1а:\n\n„1а. длъжностните лица на Държавна агенция „Безопасност на движението по пътищата“ – при неизпълнение на задължения на одиторите по пътна безопасност по този закон и наредбата по чл. 36б, ал. 9;“.\n\n2. В ал. 3 се създава т. 1а:\n\n„1а. за неизпълнение на задължения на одиторите по пътна безопасност по този закон и наредбата по чл. 36б, ал. 9 – от председателя на Държавна агенция „Безопасност на движението по пътищата“ или оправомощени от него длъжностни лица;“.\n\n§ 23.\n\n В допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 1:\n\nа) точка 20 се изменя така:\n\n„20. „Трансевропейска пътна мрежа“ са пътните мрежи, определени в Регламент (ЕС) № 1315/2013 на Европейския парламент и на Съвета от 11 декември 2013 г. относно насоките на Съюза за развитието на трансевропейската транспортна мрежа и за отмяна на Решение № 661/2010/ЕС.“;\n\nб) точки 22, 23 и 24 се отменят;\n\nв) точка 25 се изменя така:\n\n„25. „Начална експлоатация“ е необходимият технологичен срок до 6 месеца след въвеждането на пътя в експлоатация за оценка на проектните характеристики при експлоатационни условия.“;\n\nг) в т. 26 думата „голям“ се заменя с „определен“;\n\nд) точка 27 се изменя така:\n\n„27. „Класифициране на ниво на безопасност“ е оценяване на участъци от съществуващата пътна мрежа в категории в зависимост от обективно определената безопасност на проектните характеристики на пътя – вградената безопасност.“;\n\nе) точка 28 се отменя;\n\nж) точка 29 се изменя така:\n\n„29. „Пътна безопасност“ е съвкупност от проектни и експлоатационни характеристики на пътната инфраструктура, които осигуряват безопасност на всички участници в движението.“\n\n2. Създава се § 1а:\n\n„§ 1а. Този закон въвежда разпоредби на Директива (ЕС) 2019/1936 на Европейския парламент и на Съвета от 23 октомври 2019 г. за изменение на Директива 2008/96/ЕО относно управлението на безопасността на пътните инфраструктури (ОВ, L 305/1 от 26 ноември 2019 г.).“\n\nПреходни и заключителни разпоредби\n\n§ 24.\n\n (1) Изискванията по чл. 36д, ал. 1, т. 1, 2 и 3 не се отнасят за одиторите по пътна безопасност, на които към влизането в сила на този закон са издадени сертификати за професионална квалификация.\n\n(2) Одиторите по пътна безопасност, на които към влизането в сила на този закон са издадени сертификати за професионална квалификация, се вписват в регистъра по чл. 36з\n1\n, ал. 1 по ред и в срок, определени в наредбата по чл. 36б, ал. 9.\n\n(3) Одиторите по пътна безопасност, на които към влизането в сила на този закон са издадени сертификати за професионална квалификация, могат да изпълняват дейността си по досегашния ред до създаването на регистъра по чл. 36з\n1\n, ал. 1.\n\n§ 25.\n\n Първото определяне на обхвата по чл. 36б, ал. 6 относно списъка на пътищата, включени и изключени от обхвата на процедурите по чл. 36б, ал. 1, се докладва на Европейската комисия до 17 декември 2021 г.\n\n§ 26.\n\n Осигуряването на достъп до единната електронна платформа по чл. 36н, ал. 1 се осъществява в двегодишен срок от влизането в сила на този закон.\n\n§ 27.\n\n Първата цялостна оценка на без­опасността на пътната мрежа се извършва до 31 декември 2024 г. и въз основа на резултатите от нея Държавна агенция „Безопасност на движението по пътищата“ предоставя на Европейската комисия доклад за класифицирането на безопасността на пътната мрежа до 31 октомври 2025 г.\n\n§ 28.\n\n В срок до 6 месеца от влизането в сила на този закон Министерският съвет приема наредбата по чл. 36б, ал. 9.\n\n§ 29.\n\n Наредбата по чл. 36д, ал. 3 се прилага до влизането в сила на наредбата по чл. 36б, ал. 9, доколкото не противоречи на този закон.\n\n§ 30.\n\n В Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г., бр. 54, 98 и 100 от 2010 г., бр. 10, 19, 39 и 48 от 2011 г.; Решение № 1 на Конституционния съд от 2012 г. – бр. 20 от 2012 г.; изм., бр. 47, 53, 54, 60 и 75 от 2012 г., бр. 15 и 68 от 2013 г., бр. 53 и 107 от 2014 г., бр. 14, 19, 37, 79, 92, 95, 101 и 102 от 2015 г., бр. 13, 50, 81, 86, 98 и 101 от 2016 г., бр. 9, 11, 54, 58, 77 и 97 от 2017 г., бр. 2, 7, 17, 55, 59, 62, 77, 86 и 105 от 2018 г., бр. 13, 17 и 60 от 2019 г., бр. 51, 60, 69, 71, 104 и 109 от 2020 г. и бр. 18 от 2021 г.) се правят следните изменения и допълнения:\n\n1. В чл. 3 се създава ал. 4:\n\n„(4) Условията и редът за създаване на временна организация за безопасност на движението по пътищата се определят с наредба на министъра на регионалното развитие и благоустройството и министъра на вътрешните работи.“\n\n2. В чл. 14:\n\nа) алинея 2 се изменя така:\n\n„(2) Условията и редът за установяване и обезопасяване на участъците с концентрация на пътнотранспортни произшествия се определят с наредбата по чл. 36б, ал. 9 от Закона за пътищата.“;\n\nб) създава се ал. 3:\n\n„(3) За осигуряване на безопасността на участниците в движението се използват ограничителни системи за пътища при условия и по ред, определени с наредба на министъра на регионалното развитие и благоустройството, в която се определят и изискванията към тях.“\n\n3. В глава пета се създават чл. 164а – 164г:\n\n„Чл. 164а. (1) Министерският съвет определя държавната политика по безопасност на движението по пътищата в Република България.\n\n(2) Държавната политика по безопасност на движението по пътищата се интегрира в следните политики – сигурност и вътрешен ред, транспорт, регионално развитие и строителство, промишленост, здравеопазване, туризъм, заетост, образование и наука, електронно управление, селско и горско стопанство.\n\n(3) Министерският съвет приема Национална стратегия за безопасност на движението по пътищата в Република България и планове за действие за нейното изпълнение по предложение на председателя на Държавна агенция „Безопасност на движението по пътищата“.\n\n(4) Националната стратегия по ал. 3 определя визията, целите, тематичните направления с областите на въздействие и конкретните мерки за подобряване на безопасността на движението по пътищата за период 10 години.\n\n(5) В изпълнение на Националната стратегия за безопасност на движението по пътищата в Република България Министерският съвет приема тригодишни планове за действие, съдържащи мерки за постигане на целите на стратегията, лицата, отговорни за изпълнението им, индикаторите за въздействие и за резултат, както и сроковете за изпълнение на мерките. Мерките по плановете за действие трябва да са финансово осигурени, когато е приложимо.\n\n(6) Въз основа на тригодишните планове за действие Държавна агенция „Безопасност на движението по пътищата“ изготвя годишни оперативни планове за действие със съдържанието по ал. 5. Отговорните лица по изпълнението на мерките предоставят необходимата информация за тях съгласно Националната стратегия за безопасност на движението по пътищата в Република България и методически указания на Държавна агенция „Безопасност на движението по пътищата“.\n\n(7) Министерският съвет приема ежегодно доклад за изпълнението на Националната стратегия за безопасност на движението по пътищата в Република България и на плана за действие за предходната година. Докладът се изготвя от председателя на Държавна агенция „Безопасност на движението по пътищата“ въз основа на информацията, предоставена от отговорните за изпълнението на мерките лица.\n\n(8) В изпълнение на Националната стратегия по ал. 3 министърът на вътрешните работи, министърът на регионалното развитие и благоустройството, министърът на транспорта, информационните технологии и съобщенията, министърът на образованието и науката и министърът на здравеопазването приемат секторни стратегии за безопасност на движението по пътищата, съгласувани с председателя на Държавна агенция „Безопасност на движението по пътищата“.\n\nЧл. 164б. (1) Държавна агенция „Безопасност на движението по пътищата“ е юридическо лице на бюджетна издръжка към Министерския съвет със седалище в гр. София.\n\n(2) Дейността, структурата, организацията на работа и числеността на служителите на агенцията се определят с устройствен правилник, приет от Министерския съвет.\n\nЧл. 164в. (1) При изпълнение на функциите си председателят на Държавна агенция „Безопасност на движението по пътищата“:\n\n1. разработва или участва в разработването на проекти на нормативни актове, свързани с безопасността на движението по пътищата;\n\n2. извършва периодично наблюдение върху съответствието на националната правна рамка в сферата на безопасността на движението по пътищата с източниците на право на Европейския съюз и анализира правилното им транспониране;\n\n3. разработва и предлага на Министерския съвет проект на Национална стратегия за безопасност на движението по пътищата в Република България и планове за действие към нея, като изисква от отговорните институции необходимата информация;\n\n4. осъществява координация, наблюдение, анализ и оценка при изпълнението на мерките, предвидени в Националната стратегия за безопасност на движението по пътищата в Република България и плановете за действие към нея;\n\n5. разработва и утвърждава самостоятелно или съвместно с компетентните по безопасността на движението по пътищата органи насоки, критерии и методически указания;\n\n6. разработва и утвърждава правила за дейността и състава на областните комисии по безопасност на движението по пътищата;\n\n7. предлага пред Българския институт по стандартизация разработване и приемане на стандарти, свързани с осъществяване на политиката за безопасност на движението по пътищата, и участва в изработването и актуализирането на проекти на стандарти в рамките на своите правомощия;\n\n8. одобрява годишни план-програми и приема годишни доклади за изпълнение на политиката по безопасност на движението по пътищата, разработени на областно ниво;\n\n9. дава задължителни предписания за привеждане на програмите и докладите по т. 8 в съответствие с нормативните актове, стратегическите документи и плановете към тях, както и за съответствие с методическите указания за изготвянето им;\n\n10. изготвя годишен доклад до Министерския съвет за състоянието на безопасността на движението по пътищата и за изпълнението на Националната стратегия за безопасност на движението по пътищата в Република България;\n\n11. дава препоръки на отговорните институции относно прилагане на мерки за повишаване на безопасността на движението по пътищата при изпълнението на нормативно определените им задължения, както и такива, произтичащи от стратегически документи и планове към тях, стандарти, правила, наръчници, критерии, насоки и методически указания;\n\n12. председателства Държавно-обществената консултативна комисия по проблемите на безопасността на движението по пътищата и организира дейността й;\n\n13. осъществява сътрудничество с Европейс­ката комисия и международни организации по въпроси, свързани с безопасността на движението по пътищата;\n\n14. изисква информация и предоставя становища по разработените програми за обучение за безопасност на движението по пътищата, включително използваните учебници и помагала;\n\n15. осъществява сътрудничество с компетентните органи на други държави с функции в областта на безопасността на движението по пътищата;\n\n16. осъществява сътрудничество с академичните среди, гражданското общество и икономически субекти по въпросите, свързани с безопасността на движението по пътищата;\n\n17. извършва проверки върху дейността и задължения по чл. 3, ал. 1 на лицата, стопанисващи пътищата, и върху дейността по чл. 167б, ал. 1 – 3 и чл. 167в, ал. 1 и 3 на областните и общинските комисии по безопасност на движението по пътищата, и издава препоръки и задължителни предписания за отстраняване на констатирано неизпълнение;\n\n18. оценява изпълнението на задължения, произтичащи от членството на Република България в Европейския съюз, в областта на безопасността на движението по пътищата;\n\n19. организира, координира и подпомага изпълнението на проекти в областта на безопасността на движението по пътищата;\n\n20. организира и провежда инициативи, включително медийни и информационни кампании, в областта на безопасността на движението по пътищата.\n\n(2) За осъществяване на функциите си по ал. 1 председателят на агенцията взаимодейства със и получава информация от:\n\n1. Министерството на вътрешните работи относно:\n\nа) пътнотранспортни произшествия и нарушения на правилата за движение, довели до тях;\n\nб) обобщени данни за контролната дейност по закона;\n\nв) дадени писмени предупреждения, сигнални писма и разпореждания за подобряване на безопасността на движението по пътищата, както и за тяхното изпълнение;\n\nг) обобщени данни за регистрираните моторни превозни средства и техните собственици;\n\nд) националните регистри за водачите и техните нарушения и наказания;\n\nе) текущи и бъдещи дейности, финансирани от Фонда за безопасност на движението по § 1, ал. 4 от допълнителните разпоредби и със средствата по чл. 560, ал. 1 от Кодекса за застраховането;\n\n2. собственика или управляващия пътя относно:\n\nа) състоянието и качеството на пътищата, пътната сигнализация и тяхното гаранционно поддържане, сервитутните зони;\n\nб) дейности по изграждане, реконструкция и ремонт на пътищата;\n\nв) изпълнение на мерки и предписания от компетентните органи, свързани с подобряването на безопасността на пътищата;\n\nг) оперативни и средносрочни програми за обезопасяване на участъци с концентрация на пътнотранспортни произшествия и изпълнението на мерките, предвидени в тях;\n\nд) планирани и извършени инспекции, проверки, експертизи, одити и оценки на въздействието, свързани с безопасността на пътищата, и резултатите от тях;\n\ne) данни от технически средства за контрол на трафика, организация на движението, пътни такси;\n\n3. Изпълнителна агенция „Автомобилна администрация“ относно:\n\nа) проведени изпити за придобиване на правоспособност за управление на моторни превозни средства;\n\nб) извършени периодични прегледи на техническа изправност на пътни превозни средства;\n\nв) проведени психологически изследвания;\n\n4. Министерството на здравеопазването относно:\n\nа) данни за броя на регистрираните случаи и за обслужените от екипи от Центровете за спешна медицинска помощ пострадали при настъпили пътнотранспортни произшествия;\n\nб) данни за времето за оказване на спешна медицинска помощ на пострадалите в пътнотранспортни произшествия, измерено от момента на подаване на сигнала в Регионалната координационна централа на Центъра за спешна медицинска помощ до момента на пристигане на екипа на спешната медицинска помощ на мястото на произшествието;\n\nв) данни за поставените първоначални и за поставените окончателни диагнози на пострадали в пътнотранспортни произшествия съгласно Mеждународната статистическа класификация на болестите и проблемите, свързани със здравето;\n\n5. Гаранционния фонд по чл. 518, ал. 1 от Кодекса за застраховането относно:\n\nа) регистрираните действащи полици по задължителни застраховки „Гражданска отговорност“ на автомобилистите и „Злополука“ на пътниците в обществения транспорт;\n\nб) настъпилите пътнотранспортни произшествия, документирани с двустранни констативни протоколи;\n\nв) броя изпратени уведомления от Информационния център към Гаранционния фонд на собствениците на моторни превозни средства, за които не е сключен договор за задължителна застраховка „Гражданска отговорност“ на автомобилистите или сключеният застрахователен договор е бил прекратен и не е подновен.\n\n(3) В изпълнение на функциите си председателят на Държавна агенция „Безопасност на движението по пътищата“ може да изисква допълнителна информация, включително от други органи.\n\n(4) При наличие на техническа възможност информацията по ал. 2 се предоставя чрез достъп до автоматизирани информационни системи и регистри, поддържани от органите по ал. 2.\n\nЧл. 164г. (1) Длъжностни лица, определени от председателя на Държавна агенция „Безопасност на движението по пътищата“, със съдействието на администрацията, управляваща пътя, могат да извършват проверки на пътната инфраструктура с оглед на безопасността на движението по пътищата.\n\n(2) Действията и резултатите от извършените проверки се обобщават в доклад, който съдържа направените констатации, изводи, оценки и препоръки и се утвърждава от председателя на агенцията.\n\n(3) Докладът по ал. 2 се публикува на интернет страницата на агенцията и се изпраща на отговорните за изпълнението на препоръките лица.\n\n(4) Председателят на агенцията или оправомощено от него длъжностно лице проследява изпълнението на препоръките в доклада по ал. 2.\n\n(5) Отговорните лица предприемат мерки за изпълнение на препоръките и уведомяват за това председателя на агенцията в определен в доклада срок, който трябва да бъде съобразен с характера на препоръките.\n\n(6) При неизпълнение на препоръките председателят на агенцията изпраща доклад с предложения на Министерския съвет или на съответния общински съвет.\n\n(7) Условията, редът и начинът за извършване на проверките по ал. 1 и изискванията към длъжностните лица, които ги извършват, се определят с акт на Министерския съвет.“\n\n4. Създават се чл. 167б и 167в:\n\n„Чл. 167б. (1) Областният управител организира, координира, ръководи и контролира изпълнението на политиката по безопасност на движение по пътищата на областно ниво.\n\n(2) Към областните управители се създават областни комисии по безопасност на движението по пътищата.\n\n(3) Областните комисии планират, координират и докладват изпълнението на мерки за подобряване на безопасността на движението по пътищата в областта, като изготвят годишни план-програми и доклади, съобразени с Националната стратегия за безопасност на движението по пътищата в Република България, плановете за действие за нейното изпълнение и методическите указания на председателя на Държавна агенция „Безопасност на движението по пътищата“.\n\n(4) Областната комисия се ръководи от областния управител или оправомощено от него длъжностно лице.\n\n(5) Областният управител със заповед определя поименния състав на комисията.\n\n(6) Областните комисии по безопасност на движението по пътищата извършват своята дейност съгласно правила, утвърдени от председателя на Държавна агенция „Безопасност на движението по пътищата“.\n\nЧл. 167в. (1) Кметовете на общини:\n\n1. организират, координират, ръководят и контролират изпълнението на политиката по безопасност на движението по пътищата на общинско ниво;\n\n2. планират и докладват изпълнението на мерки за подобряване на безопасността на движението по пътищата в общината, като изготвят годишни общински програми и док­лади съгласно Националната стратегия за безопасност на движението по пътищата в Република България, плановете за действие за нейното изпълнение и методическите указания на председателя на Държавна агенция „Безопасност на движението по пътищата“;\n\n3. отговарят за финансовото обезпечаване на мерките в общинските програми.\n\n(2) Към кметовете на общини с население над 30 000 жители се създават общински комисии по безопасност на движението по пътищата, а в тези под 30 000 души – с решение на съответния общински съвет, включително по мотивирано предложение на председателя на Държавна агенция „Безопасност на движението по пътищата“.\n\n(3) Общинските комисии по безопасност на движението по пътищата координират изпълнението на мерки за подобряване на безопасността на движението по пътищата в общината.\n\n(4) Общинските комисии по безопасност на движението по пътищата извършват своята дейност съгласно правила, утвърдени от председателя на Държавна агенция „Безопасност на движението по пътищата“.“\n\n5. В чл. 187а се създава ал. 6:\n\n„(6) В случаите, при които нарушението е установено и заснето по реда на чл. 167а, ал. 3, определени от председателя на управителния съвет на Агенция „Пътна инфраструктура“ длъжностни лица, имат право на безвъзмезден достъп до Регистъра на населението – Национална база данни „Население“, поддържана от Министерството на регионалното развитие и благоустройството, за изпълнение на възложените им правомощия.“\n\n6. В допълнителните разпоредби:\n\nа) в § 1 ал. 2 се изменя така:\n\n„(2) Комисията по ал. 1:\n\n1. подпомага Министерския съвет при вземане на решения, свързани с безопасността на движението по пътищата;\n\n2. дава становища по проекти на закони и подзаконови нормативни актове, имащи отношение към безопасността на движението по пътищата;\n\n3. прави предложения за планиране в държавния бюджет на необходимите разходи, свързани с осигуряване безопасността на движението по пътищата;\n\n4. дава становища относно мерките и дейностите, предприемани от държавните органи и организации;\n\n5. дава становища и предложения за мерки за изпълнението на международни програми по безопасност на движението по пътищата.“;\n\nб) § 1а се отменя;\n\nв) в § 6:\n\nаа) точка 52 се изменя така:\n\n„52. „Автомагистрала“ е път, който отговаря на изискванията на чл. 3, ал. 7 от Закона за пътищата.“;\n\nбб) създават се т. 74 и 75:\n\n„74. „Безопасност на движението по пътищата“ е състояние на системата човек – превозно средство – път – среда, при което може да бъде предотвратено възникването на пътнотранспортни произшествия и да бъдат ограничени последиците от вече настъпили пътни инциденти. За постигането му се въздейства чрез всестранен, превантивен и последователен подход за създаване на условия за защита на живота и здравето на човека, като се прилага съвкупност от мерки, насочени като минимум към: развитие на щадяща пътна инфраструктура; формиране на отговорно поведение на участниците в движението; техническа изправност и безопасност на превозните средства; осъществяване на ефективен контрол и превенция на нарушенията; адекватни и своевременни последващи действия от страна на съставните части на единната спасителна система.\n\n75. „Уязвими участници в движението“ са немоторизираните участници в движени­ето, пешеходци и лица, работещи на пътя, и по-специално деца, възрастни хора и хора с увреждания, както и водачите на двуколесни пътни превозни средства.“\n\n7. В преходните и заключителните разпоредби в § 11 се създава ал. 4:\n\n„(4) Информация за планираните и изпълнени мерки по ал. 3 се предоставя ежегодно на Държавна агенция „Безопасност на движението по пътищата“ в срок до 1 март.“\n\n§ 31.\n\n В Закона за автомобилните превози (обн., ДВ, бр. 82 от 1999 г.; изм., бр. 11 и 45 от 2002 г., бр. 99 от 2003 г., бр. 70 от 2004 г., бр. 88, 92, 95, 102, 103 и 105 от 2005 г., бр. 30, 85, 92 и 102 от 2006 г., бр. 42, 80 и 109 от 2007 г., бр. 102 от 2008 г., бр. 93 от 2009 г., бр. 41 от 2010 г., бр. 17 от 2011 г., бр. 38, 50, 60, 99 и 103 от 2012 г., бр. 15, 23, 66 и 109 от 2013 г., бр. 11, 60, 98 и 107 от 2014 г., бр. 14, 60, 81 и 100 от 2015 г., бр. 32, 58 и 59 от 2016 г., бр. 9 и 93 от 2017 г., бр. 62, 80 и 105 от 2018 г. и бр. 60, 71 и 108 от 2020 г.) в чл. 90а се правят следните изменения:\n\n1. В ал. 4 след думите „заместник-министър на вътрешните работи“ се поставя запетая, а думите „и заместник-министър на регионалното развитие и благоустройството“ се заменят със „заместник-министър на регионалното развитие и благоустройството и председателят на Държавна агенция „Безопасност на движението по пътищата“.\n\n2. В ал. 5 след думите „Комисията за защита на личните данни“ се поставя запетая, а думите „и на Националното сдружение на общините на Република България“ се заменят с „Националното сдружение на общините на Република България и на Държавна агенция „Безопасност на движението по пътищата“.\n\n§ 32.\n\n В Закона за изменение и допълнение на Данъчно-осигурителния процесуален кодекс (ДВ, бр. 105 от 2020 г.) § 70 от преходните и заключителните разпоредби се изменя така:\n\n„§ 70. Разпоредбата на чл. 26а, ал. 1 от Закона за мерките и действията по време на извънредното положение, обявено с решение на Народното събрание от 13 март 2020 г., и за преодоляване на последиците се прилага до 5 април 2021 г. включително.“\n\n§ 33.\n\n В Закона за мерките и действията по време на извънредното положение, обявено с решение на Народното събрание от 13 март 2020 г., и за преодоляване на последиците (обн., ДВ, бр. 28 от 2020 г.; изм., бр. 34, 38, 44, 55, 60, 64, 71, 92 и 98 от 2020 г.; Решение № 15 на Конституционния съд от 2020 г. – бр. 101 от 2020 г.; изм., бр. 103, 105, 107 и 109 от 2020 г. и бр. 11, 14 и 17 от 2021 г.) в чл. 26а се създават ал. 3, 4 и 5:\n\n„(3) Държавата предоставя на лица, извършващи туроператорска дейност, безвъзмездни средства в размер до 15 на сто от оборота им без ДДС през 2019 г., но не повече от дължимата сума по туристическите пакети за неосъществени пътувания, които се използват единствено за възстановяване на дължимите суми на клиенти за неосъществени пътувания в периода от 1 март 2020 г. до 31 декември 2020 г. поради възникналата епидемия от COVID-19.\n\n(4) Средствата по ал. 3 се предоставят при условия, критерии и ред в размер на проценти от оборота, определени от Министерския съвет по предложение на министъра на туризма в рамките на неусвоените средства по схемата за държавна помощ по ал. 1. Средствата по ал. 3 се получават независимо от получаването на средства по ал. 1 и при спазване на правилата за държавни помощи.\n\n(5) Средствата по ал. 3 се изплащат след получаването на положително решение от Европейската комисия за съвместимостта на помощта с вътрешния пазар въз основа на чл. 107, параграф 3, буква „б“ от Договора за функционирането на Европейския съюз.“\n\n§ 34.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“, с изключение на § 18 – относно чл. 36м, ал. 3, който влиза в сила една година след обнародването на закона в „Държавен вестник“, и на § 33, който влиза в сила от 6 април 2021 г.\n\nЗаконът е приет от 44-то Народно събрание на 5 март 2021 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦвета Караянчева\n\n1412",
  "textLength": 49329,
  "scrapedAt": "2026-01-11T03:14:33.935Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}