{
  "title": "07/09/2021 Закон за ратифициране на Договор за дарение SANTE/2020/C3/082-DC-BG на комплекти за тест за антиген \"всичко в едно\" за диагностика на COVID-19 на Република България от Европейската комисия и втори Договор за дарение SANTE/2020/C3/082-DC-BG на комплекти за тест за антиген \"всичко в едно\" за диагностика на COVID-19 на Република България от Европейската комисия",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163722",
  "lawId": "163722",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза ратифициране на Договор за дарение SANTE/2020/C3/082-DC-BG на комплекти за тест за антиген „всичко в едно“ за диагностика на COVID-19 на Република България от Европейската комисия и втори Договор за дарение SANTE/2020/C3/082-DC-BG на комплекти за тест за антиген „всичко в едно“ за диагностика на COVID-19 на Република България от Европейската комисия\n\nЧл.\n\n \n1. \nРатифицира Договор за дарение SANTE/2020/C3/082-DC-BG на комплекти за тест за антиген „всичко в едно“ за диагностика на COVID-19 на Република България от Европейската комисия, подписан на 24 март 2021 г. и на 26 март 2021 г.\n\nЧл. 2. \n\nРатифицира втори Договор за дарение SANTE/2020/C3/082-DC-BG на комплекти за тест за антиген „всичко в едно“ за диагностика на COVID-19 на Република България от Европейската комисия, подписан на 7 април 2021 г. и на 9 април 2021 г.\n\nЧл. 3. \n\nПриложение I към договора по чл. 1 (специфична/чувствителна информация) и приложение I към договора по чл. 2 (специфична/чувствителна информация) да не се обнародват в „Държавен вестник“.\n\nЗаключителна разпоредба\n\nПараграф единствен. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 46-ото Народно събрание на 7 септември 2021 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Ива Митева\n\n5404",
  "textLength": 1334,
  "scrapedAt": "2026-01-11T03:13:40.955Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}