{
  "title": "11/09/2021 Закон за изменение и допълнение на Закона за държавния бюджет на Република България за 2021 г.",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163715",
  "lawId": "163715",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за държавния бюджет на Република България за 2021 г. \n\n(ДВ, бр. 104 от 2020 г.)\n\n§ 1. \n\nВ чл. 1 се правят следните изменения и допълнения: \n\n1. Алинея 1 се изменя така:\n\n„(1) Приема държавния бюджет за 2021 г. по приходите, помощите и даренията, както следва: \n\n    \n\n        \n\n            \n\n            \n\n№\n\n            \n\n            \n\n            \n\nПоказатели\n\n            \n\n            \n\n            \n\nСума\n\n            \n\n(хил. лв.)\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\n1\n\n            \n\n            \n\n            \n\n2\n\n            \n\n        \n\n    \n\n    \n\n        \n\n            \n\n            \n\nI.\n\n            \n\n            \n\n            \n\nПРИХОДИ, ПОМОЩИ И ДАРЕНИЯ\n\n            \n\n            \n\n            \n\n28 942 756,9\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.\n\n            \n\n            \n\n            \n\nДанъчни приходи\n\n            \n\n            \n\n            \n\n25 992 688,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.\n\n            \n\n            \n\n            \n\nКорпоративен данък\n\n            \n\n            \n\n            \n\n2 888 900,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.2.\n\n            \n\n            \n\n            \n\nДанъци върху дивидентите, ликвидационните дялове и доходите на юридически лица\n\n            \n\n            \n\n            \n\n86 100,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.3.\n\n            \n\n            \n\n            \n\nДанъци върху доходите на физически лица\n\n            \n\n            \n\n            \n\n4 692 600,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.4.\n\n            \n\n            \n\n            \n\nДанък върху добавената стойност\n\n            \n\n            \n\n            \n\n12 277 484,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.5.\n\n            \n\n            \n\n            \n\nАкцизи\n\n            \n\n            \n\n            \n\n5 640 516,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.6.\n\n            \n\n            \n\n            \n\nДанък върху застрахователните премии\n\n            \n\n            \n\n            \n\n50 000,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.7.\n\n            \n\n            \n\n            \n\nМита и митнически такси\n\n            \n\n            \n\n            \n\n241 300,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.8.\n\n            \n\n            \n\n            \n\nДруги данъци\n\n            \n\n            \n\n            \n\n115 788,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2.\n\n            \n\n            \n\n            \n\nНеданъчни приходи \n\n            \n\n            \n\n            \n\n2 950 068,9\n\n            \n\n        \n\n    \n\n“\n\n2. Алинея 2 се изменя така:\n\n„(2) Приема държавния бюджет за 2021 г. по разходите, бюджетните взаимоотношения и вноската в общия бюджет на Европейския съюз, както следва:\n\n    \n\n        \n\n            \n\n            \n\n№\n\n            \n\n            \n\n            \n\nПоказатели\n\n            \n\n            \n\n            \n\nСума\n\n            \n\n(хил. лв.)\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\n1\n\n            \n\n            \n\n            \n\n2\n\n            \n\n        \n\n    \n\n    \n\n        \n\n            \n\n            \n\nII.\n\n            \n\n            \n\n            \n\nРАЗХОДИ\n\n            \n\n            \n\n            \n\n17 573 353,8\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.\n\n            \n\n            \n\n            \n\nТекущи разходи\n\n            \n\n            \n\n            \n\n13 298 238,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nв т.ч.\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.\n\n            \n\n            \n\n            \n\nПерсонал\n\n            \n\n            \n\n            \n\n6 736 232,5\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.2.\n\n            \n\n            \n\n            \n\nСубсидии и други текущи трансфери\n\n            \n\n            \n\n            \n\n1 273 578,2\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.2.1.\n\n            \n\n            \n\n            \n\nСубсидии и други текущи трансфери за нефинансови предприятия\n\n            \n\n            \n\n            \n\n1 150 197,8\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.2.2.\n\n            \n\n            \n\n            \n\nСубсидии и други текущи трансфери за юридически лица с нестопанска цел\n\n            \n\n            \n\n            \n\n117 197,7\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.2.3.\n\n            \n\n            \n\n            \n\nСубсидии и други текущи трансфери за финансови институции\n\n            \n\n            \n\n            \n\n6 182,7\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.3.\n\n            \n\n            \n\n            \n\nЛихви\n\n            \n\n            \n\n            \n\n622 632,2\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.4.\n\n            \n\n            \n\n            \n\nТекущи трансфери, обезщетения и помощи за домакинствата\n\n            \n\n            \n\n            \n\n1 738 039,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2.\n\n            \n\n            \n\n            \n\nКапиталови разходи\n\n            \n\n            \n\n            \n\n2 444 674,9\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2.1.\n\n            \n\n            \n\n            \n\nПридобиване на дълготрайни активи и основен ремонт\n\n            \n\n            \n\n            \n\n1 995 680,2\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2.2.\n\n            \n\n            \n\n            \n\nКапиталови трансфери\n\n            \n\n            \n\n            \n\n448 994,7\n\n            \n\n        \n\n        \n\n            \n\n            \n\n3.\n\n            \n\n            \n\n            \n\nПрираст на държавния резерв (нето)\n\n            \n\n            \n\n            \n\n16 241,7\n\n            \n\n        \n\n        \n\n            \n\n            \n\n4.\n\n            \n\n            \n\n            \n\nПредоставени текущи и капиталови трансфери за чужбина\n\n            \n\n            \n\n            \n\n18 000,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n5.\n\n            \n\n            \n\n            \n\nРезерв за непредвидени и/или неотложни разходи\n\n            \n\n            \n\n            \n\n1 796 199,2\n\n            \n\n        \n\n        \n\n            \n\n            \n\n5.1.\n\n            \n\n            \n\n            \n\nПо централния бюджет за предотвратяване, овладяване и преодоляване на последиците от бедствия\n\n            \n\n            \n\n            \n\n95 700,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n5.2.\n\n            \n\n            \n\n            \n\nПо бюджета на съдебната власт\n\n            \n\n            \n\n            \n\n600,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n5.3.\n\n            \n\n            \n\n            \n\nПо бюджета на Народното събрание\n\n            \n\n            \n\n            \n\n500,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n5.4.\n\n            \n\n            \n\n            \n\nПо централния бюджет за допълващи и компенсиращи мерки във връзка с COVID-19 и други\n\n            \n\n            \n\n            \n\n1 699 399,2\n\n            \n\n        \n\n        \n\n            \n\n            \n\nIII.\n\n            \n\n            \n\n            \n\nБЮДЖЕТНИ ВЗАИМООТНОШЕНИЯ (ТРАНСФЕРИ) – НЕТО\n\n            \n\n            \n\n            \n\n15 429 024,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.\n\n            \n\n            \n\n            \n\nПредоставени трансфери за:\n\n            \n\n            \n\n            \n\n15 442 424,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nв т.ч.\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.\n\n            \n\n            \n\n            \n\nОбщините\n\n            \n\n            \n\n            \n\n4 934 247,9\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.2.\n\n            \n\n            \n\n            \n\nДържавното обществено осигуряване\n\n            \n\n            \n\n            \n\n6 503 655,2\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.3.\n\n            \n\n            \n\n            \n\nНационалната здравноосигурителна каса\n\n            \n\n            \n\n            \n\n2 100 511,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nв т.ч.\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.3.1.\n\n            \n\n            \n\n            \n\n – от Министерството на здравеопазването\n\n            \n\n            \n\n            \n\n83 400,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.4.\n\n            \n\n            \n\n            \n\nСметката за средствата от Европейския съюз на Националния фонд\n\n            \n\n            \n\n            \n\n515 578,5\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.5.\n\n            \n\n            \n\n            \n\nСметката за средствата от Европейския съюз на Държавния фонд „Земеделие“\n\n            \n\n            \n\n            \n\n246 780,2\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2.\n\n            \n\n            \n\n            \n\nПолучени трансфери от:\n\n            \n\n            \n\n            \n\n13 400,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nв т.ч.\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n2.1.\n\n            \n\n            \n\n            \n\nДържавното обществено осигуряване\n\n            \n\n            \n\n            \n\n7 400,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2.1.1.\n\n            \n\n            \n\n            \n\n – за Министерството на труда и социалната политика\n\n            \n\n            \n\n            \n\n4 000,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2.1.2.\n\n            \n\n            \n\n            \n\n – за Министерството на транспорта, информационните технологии и  съобщенията\n\n            \n\n            \n\n            \n\n250,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2.1.3.\n\n            \n\n            \n\n            \n\n – за Министерството на здравеопазването\n\n            \n\n            \n\n            \n\n3 150,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\nIV.\n\n            \n\n            \n\n            \n\nВНОСКА В ОБЩИЯ БЮДЖЕТ НА ЕВРОПЕЙСКИЯ СЪЮЗ\n\n            \n\n            \n\n            \n\n1 566 059,5\n\n            \n\n        \n\n    \n\n“\n\n3. В ал. 3 числото „-5 484 420,4“ се заменя с „-5 625 680,4“.\n\n4. В ал. 4 числото „5 484 420,4“ се заменя с „5 625 680,4“.\n\n5. Създават се ал. 5 – 8:\n\n„(5) Средствата от резерва по ал. 2, раздел ІІ, т. 5.4 се разпределят за:\n\n1. Министерството на вътрешните работи – в размер до 45 049,8 хил. лв. за разходи за персонал;\n\n2. Министерството на правосъдието – в размер до 8 426,8 хил. лв. за разходи за издръжка;\n\n3. Министерството на труда и социалната политика – в размер до 214 600,0 хил. лв. за:\n\nа) разходи за месечна целева помощ при обявено извънредно положение или обявена извънредна епидемична обстановка на семейства с деца до 14-годишна възраст по чл. 16б от Правилника за прилагане на Закона за социално подпомагане (обн., ДВ, бр. 133 от 1998 г.; изм., бр. 38, 42 и 112 от 1999 г., бр. 30, 48 и 98 от 2000 г.; попр., бр. 100 от 2000 г.; изм., бр. 19 и 97 от 2001 г., бр. 26, 46, 81 и 118 от 2002 г., бр. 40 от 2003 г., бр. 115 от 2004 г., бр. 31 и 103 от 2005 г., бр. 54 и 93 от 2006 г., бр. 101 от 2007 г., бр. 26 от 2009 г., бр. 27, 41, 43, 45 и 50 от 2010 г., бр. 63 от 2011 г., бр. 17 и 73 от 2013 г., бр. 55 от 2014 г., бр. 63 от 2015 г., бр. 89 от 2016 г., бр. 17 и 89 от 2017 г., бр. 27, 39 и 65 от 2019 г., бр. 52, 77, 98 и 101 от 2020 г. и бр. 64 от 2021 г.);\n\nб) разходи за целеви помощи за отопление по наредбата по чл. 12, ал. 4 от Закона за социално подпомагане;\n\nв) разходи по механизма лична помощ по Закона за личната помощ;\n\nг) разходи за допълнителни възнаграждения за служители на Агенцията за социално подпомагане, Агенцията по заетостта и Главната инспекция по труда за месеците октомври, ноември и декември във връзка с работа в рискови условия и положен извънреден труд по овладяването на пандемията COVID-19;\n\n4. Министерството на здравеопазването – в размер до 224 035,6 хил. лв. за:\n\nа) разходи за закупуване на допълнителни количества ваксини срещу COVID-19;\n\nб) разходи за осигуряване на подкрепа на персонала на първа линия, пряко ангажиран с дейности по предотвратяване разпространението на COVID-19, включително за поставяне на ваксини срещу COVID-19 на здравно неосигурени лица;\n\nв) разходи за осигуряване на лекарствени продукти за лечение на COVID-19;\n\nг) разходи за създаване на резерв от лекарствени продукти за лечебните заведения за лечение на системен възпалителен отговор и протромботични състояния, възникнали вследствие на COVID-19 при хоспитализирани пациенти;\n\n5. Министерството на регионалното развитие и благоустройството – в размер до 100 000,0\n\n \nхил. лв. за разплащане на текущ ремонт и поддръжка на републиканската пътна мрежа;\n\n6. Министерството на транспорта, информационните технологии и съобщенията – в размер до 100 000,0 хил. лв. за:\n\nа) предоставяне на безвъзмездни средства на въздушните превозвачи с оперативен лиценз на въздушен превозвач на Общността с разрешение за превоз на пътници, издаден от главния директор на Главна дирекция „Гражданска въздухоплавателна администрация“ съгласно чл. 109 – в размер до 60 000,0 хил. лв.;\n\nб) подпомагане на автобусните превозвачи съгласно чл. 111 – в размер до 40 000,0 хил. лв.;\n\n7. Министерството на икономиката – в размер до 771,0 хил. лв. за Българския институт по метрология за осъществяване на новите функции по Закона за хазарта и Изборния кодекс;\n\n8. разходи за произвеждане на избори по Изборния кодекс в размер до 133 000,0 хил. лв.;\n\n9. разходи за подпомагане на бизнеса и програми за заетост в размер до 440 000,0 хил лв., разпределени, както следва:\n\nа) за запазване на заетостта на работници и служители по реда на Постановление № 151 на Министерския съвет от 3.07.2020 г. за определяне на условията и реда за изплащане на средства за запазване на заетостта на работници и служители след периода на извънредното положение, обявено с решение на Народното събрание от 13 март 2020 г., и извънредната епидемична обстановка, обявена с Решение № 325 и удължена с Решение № 378 на Министерския съвет от 2020 г. (обн., ДВ, бр. 60 от 2020 г.; изм., бр. 89 и 110 от 2020 г. и бр. 2, 24 и 56 от 2021 г.) и за изплащане нa компенсации на работници и служители, осигурени в икономически дейности, за които със заповед на компетентен орган са наложени временни ограничения за осъществяването им в периода на обявено извънредно положение или обявена извънредна епидемична обстановка – в размер до 350 000,0 хил. лв., в т.ч. 100 000 хил. лв. за мярка „Запази ме плюс“;\n\nб) за изплащане на компенсации на самоосигуряващи се лица – в размер до 20 000,0 хил. лв.;\n\nв) за подпомагане на бизнеса в областта на туризма – в размер до 70 000,0 хил. лв., както следва: 60 000,0 хил. лв. за подпомагане на туристическия сектор с безвъзмездни средства; 6 000,0 хил. лв. помощ, насочена към туроператорите за възстановяване средствата от клиенти по нереализирани пътувания вследствие на COVID-19 и 4 000,0 хил. лв. еднократна помощ за екскурзоводите;\n\n10. Държавен фонд „Земеделие“ – в размер до 70 000,0 хил. лв. за подпомагане на земеделски производители;\n\n11. Министерството на земеделието, храните и горите – в размер до 15 000,0 хил. лв. за преодоляване на последиците от градушки;\n\n12. увеличение на трансфера от Министерството на околната среда и водите за Предприятието за управление на дейностите по опазване на околната среда – 16 300,0 хил. лв.;\n\n13. Министерството на културата – в размер до 16 700,0 хил. лв. за финансова подкрепа на артисти – изпълнители в областта на театралното, танцовото, цирковото, визуалните изкуства, упражняващи свободни професии; на частни професионални организации в областта на изкуствата и в областта на любителското творчество; на творчески проекти в областта на визуалните изкуства и други в периода на обявено извънредно положение или обявена извънредна епидемична обстановка; за компенсиране на увеличени разходи за електрическа енергия на държавни, общински и регионални институти;\n\n14. допълнителни трансфери по бюджетите на общините в размер до 100 000,0 хил. лв. за изплащане на действително извършени разходи за изпълнение на мерки във връзка с COVID-19 през 2021 г. и за изплащане на разходите по организационно-техническата подготовка и обезпечаването на частичните избори през 2021 г., при предсрочно прекратяване на пълномощията на кмет;\n\n15. увеличаване размера на социалната пенсия за инвалидност за лицата с трайно намалена работоспособност/вид и степен на увреждане над 71 на сто – в размер до 3 000,0 хил. лв.;\n\n16. разходи в размер до 60 516 хил. лв. за обезпечаване дейността на ведомствата в условията на засилен миграционен натиск, както следва: за Министерството на отбраната – 20 200,0 хил. лв., за Министерството на вътрешните работи – 37 000,0 хил. лв., за Държавната агенция за бежанците – 695,0 хил. лв., за Държавна агенция „Национална сигурност“ – 2 121,0 хил. лв. и за Министерството на външните работи – 500,0 хил. лв.;\n\n17. подпомагане на бюджетите на образователните институции – в размер 23 000,0 хил. лв., в т.ч. 15 000,0 хил. лв. за държавните висши училища и 8 000,0 хил. лв. за системата на предучилищното и училищното образование по ред, определен от съвета на ректорите, съответно от министъра на образованието и науката;\n\n18. извършване на ремонтно-възстановителни дейности по инженерното съоръжение от възпрепятстващ тип (ограда) в размер до 5 000,0 хил. лв.;\n\n19. увеличаване на капиталовите разходи на Министерството на отбраната с до 5 000,0 хил. лв. за възстановяване годността на използване и надграждане на способности на дистанционно-управляема летателна система, планирана за наблюдение от въздуха на пограничната зона на Република България;\n\n20. допълнителна държавна субсидия за вероизповеданията в размер до 4 000,0 хил. лв., която се разпределя пропорционално;\n\n21. средства за покриване недостиг по бюджета на държавното обществено осигуряване в размер до 115 000,0 хил. лв.\n\n(6) Допълнителните трансфери за общините по ал. 5, т. 14 за месеците октомври, ноември и декември се предоставят на основание чл. 52, ал. 1, т. 1, буква „г“ от Закона за публичните финанси, за други целеви разходи, включително за местни дейности. Базата на разпределение на средствата да бъде процентното съотношение на общия размер на изравнителната субсидия за 2018 г., коригирана с коефициент 0,352.\n\n(7) Средствата по ал. 5 се разходват въз основа на акт на Министерския съвет.\n\n(8) Средствата от резерва по ал. 2, раздел II, т. 5.1 в размер до 15 700,0 хил. лв. могат да се разходват за предотвратяване, овладяване и преодоляване на последиците от бедствия, настъпили през 2021 г.“\n\n§ 2. \n\nВ чл. 49, ал. 1 се правят следните изменения:\n\n1. на ред 2 „За превоз на пътници по нерентабилни линии във вътрешноградския транспорт и в транспорта в планински и други райони“ числото „32 000,0“ се заменя с „47 000,0“;\n\n2. на ред „Всичко“ числото „238 000,0“ се заменя с „253 000,0“.\n\n§ 3.\n\n В чл. 59 числото „350“ се заменя с „390“.\n\n§ 4. \n\nВ чл. 78, ал. 2 накрая се добавя „и в случаите на чл. 1, ал. 5“.\n\n§ 5. \n\nВ чл. 106, ал. 4 думата „декември“ се заменя със „септември“.\n\n§ 6. \n\nСъздава се чл. 109:\n\n„Чл. 109. (1) Държавата предоставя на въздушните превозвачи с оперативен лиценз на превозвач на Общността с разрешение за превоз на пътници, издаден от главния директор на Главна дирекция „Гражданска въздухоплавателна администрация“, безвъзмездни средства в общ размер до 60 000 хил. лв.\n\n(2) Средствата по ал. 1 се предоставят за погасяване на публични задължения, задължения към банки и задължения по договори за оперативен лизинг на въздухоплавателни средства текущо дължими към 31 декември 2019 г., в размер на не повече от 20 на сто от оборота от реализирани чартърни програми и наем на самолети за 2019 г.\n\n(3) Средствата по ал. 1 се предоставят при условия и по ред съгласно изискванията на ал. 2, определени от Министерския съвет по предложение на министъра на транспорта, информационните технологии и съобщенията и при спазване на правилата за държавни помощи. Средствата се предоставят чрез бюджета на Министерството на транспорта, информационните технологии и съобщенията и министърът на транспорта, информационните технологии и съобщенията е администратор на помощта по смисъла на Закона за държавните помощи.“\n\n§ 7. \n\nСъздава се чл. 110:\n\n„Чл. 110. „Летище София“ – ЕАД, превежда 60 000,0 хил. лв. от наличните парични средства, извън натрупаните средства от летищни такси до датата на отнемане на лиценза му за летищен оператор, по бюджета на Министерството на транспорта, информационните технологии и съобщенията.“\n\n§ 8. \n\nСъздава се чл. 111:\n\n„Чл. 111. (1) Държавата предоставя на автобусните превозвачи, които притежават лиценз за превоз на пътници безвъзмездни средства в общ размер до 40 000,0 хил. лв.\n\n(2) Средствата по ал. 1 се предоставят при условия, по ред и в размер, съставляващ процент от приходите на съответния автобусен превозвач за 2019 г., определени от Министерския съвет по предложение на министъра на транспорта, информационните технологии и съобщенията и при спазване на правилата за държавните помощи.“\n\n§ 9. \n\nСъздават се чл. 112 и 113:\n\n„Чл. 112. (1) Държавата предоставя на предприятия, упражняващи дейност в един от следните кодове по Класификацията на икономическите дейности (КИД 2008) на Националния статистически институт 55, 56, 79, 82.3, 86, 90, 93, 96.04, които са засегнати от спад на оборота през 2020 г. с най-малко 30 на сто в сравнение с оборота през 2019 г. безвъзмездни средства в общ размер до 30 000,0 хил. лв.\n\n(2) Безвъзмездните средства се разпределят на пропорционален принцип спрямо броя на подадените заявления за подпомагане и реализирания оборот през 2019 г., но не повече от 20 на сто от реализирания оборот през 2019 г.\n\n(3) Спадът на оборота за 2020 г. спрямо 2019 г. се изчислява единствено и само по реализирания оборот от дейността, попадаща в код по КИД 2008: 55, 56, 79, 82.3, 86, 90, 93, 96.04, независимо дали е основен или допълнителен. Когато едно предприятие е упражнявало дейност, попадаща в повече от един от допустимите по схемата кодове, независимо дали е основен или допълнителен, оборотът по тях се сумира за определяне на размера на спада.\n\nЧл. 113. (1) Средствата по чл. 112 се предоставят при условия, критерии и ред, определени от Министерския съвет по предложение на министъра на туризма. Безвъзмездните средства се получават при спазване на правилата за държавни помощи.\n\n(2) Средствата се изплащат след получаването на положително решение от Европейската комисия за съвместимостта на помощта с вътрешния пазар въз основа на чл. 107, параграф 3, буква „б“ от Договора за функционирането на Европейския съюз.“\n\nЗаключителни разпоредби\n\n§ 10.\n\n В Закона за мерките и действията по време на извънредното положение, обявено с решение на Народното събрание от 13 март 2020 г. и за преодоляване на последиците (обн., ДВ, бр. 28 от 2020 г.; изм., бр. 34, 38, 44, 55, 60, 64, 71, 92, 98; Решение №15 на Конституционния съд от 2020 г. – бр. 101 от 2020 г.; изм., бр. 103, 105, 107 и 109 от 2020 г. и бр. 11, 14, 23 и 36 от 2021 г.) в чл. 26, ал. 1, изречение първо след думата „използват“ се добавя „български“, а след думата „туризъм“ се добавя „или на самите въздушни превозвачи“.\n\n§ 11.\n\n В Кодекса за социално осигуряване (обн., ДВ, бр. 110 от 1999 г.; Решение № 5 на Конституционния съд от 2000 г. – бр. 55 от 2000 г.; изм., бр. 64 от 2000 г., бр. 1, 35 и 41 от 2001 г., бр. 1, 10, 45, 74, 112, 119 и 120 от 2002 г., бр. 8, 42, 67, 95, 112 и 114 от 2003 г., бр. 12, 21, 38, 52, 53, 69, 70, 112 и 115 от 2004 г., бр. 38, 39, 76, 102, 103, 104 и 105 от 2005 г., бр. 17, 30, 34, 56, 57, 59 и 68 от 2006 г.; попр., бр. 76 от 2006 г.; изм., бр. 80, 82, 95, 102 и 105 от 2006 г., бр. 41, 52, 53, 64, 77, 97, 100, 109 и 113 от 2007 г., бр. 33, 43, 67, 69, 89, 102 и 109 от 2008 г., бр. 23, 25, 35, 41, 42, 93, 95, 99 и 103 от 2009 г., бр. 16, 19, 43, 49, 58, 59, 88, 97, 98 и 100 от 2010 г.; Решение № 7 на Конституционния съд от 2011 г. – бр. 45 от 2011 г.; изм., бр. 60, 77 и 100 от 2011 г., бр. 7, 21, 38, 40, 44, 58, 81, 89, 94 и 99 от 2012 г., бр. 15, 20, 70, 98, 104, 106, 109 и 111 от 2013 г., бр. 1, 18, 27, 35, 53 и 107 от 2014 г., бр. 12, 14, 22, 54, 61, 79, 95, 98 и 102 от 2015 г., бр. 62, 95, 98 и 105 от 2016 г., бр. 62, 92, 99 и 103 от 2017 г., бр. 7 и 15 от 2018 г.; попр., бр. 16 от 2018 г.; изм., бр. 17, 30, 46, 53, 64, 77, 88, 98, 102 и 105 от 2018 г., бр. 12, 35, 83, 94 и 99 от 2019 г., бр. 26, 28, 51, 64, 69, 103 и 109 от 2020 г. и бр. 12, 19 и 21 от 2021 г.) се правят следните изменения:\n\n1. В чл. 90а, ал. 2 числото „120“ се заменя със „135“, а числото „110“ се заменя със „125“.\n\n2. Параграф 7д от преходните и заключителните разпоредби се изменя така:\n\n„§ 7д. Пенсиите, отпуснати с начална дата до 31 август 2021 г. включително, с индивидуален коефициент, намален по реда на чл. 70 или на отменената ал. 3 на чл. 127, се преизчисляват служебно, считано от 1 септември 2021 г., в срока по чл. 98, ал. 1. При преизчисляването индивидуалният коефициент се определя съгласно нормативните разпоредби, по които е изчислен, като относно намалението му се прилагат чл. 70, ал. 10, т. 1 – 3, ал. 11 и 19, ако това е по-благоприятно за пенсионера.“\n\n§ 12.\n\n В Закона за акцизите и данъчните складове (обн., ДВ, бр. 91 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 34, 63, 80, 81, 105 и 108 от 2006 г., бр. 31, 53, 108 и 109 от 2007 г., бр. 36 и 106 от 2008 г., бр. 6, 24, 44 и 95 от 2009 г., бр. 55 и 94 от 2010 г., бр. 19, 35, 82 и 99 от 2011 г., бр. 29, 54 и 94 от 2012 г., бр. 15, 101 и 109 от 2013 г., бр. 1 и 105 от 2014 г., бр. 30, 92 и 95 от 2015 г., бр. 45, 58, 95 и 97 от 2016 г., бр. 9, 58, 63, 92, 97 и 103 от 2017 г., бр. 24, 62, 65, 98 и 103 от 2018 г., бр. 7, 17, 33, 96 и 100 от 2019 г. и бр. 9, 14, 18, 28, 44, 65 и 104 от 2020 г.) се правят следните изменения и допълнения:\n\n1. В чл. 52, ал. 1, т. 1 думите „с изключение на случаите на издадено разрешение по чл. 79, ал. 10“ се заличават.\n\n2. В чл. 66 се създава ал. 9:\n\n„(9) В данъчен склад може да се складират енергийни продукти с код по КН 2713 20 00 и 2715 00 00, които се водят отделно в отчетността на данъчния склад по чл. 47, ал. 1, т. 8. Складирането може да се извършва, след като е вписано в дейностите, които се осъществят в данъчния склад.“\n\n3. В чл. 77:\n\nа) в ал. 2 думите „и чл. 79, ал. 10“ се заличават;\n\nб) алинея 3 се отменя.\n\n4. В чл. 79:\n\nа) алинея 2 се изменя така:\n\n„(2) В случаите, когато при освобождаване за потребление на акцизни стоки ще се надвиши определеното и предоставено за данъчния склад обезпечение, допустимо е лицензираният складодържател да надвиши определеното и предоставено обезпечение, след като е уведомил директора на компетентната териториална дирекция и е представил документ, удостоверяващ, че сумата е постъпила по сметка на Агенция „Митници“ към датата на подаване на уведомлението. Постъпилата сума се използва за погасяване на задължението за акциз за текущия данъчен период.“;\n\nб) алинеи 3, 4, 5, 6, 7, 8, 9, 10, 11 и 12 се отменят.\n\n5. В чл. 80:\n\nа) в ал. 1 думите „банкова гаранция“ се заменят с „банкова/и гаранция/и“;\n\nб) създава се ал. 8:\n\n„(8) При предоставено обезпечение с повече от една банкова гаранция и възникнало основание за усвояване на сума/и от тях, се извършва съразмерно погасяване от предоставените банкови гаранции в срока на тяхното действие.“\n\n§ 13.\n\n Този закон влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 11, т. 2, която влиза в сила от 1 септември 2021 г.\n\nЗаконът е приет от 46-ото Народно събрание на 11 септември 2021 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Ива Митева\n\n5545",
  "textLength": 28289,
  "scrapedAt": "2026-01-11T03:12:35.930Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}