{
  "title": "19/01/2022 Закон за ратифициране на Споразумението за изменение на Споразумението относно прехвърлянето и взаимното използване на вноски в Единния фонд за преструктуриране между Кралство Белгия, Република България, Чешката република, Кралство Дания, Федерална република Германия, Република Естония, Ирландия, Република Гърция, Кралство Испания, Френската република, Република Хърватия, Италианската република, Република Кипър, Република Латвия, Република Литва, Великото херцогство Люксембург, Унгария, Република Малта, Кралство Нидерландия, Република Австрия, Република Полша, Португалската република, Румъния, Република Словения, Словашката република и Република Финландия",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163891",
  "lawId": "163891",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза ратифициране на Споразумението за изменение на Споразумението относно прехвърлянето и взаимното използване на вноски в Единния фонд за преструктуриране между Кралство Белгия, Република България, Чешката република, Кралство Дания, Федерална република Германия, Република Естония, Ирландия, Република Гърция, Кралство Испания, Френската република, Република Хърватия, Италианската република, Република Кипър, Република Латвия, Република Литва, Великото херцогство Люксембург, Унгария, Република Малта, Кралство Нидерландия, Република Австрия, Република Полша, Португалската република, Румъния, Република Словения, Словашката република и Република Финландия\n\nЧлен единствен.\n\n Ратифицира Споразумението за изменение на Споразумението относно прехвърлянето и взаимното използване на вноски в Единния фонд за преструктуриране между Кралство Белгия, Република България, Чешката република, Кралство Дания, Федерална република Германия, Република Естония, Ирландия, Република Гърция, Кралство Испания, Френската република, Република Хърватия, Италианската република, Република Кипър, Република Латвия, Република Литва, Великото херцогство Люксембург, Унгария, Република Малта, Кралство Нидерландия, Република Австрия, Република Полша, Португалската република, Румъния, Република Словения, Словашката република и Република Финландия, подписано в Брюксел на 27 януари 2021 г.\n\nЗаконът е приет от 47-ото Народно събрание на 19 януари 2022 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание: \nКристиан Вигенин\n\n345",
  "textLength": 1559,
  "scrapedAt": "2026-01-11T03:10:53.136Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}