{
  "title": "16/02/2022 Закон за изменение и допълнение на Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163876",
  "lawId": "163876",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране \n\n(обн., ДВ, бр. 77 от 2011 г.; изм., бр. 21 от 2012 г., бр. 109 от 2013 г., бр. 27 от 2014 г., бр. 22 и 34 от 2015 г., бр. 42, 76 и 95 от 2016 г., бр. 62, 95 и 103 от 2017 г., бр. 15, 20, 24, 27 и 77 от 2018 г., бр. 83, 94 и 102 от 2019 г., бр. 26, 28 и 64 от 2020 г. и бр. 12 и 21 от 2021 г.)\n\n§ 1. \n\nВ част първа „Основни положения“ се създава чл. 3а:\n\n„Чл. 3а. (1) Комисията взема решения за п\nрилагането в надзорната си практика на препоръки и насоки на Европейския орган за ценни книжа и пазари и на Европейския банков орган съгласно чл. 13, ал. 1, т. 26 от Закона за Комисията за финансов надзор, които се публикуват на интернет страницата на комисията на български език.\n\n(2) Комисията приема наредби по прилагане на този закон и издава указания или други актове за въвеждане на изисквания, критерии и условия, които произтичат от препоръките и насоките по ал. 1, приложими спрямо лицата по чл. 1.“\n\n§ 2. \n\nВ чл. 21, ал. 1 думите „ал. 1, 3 и 5“ се заменят с „ал. 1 и 3“.\n\n§ 3. \n\nВ чл. 22 ал. 5 се отменя.\n\n§ 4. \n\nВ чл. 33, ал. 1 след думите „ликвидността на колективната инвестиционна схема“ се добавя „включително относно провеждането на стрес тестове за ликвидност“ и се поставя запетая, а думите „депозитаря се определят с наредба“ се заменят с „депозитаря, както и изисквания, свързани с изчисляването и оповестяването на таксите за постигнати резултати при управлението на колективната инвестиционна схема, се определят с наредба“.\n\n§ 5. \n\nВ чл. 35а, ал. 3 се създава т. 7:\n\n„7. осъществява проверка дали управляващото дружество е приело и въвело процедури за провеждане на стрес тестове за ликвидност на колективната инвестиционна схема.“\n\n§ 6. \n\nВ чл. 64, ал. 2 в изречение първо думите „й два пъти месечно – за периода от първо до петнадесето число на месеца и от шестнадесето число до края на месеца“ се заменят с „й един път месечно, в срок до три работни дни след края на месеца“, а изречение второ се заличава.\n\n§ 7. \n\nВ чл. 65 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) За всички маркетингови съобщения до инвеститорите управляващото дружество спазва изискванията на чл. 4, параграфи 1 – 3 от Регламент (ЕС) 2019/1156 на Европейския парламент и на Съвета от 20 юни 2019 г. за улесняване на трансграничната дистрибуция на предприятия за колективно инвестиране и за изменение на регламенти (ЕС) № 345/2013, (ЕС) № 346/2013 и (ЕС) № 1286/2014 (ОВ, L 188/55 от 12 юли 2019 г.), наричан по-нататък „Регламент (ЕС) 2019/1156“, и насоките на ЕОЦКП по прилагането на чл. 4, параграф\n\n \n1 от този регламент, за които комисията е взела решение за прилагането им съгласно чл. 13, ал. 1, т. 26 от Закона за Комисията за финансов надзор.“\n\n2. Алинея 2 се отменя.\n\n§ 8. \n\nВ чл. 86, ал. 3 след думите „ал. 2“ се поставя запетая и се добавя „т. 2 – 4“.\n\n§ 9. \n\nВ чл. 100, ал. 1 се правят следните допълнения:\n\n1. В т. 8 след думите „Закона за мерките срещу изпирането на пари“ се поставя запетая и се добавя „Закона за мерките срещу финансирането на тероризма“.\n\n2. Създава се т. 10:\n\n„10. управляващото дружество и/или лица по чл. 93 са извършили и/или са допуснали извършването на нарушение по чл. 32, ал. 1 и 2 от Закона за Комисията за финансов надзор.“\n\n§ 10.\n\n В чл. 109 се правят следните изменения и допълнения:\n\n1. Създават се нови ал. 9 и 10:\n\n„(9) Когато установи, че в резултат на промяна в данните и документите по ал. 2 управляващото дружество ще престане да отговаря на изискванията на този закон, комисията уведомява писмено управляващото дружество в срок до 15 работни дни от получаването на уведомлението по ал. 8, че промяната не следва да се извършва. Комисията уведомява съответния компетентен орган на приемащата държава за обстоятелствата по изречение първо.\n\n(10) При промяна в данните и документите по ал. 2, извършена след изпращане на уведомлението по ал. 9, в резултат на която управляващото дружество не отговаря на изискванията на този закон, комисията предприема съответните мерки по този закон и Закона за Комисията за финансов надзор. Комисията уведомява незабавно съответния компетентен орган на приемащата държава за предприетите по изречение първо мерки.“\n\n2. Досегашните ал. 9 и 10 стават съответно ал. 11 и 12.\n\n§ 11.\n\n В чл. 122, ал. 1 думите „мерки в съответствие с този закон и актовете по прилагането му“ се заменят с „мерките по чл. 130, ал. 1“.\n\n§ 12.\n\n В чл. 128 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 4:\n\n„(4) Нотификационното писмо съдържа адреса, както и другата информация, необходима за издаването на фактура или за съобщаването на приложимите такси за надзор на комисията, както и информация относно мерките по чл. 130, ал. 1.“\n\n2. Досегашната ал. 4 става ал. 5 и в нея думите „ал. 2 и 3“ се заменят с „ал. 2 – 4“.\n\n3. Досегашните ал. 5 и 6 стават съответно ал. 6 и 7.\n\n§ 13.\n\n Член 129 се отменя.\n\n§ 14.\n\n Член 130 се изменя така:\n\n„Чл. 130. (1) Колективна инвестиционна схема с произход от друга държава членка, която предлага дяловете си на територията на Република България, предприема необходимите мерки с цел осигуряване на:\n\n1. обработването на нарежданията за записване, обратно изкупуване и извършване на други плащания към притежателите на дялове в съответствие с условията, установени в документите, които се изискват съгласно глава седма;\n\n2. предоставянето на информация на инвеститорите за начина, по който могат да бъдат подадени нарежданията по т. 1 и получени сумите при обратното изкупуване;\n\n3. улесняване упражняването на правата на инвеститорите и на достъпа до информацията, процедурите и мерките по чл. 122 във връзка с тези права;\n\n4. достъпа на инвеститорите до изискваните съгласно глава седма информация и документи с цел запознаване или получаване на копие от тях;\n\n5. предоставяне на траен носител на информацията по т. 1 – 4 на притежателите на дялове;\n\n6. лице за контакт за осъществяване на комуникация с комисията.\n\n(2) Колективната инвестиционна схема с произход от друга държава членка, която предлага дяловете си на територията на Република България, може да изпълнява мерките по ал. 1 чрез възлагане на трето лице или по друг начин, който се реализира без физическо присъствие на територията на Република България.\n\n(3) Колективна инвестиционна схема с произход от друга държава членка, която предлага дяловете си на територията на Република България, осигурява изпълнението на мерките по ал. 1, включително чрез използването на електронни средства, на български език, пряко и/или чрез възлагане на определено от нея трето лице. Изпълнението на мерките по ал. 1 може да бъде възложено на трето лице, ако са спазени следните условия:\n\n1. третото лице подлежи на надзор във връзка с изпълнението на мерките по ал. 1, които са му възложени от колективната инвестиционна схема;\n\n2. сключен е писмен договор между колективната инвестиционна схема и третото лице, в който са посочени кои от мерките по ал. 1 няма да се изпълняват пряко от колективната инвестиционна схема и задължението на колективната инвестиционна схема да предостави цялата необходима информация и документи на третото лице за изпълнение на мерките по ал. 1.“\n\n§ 15.\n\n В глава тринадесета, раздел I се създава чл. 135а:\n\n„Чл. 135а. (1) Колективна инвестиционна схема с произход от друга държава членка, която предлага дяловете си на територията на Република България, може да оттегли уведомлението за тяхното предлагане, включително, когато е приложимо, да оттегли уведомлението за предлагането на съответните класове акции, за които е изпратено уведомление съгласно чл. 128, ал. 1, ако са спазени следните условия:\n\n1. отправена е обща покана за обратно изкупуване на всички дялове, освободено от такси или приспадания, която е оповестена публично в рамките на най-малко 30 работни дни, която е отправена, пряко или чрез финансови посредници, лично до всички инвеститори на територията на Република България, чиято самоличност е известна;\n\n2. намерението за прекратяване предлагането на дялове в Република България е оповестено публично посредством обществено достъпни средства, които обичайно се използват при предлагането на дялове на колективни инвестиционни схеми, включително по електронен път;\n\n3. всички договори с финансови посредници или с трети лица, на които са възложени функции, са изменени или прекратени, считано от датата на оттегляне на уведомлението за предлагане, за да се предотврати ново или последващо, пряко или непряко, предлагане или продажба на дяловете, посочени в уведомлението за оттегляне на предлагането от страна на колективната инвестиционна схема, което компетентният орган на държавата членка по нейния произход предава на комисията.\n\n(2) Информацията, посочена в ал. 1, т. 1 и 2, се представя на български език и в нея ясно са описани последиците за инвеститорите, ако те не приемат предложението за обратното изкупуване на своите дялове.\n\n(3) Колективната инвестиционна схема с произход от друга държава членка прекратява всяко ново или последващо, пряко или непряко предлагане или продажби на дяловете си, за които е оттеглено уведомлението, считано от датата на оттеглянето му.\n\n(4) Колективна инвестиционна схема с произход от друга държава членка, която прекрати предлагането на дяловете си на територията на Република България, продължава да предоставя на инвеститорите, които са запазили инвестицията си, и на комисията информацията, изисквана съгласно глава седма и чл. 131.\n\n(5) В случаите по ал. 4 колективната инвестиционна схема с произход от друга държава членка може да използва всички електронни или други информационни средства за комуникация от разстояние, при условие че тези информационни и комуникационни средства са достъпни за инвеститорите на български език.\n\n(6) По отношение на колективната инвестиционна схема от друга държава членка, която прекрати предлагането на дяловете си на територията на Република България по реда на този член, комисията продължава да упражнява правомощията, предвидени в този закон и актовете по прилагането му, след датата на получаване на цялата информация по ал. 7 с изключение на правомощията, свързани с изискванията, посочени в чл. 5 от Регламент (ЕС) 2019/1156.\n\n(7) Комисията получава от компетентния орган на държавата членка по произход на колективната инвестиционна схема информация за всички промени в документите по чл. 128.“\n\n§ 16.\n\n В чл. 136 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 3:\n\n„(3) Нотификационното писмо съдържа адреса, както и другата информация, необходима за издаването на фактура или за съобщаването на приложимите регулаторни такси на компетентния орган на приемащата държава членка, както и информация относно мерките по чл. 130, ал. 1.“\n\n2. Досегашните ал. 3, 4 и 5 стават съответно ал. 4, 5 и 6.\n\n3. Досегашната ал. 6 става ал. 7 и в нея изречение първо се изменя така: „Комисията уведомява незабавно колективната инвестиционна схема за изпращането на документите по ал. 5, след като се увери, че предаването на пълната информация е извършено.“\n\n4. Досегашната ал. 7 става ал. 8.\n\n5. Досегашната ал. 8 става ал. 9 и се изменя така:\n\n„(9) В случай на промяна в информацията от нотификационното писмо по ал. 1 или на изменение, свързано с класовете акции, които ще бъдат предлагани, колективната инвестиционна схема писмено уведомява комисията и компетентния орган на приемащата държава членка най-малко един месец преди извършване на промяната.“\n\n6. Създават се ал. 10 и 11:\n\n„(10) Когато установи, че в резултат на промяна в информацията от нотификационното писмо по ал. 1 или на изменение, свързано с класовете акции, които ще бъдат предлагани, колективната инвестиционна схема ще престане да изпълнява изискванията на този закон, комисията уведомява писмено колективната инвестиционна схема в срок до 15 работни дни от получаването на уведомлението по ал. 9, че промяната, съответно изменението, не следва да се извършва. Комисията уведомява съответните компетентни органи на приемащата държава за обстоятелствата по предходното изречение.\n\n(11) В случай на промяна в информацията от нотификационното писмо по ал. 1 или на изменение, свързано с класовете акции, които ще бъдат предлагани, извършени след изпращане на уведомлението по ал. 10, в резултат на които колективната инвестиционна схема не отговаря на изискванията на този закон, комисията предприема съответните мерки по този закон и Закона за Комисията за финансов надзор. Комисията може да наложи забрана за предлагането на колективната инвестиционна схема. Комисията уведомява незабавно съответните компетентни органи на приемащата държава за предприетите мерки.“\n\n§ 17.\n\n Създава се чл. 138а:\n\n„Чл. 138а. Колективна инвестиционна схема, за която Република България е държава членка по произход и която предлага дяловете си на територията на друга държава членка, прилага мерките по чл. 130 спрямо инвеститорите на територията на приемащата държава членка. Информацията, процедурите и документите по чл. 130 се предоставят на език, предвиден в националното законодателство на съответната приемаща държава членка.“\n\n§ 18.\n\n В глава тринадесета, раздел II се създават чл. 140а и 140б:\n\n„Чл. 140а. (1) Колективна инвестиционна схема с произход от Република България, която предлага дяловете си на територията на друга държава членка, може да оттегли уведомлението за тяхното предлагане, включително, когато е приложимо, да оттегли уведомлението за предлагането на съответните класове акции, за които е изпратено уведомление съгласно чл. 136, ал. 1, ако са спазени следните условия:\n\n1. отправена е обща покана за обратно изкупуване на всички дялове, което е освободено от такси или приспадания, която е оповестена публично в рамките на най-малко 30 работни дни и която е отправена, пряко или чрез финансови посредници, лично до всички инвеститори на територията на съответната държава членка, за която се оттегля уведомлението за предлагането, чиято самоличност е известна;\n\n2. намерението за прекратяване на предлагането на дялове на територията на съответната държава членка е оповестено публично посредством обществено достъпни средства, които обичайно се използват при предлагането на дялове на колективни инвестиционни схеми, включително по електронен път;\n\n3. всички договори с финансови посредници или с трети лица, на които са възложени функции, са изменени или прекратени, считано от датата на оттегляне на уведомлението за предлагането, за да се предотврати ново или последващо, пряко или непряко, предлагане или продажба на дяловете, посочени в уведомлението по чл. 140б.\n\n(2) Информацията, посочена в ал. 1, т. 1 и 2, се представя на инвеститорите на официалния или на един от официалните езици на приемащата държава членка, или на език, одобрен от компетентните органи на тази държава, и в нея ясно са описани последиците за инвеститорите, ако не приемат предложението за обратното изкупуване на своите дялове.\n\n(3) Колективната инвестиционна схема с произход от Република България прекратява всяко ново или последващо, пряко или непряко, предлагане или продажби на дяловете си, за които е оттеглено уведомлението за предлагане, считано от датата на оттеглянето му.\n\n(4) Колективната инвестиционна схема с произход от Република България, която прекрати предлагането на дяловете си на територията на друга държава членка, продължава да предоставя на инвеститорите и на компетентния орган на приемащата държава членка информацията, изисквана съгласно глава седма и чл. 137.\n\n(5) В случаите по ал. 4 колективната инвестиционна схема с произход от Република България може да използва всички електронни или други информационни средства за комуникация от разстояние, при условие че тези средства са достъпни за инвеститорите на официалния или на един от официалните езици на приемащата държава членка, или на език, одобрен от компетентните органи на тази държава.\n\nЧл. 140б. (1) Колективна инвестиционна схема с произход от Република България, която оттегля уведомлението за предлагането на своите дялове на територията на друга държава членка, изпраща уведомление до комисията с информацията по чл. 140а, ал. 1.\n\n(2) Комисията проверява дали уведомлението по ал. 1 е пълно в срок от 10 работни дни от получаването му. В случай на констатирани непълноти в уведомлението комисията изпраща съобщение за това до колективната инвестиционна схема.\n\n(3) В срок от 15 работни дни от датата на получаване на цялата информация във връзка с уведомлението по ал. 1 комисията предава уведомлението на компетентния орган на приемащата държава членка и на ЕОЦКП, като уведомява за това колективната инвестиционна схема.\n\n(4) Комисията изпраща до компетентния орган на приемащата държава членка информация за всички промени в документите по чл. 136.“\n\n§ 19.\n\n В чл. 179 думите „комисията по предложение на“ се заличават.\n\n§ 20.\n\n В чл. 182, ал. 4 думите „чл. 65, ал. 1 и 2“ се заменят с „чл. 65, ал. 1“.\n\n§ 21.\n\n В чл. 187 се правят следните допълнения:\n\n1. В ал. 1, т. 2 след думите „иска допускане и“ се добавя „в срок, не по-дълъг от една година от издаването им“.\n\n2. Създава се ал. 7:\n\n„(7) При спазване на принципа за разпределение на риска националните инвестиционни фондове, наскоро получили разрешение за извършване на дейност, могат да не прилагат ограниченията по ал. 1 – 3 в срок до 6 месеца от получаване на разрешението.“\n\n§ 22.\n\n В чл. 192 думите „и с депозитаря се определят с наредба“ се заменят с „и с депозитаря, както и изисквания, свързани с изчисляването и оповестяването на таксите за постигнати резултати при управлението на националните инвестиционни фондове, се определят с наредба“.\n\n§ 23.\n\n В чл. 201, ал. 2, т. 1, буква „г“ думите „и информация за начина, по който той ще осигури спазване на задълженията си по този закон“ се заменят с „и подробна информация за начина, по който той ще осигури спазване на задълженията си по глава двадесета, раздел II и III, глава двадесет и първа, и когато е приложимо, глава двадесет и втора“.\n\n§ 24.\n\n В чл. 203, ал. 3 думите „14-дневен“ се заменят с „едномесечен“.\n\n§ 25.\n\n В чл. 204, ал. 1, т. 6 след думите „Закона за мерките срещу изпирането на пари“ се поставя запетая и се добавя „Закона за мерките срещу финансирането на тероризма“.\n\n§ 26.\n\n В чл. 232, ал. 1, изречение второ думите „правилата по изречение първо подлежат“ се заменят с „правилата по изречение първо на алтернативните инвестиционни фондове, установени в Република България, подлежат“.\n\n§ 27.\n\n В чл. 233, ал. 1 се създава т. 9:\n\n„9. осъществява проверка дали лицето, управляващо алтернативни инвестиционни фондове, е приело и въвело процедури за провеждане на стрес тестове за ликвидност на алтернативния инвестиционен фонд.“\n\n§ 28.\n\n В чл. 237 се създава ал. 5:\n\n„(5) За всички маркетингови съобщения до инвеститорите лицето, управляващо алтернативен инвестиционен фонд, включително фонд за рисков капитал, фонд за социално предприемачество или фонд за дългосрочни инвестиции, спазва изискванията на чл. 4, параграфи 1 – 5 от Регламент (ЕС) 2019/1156 и насоките на ЕОЦКП по прилагането на чл. 4, параграф 1 от този регламент, за които комисията е взела решение за прилагането им съгласно чл. 13, ал. 1, т. 26 от Закона за Комисията за финансов надзор.“\n\n§ 29.\n\n В глава двадесет и първа се създава раздел III с чл. 238а – 238д:\n\n„Раздел III\n\nПредварително предлагане на територията на Република България\n\nЧл. 238а. (1) За целите на дял втори, част трета „предварително предлагане“ е предоставянето на информация или осъществяването на комуникация, пряко или косвено, във връзка с инвестиционни стратегии или инвестиционни идеи, от лице по чл. 238б, ал. 1 или от негово име на потенциални професионални инвеститори, които са с местоживеене, клон или със седалище в Република България, с цел да се провери интересът им по отношение на определен алтернативен инвестиционен фонд или подфонд, които още не са създадени или които са създадени, но за които не е постъпило уведомление за предлагането им на територията на Република България съгласно чл. 239, 245 и 249, и което не представлява предлагане или пласиране за целите на инвестирането в дяловете или акциите на такъв алтернативен инвестиционен фонд или негов подфонд.\n\n(2) Предварително предлагане на територията на Република България от трета страна, действаща от името на лице по чл. 238б, ал. 1 при условията на чл. 238б и 238в, може да бъде извършвано само от лице, управляващо алтернативен инвестиционен фонд, управляващо дружество, инвестиционен посредник или кредитна институция, получили лиценз или разрешение за извършване на дейност от компетентните органи на държава членка, или когато такова лице извършва дейност като обвързан агент по смисъла на чл. 33, ал. 1 от Закона за пазарите на финансови инструменти.\n\nЧл. 238б. (1) Лице, управляващо алтернативни инвестиционни фондове с произход от Република България, получило лиценз да извършва дейност по реда на този закон от комисията, или лице, управляващо алтернативни инвестиционни фондове с произход от друга държава членка, получило разрешение от компетентния орган на държавата членка по произход, могат да извършват предварително предлагане на територията на Република България, при условие че предоставяната от тях информация на потенциалните професионални инвеститори не:\n\n1. е достатъчна, за да се ангажират инвеститорите с придобиването на дялове или акции от определен алтернативен фонд;\n\n2. представлява формуляр за записване на дялове или акции или други подобни документи, независимо дали тези документи са под формата на проект или в окончателна форма;\n\n3. включва устав или друг учредителен документ, проспект или документ за предлагане на алтернативен инвестиционен фонд, който не е създаден, в окончателна форма на посочените документи.\n\n(2) Когато лицата по ал. 1 предоставят проект на проспект или на документи за предлагане, те не включват цялата информация, която би била достатъчна, за да позволи на потенциалните професионални инвеститори да вземат инвестиционно решение. Лицата по ал. 1 включват в документите по изречение първо ясно посочване, че те не представляват предлагане или покана за записване на дялове или акции на алтернативен инвестиционен фонд, както и че не може да се разчита на информацията, представена в тях, тъй като е непълна и подлежи на промяна.\n\n(3) В случаите на предварително предлагане на територията на Република България лицата по ал. 1 не уведомяват комисията за съдържанието на предварителното предлагане и за потенциалните професионални инвеститори, до които то е отправено.\n\n(4) Лицата по ал. 1 документират предварителното предлагане по подходящ начин, осигуряващ възможност на комисията за получаване на информация, необходима за осъществяване на надзорните й правомощия по този закон.\n\nЧл. 238в. (1) Лицата по чл. 238б, ал. 1 предприемат всички мерки, за да предотвратят записването от инвеститорите, до които е било отправено предварителното предлагане, на дялове или акции от алтернативен инвестиционен фонд, за който е представена информация в хода на предварителното предлагане.\n\n(2) Забраната по ал. 1 не се прилага, когато инвеститорите, до които е било отправено предварителното предлагане, придобият дялове или акции в алтернативен инвестиционен фонд, за който е постъпило уведомление за предлагането му на територията на Република България, съгласно процедурите, предвидени в чл. 239, 245 и 249.\n\n(3) Всяко записване на дялове или акции от професионални инвеститори в срок 18 месеца от началото на предварително предлагане на алтернативен инвестиционен фонд, посочен в информацията, предоставена в хода на предварителното предлагане, или от алтернативен инвестиционен фонд, създаден в резултат на предварителното предлагане, извършено от лице по чл. 238б, ал. 1, се счита за резултат от предварителното предлагане и за него се прилагат процедурите за уведомление, посочени в чл. 239, 245 и 249.\n\nЧл. 238г. (1) В случаите на предварително предлагане на територията на Република България, в срок от две седмици от започването му, лицата по чл. 238б, ал. 1 изпращат до комисията уведомление, без да се спазва предварителна форма за това, на хартиен или електронен носител, или по електронна поща.\n\n(2) В уведомлението по ал. 1 се посочва, че на територията на Република България е извършено предварително предлагане, периодът, в който се извършва или е било извършено, кратко описание на предварителното предлагане, включително информация относно представените инвестиционни стратегии, и когато е приложимо, списък на алтернативните инвестиционни фондове и подфондове, които са или са били предмет на предварително предлагане.\n\n(3) Изискванията на ал. 1 сe прилагат и в случаите на предварително предлагане, извършено на територията на друга държава членка от лице по чл. 238б, ал. 1, получило лиценз за извършване на дейност от комисията. В тези случаи комисията уведомява незабавно съответния компетентен орган на приемащата държава членка. При поискване комисията предоставя на компетентните органи по изречение второ допълнителна информация за предварителното предлагане, което се извършва или е извършено на територията на тази държава членка.\n\nЧл. 238д. (1) Лицата, управляващи фондове за рисков капитал, спазват изискванията на чл. 4a от Регламент (ЕС) № 345/2013 за предварително предлагане на територията на Република България.\n\n(2) Лицата, управляващи фондове за социално предприемачество, спазват изискванията на чл. 4a от Регламент (ЕС) № 346/2013 за предварително предлагане на територията на Република България.“\n\n§ 30.\n\n В чл. 244 се правят следните изменения и допълнения:\n\n1. Алинея 6 се изменя така:\n\n„(6) Лицето, управляващо алтернативни инвестиционни фондове, уведомява комисията за всяка съществена промяна в данните и документите по ал. 2 най-малко един месец преди извършване на промяната, а при настъпване на непланирана промяна – в срок един ден от настъпването й. В случай че не е издала забрана по ал. 7 или не е приложила мерките по ал. 8, комисията уведомява за промяната компетентния орган на приемащата държава членка.“\n\n2. Създават се ал. 7, 8 и 9:\n\n„(7) Комисията по предложение на заместник-председателя може да издаде забрана за извършване на планирана промяна в срок от 15 работни дни от получаване на уведомлението по ал. 6, ако въз основа на представените данни и документи не може да бъде установено, че управлението на алтернативния инвестиционен фонд се осъществява и ще се осъществява в съответствие с изискванията на този закон или дейността на лицето, управляващо алтернативни инвестиционни фондове, се осъществява и ще се осъществява в съответствие с тези изисквания.\n\n(8) Комисията по предложение на заместник-председателя прилага съответните мерки по този закон, ако планирана промяна по ал. 6 бъде извършена въпреки издадена забрана по ал. 7 или при настъпване на непланирана промяна, вследствие на която управлението на алтернативния инвестиционен фонд или дейността на лицето, управляващо алтернативни инвестиционни фондове, престане да отговаря на изискванията на този закон. В случая по изречение първо комисията уведомява съответния компетентен орган на приемащата държава членка.\n\n(9) Ако промените по ал. 6 не засягат съответствието на управлението на алтернативния инвестиционен фонд или дейността на лицето, управляващо алтернативни инвестиционни фондове, с изискванията на този закон, комисията уведомява в срок един месец от уведомлението по ал. 6 съответния компетентен орган на приемащата държава членка за тези промени.“\n\n§ 31.\n\n В чл. 245 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създават т. 8 и 9:\n\n„8. адреса, както и другата информация, необходима за издаването на фактура или за съобщаването на приложимите регулаторни такси на компетентния орган на приемащата държава членка;\n\n9. информация относно мерките по чл. 247а, ал. 1.“\n\n2. Алинея 6 се изменя така:\n\n„(6) Лицето, управляващо алтернативни инвестиционни фондове, уведомява комисията за всяка съществена промяна в данните и документите по ал. 1 най-малко един месец преди извършване на промяната, а при настъпване на непланирана промяна – в срок един ден от настъпването й. В случай че не е издала забрана по ал. 7 или 8, комисията уведомява за промяната компетентния орган на приемащата държава членка. В случай на прекратяване предлагането на дялове или акции на определени алтернативни инвестиционни фондове или предлагане на дялове или акции на допълнителни алтернативни инвестиционни фондове от лице със седалище в трета държава и ако комисията не е издала забрана по ал. 7 или 8, комисията уведомява за промяната и ЕОЦКП.“\n\n3. Създава се нова ал. 7:\n\n„(7) Комисията по предложение на заместник-председателя може да издаде забрана за извършване на планирана промяна в срок 15 работни дни от получаване на уведомлението по ал. 6, ако въз основа на представените данни и документи не може да бъде установено, че управлението на алтернативния инвестиционен фонд се осъществява и ще се осъществява в съответствие с изискванията на този закон или дейността на лицето, управляващо алтернативни инвестиционни фондове, се осъществява и ще се осъществява в съответствие с тези изисквания. В този случай комисията уведомява незабавно съответния компетентен орган на приемащата държава членка.“\n\n4. Създават се ал. 8 и 9:\n\n„(8) Комисията по предложение на заместник-председателя прилага съответните мерки по този закон, включително може да забрани на лице, управляващо алтернативни инвестиционни фондове, предлагането на дялове или акции на алтернативен инвестиционен фонд, ако планирана промяна по ал. 6 бъде извършена въпреки издадена забрана по ал. 7 или при настъпване на непланирана промяна, вследствие на която управлението на алтернативния инвестиционен фонд или дейността на лицето, управляващо алтернативни инвестиционни фондове, престане да отговаря на изискванията на този закон. В случая по изречение първо комисията уведомява незабавно съответния компетентен орган на приемащата държава членка.\n\n(9) Ако промените по ал. 6 не засягат съответствието на управлението на алтернативния инвестиционен фонд или дейността на лицето, управляващо алтернативни инвестиционни фондове, с изискванията на този закон, комисията уведомява в срок един месец от уведомлението по ал. 6 съответния компетентен орган на приемащата държава членка за тези промени.“\n\n5. Досегашната ал. 7 става ал. 10 и в нея цифрата „6“ се заменя с „9“.\n\n§ 32.\n\n В глава двадесет и втора, раздел III се създават чл. 247а – 247в:\n\n„Чл. 247а. (1) Лице, управляващо алтернативни инвестиционни фондове с произход от Република България, при предлагането на дялове или акции на алтернативен инвестиционен фонд на непрофесионални инвеститори на територията на друга държава членка предприема необходимите мерки с цел осигуряване:\n\n1. обработването на нарежданията за записване, обратно изкупуване и извършване на други плащания към инвеститорите на дялове или акции в съответствие с условията, установени в документите, които се изискват съгласно чл. 237, ал. 1;\n\n2. предоставянето на информация на инвеститорите за начина, по който могат да бъдат подадени нарежданията по т. 1 и получени сумите при обратното изкупуване;\n\n3. улесняване упражняването на правата на инвеститорите и достъпа до информацията по чл. 237, ал. 1 и всяка друга информация, предоставена на инвеститорите във връзка с тези права;\n\n4. достъпа на инвеститорите до изискваните съгласно чл. 235 и 237 информация и документи с цел запознаване или получаване на копие от тях;\n\n5. предоставяне на траен носител на информацията по т. 1 – 4 на инвеститорите;\n\n6. на лице за контакт за осъществяване на комуникация с компетентния орган на приемащата държава членка.\n\n(2) Лицето по ал. 1 може да изпълнява мерките по ал. 1 чрез възлагане на трето лице или по друг начин, който се реализира без физическо присъствие, на територията на приемащата държава членка.\n\n(3) Лицето по ал. 1 осигурява изпълнението на мерките по ал. 1 на официалния език или на един от официалните езици на приемащата държава членка, или на език, одобрен от компетентните органи на тази държава членка, пряко и/или чрез възлагане на определено от него трето лице, включително чрез използването на електронни средства. Изпълнението на мерките по ал. 1 може да бъде възложено на трето лице, ако са спазени следните условия:\n\n1. третото лице подлежи на надзор във връзка с изпълнението на мерките по ал. 1, които са му възложени от лицето по ал. 1;\n\n2. сключен е писмен договор между лицето по ал. 1 и третото лице, в който са посочени кои от мерките в ал. 1 няма да се изпълняват пряко от лицето по ал. 1 и задължението на лицето по ал. 1 да предостави цялата необходима информация и документи на третото лице за изпълнение на мерките по ал. 1.\n\n(4) В случаите по чл. 26 от Регламент (ЕС) 2015/760 лицата по ал. 1 прилагат чл. 5 от Делегиран регламент (ЕС) 2018/480 на Комисията от 4 декември 2017 г. за допълнение на Регламент (ЕС) 2015/760 на Европейския парламент и на Съвета по отношение на регулаторните технически стандарти относно деривативните финансови инструменти, които се използват единствено с цел хеджиране, достатъчната продължителност на жизнения цикъл на европейските фондове за дългосрочни инвестиции, критериите за оценка на пазара за потенциални купувачи и оценката на активите, които подлежат на продажба, както и относно видовете и характеристиките на услугите, които са на разположение на непрофесионалните инвеститори (ОВ, L 81/1 от 23 март 2018 г.).\n\nЧл. 247б. (1) Лице, управляващо алтернативни инвестиционни фондове, с произход от Република България може да оттегли уведомлението за предлагането на територията на друга държава членка на дялове или акции от някои или всички алтернативни инвестиционни фондове, за които е подадено уведомление по чл. 245, ал. 1, ако са изпълнени следните условия:\n\n1. отправена е обща покана за обратно изкупуване на всички дялове или акции, от някои или всички алтернативни инвестиционни фондове, което е освободено от такси или приспадания, която е оповестена публично в рамките на най-малко 30 работни дни и е отправена, пряко или чрез финансови посредници, до всички инвеститори на територията на държавата членка, за която се оттегля уведомлението за предлагането, чиято самоличност е известна;\n\n2. намерението за прекратяване предлагането на дялове или акциите от някои или всички алтернативни инвестиционни фондове на територията на държавата членка е оповестено публично посредством обществено достъпни средства, които обичайно се използват при предлагането на дялове на алтернативни инвестиционни фондове, подходящи за професионални инвеститори, включително по електронен път;\n\n3. всички договори с финансови посредници или с трети лица, на които са възложени функции, са изменени или прекратени, считано от датата на оттегляне на уведомлението за предлагането, за да се предотврати ново или допълнително, пряко или непряко, предлагане или продажба на дяловете, посочени в уведомлението по чл. 247в.\n\n(2) Изискванията на ал. 1, т. 1 не се прилагат за алтернативни инвестиционни фондове от затворен тип и за фондовете съгласно Регламент (ЕС) 2015/760.\n\n(3) Лицето по ал. 1 прекратява всяко последващо предлагане или продажби на дяловете си или акциите на управлявания алтернативен инвестиционен фонд, за които е оттеглено уведомлението за предлагане, считано от датата на оттеглянето на уведомлението.\n\n(4) За период 36 месеца, считано от датата на оттегляне на уведомлението за предлагане, лицето по ал. 1 не може да извършва предварително предлагане по смисъла на чл. 238а на територията на друга държава членка, за която е подадено уведомлението по чл. 247в, ал. 1 по отношение на дяловете или акциите от някои или всички алтернативни инвестиционни фондове, посочени в уведомлението по чл. 247в, ал. 1, или по отношение на други подобни инвестиционни идеи или инвестиционни стратегии.\n\n(5) Лицето по ал. 1, което прекрати предлагането на дяловете или акциите на управлявания алтернативен инвестиционен фонд на територията на друга държава членка, продължава да предоставя на инвеститорите, които са запазили инвестицията си, и на компетентния орган на приемащата държава членка информацията, изисквана съгласно чл. 235 и 237.\n\n(6) В случаите по ал. 5 лицето по ал. 1 може да използва електронни или други информационни средства за комуникация от разстояние.\n\nЧл. 247в. (1) Лицето по чл. 247б, ал. 1 изпраща уведомление до комисията с информацията, посочена в чл. 247б, ал. 1.\n\n(2) Комисията проверява дали уведомлението по ал. 1 е пълно. В срок 15 работни дни от датата на получаване на цялата информация във връзка с уведомлението по ал. 1 комисията предава уведомлението на компетентния орган на приемащата държава членка и на ЕОЦКП, като уведомява за това лицето по чл. 247б, ал. 1.\n\n(3) Комисията изпраща до компетентния орган на приемащата държава членка информация за всички промени в документите и информацията по чл. 245, ал. 1, т. 3 – 6.“\n\n§ 33.\n\n В глава двадесет и втора, раздел IV се създава чл. 250а:\n\n„Чл. 250а. (1) Лице, управляващо алтернативни инвестиционни фондове, с произход от друга държава членка, получило разрешение от компетентния орган на държавата членка по произход, може да оттегли уведомлението за предлагането на територията на Република България на дялове или акции от някои или всички алтернативни инвестиционни фондове, за които е подадено уведомление до комисията съгласно чл. 248 или 249, ако са изпълнени следните условия:\n\n1. отправена е обща покана за обратно изкупуване на всички дялове или акции, от някои или всички алтернативни инвестиционни фондове, което е освободено от такси или приспадания, която е оповестена публично в рамките на най-малко 30 работни дни и е отправена, пряко или чрез финансови посредници, до всички инвеститори на територията на Република България, чиято самоличност е известна;\n\n2. намерението за прекратяване предлагането на дялове или акциите от някои или всички алтернативни инвестиционни фондове на територията на Република България е оповестено публично посредством обществено достъпни средства, които обичайно се използват при предлагането на дялове на алтернативни инвестиционни фондове, подходящи за професионални инвеститори, включително по електронен път;\n\n3. всички договори с финансови посредници или с трети лица, на които са възложени функции, са изменени или прекратени, считано от датата на оттегляне на уведомлението за предлагане, за да се предотврати ново или допълнително, пряко или непряко, предлагане или продажба на дяловете, посочени в уведомлението за оттегляне на предлагането от страна на лицето по ал. 1, което компетентният орган на държавата членка по неговия произход предава на комисията.\n\n(2) Изискванията на ал. 1, т. 1 не се прилагат за алтернативни инвестиционни фондове от затворен тип и за фондовете съгласно Регламент (ЕС) 2015/760.\n\n(3) Лицето по ал. 1 прекратява всяко последващо предлагане или продажби на дяловете или акциите на управлявания алтернативен инвестиционен фонд, за които е оттеглено уведомлението за предлагане, считано от датата на оттеглянето му.\n\n(4) За период 36 месеца считано от датата на оттегляне на уведомлението за предлагане лицето по ал. 1 не може да извършва предварително предлагане по смисъла на чл. 238а на територията на Република България по отношение на дяловете или акциите от някои или всички алтернативни инвестиционни фондове, посочени в уведомлението за оттегляне на предлагането от страна на лицето по ал. 1, което компетентният орган на държавата членка по неговия произход предава на комисията, или по отношение на други подобни инвестиционни идеи или инвестиционни стратегии.\n\n(5) Лицето по ал. 1, което прекрати предлагането на дяловете или акциите на управлявания алтернативен инвестиционен фонд на територията на Република България, продължава да предоставя на инвеститорите, които са запазили инвестицията си, и на комисията информацията, изисквана съгласно чл. 235 и 237.\n\n(6) В случаите по ал. 5 лицето по ал. 1 може да използва всички електронни или други информационни средства за комуникация от разстояние.\n\n(7) По отношение на лицето по ал. 1 комисията продължава да упражнява правомощията по този закон и актовете по прилагането му след датата на получаване на информацията по ал. 8 с изключение на правомощията, свързани с изискванията по чл. 5 от Регламент (ЕС) 2019/1156.\n\n(8) Комисията получава от компетентния орган на държавата членка по произход на лицето по ал. 1 информация за всички промени в документите и информацията по чл. 245, ал. 1, т. 3 – 6.“\n\n§ 34.\n\n В чл. 264, ал. 1, т. 8 след думите „временно спиране“ се добавя „на емитирането и“, а след думите „предприятие за колективно инвестиране“ се поставя запетая и се добавя „включително когато същото е в обществен интерес“.\n\n§ 35.\n\n Създава се чл. 264б:\n\n„Чл. 264б. (1) Когато установи, че поднадзорни лица, техни служители, лица, които по договор изпълняват ръководни функции, са извършили или извършват дейност в нарушение на Регламент (ЕС) 2019/2088 на Европейския парламент и на Съвета от 27 ноември 2019 г. относно оповестяването на информация във връзка с устойчивостта в сектора на финансовите услуги (ОВ, L 317/1 от 9 декември 2019 г.), наричан по-нататък „Регламент (ЕС) 2019/2088“, или на актовете по неговото прилагане, заместник-председателят може да приложи мерките по чл. 264, ал. 1, т. 1, а комисията – мерките по чл. 264, ал. 1, т. 4.\n\n(2) Членове 265 – 267 се прилагат съответно.“\n\n§ 36.\n\n В чл. 273 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 думите „член 105а, 105б, чл. 171, ал. 7 и 8, чл. 179, чл. 182, чл. 197, ал. 1, 6 и 14, чл. 199, ал. 12, чл. 219а, чл. 225, 227, чл. 229, ал. 4 и 5 и чл. 232“ се заменят с „член 105а, 105б, чл. 171, ал. 7 и 8, чл. 179, чл. 197, ал. 6 и 14, чл. 215, чл. 219а и чл. 227“ и числото „1000“ се заменя с „500“;\n\nб) създава се нова т. 2:\n\n„2. член 182, чл. 197, ал. 1, чл. 199, ал. 12, чл. 220 – 225, чл. 229, ал. 4 и ал. 5, изречение първо и чл. 232 или на нормативните актове по прилагането на закона, както и на Регламент (ЕС) 2019/2088, се наказва с глоба в размер от 1000 до 4000 лв.;“\n\nв) създава се нова т. 3:\n\n„3. член 93, ал. 7, изречение първо, чл. 218, ал. 1 – 3 и чл. 219, ал. 1, се наказва с глоба в размер от 2000 до 5000 лв.;“\n\nг) създава се нова т. 4:\n\n„4. член 60, ал. 1, чл. 64, чл. 89, чл. 92, ал. 1 и 2, чл. 191, ал. 2, чл. 226, чл. 228, ал. 1, чл. 234 – 236, се наказва с глоба в размер от 3000 до 5000 лв.;“\n\nд) досегашната т. 2 става т. 5 и в нея думите „член 185, чл. 191, ал. 2, чл. 205, ал. 2, чл. 215, чл. 218, ал. 1 – 3, чл. 219, ал. 1, чл. 220 – 224, 226, чл. 228, ал. 1, чл. 233 – 237“ се заменят с „член 199, ал. 3, 6, 7 и 11, чл. 205, ал. 2, чл. 233 и чл. 237“;\n\nе) досегашната т. 3 става т. 6 и в нея думите „чл. 174, ал. 1 – 4“ се заличават, думите „чл. 199, ал. 3, 6, 7, 9 – 11“ се заменят с „чл. 199, ал. 9 и 10“, след думите „чл. 242“ се поставя запетая и се добавя „чл. 247б, ал. 1 и ал. 3 – 5, чл. 247в, ал. 1“, а след думите „чл. 250“ се поставя запетая и се добавя „чл. 250а, ал. 1 и ал. 3 – 5“;\n\nж) досегашните т. 4, 5, 6, 7, 8 стават съответно т. 7, 8, 9, 10, 11;\n\nз) досегашната т. 9 става т. 12 и в нея думите „чл. 65, ал. 1 – 3“ се заменят с „чл. 65, ал. 1 и 3“, а след думите „чл. 98, ал. 2“ се поставя запетая и се добавя „чл. 174, ал. 1 – 4“;\n\nи) досегашната т. 10 става т. 13 и в нея думите „чл. 60, ал. 1, чл. 64“ и запетаята след тях се заличават, думите „чл. 89, чл. 92, ал. 1 и 2, чл. 93, ал. 7“ и запетаята след тях се заличават, думите „чл. 109, ал. 1, 7, 8 и 10“ се заменят с „чл. 109, ал. 1, 7, 8 и 12“, думите „чл. 136, ал. 1, 6 – 8“ се заменят с „чл. 135а, ал. 1 – 4, чл. 136, ал. 1, 7 – 9, чл. 138а, чл. 140а, чл. 140б, ал. 1“, а думите „чл. 156, ал. 1 и 2 и чл. 231, ал. 2“ се заменят с „чл. 156, ал. 1 и 2, чл. 185, чл. 231, ал. 2, чл. 238б, ал. 1, 2 и 4, чл. 238в, ал. 1 и чл. 238г“;\n\nк) досегашните т. 11 и 12 стават съответно т. 14 и 15.\n\n2. В ал. 2:\n\na) в т. 1 числото „4000“ се заменя с „1000“;\n\nб) създават се нови т. 2, 3 и 4:\n\n„2. за нарушения по ал. 1, т. 2 – от 4000 до 10 000 лв.;\n\n3. за нарушения по ал. 1, т. 3 – от 10 000 до 20 000 лв.;\n\n4. за нарушение по ал. 1, т. 4 – от 5000 до 10 000 лв.;“\n\nв) досегашната т. 2 става т. 5 и в нея думите „т. 2“ се заменят с „т. 5“;\n\nг) досегашната т. 3 става т. 6 и в нея думите „т. 3“ се заменят с „т. 6“;\n\nд) досегашната т. 4 става т. 7 и в нея думите „т. 4“ се заменят с „т. 7“;\n\nе) досегашната т. 5 става т. 8 и в нея думите „т. 5“ се заменят с „т. 8“;\n\nж) досегашната т. 6 става т. 9 и в нея думите „т. 6“ се заменят с „т. 9“;\n\nз) досегашната т. 7 става т. 10 и в нея думите „т. 7“ се заменят с „т. 10“;\n\nи) досегашната т. 8 става т. 11 и в нея думите „т. 8“ се заменят с „т. 11“;\n\nк) досегашната т. 9 става т. 12 и в нея думите „т. 9“ се заменят с „т. 12“;\n\nл) досегашната т. 10 става т. 13 и в нея думите „т. 10“ се заменят с „т. 13“;\n\nм) досегашната т. 11 става т. 14 и в нея думите „т. 11“ се заменят с „т. 14“;\n\nн) досегашната т. 12 става т. 15 и в нея думите „т. 12“ се заменят с „т. 15“.\n\n3. В ал. 4 думите „10 000 до 100 000 лв.“ се заменят с „5000 до 20 000 лв.“, а думите „20 000 до 200 000 лв.“ се заменят с „10 000 до 50 000 лв.“.\n\n4. В ал. 5:\n\nа) в т. 1 думите „4000 до 10 000 лв.“ се заменят с „1000 до 5000 лв.“, а числото „10 000“ се заменя с „2000“;\n\nб) създават се нови т. 2, 3 и 4:\n\n„2. за нарушения по ал. 1, т. 2 – от 4000 до 10 000 лв., а при повторно нарушение – от 10 000 до 20 000 лв.;\n\n3. за нарушения по ал. 1, т. 3 – от 5000 до 10 000 лв., а при повторно нарушение – от 10 000 до 40 000 лв.;\n\n4. за нарушения по ал. 1, т. 4 – от 5000 до 10 000 лв., а при повторно нарушение – от 10 000 до 20 000 лв.;“\n\nв) досегашната т. 2 става т. 5 и в нея думите „т. 2“ се заменят с „т. 5“;\n\nг) досегашната т. 3 става т. 6 и в нея думите „т. 3“ се заменят с „т. 6“;\n\nд) досегашната т. 4 става т. 7 и в нея думите „т. 4“ се заменят с „т. 7“;\n\nе) досегашната т. 5 става т. 8 и в нея думите „т. 5“ се заменят с „т. 8“;\n\nж) досегашната т. 6 става т. 9 и в нея думите „т. 6“ се заменят с „т. 9“;\n\nз) досегашната т. 7 става т. 10 и в нея думите „т. 7“ се заменят с „т. 10“;\n\nи) досегашната т. 8 става т. 11 и в нея думите „т. 8“ се заменят с „т. 11“;\n\nк) досегашната т. 9 става т. 12 и в нея думите „т. 9“ се заменят с „т. 12“;\n\nл) досегашната т. 10 става т. 13 и в нея думите „т. 10“ се заменят с „т. 13“;\n\nм) досегашната т. 11 става т. 14 и в нея думите „т. 11“ се заменят с „т. 14“;\n\nн) досегашната т. 12 става т. 15 и в нея думите „т. 12“ се заменят с „т. 15“;\n\nо) досегашната т. 13 става т. 16 и в нея думите „20 000 до 200 000 лв.“ се заменят с „10 000 до 50 000 лв.“, а думите „50 000 до 300 000 лв.“ се заменят с „20 000 до 100 000 лв.“.\n\n§ 37.\n\n В допълнителните разпоредби сe правят следните допълнения:\n\n1. В § 1 се създават т. 39 и 40:\n\n„39. „Финансов посредник“ е лице, което е получило разрешение от компетентен орган на държава членка за извършване на дейност като управляващо дружество, лице, управляващо алтернативен инвестиционен фонд, инвестиционен посредник, обвързан агент или кредитна институция, както и друго лице, което предлага дялове или акции на колективна инвестиционна схема или алтернативен инвестиционен фонд, което е обект на надзор от компетентен орган на държава членка.\n\n40. „Предприятие от небанковия финансов сектор“ е понятие по смисъла на § 1, т. 81 от допълнителните разпоредби на Закона за пазарите на финансови инструменти.“\n\n2. В § 2 се създава т. 7:\n\n„7. Директива (ЕС) 2019/1160 на Европейския парламент и на Съвета от 20 юни 2019 г. за изменение на Директива 2009/65/ЕО и Директива 2011/61/ЕС по отношение на трансграничната дистрибуция на предприятия за колективно инвестиране (ОВ, L 188/106 от 12 юли 2019 г.).“\n\n3. В § 2а се създават т. 5 и 6:\n\n„5. Регламент (ЕС) 2019/1156 на Европейския парламент и на Съвета от 20 юни 2019 г. за улесняване на трансграничната дистрибуция на предприятия за колективно инвестиране и за изменение на регламенти (ЕС) № 345/2013, (ЕС) № 346/2013 и (ЕС) № 1286/2014 (ОВ, L 188/55 от 12 юли 2019 г.);\n\n6. Регламент (ЕС) 2019/2088 на Европейския парламент и на Съвета от 27 ноември 2019 г. относно оповестяването на информация във връзка с устойчивостта в сектора на финансовите услуги (ОВ, L 317/1 от 9 декември 2019 г.).“\n\nЗаключителни разпоредби\n\n§ 38.\n\n В тримесечен срок от влизането в сила на този закон Комисията за финансов надзор привежда в съответствие с него наредбата по чл. 33, ал. 1.\n\n§ 39.\n\n В Закона за Комисията за финансов надзор (обн., ДВ, бр. 8 от 2003 г.; изм., бр. 31, 67 и 112 от 2003 г., бр. 85 от 2004 г., бр. 39, 103 и 105 от 2005 г., бр. 30, 56, 59 и 84 от 2006 г., бр. 52, 97 и 109 от 2007 г., бр. 67 от 2008 г., бр. 24 и 42 от 2009 г., бр. 43 и 97 от 2010 г., бр. 77 от 2011 г., бр. 21, 38, 60, 102 и 103 от 2012 г., бр. 15 и 109 от 2013 г., бр. 34, 62 и 102 от 2015 г., бр. 42 и 76 от 2016 г.; Решение № 10 на Конституционния съд от 2017 г. – бр. 57 от 2017 г.; изм., бр. 62, 92, 95 и 103 от 2017 г., бр. 7, 15, 24, 27, 77 и 101 от 2018 г., бр. 12, 17, 42, 83, 94 и 102 от 2019 г., бр. 26 и 64 от 2020 г. и бр. 21 от 2021 г.) се правят следните изменения и допълнения:\n\n1. В чл. 1, ал. 2, т. 5 думите „и Регламент (ЕС) № 2015/2365 на Европейския парламент и на Съвета от 25 ноември 2015 г. относно прозрачността при сделките за финансиране с ценни книжа и при повторното използване, и за изменение на Регламент (ЕС) № 648/2012 (ОВ, L 337/1 от 23 декември 2015 г.), наричан по-нататък „Регламент (ЕС) № 2015/2365“ се заменят с „Регламент (ЕС) 2015/2365 на Европейския парламент и на Съвета от 25 ноември 2015 г. относно прозрачността при сделките за финансиране с ценни книжа и при повторното използване, и за изменение на Регламент (ЕС) № 648/2012 (ОВ, L 337/1 от 23 декември 2015 г.), наричан по-нататък „Регламент (ЕС) 2015/2365“ и Регламент (ЕС) 2019/2088 на Европейския парламент и на Съвета от 27 ноември 2019 г. относно оповестяването на информация във връзка с устойчивостта в сектора на финансовите услуги (ОВ, L 317/1 от 9 декември 2019 г.), наричан по-нататък „Регламент (ЕС) 2019/2088“.\n\n2. В чл. 12, ал. 1 се създава т. 23:\n\n„23. е компетентен орган по прилагането на Регламент (ЕС) 2019/2088 по отношение на поднадзорните на комисията лица относно:\n\nа) спазването на правилата за прозрачност във връзка с интегрирането на рисковете за устойчивостта и отчитането на неблагоприятните въздействия върху устойчивостта в техните процеси, и\n\nб) предоставянето на информация, свързана с устойчивостта, по отношение на финансовите продукти по смисъла на чл. 2, т. 12 от този регламент.“\n\n3. В чл. 13, ал. 1 се създава т. 37:\n\n„37. по предложение на ресорния заместник-председател упражнява правомощията на компетентен орган по чл. 14 от Регламент (ЕС) 2019/2088.“\n\n4. В чл. 15, ал. 1:\n\nа) в т. 1 думите „34 и 36“ се заменят с „34, 36 и 37“;\n\nб) в т. 6 и 7 думите „Регламент (ЕС) 2017/1129 и Регламент (ЕС) 2017/2402“ се заменят с „Регламент (ЕС) 2017/1129, Регламент (ЕС) 2017/2402 и Регламент (ЕС) 2019/2088“;\n\nв) създава се т. 21:\n\n„21. упражнява правомощията на компетентен орган по смисъла на чл. 14 от Регламент (ЕС) 2019/2088 по отношение на инвестиционните посредници, банки – инвестиционни посредници, управляващи дружества, лица, управляващи алтернативни инвестиционни фондове, които не са предоставени в изричната компетентност на комисията.“\n\n5. В чл. 16, ал. 1:\n\nа) в т. 1 думите „31 и 32“ се заменят с „31, 32 и 37“;\n\nб) създава се нова т. 10:\n\n„10. упражнява правомощията на компетентен орган по смисъла на чл. 14 от Регламент (ЕС) 2019/2088 по отношение на застрахователи и застрахователни посредници, които не са предоставени в изричната компетентност на комисията;“\n\nв) в т. 18 и 19 след думите „на Регламент (ЕС) 2017/2402“ се поставя запетая и се добавя „на Регламент (ЕС) 2019/2088“.\n\n6. В чл. 17, ал. 1:\n\nа) в т. 1 думите „31 и 32“ се заменят с „31, 32 и 37“;\n\nб) в т. 11 след думите „на Регламент (ЕС) 2017/2402“ се поставя запетая и се добавя „на Регламент (ЕС) 2019/2088“;\n\nв) в т. 14 след думите „на Регламент (ЕС) 2017/2402“ се поставя запетая и се добавя „на Регламент (ЕС) 2019/2088“;\n\nг) създава се т. 20:\n\n„20. упражнява правомощията на компетентен орган по чл. 14 от Регламент (ЕС) 2019/2088 по отношение на пенсионноосигурителните дружества и управляваните от тях фондове за допълнително доброволно пенсионно осигуряване, които не са предоставени в изричната компетентност на комисията.“\n\n7. В чл. 18, ал. 1, т. 1 и 6 и в ал. 3 след думите „Регламент (ЕС) 2017/2402“ се поставя запетая и се добавя „Регламент (ЕС) 2019/2088“.\n\n8. В чл. 19, ал. 2, т. 1 след думите „Регламент (ЕС) 2017/2402“ се поставя запетая и се добавя „Регламент (ЕС) 2019/2088“.\n\n§ 40.\n\n В Закона за пазарите на финансови инструменти (обн., ДВ, бр. 15 от 2018 г.; попр., бр. 16 от 2018 г.; изм., бр. 24 и 98 от 2018 г., бр. 17, 83, 94 и 102 от 2019 г., бр. 26, 28 и 64 от 2020 г. и бр. 12 и 21 от 2021 г.) се правят следните изменения и допълнения:\n\n1. В чл. 5, ал. 1 се създава нова т. 13:\n\n„13. доставчиците на услуги за колективно финансиране съгласно определението по чл. 2, параграф 1, буква „д“ от Регламент (ЕС) 2020/1503 на Европейския парламент и на Съвета от 7 октомври 2020 г. относно европейските доставчици на услуги за колективно финансиране на предприятията и за изменение на Регламент (ЕС) 2017/1129 и на Директива (ЕС) 2019/1937 (ОВ, L 347/1 от 20 октомври 2020 г.).“\n\n2. В чл. 27, ал. 1, т. 9 след думите „Закона за мерките срещу изпирането на пари“ се поставя запетая и се добавя „Закона за мерките срещу финансирането на тероризма“.\n\n3. В чл. 166, ал. 1, т. 5 след думите „Закона за мерките срещу изпирането на пари“ се поставя запетая и се добавя „на Закона за мерките срещу финансирането на тероризма“.\n\n4. В чл. 276, ал. 1 в текста преди т. 1 след думите „Регламент (ЕС) № 648/2012“ се добавя „и Регламент (ЕС) 2019/2088 на Европейския парламент и на Съвета от 27 ноември 2019 г. относно оповестяването на информация във връзка с устойчивостта в сектора на финансовите услуги (ОВ, L 317/1 от 9 декември 2019 г.), наричан по-нататък „Регламент (ЕС) 2019/2088“ и се поставя запетая.\n\n5. В чл. 277, ал. 1 след думите „Регламент (ЕС) № 1286/2014“ се поставя запетая и се добавя „Регламент (ЕС) 2019/2088“.\n\n6. В чл. 290, ал. 1, т. 5 след думите „Регламент (ЕС) № 600/2014“ се поставя запетая и се добавя „и Регламент (ЕС) 2019/2088“.\n\n7. В допълнителните разпоредби:\n\nа) в § 2:\n\nаа) в ал. 1 се създава т. 6:\n\n„6. Директива (ЕС) 2020/1504 на Европейския парламент и на Съвета от 7 октомври 2020 г. за изменение на Директива 2014/65/ЕС относно пазарите на финансови инструменти (ОВ, L 347/50 от 20 октомври 2020 г.).“;\n\nбб) в ал. 2 се създава т. 8:\n\n„8. Регламент (ЕС) 2019/2088 на Европейския парламент и на Съвета от 27 ноември 2019 г. относно оповестяването на информация във връзка с устойчивостта в сектора на финансовите услуги.“;\n\nб) в § 4:\n\nаа) в ал. 2 числото „60“ се заменя с „60а“;\n\nбб) в ал. 3 след думите „чл. 76“ се поставя запетая и се добавя „чл. 77“, след думите „чл. 82“ запетаята и думите „ал. 2“ се заличават, а след думите „по чл. 86, ал. 2“ се поставя запетая и се добавя „т. 2 – 4“.\n\n§ 41.\n\n В Закона за публичното предлагане на ценни книжа (обн., ДВ, бр. 114 от 1999 г.; изм., бр. 63 и 92 от 2000 г., бр. 28, 61, 93 и 101 от 2002 г., бр. 8, 31, 67 и 71 от 2003 г., бр. 37 от 2004 г., бр. 19, 31, 39, 103 и 105 от 2005 г., бр. 30, 33, 34, 59, 63, 80, 84, 86 и 105 от 2006 г., бр. 25, 52, 53 и 109 от 2007 г., бр. 67 и 69 от 2008 г., бр. 23, 24, 42 и 93 от 2009 г., бр. 43 и 101 от 2010 г., бр. 57 и 77 от 2011 г., бр. 21 от 2012 г., бр. 34, 61, 62, 95 и 102 от 2015 г., бр. 33, 42, 62 и 76 от 2016 г., бр. 62, 91 и 95 от 2017 г., бр. 7, 15, 20, 24 и 77 от 2018 г., бр. 17, 83, 94 и 102 от 2019 г., бр. 26, 28 и 64 от 2020 г. и бр. 12 и 21 от 2021 г.) се правят следните изменения и допълнения:\n\n1. В чл. 100н, ал. 4, т. 5 думата „доклад“ се заменя със „за публично дружество – доклад“.\n\n2. В чл. 100о\n1\n:\n\nа) в ал. 4:\n\nаа) създава се нова т. 3:\n\n„3. декларации от отговорните в рамките на емитента лица с посочване на техните имена и функции, удостоверяващи, че доколкото им е известно, публичното уведомление за финансовото състояние на емитента отразява вярно и честно информацията за активите и пасивите, финансовото състояние и печалбата или загубата на емитента и на дружествата, включени в консолидацията;“\n\nбб) досегашната т. 3 става т. 4;\n\nб) в ал. 6 след думите „представлява емитента“ се поставя запетая и се добавя „и от лицето, което е изготвило публичното уведомление за финансовото състояние“.\n\n§ 42.\n\n В Закона за гарантиране на влоговете в банките (обн., ДВ, бр. 62 от 2015 г.; изм., бр. 96 и 102 от 2015 г., бр. 103 от 2017 г., бр. 7, 15, 20 и 27 от 2018 г., бр. 17 и 37 от 2019 г. и бр. 12 и 19 от 2021 г.) в чл. 9, ал. 2 думите „в срока на действие на мерките по чл. 116, ал. 2, т. 2 и 3 от Закона за кредитните институции и“ се заличават.\n\n§ 43.\n\n В Кодекса за социално осигуряване (обн., ДВ, бр. 110 от 1999 г.; Решение № 5 на Конституционния съд от 2000 г. – бр. 55 от 2000 г.; изм., бр. 64 от 2000 г., бр. 1, 35 и 41 от 2001 г., бр. 1, 10, 45, 74, 112, 119 и 120 от 2002 г., бр. 8, 42, 67, 95, 112 и 114 от 2003 г., бр. 12, 21, 38, 52, 53, 69, 70, 112 и 115 от 2004 г., бр. 38, 39, 76, 102, 103, 104 и 105 от 2005 г., бр. 17, 30, 34, 56, 57, 59 и 68 от 2006 г.; попр., бр. 76 от 2006 г.; изм., бр. 80, 82, 95, 102 и 105 от 2006 г., бр. 41, 52, 53, 64, 77, 97, 100, 109 и 113 от 2007 г., бр. 33, 43, 67, 69, 89, 102 и 109 от 2008 г., бр. 23, 25, 35, 41, 42, 93, 95, 99 и 103 от 2009 г., бр. 16, 19, 43, 49, 58, 59, 88, 97, 98 и 100 от 2010 г.; Решение № 7 на Конституционния съд от 2011 г. – бр. 45 от 2011 г.; изм., бр. 60, 77 и 100 от 2011 г., бр. 7, 21, 38, 40, 44, 58, 81, 89, 94 и 99 от 2012 г., бр. 15, 20, 70, 98, 104, 106, 109 и 111 от 2013 г., бр. 1, 18, 27, 35, 53 и 107 от 2014 г., бр. 12, 14, 22, 54, 61, 79, 95, 98 и 102 от 2015 г., бр. 62, 95, 98 и 105 от 2016 г., бр. 62, 92, 99 и 103 от 2017 г., бр. 7 и 15 от 2018 г.; попр., бр. 16 от 2018 г.; изм., бр. 17, 30, 46, 53, 64, 77, 88, 98, 102 и 105 от 2018 г., бр. 12, 35, 83, 94 и 99 от 2019 г., бр. 26, 28, 51, 64, 69, 103 и 109 от 2020 г. и бр. 12, 19, 21 и 77 от 2021 г.) се правят следните изменения и допълнения:\n\n1. В чл. 354, ал. 1 след думите „Регламент (ЕС) 2015/2365“ се добавя „Регламент (ЕС) 2019/2088 на Европейския парламент и на Съвета от 27 ноември 2019 г. относно оповестяването на информация във връзка с устойчивостта в сектора на финансовите услуги (ОВ, L 317/1 от 9 декември 2019 г.)“.\n\n2. В § 1а, ал. 2 от допълнителните разпоредби думите „и на Регламент (ЕС) 2015/2365 на Европейския парламент и на Съвета от 25 ноември 2015 г. относно прозрачността при сделките за финансиране с ценни книжа и при повторното използване, и за изменение на Регламент (ЕС) № 648/2012“ се заменят с „на Регламент (ЕС) 2015/2365 на Европейския парламент и на Съвета от 25 ноември 2015 г. относно прозрачността при сделките за финансиране с ценни книжа и при повторното използване, и за изменение на Регламент (ЕС) № 648/2012 и на Регламент (ЕС) 2019/2088 на Европейския парламент и на Съвета от 27 ноември 2019 г. относно оповестяването на информация във връзка с устойчивостта в сектора на финансовите услуги“.\n\n§ 44.\n\n В Кодекса за застраховането (обн., ДВ, бр. 102 от 2015 г.; изм., бр. 62, 95 и 103 от 2016 г., бр. 8, 62, 63, 85, 92, 95 и 103 от 2017 г., бр. 7, 15, 24, 27, 77 и 101 от 2018 г., бр. 17, 42 и 83 от 2019 г., бр. 26, 28 и 64 от 2020 г. и бр. 21 от 2021 г.) се правят следните изменения и допълнения:\n\n1. В чл. 197б, ал. 2, изречение второ думите „инвестиционният посредник“ се заменят с „лицето по чл. 197а, ал. 1“.\n\n2. Създава се чл. 646г:\n\n„Отговорност за нарушения на Регламент (ЕС) 2019/2088 на Европейския парламент и на Съвета от 27 ноември 2019 г. относно оповестяването на информация във връзка с устойчивостта в сектора на финансовите услуги (OB, L 317/1 от 9 декември 2019 г.)\n\nЧл. 646г. (1) На лице, което извърши или допусне извършването на нарушение на чл. 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, чл. 13, параграф 1 и чл. 15, параграф 2 от Регламент (ЕС) 2019/2088 на Европейския парламент и на Съвета от 27 ноември 2019 г. относно оповестяването на информация във връзка с устойчивостта в сектора на финансовите услуги, се налага:\n\n1. глоба от 1000 лв. до 4000 лв. – за физическо лице;\n\n2. имуществена санкция от 2000 лв. до 10 000 лв. – за юридическо лице или за едноличен търговец.\n\n(2) При повторно нарушение наказанието по ал. 1, т. 1 е от 2000 до 10 000 лв., а по ал. 1, т. 2 – от 4000 до 20 000 лв.“\n\n3. В § 7, ал. 2 от допълнителните разпоредби думите „и на Регламент (ЕС) 2015/2365 на Европейския парламент и на Съвета от 25 ноември 2015 г. относно прозрачността при сделките за финансиране с ценни книжа и при повторното използване, и за изменение на Регламент (ЕС) № 648/2012“ се заменят с „на Регламент (ЕС) 2015/2365 на Европейския парламент и на Съвета от 25 ноември 2015 г. относно прозрачността при сделките за финансиране с ценни книжа и при повторното използване, и за изменение на Регламент (ЕС) № 648/2012 и на Регламент (ЕС) 2019/2088 на Европейския парламент и на Съвета от 27 ноември 2019 г. относно оповестяването на информация във връзка с устойчивостта в сектора на финансовите услуги“.\n\nЗаконът е приет от 47-ото Народно събрание на 16 февруари 2022 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nНикола Минчев\n\n977",
  "textLength": 61174,
  "scrapedAt": "2026-01-11T03:08:24.071Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}