{
  "title": "19/01/2022 Закон изменение и допълнение на Закона за ратифициране на Европейската конвенция за взаимопомощ по наказателноправни въпроси и Допълнителния протокол към нея, Конвенцията за трансфер на осъдени лица и Европейската конвенция за екстрадиция с двата допълнителни протокола към нея",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163879",
  "lawId": "163879",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за ратифициране на Европейската конвенция за взаимопомощ по наказателноправни въпроси и Допълнителния протокол към нея, Конвенцията за трансфер на осъдени лица и Европейската конвенция за екстрадиция с двата допълнителни протокола към нея\n\n (обн., ДВ, бр. 39 от 1994 г.; \n\nизм., бр. 11 от 2002 г., бр. 103 от 2003 г. и бр. 90 от 2006 г.)\n\n§ 1. \n\nВ член единствен, ал. 1 се правят следните изменения и допълнения:\n\n1. Създава се нова буква „г“:\n\n„г) декларация по чл. 11, изменен с чл. 3 от Втория допълнителен протокол към Конвенцията (обн., ДВ, бр. 94 от 2004 г., в сила от 1 септември 2004 г.): „В съответствие с чл. 11 от Конвенцията, изменен с чл. 3 от Втория допълнителен протокол към нея, Република България заявява, че исканията по този член и в съответствие с членове 13 и 14 от Втория допълнителен протокол към Конвенцията, подадени от европейски делегиран прокурор в държава – членка на Европейския съюз, се предават на органите, определени от Република България в направената декларация по чл. 15, ал. 8, буква „b“ от Конвенцията, така както е формулирана в чл. 4 от Втория допълнителен протокол към нея.“\n\n2. Досегашна буква „г“ става буква „д“.\n\n3. Създава се нова буква „е“:\n\n„е) декларация по чл. 15, изменен с чл. 4 от Втория допълнителен протокол към Конвенцията (обн., ДВ, бр. 94 от 2004 г., в сила от 1 септември 2004 г.): „В съответствие с чл. 15 от Конвенцията, изменен с чл. 4 от Втория допълнителен протокол към нея, Република България заявява, че исканията за взаимопомощ към Европейската прокуратура, както и информацията, предоставена от договаряща страна в съответствие с чл. 21 от Конвенцията, се адресират директно до Европейската прокуратура. Исканията за взаимопомощ се изпращат или до централната служба на Европейската прокуратура, или до европейския делегиран прокурор на посочената държава членка. Когато е целесъобразно, Европейската прокуратура препраща това искане до компетентните национални органи, ако тя не е компетентна или не упражнява своята компетентност по конкретен случай.“\n\n4. Досегашните букви „д“ и „е“ стават съответно букви „ж“ и „з“.\n\n5. Досегашна буква „ж“ става буква „и“ и в нея накрая се добавя: „Република България, в съответствие с чл. 24 от Конвенцията, изменен с чл. 6 от Втория допълнителен протокол към нея, в качеството си на държава – членка на Европейския съюз, участваща в засиленото сътрудничество за създаване на Европейска прокуратура, също така заявява, че Европейската прокуратура при упражняването на правомощията си, предвидени в чл. 22, 23 и 25 от Регламент (ЕС) 2017/1939 на Съвета от 12 октомври 2017 година за установяване на засилено сътрудничество за създаване на Европейска прокуратура, се счита за съдебен орган за целите на отправянето на искания за взаимопомощ съгласно Конвенцията и протоколите към нея, както и за целите на предоставяне по искане на друга договаряща страна в съответствие с Конвенцията и протоколите към нея на информация или доказателства, които Европейската прокуратура вече е придобила или може да придобие след започването на разследване в област от нейната компетентност. Европейската прокуратура се счита също така за съдебен орган за целите на получаването на информация в съответствие с чл. 21 от Конвенцията във връзка с престъпления от нейната компетентност, както е предвидено в чл. 22, 23 и 25 от Регламент (ЕС) № 2017/1939 на Съвета.\n\nРепублика България се възползва от възможността да тълкува правните последици от тази декларация, както следва:\n\nКогато в Конвенцията или в протоколите към нея се съдържа позоваване на молещата страна или замолената страна, това позоваване, в случай на искания, отправени от Европейската прокуратура или адресирани до нея, се тълкува като позоваване на държавата – членка на Европейския съюз, на компетентния европейски делегиран прокурор, чиито правомощия и функции са посочени в чл. 13 от Регламент (ЕС) 2017/1939 на Съвета.\n\nКогато в Конвенцията или протоколите към нея се съдържа позоваване на правото на молещата или замолената страна, това позоваване, в случай на искания, отправени от Европейската прокуратура или адресирани до нея, се тълкува като позоваване на правото на Съюза, по-специално Регламент (ЕС) 2017/1939 на Съвета, както и на националното право на държавата – членка на Европейския съюз, на компетентния европейски делегиран прокурор, доколкото е приложимо в съответствие с чл. 5, ал. 3 от посочения регламент.\n\nВсички декларации и резерви, направени от Република България по Конвенцията и протоколите към нея, се считат за приложими в случай на искания, отправени от друга страна до Европейската прокуратура, когато европейски делегиран прокурор, който се намира в Република България, е компетентен в съответствие с чл. 13, ал. 1 от Регламент (ЕС) № 2017/1939 на Съвета.\n\nВ качеството си на молещ съдебен орган, действащ в съответствие с чл. 24 от Конвенцията, изменен с чл. 6 от Втория допълнителен протокол към нея, Европейската прокуратура спазва всички условия или ограничения за използването на получената информация и доказателства, които могат да бъдат наложени от замолената страна въз основа на Конвенцията и протоколите към нея.\n\nЗадълженията, наложени на молещата страна по силата на чл. 12 от Конвенцията, обвързват и съдебните органи на държавата – членка на Европейския съюз, на компетентния европейски делегиран прокурор. Същото се отнася и за задълженията на молещата страна по чл. 11 от Конвенцията, така както е изменен с чл. 3 от Втория допълнителен протокол към нея, и по чл. 13, 14 и 23 от Втория допълнителен протокол към Конвенцията по отношение на държавата – членка на Европейския съюз, на европейския делегиран прокурор, компетентен в съответствие с член 13, ал. 1 от Регламент (ЕС) 2017/1939 на Съвета.“\n\n6. Досегашна буква „з“ става буква „к“.\n\nЗаключителна разпоредба\n\n§ 2. \n\nВ Закона за ратифициране на Втория допълнителен протокол към Европейската конвенция за взаимопомощ по наказателноправни въпроси (ДВ, бр. 16 от 2004 г.) в член единствен се правят следните допълнения:\n\n1. В декларацията по чл. 15, ал. 6 от Европейската конвенция за взаимопомощ по наказателноправни въпроси, така както е формулирана в чл. 4 от Втория допълнителен протокол, накрая се поставя запетая и се добавя „като този ред не се прилага по отношение на Европейската прокуратура“.\n\n2. В декларацията по чл. 15, ал. 8, буква „b“ от Европейската конвенция за взаимопомощ по наказателноправни въпроси, така както е формулирана в чл. 4 от Втория допълнителен протокол, накрая се поставя запетая и се добавя „като този ред не се прилага по отношение на Европейската прокуратура“.\n\n3. Формулира се резерва по чл. 33, ал. 2 във връзка с чл. 20:\n\n„В съответствие с чл. 33, ал. 2 и във връзка с чл. 20 от Втория допълнителен протокол към Европейската конвенция за взаимопомощ по наказателноправни въпроси Република България заявява, че когато съвместен екип за разследване е предназначен да действа на територията на Република България, Европейската прокуратура може да действа в качеството на „компетентен орган“ в съответствие с чл. 20 от посочения протокол само при споразумение със съдебните власти на Република България и в съответствие с Регламент (ЕС) 2017/1939 на Съвета и приложимото национално право.“\n\nЗаконът е приет от 47-ото Народно събрание на 19 януари 2022 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание: \nКристиан Вигенин\n\n347",
  "textLength": 7412,
  "scrapedAt": "2026-01-11T03:10:42.453Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}