{
  "title": "21/07/2022 Закон за изменение и допълнение на Закона за младежта",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163873",
  "lawId": "163873",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за младежта \n\n(обн., ДВ, бр. 31 от 2012 г.; изм., бр. 68 от 2013 г., бр. 14 от 2015 г., бр. 24 и 77 от 2018 г. и бр. 21 от 2020 г.)\n\n§ 1. \n\nВ чл. 3 се правят следните изменения и допълнения: \n\n1. В т. 2 след думата „образованието“ се поставя запетая и се добавя „труда“, съюзът „и“ се заменя със запетая и накрая се добавя „и регионалното развитие“.\n\n2. В т. 5 след думата „младежта“ се добавя „на местно, регионално и национално ниво“.\n\n§ 2. \n\nВ чл. 4 ал. 5 се изменя така:\n\n„(5) Националната стратегия за младежта съдържа:\n\n1. анализ на предизвикателствата пред политиката за младежта;\n\n2. визия за развитието на политиката за младежта;\n\n3. водещи принципи при изпълнението на стратегията;\n\n4. стратегически цели на държавната политика за младежта;\n\n5. основни мерки и финансови механизми за изпълнението на стратегията;\n\n6. очаквани резултати от изпълнението на стратегията;\n\n7. действия по наблюдение, оценка и актуализация на стратегията.“\n\n§ 3. \n\nЧлен 5 се изменя така: \n\n„Чл. 5. (1) Народното събрание приема доклад за младежта за период от две години по предложение на Министерския съвет.\n\n(2) Министерският съвет внася в Народното събрание доклада за младежта по ал. 1, разработен от министъра на младежта и спорта, в срок до 30 септември на годината, следваща съответния двегодишен период.\n\n(3) Докладът за младежта по ал. 1 включва измененията и тенденциите в социално-икономическото положение на младежите през съответния двегодишен период.\n\n(4) Съдържанието на доклада за младежта по ал. 1 обхваща най-малко следните тематични области:\n\n1. образование;\n\n2. заетост;\n\n3. здраве и благосъстояние;\n\n4. равенство и приобщаване;\n\n5. млади хора от малките населени места;\n\n6. информираност и дигитални умения;\n\n7. младежки организации.\n\n(5) Приетият от Народното събрание доклад за младежта по ал. 1 се публикува на интернет страниците на Министерството на младежта и спорта и Националната информационна система за младежта.“\n\n§ 4. \n\nВ чл. 6 се правят следните изменения и допълнения: \n\n1. В ал. 1 думите „31 март“ се заменят с „30 април“.\n\n2. Създава се ал. 4: \n\n„(4) До 30 септември се изготвя отчет за изпълнението на годишния план по ал. 1 за предходната година, който се публикува на интернет страниците на Министерството на младежта и спорта и Националната информационна система за младежта.“\n\n§ 5. \n\nВ чл. 9, т. 3 накрая се добавя „и контролира тяхното изпълнение“.\n\n§ 6. \n\nЧлен 10 се изменя така: \n\n„Чл. 10. При провеждане на държавната политика за младежта министърът на младежта и спорта се подпомага от Националния консултативен съвет за младежта по чл. 11 и от Обществения съвет по въпросите за младежта по чл. 11а.“\n\n§ 7. \n\nЧлен 11 се изменя така: \n\n„Чл. 11. (1) Националният консултативен съвет за младежта:\n\n1. дава становища по проекти на нормативни актове и стратегически документи, които се отнасят до държавната политика за младежта;\n\n2. предлага мерки за постигане целите на държавната политика за младежта;\n\n3. обсъжда въпроси, свързани с провеждането на държавната политика за младежта.\n\n(2) В състава на Националния консултативен съвет за младежта се включват: министърът на младежта и спорта или оправомощен от него заместник-министър на младежта и спорта, заместник-министър на образованието и науката, заместник-министър на труда и социалната политика, заместник-министър на външните работи, заместник-министър на вътрешните работи, заместник-министър на енергетиката, заместник-министър на здравеопазването, заместник-министър на земеделието, заместник-министър на икономиката и индустрията, заместник-министър на културата, заместник-министър на околната среда и водите, заместник-министър на отбраната, заместник-министър на правосъдието, заместник-министър на регионалното развитие и благоустройството, заместник-министър на транспорта и съобщенията, заместник-министър на туризма, заместник-министър на финансите, заместник-министър на иновациите и растежа, заместник-министър на електронното управление, заместник-председател на Държавната агенция за закрила на детето, представител на Националното сдружение на общините в Република България, представител на Националното представителство на студентските съвети в Република България, по един представител от всяка национално представителна младежка организация.\n\n(3) Поименният състав на Националния консултативен съвет за младежта се определя със заповед на министъра на младежта и спорта по предложение на ръководителя на съответното ведомство или организация по ал. 2.\n\n(4) Министърът на младежта и спорта издава правилник за организацията и дейността на Националния консултативен съвет за младежта.\n\n(5) Председател на Националния консултативен съвет за младежта е министърът на младежта и спорта или оправомощен от него заместник-министър на младежта и спорта.\n\n(6) Националният консултативен съвет за младежта може да кани на своите заседания да присъстват и други експерти в областта на политиката за младежта.\n\n(7) Министерството на младежта и спорта публикува актуална информация за дейността на Националния консултативен съвет за младежта на интернет страницата на Националната информационна система за младежта.“\n\n§ 8. \n\nСъздава се чл. 11а: \n\n„Чл. 11а. (1) Общественият съвет по въпросите за младежта:\n\n1. обсъжда и дава предложения и становища по проекти на нормативни актове на министъра на младежта и спорта;\n\n2. обсъжда и дава предложения по проекти на стратегически и програмни документи, както и по доклади за изпълнението на политиката за младежта в страната;\n\n3. предлага конкретни инициативи в областта на политиката за младите хора в страната;\n\n4. дава становище по изпълнението на предприетите от министъра на младежта и спорта действия, както и обсъжда постигнатите резултати при изпълнението на държавната политика за младежта и предлага мерки и препоръки за оптимизиране на реализираните действия и конкретни проблеми;\n\n5. подпомага взаимодействието на Министерството на младежта и спорта с граждански организации при разработването и прилагането на политики за младежта.\n\n(2) В състава на Обществения съвет по въпросите за младежта се включват: \n\n1. един представител на Министерството на младежта и спорта;\n\n2. по един представител от всяка национално представителна младежка организация;\n\n3. един представител на Националното представителство на студентските съвети в Република България;\n\n4. до 14 представители на младежки организации по смисъла на чл. 20, ал. 1;\n\n5. до 6 представители на организации, работещи със и за младите хора.\n\n(3) Процедурните правила за избор на организациите по ал. 2, т. 4 и 5 се определят със заповед на министъра на младежта и спорта.\n\n(4) Мандатът на Обществения съвет по въпросите за младежта е три години.\n\n(5) Поименният състав на Обществения съвет по въпросите за младежта се определя със заповед на министъра на младежта и спорта по предложение на съответната организация.\n\n(6) Министърът на младежта и спорта издава правилник за организацията и дейността на Обществения съвет по въпросите за младежта.\n\n(7) Министерството на младежта и спорта публикува актуална информация за дейността на Обществения съвет по въпросите за младежта на интернет страницата на Националната информационна система за младежта.“\n\n§ 9. \n\nВ чл. 12 след думите „съвет за младежта“ се добавя „и на Обществения съвет по въпросите за младежта“.\n\n§ 10.\n\n В чл. 15, ал. 6 думите „кметовете на общини могат да“ се заменят с „кметовете на общини с население над 45 000 души“.\n\n§ 11.\n\n В чл. 19 ал. 1 се изменя така:\n\n„(1) Младежка организация е доброволно сдружение на лица за осъществяване на младежки дейности, което отговаря на следните изисквания:\n\n1. не по-малко от 70 на сто от лицата в него са на възраст от 15 до 29 години включително;\n\n2. повече от половината от членовете на управителния орган са младежи на възраст от 18 до 29 години включително.“\n\n§ 12.\n\n Член 22 се изменя така:\n\n„Чл. 22. Национално представителна младежка организация е младежка организация, която отговаря на следните изисквания:\n\n1. регистрирана е не по-късно от две години преди подаване на заявлението по чл. 25;\n\n2. поддържа интернет страница, която съдържа информация за: контакт с организацията; имената на членовете на управителните органи; целите и дейностите на организацията; годишни финансови отчети и доклади за дейността;\n\n3. извършва дейност на територията на не по-малко от 30 на сто от общините в страната;\n\n4. има членове не по-малко от 900 физически и/или юридически лица с нестопанска цел.“\n\n§ 13.\n\n Параграф 1 от допълнителните разпоредби се изменя така:\n\n„§ 1. По смисъла на този закон:\n\n1. „Младежи“ са лица на възраст от 15 до 29 години включително.\n\n2. „Организации, работещи със и за младите хора“ са юридически лица с нестопанска цел, които не отговарят на изискванията на чл. 19, ал. 1, но вписаната цел в регистъра на юридическите лица с нестопанска цел съдържа работа със и за младите хора.“\n\nПреходни и заключителни разпоредби\n\n§ 14.\n\n (1) Заварените до влизането в сила на този закон младежки организации, които не отговарят на изискванията на чл. 19, както и национално представителни младежки организации, които не отговарят на изискванията на чл. 22, се привеждат в съответствие с тези изисквания в срок до една година от влизането в сила на този закон.\n\n(2) В срока по ал. 1 национално представителните младежки организации подават заявление за вписване по чл. 25.\n\n(3) Национално представителните младежки организации, които не са изпълнили условието по ал. 1, се заличават от списъка по чл. 23, ал. 1.\n\n§ 15.\n\n Министерският съвет внася в Народното събрание доклад за младежта по чл. 5, ал. 1 за периода 2021 – 2022 г. в срок до 30септември 2023 г.\n\n§ 16.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 47-ото Народно събрание на 21 юли 2022 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание: \nМирослав Иванов\n\n4632",
  "textLength": 9895,
  "scrapedAt": "2026-01-11T03:16:07.465Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}