{
  "title": "02/02/2022 Закон за изменение и допълнение на Закона за акцизите и данъчните складове",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163895",
  "lawId": "163895",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за акцизите и данъчните складове \n\n(обн., ДВ, бр. 91 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 34, 63, 80, 81, 105 и 108 от 2006 г., бр. 31, 53, 108 и 109 от 2007 г., бр. 36 и 106 от 2008 г., бр. 6, 24, 44 и 95 от 2009 г., бр. 55 и 94 от 2010 г., бр. 19, 35, 82 и 99 от 2011 г., бр. 29, 54 и 94 от 2012 г., бр. 15, 101 и 109 от 2013 г., бр. 1 и 105 от 2014 г., бр. 30, 92 и 95 от 2015 г., бр. 45, 58, 95 и 97 от 2016 г., бр. 9, 58, 63, 92, 97 и 103 от 2017 г., бр. 24, 62, 65, 98 и 103 от 2018 г., бр. 7, 17, 33, 96 и 100 от 2019 г., бр. 9, 14, 18, 28, 44, 65 и 104 от 2020 г. и бр. 77 от 2021 г.)\n\n§ 1. \n\nВ чл. 3, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 6 думите „лицата, които“ се заменят със „сертифицираните получатели, които“.\n\n2. Създава се т. 10:\n\n„10. лицата по чл. 76к, ал. 2, които изпращат акцизни стоки.“\n\n§ 2. \n\nВ чл. 4 се правят следните изменения и допълнения:\n\n1. В т. 2 след думата „складира“ се добавя „да държи и преработва“.\n\n2. В т. 3 след думата „произвеждат“ се поставя запетая и се добавя „преработват, държат“.\n\n3. В т. 4 след думата „производството“ се поставя запетая и се добавя „преработката, държането“.\n\n4. В т. 5, изречение второ думите „31 декември 1992 г.“ се заменят с „1 януари 2019 г.“.\n\n5. Създава се т. 8а: \n\n„8а. „Независим малък винопроизводител“ е винопроизводител, който е правно и икономически независим от който и да е друг винопроизводител, използва помещения, които са физически отделени от помещенията на който и да е друг винопроизводител, и не осъществява дейността си по предоставен лиценз. Когато двама или повече малки винопроизводители осъществяват съвместна дейност и общото им годишно производство не надвишава 1000 хектолитра вино, тези винопроизводители се смятат за един независим малък винопроизводител.“\n\n6. В т. 9 след думите „Обект за винопроизводство на“ се добавя „независим“.\n\n7. Точки 25 и 26 се изменят така:\n\n„25. „Територия на държава членка“ е територията на държава членка, към която се прилага Договорът за функционирането на Европейския съюз, в съответствие с чл. 349 и 355 от този договор, като:\n\nа) в тази територия не се включват:\n\nаа) за Германия: Остров Хелиголанд и територията на Бюсинген;\n\nбб) за Кралство Испания: Сеута, Мелиля и Канарските острови;\n\nвв) за Република Италия: Ливиньо;\n\nгг) за Република Финландия: Оландските острови;\n\nб) движението на акцизни стоки до или от:\n\nаа) Княжество Монако – се третира като движение до или от Република Франция;\n\nбб) остров Ман – се третира като движение до или от Обединеното кралство Великобритания;\n\nвв) Юнгхолц и Мителберг (Клайнес Валзертал) – се третира като движение до или от Германия;\n\nгг) Сан Марино – се третира като движение до или от Република Италия;\n\nдд) суверенните бази Акротири и Декелия на Обединеното кралство Великобритания, се третират като движения с начало във или предназначени за Кипър.\n\n26. „Територия на Съюза“ е територията на държавите членки по т. 25.“\n\n8. В т. 28, изречение второ след думите „не може да“ се добавя „произвежда, преработва, държи“ и се поставя запетая.\n\n9. В т. 29, изречение второ след думите „не може да“ се добавя „произвежда, преработва, държи“ и се поставя запетая.\n\n10. В т. 29а, изречение второ след думите „не може да“ се добавя „произвежда, преработва, държи“ и се поставя запетая.\n\n11. В т. 38 накрая се създава изречение пето: „За годишно произведено количество бира се счита произведеното през съответната година, което е доведено до окончателния си качествен и количествен състав и е преминало през всичките етапи на производствения процес съгласно представената от лицето технологична документация.“\n\n12. Създава се т. 44а:\n\n„44а. „Регистриран електронен опростен административен документ“ е електронен опростен административен документ, на който митническите органи са определили уникален опростен административен референтен код.“\n\n13. Точка 46 се изменя така:\n\n„46. „Нередовност“ е настъпването на определени обстоятелства при движение на акцизни стоки, под режим отложено плащане на акциз или транспортирането на акцизни стоки, освободени за потребление на територията на една държава членка, които са изпратени от сертифициран изпращач до сертифициран получател в друга държава членка или в условията на дистанционни продажби, в резултат на които цялото или част от количеството акцизни стоки не пристигат на мястото на получаване в съответствие с правилата за движение на акцизни стоки. Не се считат за „нередовност“ случаите на пълно унищожаване и безвъзвратна загуба вследствие на непреодолима сила и загубите от естествени фири, вследствие на промяна на физико-химичните свойства.“\n\n14. Точка 48 се изменя така:\n\n„48. „Внасяне“ е допускането за свободно обращение в съответствие с член 201 от Регламент (ЕС) № 952/2013.“\n\n15. Създават се т. 66 – 72:\n\n„66. „Незаконно влизане“ е влизане на територията на Съюза на стоки, които не са допуснати за свободно обращение в съответствие с член 201 от Регламент (ЕС) № 952/2013 и за които е възникнало митническо задължение съгласно член 79, параграф 1 от посочения регламент или би възникнало такова, ако стоките са подлежали на митническо облагане.\n\n67. „Сертифициран изпращач“ е лице, което при определени условия има право да изпраща акцизни стоки, освободени за потребление на територията на страната, до територията на друга държава членка.\n\n68. „Временно сертифициран изпращач“ е лице, което при определени условия в рамките на двумесечен период има право да изпраща еднократно определено количество акцизни стоки, освободени за потребление на територията на страната, до територията на друга държава членка.\n\n69. „Сертифициран получател“ е лице, което при определени условия има право да получава на територията на страната акцизни стоки, които са освободени за потребление на територията на друга държава членка.\n\n70. „Временно сертифициран получател“ е лице, което при определени условия в рамките на двумесечен период има право да получава еднократно определено количество акцизни стоки, освободени за потребление на територията на друга държава членка, до територията на страната.\n\n71. „Държава членка на получаване“ е държавата членка, в която следва да бъдат доставени или ползвани акцизните стоки в съответствие с разпоредбите на този закон.\n\n72. „Акцизни стоки, доставени за търговски цели“ са стоки, освободени за потребление на територията на една държава членка, които се движат до територията на друга държава членка и са доставени на сертифициран получател. Не се считат като доставени за търговски цели акцизни стоки, когато се транспортират от физическо лице за лични нужди или са доставени на физическо лице в условията на дистанционна продажба.“\n\n§ 3. \n\nВ чл. 6, ал. 2 в текста преди т. 1 числото „2204 21 10“ се заменя с „2204 21 06, 2204 21 07, 2204 21 08, 2204 21 09, 2204 22 10“.\n\n§ 4. \n\nВ чл. 7, т. 2 думите „включени в код по КН 2206 00 91, както и продуктите, включени в кодове по КН 2204 10, 2204 21 10, 2204 29 10 и 2205“ се заменят с „включени в кодове по КН 2206 00 31 и 2206 00 39, както и продуктите, включени в кодове по КН 2204 10, 2204 21 06, 2204 21 07, 2204 21 08, 2204 21 09, 2204 22 10, 2204 29 10 и 2205“.\n\n§ 5. \n\nВ чл. 19, ал. 1, т. 3 накрая се добавя „или незаконното влизане на територията на Съюза“.\n\n§ 6. \n\nВ чл. 20, ал. 2 се правят следните изменения и допълнения:\n\n1. В т. 1а навсякъде след думите „обект за винопроизводство на“ се добавя „независим“.\n\n2. Създава се т. 2а: \n\n„2а. неспазването на условията за движение на акцизни стоки, освободени за потребление на територията на друга държава членка;“.\n\n3. Точка 5 се изменя така:\n\n„5. внасянето на акцизни стоки, освен ако веднага след внасянето акцизните стоки са поставени под режим отложено плащане на акциз, или незаконното влизане на акцизни стоки, освен ако митническото задължение не е било погасено по член 124, параграф 1, буква „д“, „е“, „ж“ или „к“ от Регламент (ЕС) № 952/2013;“.\n\n4. В т. 21 след думата „държането“ се поставя запетая и се добавя „складирането“.\n\n§ 7. \n\nВ чл. 21 се правят следните изменения и допълнения:\n\n1.\n\nВ ал. 1:\n\nа) в т. 3 думата „офицерски“ се заличава;\n\nб) създава се т. 3а:\n\n„3а. акцизни стоки, които са предназначени за въоръжените сили на всяка държава членка, различна от държавата членка, в която се дължи акцизът, за ползване от тези сили, за нуждите на цивилния персонал, който ги придружава, или за снабдяването на техните трапезарии или столови, когато тези сили взимат участие в отбранителни дейности, имащи за цел изпълнение на дейност на Съюза в рамките на общата политика за сигурност и отбрана;“.\n\n2.\n\nВ ал. 2:\n\nа) в текста преди т. 1 думите „по ал. 1, т. 1 – 3“ се заменят с „по ал. 1, т. 1 – 3а“;\n\nб) в т. 2 думите „по ал. 1, т. 2 и 3“ се заменят с „по ал. 1, т. 2, 3 и 3а“.\n\n§ 8. \n\nВ чл. 22 ал. 2 се изменя така:\n\n„(2) Освобождава се от облагане с акциз денатуриран по специален метод етилов алкохол, който се влага в производството на крайни продукти, които не са за човешка консумация. За вложен денатуриран по специален метод етилов алкохол в производството на краен продукт се приемат случаите, когато той е включен в продукта, непредназначен за консумация от човека или се използва за поддръжката и почистването на производственото оборудване, използвано за този конкретен производствен процес.“\n\n§ 9. \n\nВ чл. 23, ал. 1 се правят следните допълнения:\n\n1.\n\nВ текста преди т. 1 след думите „чл. 76а, ал. 4“ се добавя „и чл. 76ж, ал. 4“.\n\n2.\n\nВ т. 2 накрая се добавя „и имат регистрирано в компютърната система съобщение за получаване от компетентните органи на държавата членка на получаване“.\n\n§ 10.\n\n Създава се чл. 23а:\n\n„Чл. 23а. (1) Възстановява се платеният акциз на лицата по чл. 57а, ал. 1, т. 4а, когато разполагат с документите, доказващи извършена дистанционна продажба на територията на друга държава членка и е заплатен акцизът в другата държава членка.\n\n(2) Възстановяване по ал. 1 се извършва чрез подаване на писмено искане за възстановяване на акциз до компетентното митническо учреждение в едногодишен срок от извършване на дистанционната продажба.\n\n(3) Към искането по ал. 2 се прилагат документи, определени с правилника за прилагане на закона.\n\n(4) Директорът на компетентната териториална дирекция в 30-дневен срок от постъпване на искането и необходимите документи се произнася с мотивирано решение, с което уважава или отказва искането – изцяло или частично.\n\n(5) Решението по ал. 4 може да се обжалва по реда на Данъчно-осигурителния процесуален кодекс.“\n\n§ 11.\n\n Създава се чл. 23б:\n\n„Чл. 23б. (1) Възстановява се платеният акциз в случаите по чл. 76к, ал. 1, когато едновременно са налице следните условия:\n\n1. лицата са изпълнили задълженията си по чл. 76к, ал. 2;\n\n2. лицата разполагат с документите, доказващи вътреобщностна доставка на акцизните стоки.\n\n(2) Възстановяване по ал. 1 се извършва чрез подаване на писмено искане за възстановяване на акциз до компетентното митническо учреждение в eдногодишен срок от подаване на уведомлението по чл. 76к, ал. 2.\n\n(3) Към искането по ал. 2 се прилагат документи, определени с правилника за прилагане на закона.\n\n(4) Директорът на компетентната териториална дирекция в 30-дневен срок от постъпване на искането и необходимите документи се произнася с мотивирано решение, с което уважава или отказва искането – изцяло или частично.\n\n(5) Решението по ал. 4 може да се обжалва по реда на Данъчно-осигурителния процесуален кодекс.“\n\n§ 12.\n\n В чл. 25 се правят следните изменения:\n\n1. В ал. 1 т. 2 се изменя така:\n\n„2. пълното унищожаване или безвъзвратната загуба на акцизни стоки в резултат на непредвидими обстоятелства или непреодолима сила, включително когато стоките са облепени с бандерол; стоките се считат за напълно унищожени или безвъзвратно загубени, когато са станали неизползваеми като акцизни стоки;“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Нормите на пределните размери на естествените фири на акцизните стоки се определят със:\n\n1. наредба на министъра на финансите при:\n\nа) съхранение под режим отложено плащане на акциз;\n\nб) движение под режим отложено плащане на акциз на територията на страната на акцизни стоки по чл. 14, ал. 2;\n\n2. делегиран акт на Европейската комисия, приет на основание чл. 6, параграф 10 от Директива (EС) 2020/262 на Съвета от 19 декември 2019 г. за определяне на общия режим на облагане с акциз (ОВ, L 58/4 от 27 февруари 2020 г.), наричана по-нататък „Директива (ЕС) 2020/262“, за установяване на общите прагове за частична загуба, освен ако няма основателни доказателства за извършена измама или е налице нередовност – при движение под режим отложено плащане на акциз.“\n\n§ 13.\n\n Създава се чл. 25в:\n\n„Чл. 25в. (1) Не се дължи акциз при пълно унищожаване или безвъзвратна загуба на акцизните стоки по време на транспортирането им на територията на държава членка, различна от държавата членка, в която са освободени за потребление, поради непреодолима сила или вследствие на разрешение за унищожаване на стоките от компетентните митнически органи. Стоките се считат за напълно унищожени или безвъзвратно загубени, когато са станали неизползваеми като акцизни стоки.\n\n(2) Алинея 1 се прилага при транспортирането на акцизни стоки, освободени за потребление на територията на една държава членка, които са изпратени от сертифициран изпращач до сертифициран получател в друга държава членка или в условията на дистанционни продажби.\n\n(3) Разрешение за унищожаване по ал. 1 се издава от директора на компетентната териториална дирекция, където ще бъдат унищожени стоките, при условие че същите са станали неизползваеми като акцизни стоки. Разрешението се издава по ред и начин, определени с правилника за прилагане на закона.\n\n(4) Не се дължи акциз в случай на частична загуба поради естеството на стоките, която възниква по време на транспортирането им при условията на ал. 1, когато размерът на загубата е в рамките на общия праг за частична загуба, определен с делегиран акт на Европейската комисия, приет на основание чл. 6, параграф 10 от Директива (EС) 2020/262, за установяване на общите прагове за частична загуба, освен ако няма основателни доказателства за извършена измама или е налице нередовност.\n\n(5) Пълното унищожаване или пълната или частична безвъзвратна загуба на акцизни стоки по ал. 1 се доказва пред компетентните митнически органи, когато тези събития са настъпили на територията на страната.\n\n(6) При невъзможност да се определи къде е настъпила загубата и при направена констатация от митническите органи на територията на страната се прилага ал. 5.\n\n(7) В случай на установено пълно унищожаване или пълна или частична безвъзвратна загуба на акцизни стоки, освободени за потребление и изпратени до сертифициран получател или данъчен представител, предоставеното обезпечение се освобождава изцяло или частично при представяне на доказателство, удостоверяващо настъпването на събитието.“\n\n§ 14.\n\n В чл. 28, ал. 1 т. 1 се изменя така:\n\n„1. за бирата, включително ароматизираната бира – градусите Плато за количеството хектолитри; за изчисляването на градусите Плато се вземат предвид всички съставки на бирата, включително добавяните след приключване на ферментацията;“.\n\n§ 15.\n\n В чл. 33а, ал. 2 думите „чл. 76в, ал. 4, т. 1, 2, 3 и 5 и ал. 5“ се заменят с „чл. 76л“. \n\n§ 16.\n\n В глава четвърта в наименованието на раздел III думите „за винопроизводство на“ се заменят с „на независими“.\n\n§ 17.\n\n В чл. 56, ал. 1, т. 2 след думите „винопроизводство на“ се добавя „независими“.\n\n§ 18.\n\n В чл. 57а, ал. 1 се създава т. 4а:\n\n„4а. регистрирани по Закона за данък върху добавената стойност, които изпращат акцизни стоки, освободени за потребление на територията на страната, до територията на друга държава членка при условията на дистанционни продажби по смисъла на Закона за данък върху добавената стойност;“.\n\n§ 19.\n\n В чл. 57б се правят следните изменения и допълнения: \n\n1. В ал. 2 в изречение първо накрая се добавя „или се потребява собствената електрическа енергия“. \n\n2. Алинея 3 се изменя така:\n\n„(3) Искане за регистрация се подава до директора на териториалната дирекция по:\n\n1. постоянен адрес, съответно по седалище и адрес на управление на данъчния представител от лицата по чл. 57а, ал. 1, т. 4;\n\n2. седалище и адрес на управление на данъчния представител от лицата по чл. 57а, ал. 1, т. 4а.“\n\n§ 20.\n\n В чл. 60, ал. 3 след думите „обекти за винопроизводство на“ се добавя „независими“.\n\n§ 21.\n\n В чл. 73а се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\na) навсякъде думите „чл. 21, ал. 1, т. 1 и 3“ се заменят с „чл. 21, ал. 1, т. 1, 3 и 3а“;\n\nб) създава се т. 3а:\n\n„3а. от данъчен склад на територията на страната до митническо учреждение на напускане по смисъла на член 329, параграф 5 от Регламент за изпълнение (ЕС) 2015/2447 на Комисията от 24 ноември 2015 г. за определяне на подробни правила за прилагането на някои разпоредби на Регламент (ЕС) № 952/2013 на Европейския парламент и на Съвета за създаване на Митнически кодекс на Съюза (ОВ, L 343/558 от 29 декември 2015 г.), наричан по-нататък „Регламент за изпълнение (ЕС) 2015/2447“, което е отправното митническо учреждение за режим външен транзит в съответствие с член 189, параграф 4 от Делегиран регламент (ЕС) 2018/1063 на Комисията от 16 май 2018 г. за изменение и поправка на Делегиран регламент (ЕС) 2015/2446 за допълнение на Регламент (ЕС) № 952/2013 на Европейския парламент и на Съвета за определяне на подробни правила за някои от разпоредбите на Митническия кодекс на Съюза (ОВ, L 192/1 от 30 юли 2018 г.);“.\n\n2. В ал. 2 думите „по ал. 1, т. 1, 2 и 3“ се заменят с „по ал. 1, т. 1, 2, 3 и 3а“, а думите „по ал. 1, т. 4 и 6“ се заменят с „по ал. 1, т. 4 и 6 и ал. 4“.\n\n3. Алинея 3 се изменя така:\n\n„(3) Движението на акцизни стоки под режим отложено плащане на акциз приключва:\n\n1. в случаите по ал. 1, т. 1, 2, 4, 5 и 6 – когато получателят получи акцизните стоки;\n\n2. в случаите по ал. 1, т. 3 – когато акцизните стоки напуснат територията на Съюза;\n\n3. в случаите по ал. 1, т. 3а – когато акцизните стоки са поставени под режим външен транзит.“\n\n4. Създава се ал. 4:\n\n„(4) Освен в случаите, когато внасянето се осъществява в данъчен склад, акцизните стоки могат да се движат от мястото на внасяне под режим отложено плащане на акциз само ако деклараторът или всяко лице, което участва пряко или косвено в извършването на митнически формалности съгласно член 15 от Регламент (ЕС) № 952/2013, представи на митническите органи на държавата членка на внасяне следното:\n\n1. уникалния акцизен номер по член 19, параграф 2, буква „а“ от  Регламент (EС) № 389/2012 г. на Съвета от 2 май 2012 г. относно административното сътрудничество в областта на акцизите и за отмяна на Регламент (ЕО) № 2073/2004 (ОВ, L 121/1 от 8 май 2012 г.), наричан по-нататък „Регламент (ЕС) № 389/2012 на Съвета“, за идентифициране на регистрирания изпращач за движението;\n\n2. уникалния акцизен номер по член 19, параграф 2, буква „а“ от Регламент (ЕС) № 389/2012 на Съвета за идентифициране на получателя, за когото са изпратени стоките;\n\n3. доказателства, че внесените стоки са предназначени за изпращане от територията на държавата членка на внасяне за територията на друга държава членка.“\n\n§ 22.\n\n В чл. 73б се правят следните изменения и допълнения:\n\n1. В ал. 3 се създава т. 4:\n\n„4. регистрирания изпращач, в случаите по чл. 73а, ал. 1, т. 6.“\n\n2. В ал. 7 думите „съдържащ цялата информация от електронния административен документ“ и запетаята пред тях се заличават.\n\n3. В ал. 9 думите „чл. 21, ал. 1, т. 1 и 3“ се заменят с „чл. 21, ал. 1, т. 1, 3 и 3а“.\n\n4. В ал. 13 думите „Регламент за изпълнение (ЕС) 2015/2447 на Комисията от 24 ноември 2015 г. за определяне на подробни правила за прилагането на някои разпоредби на Регламент (ЕС) № 952/2013 на Европейския парламент и на Съвета за създаване на Митнически кодекс на Съюза (ОВ, L 343/558 от 29 декември 2015 г.), наричан по-нататък „Регламент за изпълнение (ЕС) 2015/2447“ се заменят с „Регламент за изпълнение (ЕС) 2015/2447“.\n\n§ 23.\n\n В чл. 73в се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „чл. 21, ал. 1, т. 1 и 3“ се заменят с „чл. 21, ал. 1, т. 1, 3 и 3а“.\n\n2. В ал. 4 думите „чл. 21, ал. 1, т. 1 и 3“ се заменят с „чл. 21, ал. 1, т. 1, 3 и 3а“.\n\n3. Алинея 5 се изменя така:\n\n„(5) При движение на акцизните стоки в случаите по чл. 73а, ал. 1, т. 3 и 3а компетентното митническо учреждение изпраща електронния административен документ на компетентните органи на държавата членка, в която е подадена декларацията за износ съгласно член 221, параграф 2 от Регламент за изпълнение (ЕС) 2015/2447.“\n\n4. Създават се ал. 6 – 9:\n\n„(6) Когато Република България е държава членка на износ, деклараторът предоставя на компетентното митническо учреждение уникалния административен референтен код, който указва акцизните стоки, посочени в декларацията за износ.\n\n(7) В случаите по ал. 6, преди да бъдат вдигнати стоките за износ, компетентното митническо учреждение проверява дали данните от електронния административен документ съответстват на данните, съдържащи се в декларацията за износ. При несъответствия между електронния административен документ и декларацията за износ митническото учреждение уведомява компетентните органи в държавата членка на изпращане чрез компютърната система.\n\n(8) Когато стоките вече не са предназначени за извеждане от митническата територия на Съюза, митническото учреждение уведомява за това компетентните органи в държавата членка на изпращане чрез компютърната система веднага щом узнаят, че стоките вече няма да бъдат извеждани от митническата територия на Съюза.\n\n(9) В случаите на получаване на уведомление от държава членка на износа компетентното митническо учреждение препраща незабавно уведомлението до изпращача. При получаване на уведомлението изпращачът анулира електронния административен документ по реда на чл. 73г, ал. 1 и 2.“\n\n§ 24.\n\n В чл. 73г ал. 2 се изменя така:\n\n„(2) По време на движението под режим отложено плащане на акциз изпращачът може чрез компютърната система да промени мястото на получаване или получателя на акцизните стоки на едно от местата на получаване по чл. 73а, с изключение на лицата по чл. 21, ал. 1, т. 1, 3 и 3а. За тази цел изпращачът подава чрез компютърната система проект на електронен документ за промяна на мястото на получаване до митническите органи на държавата членка на изпращане.“\n\n§ 25.\n\n В чл. 73д, ал. 3 думите „чл. 21, ал. 1, т. 1 и 3“ се заменят с „чл. 21, ал. 1, т. 1, 3 и 3а“.\n\n§ 26.\n\n В чл. 73з се правят следните изменения и допълнения:\n\n1. В ал. 1 и 2 думата „заверката“ се заменя с „информацията“.\n\n 2. Създават се ал. 3 и 4:\n\n„(3) В случаите по чл. 73а, ал. 1, т. 3а компетентното митническо учреждение изпраща чрез компютърната система съобщение за износ въз основа на информацията, която е получило от митническо учреждение на напускане съгласно член 329 от Регламент за изпълнение (ЕС) 2015/2447.\n\n(4) Митническите органи осъществяват проверка на данните, които се съдържат в информацията по ал. 3, и изпращат съобщението за износ на изпращача или на компетентните органи на държавата членка на изпращане.“\n\n§ 27.\n\n В чл. 73й се правят следните изменения: \n\n1. В ал. 1 думите „документ на хартиен носител“ се заменят с „документ при аварийна процедура“. \n\n2. В ал. 4 думите „на хартиен носител“ се заличават.\n\n§ 28.\n\n В чл. 73л се правят следните изменения и допълнения: \n\n1. Алинея 1 се изменя така:\n\n„(1) По време на движението под режим отложено плащане на акциз изпращачът може да промени мястото на получаване и да посочи ново място на получаване след разрешение от компетентното митническо учреждение, дадено чрез заверка на документ при аварийна процедура, съдържащ данните на съобщението за промяна на мястото на получаване. Изпращачът уведомява компетентното митническо учреждение преди момента на промяната на мястото на получаване.“ \n\n2. В ал. 4 думите „на хартиен носител“ се заменят с „по ал. 1“. \n\n3. Създават се ал. 5 и 6:\n\n„(5) Когато компютърната система не работи, в случаите по чл. 73а, ал. 1, т. 3 и 3а изпращачът предоставя на декларатора копие от документа по ал. 1.\n\n(6) Деклараторът по ал. 5 предоставя на компетентните митнически органи на държавата членка на износ копие от документа при аварийна процедура, чието съдържание съответства на акцизните стоки, декларирани в декларацията за износ, или уникалния идентификационен номер на документа при аварийна процедура.“\n\n§ 29.\n\n В чл. 73м, ал. 1 думите „на хартиен носител“ се заменят с „при аварийна процедура“.\n\n§ 30.\n\n В чл. 73н се правят следните изменения и допълнения: \n\n1. Досегашният текст става ал. 1. \n\n2. Създават се ал. 2 – 6:\n\n„(2) С изключение на случаите по ал. 1, когато поради причини, различни от посочените в чл. 73м, липсва съобщение за получаване или съобщение за износ, в съответствие с ал. 3 и 5 може да бъде представено алтернативно доказателство, че движението на акцизните стоки под режим отложено плащане на акциз е завършило.\n\n(3) В случаите, посочени в чл. 73а, ал. 1, т. 1, 2, 4, 5 и 6, може да бъде представено алтернативно доказателство, че движението е завършило чрез заверка от компетентните органи на държавата членка на получаване въз основа на подходящи доказателства, че акцизните стоки са пристигнали на своето място на получаване.\n\n(4) Документът при аварийна процедура, посочен в чл. 73й, ал. 1, представлява подходящо доказателство за целите на прилагане на ал. 3.\n\n(5) В случаите по чл. 73а, ал. 1, т. 3 и 3а, за да определят дали при обстоятелствата по ал. 2 акцизните стоки са били изведени от територията на Съюза, компетентните органи на държавата членка на изпращане:\n\n1. приемат заверка от компетентните органи на държавата членка, в която се намира митническото учреждение на напускане, удостоверяваща, че акцизните стоки са напуснали територията на Съюза, или удостоверяваща, че акцизните стоки са били поставени под режим външен транзит в съответствие с чл. 73а, ал. 1, т. 3а, за доказателство, че стоките са били изведени от територията на Съюза; \n\n2. могат да приемат всяка комбинация от следните доказателства, удостоверяващи, че акцизните стоки са изведени от територията на Съюза: \n\nа) известие за доставка;\n\nб) документ, подписан или заверен от икономическия оператор, който е извел акцизните стоки от митническата територия на Съюза, удостоверяващ извеждането на стоките;\n\nв) документ, в който митническият орган на държава членка или на трета държава удостоверява доставката в съответствие с приложимите към това удостоверяване правила и процедури в същата държава членка или трета държава;\n\nг) документация на икономическите оператори за стоките, доставени на кораби, въздухоплавателни средства или разположени в морето съоръжения;\n\nд) други доказателства, удостоверяващи, че акцизните стоки са били изведени от територията на Съюза.\n\n(6) Когато съответните доказателства са приети от компетентните органи на държавата членка на изпращане, те приключват движението в компютърната система.“\n\n§ 31.\n\n В чл. 73о, ал. 1, т. 3 думите „на хартиен носител“ се заличават.\n\n§ 32.\n\n В чл. 73п, ал. 2 думите „на хартиен носител“ се заменят с „при аварийна процедура“.\n\n§ 33.\n\n В чл. 73р думите „на хартиен носител“ се заменят с „при аварийна процедура“.\n\n§ 34.\n\n В чл. 75б, ал. 3 думите „Регламент (EС) № 389/2012 г. на Съвета от 2 май 2012 г. относно административното сътрудничество в областта на акцизите и за отмяна на Регламент (ЕО) № 2073/2004 (ОВ, L 121/1 от 8 май 2012 г.), наричан по-нататък „Регламент (ЕС) № 389/2012“ се заменят с „Регламент (ЕС) № 389/2012“.\n\n§ 35.\n\n В чл. 76а, ал. 2 думите „Регламент (ЕО) № 3199/93 на Европейската комисия“ се заменят с „Регламент (ЕО) № 3199/93 на Комисията от 22 ноември 1993 г. относно взаимното признаване на процедурите за пълно денатуриране на алкохол за целите на освобождаването от акциз, наричан по-нататък „Регламент (ЕО) № 3199/93 на Комисията“.\n\n§ 36.\n\n В чл. 76в се създават ал. 12 и 13:\n\n„(12) Получател по ал. 4 може да бъде лице, което е търговец по смисъла на Търговския закон или по законодателството на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство.\n\n(13) Търговците по смисъла на законодателството на друга държава – членка на Европейския съюз, или друга държава – страна по Споразумението за Европейското икономическо пространство, подават уведомлението по ал. 4 чрез своя клон в Република България.“\n\n§ 37.\n\n В глава четвърта „а“ се създават раздели IV – XIII с чл. 76ж – 76ц:\n\n„Раздел IV\n\nДвижение на акцизни стоки, освободени за потребление на територията на страната, които се транспортират за търговски цели до територията на друга държава членка с електронен опростен административен документ\n\nЧл. 76ж. (1) Движението на акцизни стоки по чл. 2, т. 1 и 2 и чл. 14, ал. 1 от територията на страната до територията на друга държава членка, които са освободени за потребление на територията на страната, включва транспортирането на акцизни стоки от обекта на лице, имащо право да изпраща акцизни стоки като сертифициран изпращач, или от всяко друго място, посочено от него, откъдето ще започне движението на акцизните стоки на територията на страната:\n\n1. до обекта на сертифициран получател или до всяко място в държавата членка на получаване, посочено от него и вписано в регистрирания електронен опростен административен документ;\n\n2. до обекта на временно сертифициран получател на територията на друга държава членка или до всяко място в държавата членка на получаване, посочено от него и вписано в регистрирания електронен опростен административен документ; \n\n3. до данъчен склад на лицензиран складодържател на територията на друга държава членка, който има право да получава акцизни стоки като сертифициран получател, или до всяко място в държавата членка на получаване, посочено от него и вписано в регистрирания електронен опростен административен документ;\n\n4. до обект на регистриран получател на територията на друга държава членка, който има право да получава акцизни стоки като сертифициран получател, или до всяко място в държавата членка на получаване, посочено от него и вписано в регистрирания електронен опростен административен документ.\n\n(2) Движението на акцизните стоки по ал. 1 се осъществява само от сертифициран изпращач към сертифициран получател с регистриран електронен опростен административен документ.\n\n(3) При движение на напълно денатуриран етилов алкохол в съответствие с Регламент (ЕО) № 3199/93 на Комисията от територията на страната до територията на друга държава членка стоките се съпровождат от регистриран електронен опростен административен документ.\n\n(4) В случаите по ал. 1 сертифицираният изпращач подава електронен опростен административен документ на митническите органи чрез компютърната система преди започване на движението в съответствие с Регламент (ЕО) № 684/2009.\n\n(5) Митническите органи осъществяват проверка на данните в електронния опростен административен документ за съответствие с изискванията на регламента по ал. 4. При съответствие на данните митническите органи определят на документа уникален опростен административен референтен код и го съобщават незабавно на сертифицирания изпращач и на компетентните органи на държавата членка на получаване. \n\n(6) При несъответствие на данните с изискванията на регламента по ал. 4 митническите органи уведомяват незабавно сертифицирания изпращач със съобщение чрез компютърната система.\n\n(7) Сертифицираният изпращач предоставя уникалния опростен административен референтен код на лицето, придружаващо акцизните стоки, или когато няма лице, придружаващо стоките – на превозвача. Лицето, придружаващо акцизните стоки, или превозвачът предоставя кода на компетентните органи при поискване от тяхна страна по време на целия процес на движение на акцизните стоки.\n\n(8) По време на движение на акцизни стоки сертифицираният изпращач може чрез компютърната система да промени мястото на получаване, като посочи:\n\n1. друго място в държавата членка на получаване, за същия сертифициран получател, или\n\n2. мястото на изпращане на територията на страната.\n\n(9) В случаите по ал. 8 сертифицираният изпращач подава електронен документ за промяна на мястото на получаване до митническите органи чрез компютърната система.\n\n(10) При въвеждане на територията на страната на върнати по ал. 8, т. 2 акцизни стоки митническите служители следва да установят безспорно, че същите са освободени за потребление на територията на страната и са били изпратени до друга държава членка с регистриран електронен опростен административен документ.\n\n(11) Сертифицираният изпращач има право на възстановяване на платения за стоките акциз по реда на чл. 23 въз основа на съобщение за получаване, изпратено от сертифицирания получател.\n\nРаздел V\n\nДвижение на акцизни стоки, освободени за потребление на територията на друга държава членка с електронен опростен административен документ\n\nЧл. 76з. (1) Движението на акцизни стоки по чл. 2, т. 1 и 2 и чл. 14, ал. 1 от територията на друга държава членка до територията на страната, които са освободени за потребление на територията на другата държава членка, се осъществява с регистриран електронен опростен административен документ, издаден от сертифицирания изпращач в другата държава членка.\n\n(2) Движението на напълно денатуриран етилов алкохол в съответствие с Регламент (ЕО) № 3199/93 на Европейската комисия от територията на друга държава членка до територията на страната, който е освободен за потребление на територията на другата държава членка, се осъществява с регистриран електронен опростен административен документ, издаден от сертифицирания изпращач в другата държава членка.\n\n(3) Сертифицираният получател, когато получава акцизни стоки по ал. 1 и 2, е длъжен:\n\n1. да представи обезпечение пред компетентното митническо учреждение, преди акцизните стоки да са изпратени от другата държава членка, с изключение на случаите на освобождаване от акциз по този закон;\n\n2. при получаване на акцизните стоки да подаде в компютърната система незабавно, но не по-късно от 5 работни дни, съобщение за получаване;\n\n3. да осигури безпрепятствен достъп на митническите органи за евентуална проверка, че акцизните стоки действително са получени.\n\n(4) Получаването на акцизни стоки на територията на страната, които са освободени за потребление на територията на другата държава членка, се потвърждава от сертифицирания получател с подаване на съобщение за получаване чрез компютърната система.\n\n(5) Митническите органи осъществяват проверка на данните в съобщението за получаване за съответствието им с изискванията на Регламент (ЕО) № 684/2009. Когато данните са в съответствие с регламента, митническите органи изпращат съобщението за получаване на компетентните органи на държавата членка на изпращане.\n\n(6) Когато данните не са в съответствие с Регламент (ЕО) № 684/2009, митническите органи уведомяват получателя със съобщение чрез компютърната система.\n\n(7) Движението на акцизни стоки приключва, когато стоките бъдат доставени на сертифицирания получател в неговия обект или на всяко място, посочено в регистрирания опростен административен документ.\n\n(8) Разпоредбите на този член не се прилагат за случаите по чл. 24, ал. 1, т. 3 и 4.\n\nЧл. 76и. Получаването на стоките по чл. 76з, ал. 1 и 2 може да се осъществява до лицензиран складодържател или регистриран получател, които имат удостоверение за регистрация по чл. 76у, ал. 9.\n\nРаздел VI\n\nИзпращане и получаване на акцизни стоки от и до територията на страната, които в държавата членка на изпращане или получаване не се облагат с акциз\n\nЧл. 76к. (1) При изпращане на акцизни стоки, които са освободени за потребление на територията на страната, до територията на друга държава членка, в която не подлежат на облагане с акциз, изпращачът издава задължително търговски документ (фактура, документ за доставка, транспортен документ и други), съдържащ реквизитите на електронен опростен административен документ. Документът се предоставя на лицето, превозващо стоките, като ги придружава при тяхното транспортиране.\n\n(2) Лицето, изпратило стоките по ал. 1, има право на възстановяване на акциза, платен за стоките, когато лицето е уведомило писмено компетентното митническо учреждение по седалище, че възнамерява да изпрати акцизните стоки до друга държава членка преди изпращането на акцизните стоки от територията на страната и е осигурило безпрепятствен достъп на митническите органи за евентуална проверка.\n\n(3) Писменото уведомление по ал. 2 съдържа:\n\n1. име/наименование, адрес, единен идентификационен код на лицето по ал. 2;\n\n2. дата на изпращане на акцизните стоки от територията на страната;\n\n3. описание на маршрута от територията на страната до територията на държавата членка на получаване;\n\n4. описание на видовете акцизни стоки и тяхното количество;\n\n5. име/наименование и адрес на получателя и превозвача;\n\n6. място на получаване на акцизните стоки на територията на другата държава членка;\n\n7. срока, в който акцизните стоки трябва да бъдат получени на територията на другата държава членка.\n\n(4) Уведомлението по ал. 2 може да се подава и по електронен път по ред, начин и във формат, определени с правилника за прилагане на закона.\n\n(5) В случай че изпратените акцизни стоки бъдат отказани от получателя и ще бъдат върнати на територията на страната, лицето уведомява незабавно компетентното митническо учреждение, като представи съответния документ по ал. 1.\n\n(6) При въвеждане на територията на страната на върнати по ал. 5 акцизни стоки митническите служители следва да установят безспорно, че същите са освободени за потребление на територията на страната и са били изпратени до друга държава членка с опростен придружителен документ/търговски документ.\n\nЧл. 76л. (1) Лицето, което получава акцизни стоки на територията на страната, които в държавата членка на изпращане не се облагат с акциз, е длъжно:\n\n1. да уведоми писмено преди изпращането на акцизните стоки от другата държава членка компетентното митническо учреждение по седалище, че възнамерява да получи акцизни стоки;\n\n2. да представи обезпечение или да заплати размера на дължимия акциз пред компетентното митническо учреждение, преди акцизните стоки да са изпратени от другата държава членка;\n\n3. да получи акцизните стоки в сроковете, посочени в уведомлението по т. 1;\n\n4. да информира незабавно компетентното митническо учреждение, ако не получи стоките в сроковете, посочени в уведомлението, както и за причините за забавянето или неполучаването.\n\n(2) Писменото уведомление по ал. 1, т. 1 съдържа:\n\n1. име/наименование, адрес, единен идентификационен код на лицето по ал. 1;\n\n2. дата на изпращане на акцизните стоки от другата държава членка;\n\n3. описание на маршрута от държавата членка на изпращане до Република България;\n\n4. описание на видовете акцизни стоки и тяхното количество;\n\n5. име/наименование и адрес на изпращача и превозвача;\n\n6. място на получаване и разтоварване на акцизните стоки на територията на страната;\n\n7. срока, в който акцизните стоки трябва да бъдат получени на територията на страната.\n\n(3) При движението по ал. 1 акцизните стоки се придружават от уведомлението по ал. 1, т. 1 и от документ, издаден от директора на компетентната териториална дирекция, удостоверяващ, че:\n\n1. размерът на акциза за стоките, които ще бъдат получени, е заплатен, обезпечен, или\n\n2. за посочените в уведомлението по ал. 1, т. 1 акцизни стоки се прилага акцизна ставка 0 лева.\n\n(4) Когато смазочни масла с кодове по КН от 2710 19 71 до 2710 19 93 и други смазочни масла, включени в код по КН 2710 19 99, се получават като предварително опаковани продукти над 5 литра до 210 литра, лицата могат да подадат едно уведомление за общото количество на акцизните стоки, които ще бъдат изпратени от друга държава членка в рамките на календарния месец от един изпращач.\n\n(5) Получател по ал. 1 може да бъде лице, което е търговец по смисъла на Търговския закон или по законодателството на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство.\n\n(6) Търговците по смисъла на законодателството на друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, подават уведомлението по ал. 1, т. 1 чрез своя клон в Република България. \n\n(7) Разпоредбите на този член не се прилагат за случаите по чл. 24, ал. 1, т. 3 и 4.\n\nРаздел VII\n\nНередовности по време на движението на акцизни стоки, освободени за потребление\n\nЧл. 76м. (1) В случаите, когато на територията на страната е възникнала нередовност при транспортирането на акцизни стоки, освободени за потребление на територията на една държава членка, които са изпратени от сертифициран изпращач до сертифициран получател в друга държава членка или в условията на дистанционни продажби, се дължи акциз на основание чл. 20, ал. 2, т. 2а.\n\n(2) При невъзможност да се определи къде е настъпила нередовността и при направена констатация от митническите органи на територията на страната се прилага ал. 1.\n\n(3) В случаите по ал. 2, ако в тригодишен срок от датата на придобиване на акцизните стоки на митническите органи е предоставено доказателство, че мястото на допускане на нередовността е в друга държава членка, акцизът се дължи в другата държава членка.\n\n(4) При допускане на нередовност в случаите на ал. 1 и 2 директорът на компетентната териториална дирекция издава решение за установяване на задължение за акциз на сертифицирания получател или регистрирано лице в друга държава членка, изпращащо акцизни стоки, освободени за потребление в условията на дистанционна продажба, или на данъчния му представител, както и на всяко лице, взело участие в нередовността.\n\n(5) В случаите на освободени за потребление акцизни стоки на територията на страната, изпратени от сертифициран изпращач или лицето по чл. 57а, ал. 1, т. 4а, платеният акциз се възстановява изцяло или частично, при условие че е допусната нередовност в друга държава членка и са представени доказателства, че акцизът е платен в държавата членка, където е възникнала или установена нередовността.\n\n(6) В случаите на освободени за потребление акцизни стоки на територията на друга държава членка, изпратени до сертифициран получател на територията на страната или до лицето по чл. 57а, ал. 1, т. 4, предоставеното обезпечение се освобождава изцяло или частично, при условие че е допусната нередовност в друга държава членка и са представени доказателства, че акцизът е платен в държавата членка, където е възникнала или установена нередовността.\n\n(7) При липса на регистрация по чл. 57а, ал. 1, т. 4 и 4а или сертифициран изпращач и сертифициран получател на едно или всички лица, участващи в движението, или при движение без регистриран електронен опростен административен документ се прилагат разпоредбите на ал. 1 – 6, освен в случаите, когато получателят на територията на страната при дистанционна продажба заплати дължимия акциз.\n\nРаздел VIII\n\nПроцедура за движение на акцизни стоки, освободени за потребление, когато компютърната система не работи\n\nЧл. 76н. (1) При наличие на извънредни обстоятелства, когато компютърната система не работи, движението на акцизни стоки може да започне след разрешение от компетентното митническо учреждение чрез заверка на документ на хартиен носител, съдържащ данните на електронния опростен административен документ.\n\n(2) По време на движение акцизните стоки се съпровождат от заверения документ по ал. 1.\n\n(3) Когато бъде възстановена работата на компютърната система, сертифицираният изпращач подава електронния опростен административен документ в съответствие с чл. 76ж, ал. 4. След валидиране на данните електронният опростен административен документ заменя документа по ал. 1.\n\n(4) Докато данните от електронния опростен административен документ не са валидирани, движението на акцизни стоки се осъществява с документа на хартиен носител по ал. 1.\n\n(5) Документът по ал. 1 се издава в три екземпляра от сертифицирания изпращач и се заверява от компетентното митническо учреждение.\n\n(6) Първият екземпляр се съхранява от сертифицирания изпращач, вторият екземпляр се съхранява от компетентното митническо учреждение, а третият съпровожда стоките.\n\nЧл. 76о. (1) По време на движение на акцизните стоки, когато компютърната система не работи, сертифицираният изпращач може да промени мястото на получаване на стоките и да посочи ново място на получаване, съответстващо на местата по чл. 76ж, ал. 8, след предварително уведомление до компетентното митническо учреждение. Към уведомлението се прилага документ на хартиен носител в два екземпляра, съдържащ данните на съобщението за промяна на мястото на получаване.\n\n(2) Компетентното митническо учреждение извършва проверка на подаденото уведомление по ал. 1 и при установяване, че същото е редовно и допустимо, извършва заверка на приложените към уведомлението документи.\n\nРаздел IХ\n\nДокументи при процедура за движение на акцизни стоки, освободени за потребление, когато компютърната система не работи\n\nЧл. 76п. (1) Сертифицираният получател подава пред компетентното митническо учреждение документ при аварийна процедура на хартиен носител, съдържащ данните на съобщението за получаване по чл. 76з, ал. 4, при приключване на движението:\n\n1. при наличие на извънредни обстоятелства, когато компютърната система не работи, или\n\n2. при условие че от компетентните органи на държавата на изпращане не е определен уникален опростен административен код на подадения електронен опростен административен документ от сертифицирания получател след приключила аварийна процедура в държавата на изпращане.\n\n(2) Митническите органи осъществяват проверка на данните в документа по ал. 1 за съответствието му с изискванията на Регламент (ЕО) № 684/2009. Когато данните са в съответствие с регламента, митническите органи изпращат незабавно копие на документа по ал. 1 на компетентните органи на държавата членка на изпращане.\n\n(3) Когато данните на документа по ал. 1 не са в съответствие с Регламент (ЕО) № 684/2009, митническите органи уведомяват сертифицирания получател и му определят срок за отстраняване на несъответствията, не по-дълъг от три дни от датата на получаване на уведомлението.\n\n(4) Отстраняването на несъответствията се извършва с подаване на нов документ по ал. 1 в срока по ал. 3.\n\n(5) Сертифицираният получател подава съобщение за получаване в срок от 5 работни дни от: \n\n1. възстановяване на работоспособността на компютърната система, или \n\n2. определяне на уникален опростен административен код по ал. 1, т. 2.\n\nРаздел Х\n\nАлтернативни доказателства за получаване\n\nЧл. 76р. (1) Съобщението за получаване, подадено чрез компютърната система, или документ при аварийна процедура, удостоверяващ, че стоките са получени, представлява доказателство, че акцизните стоки са били доставени на сертифицирания получател.\n\n(2) Когато поради причини, различни от посочените в чл. 76п, ал. 1, липсва съобщение за получаване, може да бъде представено алтернативно доказателство за доставката на акцизните стоки под формата на заверка от компетентните органи на държавата членка на получаване въз основа на подходящи доказателства, че изпратените акцизни стоки са пристигнали на своето място на получаване.\n\n(3) Когато заверката от компетентните органи на държавата членка на получаване е приета от българските митнически органи, тя се счита за достатъчно доказателство, че сертифицираният получател в държавата членка на получаване е изпълнил всички необходими формалности и е направил всички плащания на дължимия акциз в държавата членка на получаване.\n\nРаздел ХI\n\nРегистрация на сертифициран изпращач\n\nЧл. 76с. (1) Сертифициран изпращач може да бъде лице, което е:\n\n1. регистрирано по Търговския закон или по законодателството на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство;\n\n2. лицензиран складодържател;\n\n3. регистриран изпращач.\n\n(2) Лицето по ал. 1, т. 1 трябва да отговаря на следните условия:\n\n1. да няма публични задължения, събирани от митническите органи, данъчни задължения и задължения за задължителни осигурителни вноски, с изключение на задължения по невлезли в сила актове, както и разсрочени, отсрочени или обезпечени задължения;\n\n2. да не е в производство по несъстоятелност или ликвидация;\n\n3. да не е извършило тежко или повторно нарушение по този закон с изключение на случаите, когато административнонаказателното производство е приключило със сключване на споразумение.\n\n(3) Търговците по смисъла на законодателството на друга държава членка или на държава – страна по Споразумението за Европейското икономическо пространство, осъществяват дейност като сертифициран изпращач чрез клон в Република България.\n\n(4) Лицата по ал. 1 подават искане за регистрация до директора на териториалната дирекция по седалище и адрес на управление преди започване на дейността. В искането лицата посочват точно местонахождение на обекта, от който ще се изпращат акцизните стоки, в случай че разполагат с такъв. Искането може да се подава и по електронен път по ред, начин и във формат, определени с правилника за прилагане на закона.\n\n(5) При подадено искане от лицата по ал. 1, т. 1 обстоятелствата по ал. 2 се установяват служебно от Агенция „Митници“.\n\n(6) При подадено искане от лицата по ал. 1, т. 2 и 3 се установява служебно от Агенция „Митници“ наличието на валиден лиценз за управление на данъчен склад, съответно валидно удостоверение за регистриран изпращач.\n\n(7) Когато се установят нередовности, директорът на териториалната дирекция в 7-дневен срок от подаване на искането писмено уведомява лицето, което отстранява нередовностите или предоставя допълнителна информация в 7-дневен срок от получаване на уведомлението. При неотстраняване на нередовностите директорът на териториалната дирекция издава решение, с което прекратява производството. Решението за прекратяване на производството подлежи на обжалване по реда на глава десета, раздел IV от Административнопроцесуалния кодекс.\n\n(8) Въз основа на искането директорът на териториалната дирекция в срок 14 дни от подаването му, съответно от отстраняването на нередовностите, издава удостоверение за регистрация или отказва с мотивирано решение издаването му. Непроизнасянето в срок се смята за мълчалив отказ за издаване на акта. Удостоверението за регистрация или отказът за издаване на удостоверение за регистрация подлежи на обжалване по реда на Административнопроцесуалния кодекс.\n\n(9) Регистрираното лице е длъжно да уведоми писмено директора на териториалната дирекция за всяка промяна на данните в искането в 14-дневен срок от настъпването им.\n\n(10) В случаите по ал. 9 се подава уведомление за промяна в обстоятелствата, при които е издадено удостоверението. Уведомлението може да се подава и по електронен път по ред, начин и във формат, определени с правилника за прилагане на закона.\n\n(11) При промяна на обстоятелства, които подлежат на вписване в издаденото удостоверение, директорът на териториалната дирекция издава решение в сроковете по ал. 8, което е неразделна част от издаденото удостоверение.\n\n(12) При промяна, свързана със седалище и адрес на управление, директорът на компетентната териториална дирекция по новото седалище и адрес на управление издава решение, с което се отразява настъпилата промяна.\n\n(13) Правото за извършване на дейността, за която е издадено удостоверението за регистрация, възниква от датата на неговото връчване.\n\nЧл. 76т. (1) Директорът на териториалната дирекция прекратява действието на удостоверението за регистрация:\n\n1. по искане на лицата по чл. 76с, ал. 1;\n\n2. при прехвърляне на фирмата на едноличния търговец или заличаването му или при прекратяване на юридическото лице с изключение на преобразуване чрез промяна на правната форма;\n\n3. когато сертифицираният изпращач престане да отговаря на изискванията на чл. 76с, ал. 1 – 3.\n\n(2) Действието на удостоверението за регистрация се прекратява с решение на директора на компетентната териториална дирекция, което подлежи на предварително изпълнение от датата на издаването му, освен ако съдът разпореди друго.\n\n(3) Решението по ал. 2 подлежи на обжалване по реда на Административнопроцесуалния кодекс.\n\nРаздел ХII\n\nРегистрация на сертифициран получател\n\nЧл. 76у. (1) Сертифициран получател може да бъде лице, което е:\n\n1. регистрирано по Търговския закон или по законодателството на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство;\n\n2. лицензиран складодържател;\n\n3. регистриран получател.\n\n(2) Лицето по ал. 1, т. 1 трябва да отговаря на следните условия:\n\n1. да няма публични задължения, събирани от митническите органи, данъчни задължения и задължения за задължителни осигурителни вноски, с изключение на задължения по невлезли в сила актове, както и разсрочени, отсрочени или обезпечени задължения;\n\n2. да не е в производство по несъстоятелност или ликвидация;\n\n3. да не е извършило тежко или повторно нарушение по този закон, с изключение на случаите, когато административнонаказателното производство е приключило със сключване на споразумение.\n\n(3) Търговците по смисъла на законодателството на друга държава членка или на държава – страна по Споразумението за Европейското икономическо пространство, осъществяват дейност като сертифициран получател чрез клон в Република България.\n\n(4) Лицата по ал. 1 подават искане за регистрация до директора на териториалната дирекция по седалище и адрес на управление преди започване на дейността. В искането се посочва следната информация:\n\n1. име/наименование на лицето, адрес, единен идентификационен код; \n\n2. точно местонахождение на обекта, в който ще се получават акцизните стоки;\n\n3. прогнозен обем на получаваните акцизни стоки.\n\n(5) Искането по ал. 4 може да се подава и по електронен път по ред, начин и във формат, определени с правилника за прилагане на закона.\n\n(6) При подадено искане от лицата по ал. 1, т. 1 обстоятелствата по ал. 2 се установяват служебно от Агенция „Митници“.\n\n(7) При подадено искане от лицата по ал. 1, т. 2 и 3 се установява служебно от Агенция „Митници“ наличието на валиден лиценз за управление на данъчен склад, съответно валидно удостоверение за регистриран получател.\n\n(8) Когато се установят нередовности, директорът на териториалната дирекция в 7-дневен срок от подаване на искането писмено уведомява лицето, което отстранява нередовностите или предоставя допълнителна информация в 7-дневен срок от получаване на уведомлението. При неотстраняване на нередовностите директорът на териториалната дирекция издава решение, с което прекратява производството. Решението за прекратяване на производството подлежи на обжалване по реда на глава десета, раздел IV от Административнопроцесуалния кодекс.\n\n(9) Въз основа на искането директорът на териториалната дирекция в срок 14 дни от подаването му, съответно от отстраняването на нередовностите, издава удостоверение за регистрация или отказва с мотивирано решение издаването му. Непроизнасянето в срок се смята за мълчалив отказ за издаване на акта. Удостоверението за регистрация или отказът за издаване на удостоверение за регистрация подлежи на обжалване по реда на Административнопроцесуалния кодекс.\n\n(10) Регистрираното лице е длъжно:\n\n1. да води документална отчетност за получените акцизни стоки;\n\n2. да уведомява писмено директора на териториалната дирекция за всяка промяна на данните в искането за регистрация в 14-дневен срок от настъпването им;\n\n3. да осигурява безпрепятствен достъп на митническите органи до всички помещения и цялата територия на обекта или до местата на получаване;\n\n4. да не допуска пълният размер на акциза, който е възникнал или който би могъл да възникне при ползване на правото на полученото удостоверение по ал. 9, да надвиши размера на предоставеното обезпечение.\n\n(11) В случаите по ал. 10, т. 2 се подава уведомление за промяна в обстоятелствата, при които е издадено удостоверението. Уведомлението може да се подава и по електронен път по ред, начин и във формат, определени с правилника за прилагане на закона.\n\n(12) При промяна на обстоятелства, които подлежат на вписване в издаденото удостоверение за регистрация, директорът на териториалната дирекция издава решение в сроковете по ал. 9, което е неразделна част от издаденото удостоверение.\n\n(13) При промяна, свързана със седалище и адрес на управление, директорът на компетентната териториална дирекция по новото седалище и адрес на управление издава решение, с което се отразява настъпилата промяна.\n\n(14) Удостоверението за регистрация се връчва след представяне на обезпечението.\n\n(15) Правото за извършване на дейността, за която е издадено удостоверението за регистрация, възниква от датата на неговото връчване.\n\nЧл. 76ф. (1) Директорът на териториалната дирекция прекратява действието на удостоверението за регистрация:\n\n1. по искане на лицата по чл. 76у, ал. 1;\n\n2. при прехвърляне на фирмата на едноличния търговец или заличаването му или при прекратяване на юридическото лице, с изключение на преобразуване чрез промяна на правната форма;\n\n3. когато сертифицираният получател престане да отговаря на условията на чл. 76у, ал. 1 – 3;\n\n4. когато предоставеното обезпечение е престанало да бъде валидно;\n\n5. когато лицето е представило неверни данни, които са послужили за издаване на удостоверението за регистрация.\n\n(2) Действието на удостоверението за регистрация се прекратява с решение на директора на компетентната териториална дирекция, което подлежи на предварително изпълнение от датата на издаването му, освен ако съдът разпореди друго.\n\n(3) Решението по ал. 2 подлежи на обжалване по реда на Административнопроцесуалния кодекс.\n\nРаздел ХIII\n\nВременно сертифициран изпращач и временно сертифициран получател\n\nЧл. 76х. (1) Право да изпраща еднократно в рамките на двумесечен период определено количество акцизни стоки, освободени за потребление на територията на страната, до територията на друга държава членка има лице, което отговаря на условията по чл. 76с, ал. 1, т. 1 и е получило удостоверение за регистрация на временно сертифициран изпращач.\n\n(2) За получаване на удостоверение по ал. 1 се прилага редът за издаване на удостоверение за сертифициран изпращач по чл. 76с, ал. 4 – 13.\n\n(3) Прекратяването на удостоверението по ал. 1 се извършва по реда на чл. 76т.\n\nЧл. 76ц. (1) Право да получава еднократно в рамките на двумесечен период определено количество акцизни стоки, освободени за потребление на територията на друга държава членка, до територията на страната има лице, което отговаря на условията по чл. 76у, ал. 1, т. 1 и е получило удостоверение за регистрация на временно сертифициран получател.\n\n(2) За получаване на удостоверение по ал. 1 се прилага редът за издаване на удостоверение за сертифициран получател по чл. 76у, ал. 4 – 13.\n\n(3) Прекратяването на действието на удостоверението по ал. 1 се извършва по реда на чл. 76ф.“\n\n§ 38.\n\n В чл. 77 се създава ал. 5:\n\n„(5) Не се изисква обезпечение за движенията на енергийни продукти по фиксирани тръбопроводи освен в случаите на издаден лиценз за управление на данъчен склад по чл. 47, ал. 8 и 9.“\n\n§ 39.\n\n В чл. 80, ал. 4 се създава изречение второ: „Банковата гаранция обезпечава и задължения, възникнали във връзка с прилагането на режим отложено плащане на акциз на територията на друга държава членка.“\n\n§ 40.\n\n В чл. 81 се създава ал. 5:\n\n„(5) При непредоставяне на новото обезпечение се образува производство за издаване на решение за промяна на вида и/или размера на обезпечението, съответстващи на предоставеното.“ \n\n§ 41.\n\n В глава пета наименованието на раздел IV се изменя така: „Обезпечения, предоставяни от временно регистрирани получатели, временно сертифицирани получатели, сертифицирани получатели или от лица, които получават акцизни стоки на територията на страната, освободени за потребление на територията на друга държава членка“.\n\n§ 42.\n\n В чл. 83е се правят следните допълнения:\n\n1. В ал. 1 след думите „по чл. 58а“ се поставя запетая и се добавя „временно сертифицираните получатели по чл. 76ц и лицата по чл. 76л“.\n\n2. Създават се ал. 5 – 17:\n\n„(5) В случаите по чл. 76в, ал. 4 може да не се предоставя отделно обезпечение, когато лицето е:\n\n1. лицензиран складодържател и при условие че предоставеното обезпечение в съответствие с чл. 77, ал. 2 покрива и размера на акциза при получаване на стоки по чл. 76в, ал. 4;\n\n2. регистриран получател и при условие че предоставеното обезпечение в съответствие с чл. 83а, ал. 2 покрива и размера на акциза при получаване на стоки по чл. 76в, ал. 4.\n\n(6) Алинея 5, т. 1 се прилага и в случаите, когато за данъчния склад е предоставено обезпечение в размер на 30 млн. лв.\n\n(7) За целите на прилагане на ал. 5, т. 1 и ал. 6 при предоставено обезпечение под формата на банкова гаранция банката следва да е задължена да изплати безусловно и неотменяемо, солидарно с посочения в нея длъжник, при първо писмено поискване от Централното митническо управление дължимите суми до определения в гаранцията максимален размер и за задължения във връзка с прилагането на чл. 76в, ал. 4.\n\n(8) За целите на прилагане на ал. 5, т. 2 при предоставено обезпечение под формата на банкова гаранция банката следва да е задължена да изплати безусловно и неотменяемо, солидарно с посочения в нея длъжник, при първо писмено поискване от териториалното управление дължимите суми до определения в гаранцията максимален размер и за задължения във връзка с прилагането на чл. 76в, ал. 4.\n\n(9) Размерът на обезпечението за сертифицираните получатели по чл. 76у трябва да бъде определен така, че във всеки момент да покрива пълния размер на акциза за получаваните стоки, който е възникнал или би могъл да възникне при движението на стоките, включително през териториите на транзитно преминаваните държави членки.\n\n(10) Обезпечението по ал. 9 покрива рисковете от неплащане на акцизи, които могат да възникнат през териториите на транзитно преминаваните държави членки и на територията на страната.\n\n(11) Сертифицираните получатели по чл. 76у предоставят обезпечение пред митническите органи под формата на депозит в пари или банкова гаранция.\n\n(12) За да бъде приета банковата гаранция, е необходимо банката да се задължи да изплати безусловно и неотменяемо, солидарно с посочения в нея длъжник, при първо писмено поискване от директора на компетентната териториална дирекция дължимите суми до определения в гаранцията максимален размер за възникнали, които биха могли да възникнат или установени в срока на банковата гаранция задължения за заплащане на акциз, както и задължения за заплащане на акциз във връзка с чл. 20, ал. 2, т. 10, ведно с лихвата, смятано от първия ден след датата на възникване на задължението.\n\n(13) Банковите гаранции трябва да са със срок на валидност не по-малко от една година от датата на издаването им.\n\n(14) Промяна на размера на обезпечението на сертифициран получател се извършва с решение на директора на компетентната териториална дирекция, което е неразделна част от издаденото удостоверение.\n\n(15) При подадено от сертифициран получател уведомление за промяна, свързана с промяна на размера на обезпечението, същото се подава ведно със:\n\n1. документ, удостоверяващ, че сумата е постъпила по сметка на Агенция „Митници“ към датата на подаване на уведомлението, в случаите на искане за определяне на по-висок размер на обезпечението;\n\n2. банкова гаранция, или\n\n3. анекс за изменение на банкова гаранция.\n\n(16) Правото на ползване на новоопределеното обезпечение на сертифициран получател възниква от датата на връчване на решението по ал. 14.\n\n(17) Обезпечението, предоставено от сертифициран получател по чл. 76у, се освобождава изцяло или частично с решение на директора на компетентната териториална дирекция в 30-дневен срок, считано от датата, на която е:\n\n1. влязло в сила решение за промяна на обезпечението – намаляване на обезпечението и при условие че сертифицираният получател няма задължения за акциз;\n\n2. влязло в сила решение за прекратяване на удостоверението за регистрация и при условие че сертифицираният получател няма задължения за акциз.“\n\n§ 43.\n\n В чл. 83з се създава ал. 3:\n\n„(3) В случаите по чл. 83е, ал. 5 директорът на компетентната териториална дирекция издава на лицето, подало уведомление по чл. 76в, ал. 4, документ, удостоверяващ, че размерът на акциза за стоките, които ще бъдат получени, е обезпечен или че стоките са освободени от заплащане на акциз по ред и начин, определени с правилника за прилагане на закона.“\n\n§ 44.\n\n В чл. 87, ал. 2 след думите „обект за винопроизводство на“ се добавя „независим“.\n\n§ 45.\n\n Създава се чл. 89а:\n\n„Чл. 89а. (1) При изпращане на акцизни стоки до територията на друга държава членка в случай, че лицето желае за тези стоки да се ползва намалена акцизна ставка в държавата членка на получаване се подава искане за издаване на годишен сертификат за удостоверяване на общото годишно производство, като искането се подава от: \n\n1. лицето, получило удостоверение за регистрация на независима малка пивоварна; \n\n2. лицето, получило удостоверение за регистрация на независим малък винопроизводител.\n\n(2) Искането за издаване на годишен сертификат по ал. 1 се подава до директора на териториалната дирекция по местонахождението на обекта. Искането може да се подава по електронен път по ред и начин, определени с правилника за прилагане на закона.\n\n(3) Въз основа на искането и приложените към него документи директорът на териториалната дирекция в 7-дневен срок от постъпването на документите, съответно от отстраняването на непълнотите в тях, издава годишен сертификат по ал. 1 или отказва с мотивирано решение издаването му.\n\n(4) Актът по ал. 3 подлежи на обжалване по реда на Административнопроцесуалния кодекс.“\n\n§ 46.\n\n В чл. 112а ал. 3 се изменя така: \n\n„(3) Който изпраща или държи и превозва акцизни стоки без опростен придружителен документ/регистриран електронен опростен административен документ или документ по чл. 76а, ал. 8 или чл. 76в, ал. 3, или документ по чл. 76к, ал. 1 или чл. 76л, ал. 1, т. 2, се наказва с глоба за физическите лица в размер от 1000 до 4000 лв. или с имуществена санкция за юридическите лица и едноличните търговци в размер от 2000 до 6000 лв. При повторно нарушение глобата е в размер от 3000 до 6000 лв., а имуществената санкция е в размер от 4000 до 8000 лв.“\n\nДопълнителна разпоредба\n\n§ 47.\n\n Този закон въвежда разпоредбите на Директива (EС) 2020/262 на Съвета от 19 декември 2019 г. за определяне на общия режим на облагане с акциз (ОВ, L 58/4 от 27 февруари 2020 г.), на Директива (ЕС) 2020/1151 на Съвета от 29 юли 2020 г. за изменение на Директива 92/83/ЕИО за хармонизиране на структурата на акцизите върху алкохола и алкохолните напитки (ОВ, L 256/1 от 5 август 2020 г.) и на Директива (ЕС) 2019/2235 на Съвета от 16 декември 2019 г. за изменение на Директива 2006/112/ЕО относно общата система на данъка върху добавената стойност и Директива 2008/118/ЕО относно общия режим на облагане с акциз по отношение на отбранителните дейности в рамките на Съюза (ОВ, L 336/10 от 30 декември 2019 г.).\n\nПреходни и заключителни разпоредби\n\n§ 48.\n\n (1) В 6-месечен срок от влизането в сила на този закон министърът на финансите привежда в съответствие с него правилника за прилагането му.\n\n(2) В едногодишен срок от влизането в сила на измененията и допълненията на правилника за прилагане по ал. 1 лицата привеждат дейността си в съответствие с изискванията на чл. 80, ал. 4. \n\n§ 49.\n\n Регистрираните обекти по чл. 56, ал. 1, т. 2 до влизането в сила на този закон се считат за регистрирани обекти за винопроизводство на независими малки винопроизводители.\n\n§ 50.\n\n До 13 февруари 2024 г. уведомленията по чл. 73в, ал. 8 и 9 могат да бъдат представяни на хартиен носител.\n\n§ 51.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на:\n\n1. параграф 7, § 21, т. 1, буква „а“ и т. 2, § 22, т. 3, § 23, т. 1 и 2, § 25, § 39, § 42, т. 2 относно чл. 83е, ал. 5 – 8 и § 43, които влизат в сила от 1 юли 2022 г.;\n\n2. параграф 1, § 2, т. 12 – 15, § 5, § 6, т. 2 и 3, § 9, § 11, § 12, § 13, § 15, § 21, т. 1, буква „б“, т. 3 и 4, § 23, т. 3 и 4, § 24, § 26 – 33, § 37, § 38, § 41, § 42, т. 1 и 2 относно чл. 83е, ал. 9 – 17 и § 46, които влизат в сила от 13 февруари 2023 г.; \n\n3. параграф 14, който влиза в сила от 1 януари 2031 г.\n\nЗаконът е приет от 47-ото Народно събрание на 2 февруари 2022 г. и е подпечатан с официалния печат на Народното събрание.\n\n Председател на Народното събрание: \nНикола Минчев\n\n676",
  "textLength": 68127,
  "scrapedAt": "2026-01-11T03:09:43.450Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}