{
  "title": "19/01/2022 Закон за допълнение на Закона за ратифициране на Конвенцията, приета от Съвета в съответствие с чл. 34 от Договора за Европейския съюз, за взаимопомощ по наказателноправни въпроси между държавите - членки на Европейския съюз, и на Протокола, съставен от Съвета в съответствие с чл. 34 от Договора за Европейския съюз към Конвенцията за взаимопомощ по наказателноправни въпроси между държавите - членки на Европейския съюз",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163877",
  "lawId": "163877",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "УКАЗ № 42\n\nНа основание чл. 98, т. 4 от Конституцията на Република България\n\nПОСТАНОВЯВАМ:\n\nДа се обнародва в „Държавен вестник“ Законът за допълнение на Закона за ратифициране на Конвенцията, приета от Съвета в съответствие с чл. 34 от Договора за Европейския съюз, за взаимопомощ по наказателноправни въпроси между държавите – членки на Европейския съюз, и на Протокола, съставен от Съвета в съответствие с чл. 34 от Договора за Европейския съюз към Конвенцията за взаимопомощ по наказателноправни въпроси между държавите – членки на Европейския съюз (ДВ, бр. 58 от 2007 г.), приет от 47-ото Народно събрание на 19 януари 2022 г.\n\nИздаден в София на \n25 януари\n 2022 г. \n\nПрезидент на Републиката: \nРумен Радев\n\nПодпечатан с държавния печат.\n\nМинистър на правосъдието: \nНадежда Йорданова\n\nЗАКОН\n\nз\n\nа допълнение на Закона за ратифициране на Конвенцията, приета от Съвета в съответствие с чл. 34 от Договора за Европейския съюз, за взаимопомощ по наказателноправни въпроси между държавите – членки на Европейския съюз, и на Протокола, съставен от Съвета в съответствие с чл. 34 от Договора за Европейския съюз към Конвенцията за взаимопомощ по наказателноправни въпроси между държавите – членки на Европейския съюз \n\n(ДВ, бр. 58 от 2007 г.)\n\nПараграф единствен. \n\nВ чл. 1 се правят следните допълнения: \n\n1. В т. 2 след думите „Република България декларира, че“ се добавя „декларацията, направена до Съвета на Европа по отношение на Европейската конвенция за взаимопомощ по наказателноправни въпроси от 1959 г. и протоколите към нея, се прилага също и за настоящата конвенция, както и че“.\n\n2. В т. 3 накрая се създават изречения четвърто, пето, шесто и седмо: \n\n„Този ред не се прилага за молби или съобщения, отправени или адресирани до Европейската прокуратура. Молбите, адресирани до Европейската прокуратура като орган, към който е отправено искането, следва да се предават на Централната служба на Европейската прокуратура. В спешни случаи те могат да бъдат предадени директно на европейския делегиран прокурор в Република България. В такива случаи копие трябва да бъде изпратено до Централната служба на Европейската прокуратура.“\n\n3. В т. 4 накрая се създава изречение второ: \n\n„Европейската прокуратура при упражняването на правомощията си, предвидени в чл. 22, 23 и 25 от Регламент (ЕС) 2017/1939 на Съвета от 12 октомври 2017 г. за установяване на засилено сътрудничество за създаване на Европейска прокуратура (ОВ, L 283/1 от 31 октомври 2017 г.), е компетентна да отправя молби в съответствие с чл. 18 от Конвенцията и да действа като компетентен орган в съответствие с чл. 19, параграф 2 и чл. 20, параграфи 1 – 5 от Конвенцията.“\n\nЗаконът е приет от 47-ото Народно събрание на 19 януари 2022 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание: \nКристиан Вигенин\n\n348",
  "textLength": 2829,
  "scrapedAt": "2026-01-11T03:10:25.552Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}