{
  "title": "11/02/2022 Закон за изменение и допълнение на Закона за корпоративното подоходно облагане",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163892",
  "lawId": "163892",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за корпоративното подоходно облагане \n\n(обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г., бр. 19, 31, 35, 51, 77 и 99 от 2011 г., бр. 40 и 94 от 2012 г., бр. 15, 16, 23, 68, 91, 100 и 109 от 2013 г., бр. 1, 105 и 107 от 2014 г., бр. 12, 22, 35, 79 и 95 от 2015 г., бр. 32, 74, 75 и 97 от 2016 г., бр. 58, 85, 92, 97 и 103 от 2017 г., бр. 15, 91, 98, 102, 103 и 105 от 2018 г., бр. 24, 64, 96, 101 и 102 от 2019 г., бр. 18, 28, 38, 69, 104, 107 и 110 от 2020 г., бр. 14 и 21 от 2021 г. и бр. 8 от 2022 г.)\n\n§ 1. \n\nВ чл. 2 се създават ал. 4 и 5:\n\n„(4) Когато едно или повече чуждестранни образувания, които са свързани предприятия и общо държат пряко или косвено 50 на сто или повече от правото на глас, дяловия капитал или правото върху дела от печалбата на учредено или установено в страната хибридно образувание, което не е данъчно задължено лице по смисъла на ал. 1 и 2, се намират в юрисдикция или юрисдикции, които считат хибридното образувание за данъчно задължено лице в Република България, то това хибридно образувание се приравнява на юридическо лице за целите на закона. Печалбите и доходите на хибридното образувание по изречение първо се облагат по реда на закона, доколкото същите не са обложени по друг начин в страната или съгласно законодателството на друга юрисдикция.\n\n(5) Алинея 4 не се прилага за колективна инвестиционна схема. За целите на изречение първо колективна инвестиционна схема е инвестиционен фонд или схема, които отговарят едновременно на следните условия:\n\n1. имат множество собственици;\n\n2. притежават диверсифициран портфейл от ценни книжа;\n\n3. предмет са на нормативна уредба за защита на инвеститорите.“\n\n§ 2. \n\nВ чл. 11а се създават ал. 3 – 5: \n\n„(3) Счетоводно отчетените разходи, приходи, печалби и загуби във връзка с договори за продажба с обратен лизинг, класифициран като оперативен лизинг, съгласно Международните счетоводни стандарти, при продавачи лизингополучатели, не се признават за данъчни цели. Активи с право на ползване във връзка с договори за продажба с обратен лизинг, класифициран като оперативен лизинг, съгласно Международните счетоводни стандарти, признати при продавачи лизингополучатели, не са данъчни амортизируеми активи.\n\n(4) За данъчни цели се признават разходите, приходите, печалбите и загубите, определени съгласно правилата на Счетоводен стандарт 17 „Лизинг“ по отношение на договори за продажба с обратен лизинг, класифициран като експлоатационен лизинг, приложени към съответните договори по ал. 3. Сумите по изречение първо се третират като счетоводни разходи, приходи, печалби и загуби за целите на закона.\n\n(5) Алинеи 1 и 2 не се прилагат за договори по ал. 3.“\n\n§ 3. \n\nВ чл. 47в ал. 4 се отменя.\n\n§ 4. \n\nВ § 1 от допълнителните разпоредби се правят следните допълнения:\n\n1. В т. 84 в текста преди буква „а“ след думите „за целите на“ се добавя „чл. 2, ал. 4 и 5“, в изречение трето след думите „За целите на“ се добавя „чл. 2, ал. 4 и 5 и“ и в изречение четвърто след думите „В случаите на“ се добавя „чл. 2, ал. 4 и 5“.\n\n2. В т. 85 след думите „за целите на“ се добавя „чл. 2, ал. 4 и 5“.\n\n3. В т. 95 след думите „за целите на“ се добавя „чл. 2, ал. 4 и 5 и“.\n\nПреходни и заключителни разпоредби\n\n§ 5. \n\nВ Закона за данъците върху доходите на физическите лица (обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 25, 32, 35, 41, 82, 95 и 99 от 2009 г., бр. 16, 49, 94 и 100 от 2010 г., бр. 19, 31, 35, 51 и 99 от 2011 г., бр. 40, 81 и 94 от 2012 г., бр. 23, 66, 100 и 109 от 2013 г., бр. 1, 53, 98, 105 и 107 от 2014 г., бр. 12, 22, 61, 79 и 95 от 2015 г., бр. 32, 74, 75, 97 и 98 от 2016 г., бр. 58, 63 и 97 от 2017 г., бр. 15, 98, 102 и 105 от 2018 г., бр. 24, 79, 96 и 101 от 2019 г., бр. 14, 18, 28, 38, 60 и 104 от 2020 г. и бр. 14 от 2021 г.) се правят следните изменения и допълнения:\n\n1. В чл. 23, ал. 3 думите „по ал. 1, т. 1, 2, 4, 8 и 9“ се заменят с „по ал. 1, т. 4, 8 и 9“.\n\n2. В чл. 73:\n\nа) създава се нова ал. 8:\n\n„(8) Справките по ал. 1 и 6 на еднолични търговци или самоосигуряващи се лица, които са починали през данъчната година, могат да се подадат от техните наследници по закон или по завещание, както и от заветниците или от техните законни представители.“;\n\nб) досегашната ал. 8 става ал. 9.\n\n§ 6. \n\nПараграф 5, т. 2 относно чл. 73, ал. 8 от Закона за данъците върху доходите на физическите лица се прилага и за справките по чл. 73, ал. 1 и 6 от същия закон, за които задължението за подаване възниква след\n\n31 декември 2021 г.\n\n§ 7. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 1 и 4, които влизат в сила от 1 януари 2022 г.\n\nЗаконът е приет от 47-ото Народно събрание на 11 февруари 2022 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nНикола Минчев\n\n850",
  "textLength": 4929,
  "scrapedAt": "2026-01-11T03:09:07.920Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}