{
  "title": "16/02/2022 Закон за изменение и допълнение на Закона за електронното управление",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163992",
  "lawId": "163992",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за електронното управление \n\n(обн., ДВ., бр. 46 от 2007 г.; изм., бр. 82 от 2009 г., бр. 20 от 2013 г., бр. 40 от 2014 г., бр. 13, 38, 50, 62 и 98 от 2016 г., бр. 88 и 94 от 2018 г., бр. 94 и 102 от 2019 г. и бр. 69 и 85 от 2020 г.)\n\n§ 1. \n\nВ глава първа „а“ наименованието на раздел I се изменя така: „Орган по осъществяване на политиката за електронно управление“.\n\n§ 2. \n\nЧлен 7а се отменя.\n\n§ 3. \n\nЧлен 7б се отменя.\n\n§ 4. \n\nВ чл. 7в се правят следните изменения и допълнения:\n\n1. Заглавието се изменя така: „Министър на електронното управление“.\n\n2. Създава се ал. 1:\n\n„(1) Министърът на електронното управление провежда държавната политика в областта на електронното управление и в областта на информационното общество и информационните технологии във взаимодействие с другите органи на изпълнителната власт.“\n\n3. Досегашният текст става ал. 2 и в нея:\n\nа) текстът преди т. 1 се изменя така: „Министърът на електронното управление:“;\n\nб) в т. 1:\n\nаа) текстът преди буква „а“ се изменя така: „провежда държавната политика в областта на електронното управление, в т.ч.:“;\n\nбб) буква „а“ се изменя така:\n\n „а) информационните технологии и информационното общество;“\n\nв) в т. 3 накрая се добавя „и стратегии в областта на информационните технологии и информационното общество и осигурява изпълнението им“;\n\nг) точка 13 се изменя така:\n\n„13. реализира проекти със значение за всички администрации в областта на електронното управление, информационните технологии и информационното общество;“\n\nд) точка 21 се отменя;\n\nе) създават се т. 24 – 30:\n\n„24. подготвя проекти на международни договори, по които Република България е страна, в областта на електронното управление, информационните технологии и информационното общество и осигурява изпълнението на международните договори в тези области;\n\n25. осигурява изпълнението на ангажиментите на Република България в областта на електронното управление, информационните технологии и информационното общество, свързани с членството й в Европейския съюз и в международни организации, включително като представлява Република България в международните организации в областта на електронното управление, информационните технологии и информационното общество;\n\n26. подпомага разработването и въвеждането на стандарти и стандартизационни документи, свързани с електронното управление, информационните технологии и информационното общество;\n\n27. участва в работата на международните организации по стандартизация и в техническите комитети по стандартизация в Република България, имащи отношение към електронното управление, информационните технологии и информационното общество;\n\n28. утвърждава инвестиционни програми и проекти в съответствие с приоритетите в областта на електронното управление, информационните технологии и информационното общество;\n\n29. осъществява междуведомствена координация при подготовката и внасянето на проектите на нормативни актове на Министерския съвет в областта на електронното управление, информационните технологии и информационното общество;\n\n30. упражнява и други правомощия, предвидени в закон или в друг нормативен акт.“\n\n§ 5. \n\nВ чл. 7г се правят следните изменения:\n\n1. В ал. 1 думите „Председателят на агенцията“ се заменят с „Министърът на електронното управление“.\n\n2. В ал. 2 в текста преди т. 1 думите „председателя на агенцията“ се заменят с „министъра на електронното управление“.\n\n§ 6. \n\nВ чл. 17, ал. 2 думите „Държавната агенция „Електронно управление“ се заменят с „Министерството на електронното управление“.\n\n§ 7. \n\nВ чл. 57, ал. 1 думите „председателя на Държавната агенция „Електронно управление“ се заменят с „министъра на електронното управление“.\n\n§ 8. \n\nВ чл. 60б се правят следните изменения:\n\n1. В ал. 1 думите „Министърът на транспорта, информационните технологии и съобщенията“ се заменят с „Министърът на електронното управление“.\n\n2. Алинея 2 се отменя.\n\n3. В ал. 3 думите „страниците на Министерството на транспорта, информационните технологии и съобщенията и на Държавна агенция „Електронно управление“ се заменят със „страницата на Министерството на електронното управление“.\n\nДопълнителна разпоредба\n\n§ 9. \n\nВ останалите текстове на закона думите:\n\n1. „Държавна агенция „Електронно управление“ и „агенцията“ се заменят с „Министерство на електронното управление“;\n\n2. „председателят на Държавна агенция „Електронно управление“, „председателят на Държавната агенция „Електронно управление“ и „Председателят на агенцията“ се заменят с „министърът на електронното управление“, а думите „председателя на Държавна агенция „Електронно управление“ се заменят с „министъра на електронното управление“.\n\nПреходни и заключителни разпоредби\n\n§ 10.\n\n (1) Издадените до влизането в сила на този закон подзаконови нормативни актове запазват действието си, доколкото не му противоречат.\n\n(2) Подзаконовите нормативни актове по прилагането на закона се привеждат в съответствие с този закон в тримесечен срок от влизането му в сила.\n\n§ 11.\n\n (1) Държавна агенция „Електронно управление“ към Министерския съвет се закрива.\n\n(2) Министерският съвет създава ликвидационна комисия, която в тримесечен срок от влизането в сила на този закон урежда отношенията, свързани със закриването, включително се разпорежда с активите, пасивите, регистрите, базите данни, архива, другите права и задължения на закритата агенция, както и урежда трудовите и служебните правоотношения със служителите.\n\n(3) Правомощията на председателя и на заместник-председателите на Държавна агенция „Електронно управление“ се прекратяват от датата на влизане в сила на този закон.\n\n(4) До привеждането в съответствие с този закон на устройствения правилник на Министерството на електронното управление правомощията на министъра на транспорта и съобщенията в областта на информационните технологии се изпълняват от него по досегашния ред.\n\n§ 12.\n\n В Гражданския процесуален кодекс (обн., ДВ, бр. 59 от 2007 г.; изм., бр. 50 от 2008 г.; Решение № 3 на Конституционния съд от 2008 г. – бр. 63 от 2008 г.; изм., бр. 69 от 2008 г., бр. 12, 19, 32, 42 от 2009 г.; Решение № 4 на Конституционния съд от 2009 г. – бр. 47 от 2009 г.; изм., бр. 82 от 2009 г., бр. 13 и 100 от 2010 г.; Решение № 15 на Конституционния съд от 2010 г. – бр. 5 от 2011 г.; изм., бр. 45, 49 и 99 от 2012 г., бр. 15 и 66 от 2013 г., бр. 53 и 98 от 2014 г., бр. 50 от 2015 г., бр. 15 и 43 от 2016 г., бр. 8, 13, 63, 86, 96 и 102 от 2017 г., бр. 42 и 65 от 2018 г., бр. 38, 83, 98 и 100 от 2019 г., бр. 68, 98 и 110 от 2020 г. и бр. 9 и 15 от 2021 г.) в чл. 102г, ал. 1 в текста преди т. 1 думите „председателя на Държавна агенция „Електронно управление“ се заменят с „министъра на електронното управление“.\n\n§ 13.\n\n В Изборния кодекс (обн., ДВ, бр. 19 от 2014 г.; изм., бр. 35, 53 и 98 от 2014 г., бр. 79 от 2015 г., бр. 39, 57, 85 и 97 от 2016 г.; Решение № 3 на Конституционния съд от 2017 г. – бр. 20 от 2017 г.; изм., бр. 85 от 2017 г., бр. 94 и 102 от 2018 г., бр. 17, 21, 29, 34, 60 и 61 от 2019 г., бр. 88 и 107 от 2020 г., бр. 36 от 2021 г.; Решение № 5 на Конституционния съд от 2021 г. – бр. 37 от 2021 г.; Решение № 9 на Конституционния съд от 2021 г. – бр. 58 от 2021 г.) в чл. 213а, ал. 2 думите „Държавна агенция „Електронно управление“ и „председателя на Държавна агенция „Електронно управление“ се заменят съответно с „Министерството на електронното управление“ и „министъра на електронното управление“.\n\n§ 14.\n\n В Закона за киберсигурност (обн., ДВ, бр. 94 от 2018 г.; изм., бр. 69 и 85 от 2020 г.) се правят следните изменения и допълнения:\n\n1. В чл. 9:\n\nа) в ал. 2 думите „заместник министър-председател, определен от министър-председателя“ се заменят с „министърът на електронното управление“;\n\nб) в ал. 3:\n\nаа) точка 5 се изменя така:\n\n „5. министърът на транспорта и съобщенията;“\n\nбб) създава се т. 8а:\n\n„8а. министърът на електронното управление;“\n\nвв) точка 15 се отменя.\n\n2. В чл. 12:\n\nа) заглавието се изменя така: „Министър на електронното управление“;\n\nб) текстът преди т. 1 се изменя така: „Министърът на електронното управление:“.\n\n3. В чл. 13, ал. 2, т. 3 в текста преди буква „а“ след думите „министъра на вътрешните работи“ се поставя запетая, а думите „и председателите на Държавна агенция „Национална сигурност“ и Държавна агенция „Електронно управление“ се заменят с „министъра на електронното управление и председателя на Държавна агенция „Национална сигурност“.\n\n4. Навсякъде в закона думите „председателя на Държавна агенция „Електронно управление“ и „Държавна агенция „Електронно управление“ се заменят съответно с „министъра на електронното управление“ и „Министерството на електронното управление“, а думите „председателят на Държавна агенция „Електронно управление“ се заменят с „министърът на електронното управление“.\n\n§ 15.\n\n В Закона за достъп до обществена информация (обн., ДВ, бр. 55 от 2000 г.; изм., бр. 1 и 45 от 2002 г., бр. 103 от 2005 г., бр. 24, 30 и 59 от 2006 г., бр. 49 и 57 от 2007 г., бр. 104 от 2008 г., бр. 77 от 2010 г., бр. 39 от 2011 г., бр. 97 от 2015 г., бр. 13 и 50 от 2016 г., бр. 85 от 2017 г., бр. 77 от 2018 г. и бр. 17 от 2019 г.) се правят следните изменения:\n\n1. В чл. 15б, ал. 3 думите „председателя на Държавна агенция „Електронно управление“ се заменят с „министъра на електронното управление“.\n\n2. В чл. 43:\n\nа) в ал. 1 думите „председателя на Държавната агенция „Електронно управление“ се заменят с „министъра на електронното управление“;\n\nб) в ал. 2, т. 4 думите „председателя на Държавна агенция „Електронно управление“ се заменят с „министъра на електронното управление“.\n\n3. Навсякъде в закона думите „Държавната агенция „Електронно управление“ се заменят с „Министерството на електронното управление“.\n\n§ 16.\n\n В Закона за достъп до пространствени данни (обн., ДВ, бр. 19 от 2010 г.; изм., бр. 66 от 2013 г., бр. 98 от 2014 г., бр. 26 от 2015 г., бр. 50 от 2016 г. и бр. 17 от 2019 г.) се правят следните изменения:\n\n1. В чл. 23:\n\nа) в текста преди т. 1 думите „председателят на Държавна агенция „Електронно управление“ се заменят с „министърът на електронното управление“;\n\nб) точка 1 се отменя.\n\n2. Навсякъде в закона думите „председателят на Държавна агенция „Електронно управление“, „председателя на Държавна агенция „Електронно управление“ и „Държавна агенция „Електронно управление“ се заменят съответно с „министърът на електронното управление“, „министъра на електронното управление“ и „Министерството на електронното управление“.\n\n§ 17.\n\n В Закона за електронните съобщения (обн., ДВ, бр. 41 от 2007 г.; изм., бр. 109 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 17, 35, 37 и 42 от 2009 г., Решение № 3 на Конституционния съд от 2009 г. – бр. 45 от 2009 г.; изм., бр. 82, 89 и 93 от 2009 г., бр. 12, 17, 27 и 97 от 2010 г., бр. 105 от 2011 г., бр. 38, 44 и 82 от 2012 г., бр. 15, 27, 28, 52, 66 и 70 от 2013 г., бр. 11, 53, 61 и 98 от 2014 г., бр. 14 от 2015 г.; Решение № 2 на Конституционния съд от 2015 г. – бр. 23 от 2015 г.; изм., бр. 24, 29, 61 и 79 от 2015 г., бр. 50, 95, 97 и 103 от 2016 г., бр. 58, 85 и 101 от 2017 г., бр. 7, 21, 28, 77 и 94 от 2018 г., бр. 17, 47, 74, 94 и 100 от 2019 г., бр. 28, 51, 62, 69 от 2020 г.; Решение № 15 на Конституционния съд от 2020 г. – бр. 101 от 2020 г.; изм., бр. 105 от 2020 г. и бр. 20 от 2021 г.) се правят следните изменения и допълнения:\n\n1. В чл. 10:\n\nа) в ал. 1 думите „Министерството на транспорта, информационните технологии и съобщенията“ се заменят с „Министерството на транспорта и съобщенията“;\n\nб) в ал. 2 думите „министърът на транспорта, информационните технологии и съобщенията“ се заменят с „министърът на транспорта и съобщенията“, a думите „Министерството на транспорта, информационните технологии и съобщенията“ се заменят с „Министерството на транспорта и съобщенията“;\n\nв) в ал. 4 думите „Министерството на транспорта, информационните технологии и съобщенията“ с заменят с „Министерството на транспорта и съобщенията“.\n\n2. В глава трета наименованието на раздел ІІІ се изменя така: „Министър на транспорта и съобщенията“.\n\n3. В чл. 15 думите „Министърът на транспорта, информационните технологии и съобщенията“ се заменят с „Министърът на транспорта и съобщенията“, а думите „и в областта на информационното общество“ се заличават.\n\n4. В чл. 16:\n\nа) в текста преди т. 1 думите „Министърът на транспорта, информационните технологии и съобщенията“ се заменят с „Министърът на транспорта и съобщенията“; \n\nб) в т. 1 думите „и в областта на информационното общество“ се заличават;\n\nв) в т. 4 думите „и информационното общество“ се заличават;\n\nг) в т. 5 думите „и информационното общество“ се заличават;\n\nд) в т. 6 думите „управлението на електронните съобщения и информационното общество“ се заменят с „електронните съобщения“;\n\nе) в т. 8 думите „и информационното общество“ се заличават;\n\nж) в т. 11 в началото се добавя „реализира“ и се поставя запетая, а думите „информационното общество и“ се заличават;\n\nз) в т. 12 думите „и информационното общество“ се заличават.\n\n5. В чл. 17, ал. 1 в текста преди т. 1 думите „Председателят на Държавна агенция „Електронно управление“ се заменят с „Министърът на електронното управление“.\n\n6. В чл. 19, ал. 1 думите „Министерството на транспорта, информационните технологии и съобщенията“ се заменят с „Министерството на транспорта и съобщенията и Министерството на електронното управление“.\n\n7. В чл. 40, ал. 5 думите „Министерството на транспорта, информационните технологии и съобщенията“ се заменят с „Министерството на транспорта и съобщенията, Министерството на електронното управление“.\n\n8. В чл. 51, ал. 2 думите „Министерството на транспорта, информационните технологии и съобщенията“ се заменят с „Министерството на транспорта и съобщенията и Министерството на електронното управление“.\n\n9. В чл. 182, ал. 5 думите „министъра на транспорта, информационните технологии и съобщенията“ се заменят с „министъра на транспорта и съобщенията и министъра на електронното управление“.\n\n10. В чл. 244а, ал. 3 след думите „Министерството на отбраната“ се добавя „Министерството на електронното управление“, а думите „Държавна агенция „Електронно управление“ се заличават.\n\n11. В чл. 300, ал. 2 думите „председателя на Държавна агенция „Електронно управление“ се заменят с „министъра на електронното управление“.\n\n12. В чл. 303, ал. 1 думите „председателят на Държавна агенция „Електронно управление“ се заменят с „министърът на електронното управление“.\n\n§ 18.\n\n В Закона за електронната търговия (обн., ДВ, бр. 51 от 2006 г.; изм., бр. 105 от 2006 г., бр. 41 от 2007 г., бр. 82 от 2009 г., бр. 77 и 105 от 2011 г., бр. 57 от 2015 г., бр. 94 от 2018 г., бр. 17 от 2019 г. и бр. 96 от 2020 г.) в чл. 21 се правят следните изменения:\n\n1. В ал. 1 думите „Министърът на транспорта, информационните технологии и съобщенията“ се заменят с „Министърът на електронното управление“.\n\n2. В ал. 3 думите „Министерството на транспорта, информационните технологии и съобщенията“ се заменят с „Министерството на електронното управление“.\n\n§ 19.\n\n В Закона за електронната идентификация (обн., ДВ, бр. 38 от 2016 г.; изм., бр. 50 и 101 от 2016 г., бр. 97 от 2017 г., бр. 14 от 2018 г., бр. 1, 58 и 94 от 2019 г. и бр. 60 от 2020 г.) се правят следните изменения:\n\n1. В чл. 4, ал. 5 думите „председателя на Държавна агенция „Електронно управление“ се заменят с „министъра на електронното управление“.\n\n2. В чл. 9, ал. 1, изречение първо думите „Държавна агенция „Електронно управление“ се заменят с „Министерството на електронното управление“, а изречение второ се заличава.\n\n3. В чл. 18 думите „председателя на Държавна агенция „Електронно управление“ се заменят с „министъра на електронното управление“.\n\n4. В чл. 42 думите „председателя на Държавна агенция „Електронно управление“ се заменят с „министъра на електронното управление“.\n\n§ 20.\n\n В Закона за пряко участие на гражданите в държавната власт и местното самоуправление (обн., ДВ, бр. 44 от 2009 г.; изм., бр. 100 от 2010 г., бр. 9 от 2011 г., бр. 42 от 2012 г., бр. 20 и 66 от 2013 г., бр. 19 и 98 от 2014 г., бр. 56 от 2015 г., бр. 17 и 94 от 2019 г. и бр. 88 от 2020 г.) се правят следните изменения:\n\n1. В чл. 1, ал. 2 думите „Регламент (ЕС) № 211/2011 на Европейския парламент и на Съвета от 16 февруари 2011 г. относно гражданската инициатива (ОВ, L 65/1 от 11 март 2011 г.), наричан по-нататък „Регламент (ЕС) № 211/2011“ се заменят с „Регламент (ЕС) 2019/788 на Европейския парламент и на Съвета от 17 април 2019 г. относно европейската гражданска инициатива (ОВ, L 130/55 от 17 май 2019 г.), наричан по-нататък „Регламент (ЕС) 2019/788“.\n\n2. В чл. 3, ал. 1, т. 3 думите „чл. 2, т. 1 от Регламент (ЕС) № 211/2011“ се заменят с „Регламент (ЕС) 2019/788“.\n\n3. В чл. 53а:\n\nа) в ал. 1 думите „Регламент (ЕС) № 211/2011“ се заменят с „Регламент (ЕС) 2019/788“;\n\nб) в ал. 3 думите „председателят на Държавна агенция „Електронно управление“ се заменят с „министърът на електронното управление“, а думите „Регламент (ЕС) № 211/2011“ се заменят с „Регламент (ЕС) 2019/788“;\n\nв) в ал. 4 думите „председателя на Държавна агенция „Електронно управление“ се заменят с „министъра на електронното управление“, а думите „Регламент (ЕС) № 211/2011“ се заменят с „Регламент (ЕС) 2019/788“;\n\nг) в ал. 8 думите „министърът на транспорта, информационните технологии и съобщенията“ се заменят с „министърът на електронното управление“, а думите „Регламент (ЕС) № 211/2011“ се заменят с „Регламент (ЕС) 2019/788“;\n\nд) в ал. 9 думите „чл. 6 от Регламент (ЕС) № 211/2011“ се заменят с „Регламент (ЕС) 2019/788“.\n\n§ 21.\n\n В Закона за Националния архивен фонд (обн., ДВ, бр. 57 от 2007 г.; изм., бр. 19, 42, 78, 92, 93 и 103 от 2009 г.; Решение № 8 на Конституционния съд от 2010 г. – бр. 43 от 2010 г.; изм., бр. 59 от 2010 г.; Решение № 14 на Конституционния съд от 2010 г. – бр. 101 от 2010 г.; изм., бр. 38 от 2012 г., бр. 15 от 2013 г., бр. 50 от 2016 г., бр. 97 от 2017 г., бр. 77 от 2018 г. и бр. 17 от 2019 г.) в чл. 9, ал. 2 думите „председателя на Държавна агенция „Електронно управление“ се заменят с „министъра на електронното управление“.\n\n§ 22.\n\n В Закона за противодействие на тероризма (обн., ДВ, бр. 103 от 2016 г.; изм., бр. 51 и 69 от 2020 г. и бр. 20 от 2021 г.) в чл. 41, ал. 3 думите „председателя на Държавна агенция „Електронно управление“ се заменят с „министъра на електронното управление“.\n\n§ 23.\n\n В Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1, 23, 32, 45, 81 и 82 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр, 20, 50 и 81 от 2012 г., бр. 15, 17, 30, 52, 66, 70 и 71 от 2013 г., бр. 19, 21, 53, 98 и 107 от 2014 г., бр. 14 от 2015 г., бр. 28, 39, 50, 62 и 76 от 2016 г., бр. 13 от 2017 г.; Решение № 1 на Конституционния съд от 2017 г. – бр. 14 от 2017 г.; изм., бр. 63, 65, 85, 90 и 103 от 2017 г., бр. 7, 15, 49 и 77 от 2018 г., бр. 17, 19, 29, 64 и 83 от 2019 г., бр. 11, 86, 103, 109 и 110 от 2020 г., бр. 16 от 2021 г.; Решение № 7 на Конституционния съд от 2021 г. – бр. 41 от 2021 г.; Решение № 6 на Конституционния съд от 2021 г. – бр. 43 от 2021 г.; изм., бр. 80 от 2021 г.) се правят следните изменения:\n\n1. В чл. 360б, ал. 1 думите „председателя на Държавна агенция „Електронно управление“ се заменят с „министъра на електронното управление“.\n\n 2. В чл. 360е, ал. 1 в текста преди т. 1 думите „председателя на Държавна агенция „Електронно управление“ се заменят с „министъра на електронното управление“.\n\n§ 24.\n\n В Закона за отбраната и въоръжените сили на Република България (обн., ДВ, бр. 35 от 2009 г.; изм., бр. 74, 82, 93 и 99 от 2009 г., бр. 16, 88, 98 и 101 от 2010 г., бр. 23, 48, 99 и 100 от 2011 г., бр. 20, 33 и 38 от 2012 г., бр. 15, 66 и 68 от 2013 г., бр. 1 и 98 от 2014 г., бр. 14, 24, 61, 79 и 88 от 2015 г., бр. 13, 17, 50, 81, 98 и 103 от 2016 г., бр. 58, 85 и 103 от 2017 г., бр. 7, 77 и 98 от 2018 г., бр. 17, 42 и 94 от 2019 г., бр. 38, 69 и 109 от 2020 г. и бр. 16, 23 и 25 от 2021 г.) в чл. 40, ал. 2 в текста преди т. 1 думите „Председателят на Държавната агенция „Електронно управление“ се заменят с „Министърът на електронното управление“.\n\n§ 25.\n\n В Закона за дейностите по предоставяне на услуги (обн., ДВ, бр. 15 от 2010 г.; изм., бр. 83 от 2013 г., бр. 14 от 2015 г., бр. 97 от 2016 г., бр. 21 от 2018 г. и бр. 17, 24, 34, 45 и 101 от 2019 г.) в чл. 3, ал. 3 думите „министъра на транспорта, информационните технологии и съобщенията“ се заменят с „министъра на електронното управление“.\n\n§ 26.\n\n В Закона за електронните съобщителни мрежи и физическа инфраструктура (обн., ДВ, бр. 21 от 2018 г.; изм., бр. 20 от 2021 г.) се правят следните изменения:\n\n1. В чл. 57, ал. 2 думите „министъра на транспорта, информационните технологии и съобщенията и министъра на регионалното развитие и благоустройството“ се заменят с „министъра на транспорта и съобщенията и от министъра на регионалното развитие и благоустройството, съгласувано с министъра на електронното управление“.\n\n2. В чл. 89, ал. 1 думите „министърът на транспорта, информационните технологии и съобщенията“ се заменят с „министърът на транспорта и съобщенията“.\n\n3. Навсякъде в закона думите „министъра на транспорта, информационните технологии и съобщенията“ се заменят с „министъра на транспорта и съобщенията“.\n\n§ 27.\n\n В Закона за геодезията и картографията (обн., ДВ, бр. 29 от 2006 г.; изм., бр. 57 и 109 от 2007 г., бр. 36 от 2008 г., бр. 19 и 74 от 2009 г., бр. 77 от 2010 г., бр. 77 от 2012 г., бр. 66 и 109 от 2013 г., бр. 49 и 98 от 2014 г., бр. 14 от 2015 г., бр. 58 от 2017 г. и бр. 41 от 2019 г.) в чл. 8, ал. 3 думите „заместник-министър на транспорта, информационните технологии и съобщенията“ се заменят със „заместник-министър на транспорта и съобщенията, заместник-министър на електронното управление“.\n\n§ 28.\n\n В Закона за управление и функциониране на системата за защита на националната сигурност (обн., ДВ, бр. 61 от 2015 г.; изм., бр. 94 от 2018 г. и бр. 69 от 2020 г.) в чл. 8, ал. 3 се създава т. 4а:\n\n„4а. министърът на електронното управление;“.\n\n§ 29.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 47-ото Народно събрание на 16 февруари 2022 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nНикола Минчев\n\n976",
  "textLength": 22206,
  "scrapedAt": "2026-01-11T03:08:37.255Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}