{
  "title": "24/03/2022 Закон за изменение на Закона за българското гражданство",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163969",
  "lawId": "163969",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение на Закона за българското гражданство \n\n(обн., ДВ, бр. 136 от 1998 г.; изм., бр. 41 от 2001 г., бр. 54 от 2002 г., бр. 52 и 109 от 2007 г., бр. 74 и 82 от 2009 г., бр. 33 от 2010 г., бр. 11 и 21 от 2012 г., бр. 16, 66, 68 и 108 от 2013 г., бр. 98 от 2014 г., бр. 14 и 22 от 2015 г., бр. 103 от 2016 г., бр. 77 от 2018 г., бр. 21 от 2021 г. и бр. 22 от 2022 г.)\n\n§ 1. \n\nЧлен 12а се отменя.\n\n§ 2. \n\nЧлен 14а се отменя.\n\n§ 3. \n\nВ чл. 22, ал. 1 се правят следните изменения:\n\n1. В т. 3 накрая думите „и/или“ се заличават.\n\n2. Точка 4 се отменя.\n\n§ 4. \n\nВ чл. 32а ал. 2 се отменя.\n\n§ 5. \n\nВ чл. 33, ал. 4 думите „чл. 12а, 14а и 16“ се заменят с „чл. 16“.\n\n§ 6. \n\nВ чл. 35, ал. 1 т. 5 се отменя.\n\nПреходни и заключителни разпоредби\n\n§ 7. \n\nНеприключените до влизането в сила на този закон производства по отменените чл. 12а и 14а се прекратяват. \n\n§ 8. \n\n(1) Когато българско гражданство е придобито по натурализация на основание отменения чл. 12а или отменения чл. 14а, лицето, което го е придобило, е длъжно в 14-дневен срок от настъпването на промяната във фактите и обстоятелствата, свързани с инвестициите, станали основание за натурализацията, да уведоми компетентния орган, удостоверил инвестициите, и да представи документите, доказващи промяната.\n\n(2) Натурализацията на основание отменения чл. 12а или отменения чл. 14а може да бъде отменена при условията на глава трета, раздел II, както и когато лицето, което е придобило българско гражданство, не е уведомило за настъпила промяна по ал. 1 или не е поддържало инвестициите, станали основание за придобиване на българско гражданство, за поне двегодишен период, считано от датата на натурализацията – в случаите по отменения чл. 14а, ал. 1, или за поне едногодишен период – в случаите по отменения чл. 12а, ал. 1, а по отменения чл. 14а, ал. 1, т. 3 – и създадените работни места.\n\n(3) Министерството на правосъдието изпраща на компетентния орган по ал. 1 информация относно лицата, които са придобили българско гражданство на основание отменените чл. 12а и 14а. Компетентният орган по ал. 1 уведомява министъра на правосъдието за всяка установена промяна в инвестициите, водеща до неизпълнение на задължението за поддържането им. \n\n(4) За поддържане на инвестициите по ал. 2 компетентният орган по ал. 1 осъществява контрол след края на периода по ал. 2 и уведомява за резултата министъра на правосъдието, който може да изисква информация от Държавна агенция „Национална сигурност“.\n\n§ 9. \n\n(1) В 6-месечен срок от влизането в сила на този закон Държавна агенция „Национална сигурност“ извършва проверка за наличие на основания за отмяна на натурализацията по всички преписки по придобито българско гражданство по реда на отменения чл. 14а. \n\n(2) В случаите, когато срокът по отменения чл. 22, ал. 1, т. 4 не е изтекъл, проверката по ал. 1 се извършва до 6 месеца след изтичането му.\n\n(3) Министерството на правосъдието предоставя на Държавна агенция „Национална сигурност“ информация за изтичането на сроковете по отменения чл. 22, ал. 1, т. 4 за всеки отделен случай на придобито по отменения чл. 14а българско гражданство.\n\n(4) Информацията за резултатите от проверката по ал. 1 и 2 се предоставя на министъра на правосъдието с оглед преценка за прилагане на правомощията му по чл. 31, ал. 2.\n\nЗаконът е приет от 47-ото Народно събрание на 24 март 2022 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nНикола Минчев\n\n2058",
  "textLength": 3446,
  "scrapedAt": "2026-01-11T03:24:27.527Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}