{
  "title": "27/01/2022 Закон за изменение и допълнение на Закона за енергетиката",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/163970",
  "lawId": "163970",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за енергетиката \n\n(обн., ДВ, бр. 107 от 2003 г.; изм., бр. 18 от 2004 г., бр. 18 и 95 от 2005 г., бр. 30, 65 и 74 от 2006 г., бр. 49, 55 и 59 от 2007 г., бр. 36, 43 и 98 от 2008 г., бр. 35, 41, 42, 82 и 103 от 2009 г., бр. 54 и 97 от 2010 г., бр. 35 и 47 от 2011 г., бр. 38, 54 и 82 от 2012 г., бр. 15, 20, 23, 59 и 66 от 2013 г., бр. 98 от 2014 г., бр. 14, 17, 35, 48 и 56 от 2015 г., бр. 42, 47 и 105 от 2016 г., бр. 51, 58, 102 и 103 от 2017 г., бр. 7, 38, 57, 64, 77, 83, 91 и 103 от 2018 г., бр. 17, 41 и 79 от 2019 г., бр. 25, 38 и 57 от 2020 г. и бр. 9 и 21 от 2021 г.)\n\n§ 1. \n\nВ чл. 11, ал. 1 цифрата „9“ се заменя с „5“.\n\n§ 2. \n\nВ чл. 12, ал. 1, т. 2 се правят следните изменения:\n\n1. В буква „а“ думата „четирима“ се заменя с „двама“.\n\n2. Букви „в“ и „г“ се отменят. \n\n§ 3. \n\nВ чл. 12б, ал. 1, т. 3 цифрата „6“ се заменя с „три“. \n\n§ 4. \n\nВ чл. 13 се правят следните изменения и допълнения:\n\n1. В ал. 2, т. 1 и 2 след думата „председателя“ се добавя съюзът „и“, а думите „както и членовете, които са юрист и икономист“ се заличават. \n\n2. В ал. 3, т. 1 думата „двама“ се заменя с „един“.\n\n§ 5. \n\nВ § 1 от допълнителните разпоредби т. 59 и 59а се изменят така:\n\n„59. „Стаж в областта на енергетиката“ е служебен и/или трудов стаж, придобит на ръководна или експертна длъжност:\n\nа) в държавни или общински органи, или органи на Европейския съюз за управление в областта на енергетиката;\n\nб) в търговски дружества с предмет на дейност, подлежащ на лицензиране по този закон или съответното законодателство на държава – членка на Европейския съюз;\n\nв) в търговски дружества с предмет на дейност в областта на финансите, счетоводството, търговията с финансови инструменти или банковото дело, свързани с енергийния сектор;\n\nг) в търговски дружества с предмет на дейност, подлежаща на концесиониране по Закона за подземните богатства или съответното законодателство на държава – членка на Европейския съюз, свързани с енергийния сектор;\n\nд) при осъществяване на научна или преподавателска дейност, свързана с управлението на дейностите в енергетиката. \n\n59а. „Стаж в областта на водоснабдяването и канализацията“ е служебен или трудов стаж, придобит:\n\nа) на ръководна или експертна длъжност в държавни или общински органи, или органи на Европейския съюз за управление на дейностите по водоснабдяване и канализация;\n\nб) в търговски дружества с предмет на дейност, подлежащ на регулиране по Закона за регулиране на водоснабдителните и канализационните услуги или съответното законодателство на държава – членка на Европейския съюз;\n\nв) при осъществяване на научна или преподавателска дейност, свързана с управлението на дейностите по водоснабдяване и канализация.“\n\nЗаключителни разпоредби\n\n§ 6. \n\nС влизането в сила на този закон се прекратяват мандатите на членовете на комисията с юридически стаж и стаж в областта на икономиката. \n\n§ 7. \n\nВ деня на влизането в сила на този закон чрез жребий се прекратява мандата на двама от членовете на Комисията за енергийно и водно регулиране със стаж в областта на енергетиката. Жребият се провежда в Народното събрание измежду членовете на комисията със стаж в областта на енергетиката, чийто мандат не е изтекъл, по правила, приети от Комисията по енергетика.\n\n§ 8. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 47-ото Народно събрание на 27 януари 2022 г. и е подпечатан с официалния печат на Народното събрание.\n\n Председател на Народното събрание: \nНикола Минчев\n\n496",
  "textLength": 3505,
  "scrapedAt": "2026-01-11T03:09:54.744Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}