{
  "title": "16/02/2022 Закон за изменение и допълнение на Закона за регистър БУЛСТАТ",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/164006",
  "lawId": "164006",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за регистър БУЛСТАТ \n\n(обн., ДВ, бр. 39 от 2005 г.; изм. бр. 105 от 2005 г., бр. 34 от 2006 г., бр. 42 от 2007 г., бр. 82 и 95 от 2009 г., бр. 28 от 2011 г., бр. 38 от 2012 г., бр. 15 от 2013 г., бр. 12 от 2015 г., бр. 8 и 74 от 2016 г., бр. 85 от 2017 г., бр. 27 и 57 от 2018 г., бр. 94 от 2019 г., бр. 94 от 2020 г. и бр. 19 от 2021 г.)\n\n§ 1. \n\nВ чл. 7 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 8 думите „на територията на страната с всички държавни институции“ се заличават.\n\n2. В ал. 2:\n\nа) точка 2 се изменя така:\n\n„2. данни за лицето:\n\nа) имена;\n\nб) гражданство;\n\nв) ЕГН, ЛНЧ или друг идентификационен номер за чуждестранно лице, дата на раждане за чуждестранните физически лица;\n\nг) вид на документа за самоличност;“\n\nб) точка 4 се изменя така:\n\n„4. адрес за кореспонденция, телефон, факс, електронен адрес, както и:\n\nа) постоянен и настоящ адрес – за българските граждани;\n\nб) постоянен и настоящ адрес или адрес на пребиваване – за чуждестранните физически лица, постоянно пребиваващи в страната, съответно за чуждестранните физически лица.“\n\n3. Създават се ал. 5 и 6:\n\n„(5) Лицата по чл. 3 заявяват за вписване в регистър БУЛСТАТ интернет страница, ако имат такава.\n\n(6) Съобщенията за физически лица по чл. 3 се изпращат на заявения от тях адрес за кореспонденция. Когато лице по чл. 3 е посочило в заявлението, че желае да бъде уведомявано по електронен път, съобщенията се изпращат на посочения от него електронен адрес. В този случай потвърждаване на получаването не се изисква.“\n\n§ 2. \n\nВ чл. 8 ал. 1 се изменя така:\n\n„(1) Информацията в регистър БУЛСТАТ е публична, с изключение на ЕГН, ЛНЧ или друг идентификационен номер за чуждестранно лице, дата на раждане, данни, необходими за Регистъра на статистическите единици, определени със заповед на изпълнителния директор на Агенцията по вписванията по предложение на председателя на Националния статистически институт, адрес на имота за лица по чл. 3, ал. 1, т. 10, буква „б“, постоянен и настоящ адрес – за българските граждани, постоянен и настоящ адрес или адрес на пребиваване – за чуждестранните физически лица, постоянно пребиваващи в страната, съответно за чуждестранните физически лица.“\n\n§ 3. \n\nВ чл. 36 се правят следните изменения и допълнения:\n\n1. В ал. 1 в текста преди т. 1 след думите „обстоятелство в“ се добавя „публичната част на“.\n\n2. В ал. 2 думите „по чл. 8, ал. 1“ се заменят с „в публичната част на регистър БУЛСТАТ“.\n\n3. В ал. 3 след думите „вписани в“ се добавя „публичната част на“.\n\n4. В ал. 4 се създава изречение второ: „Справките и удостоверенията се предоставят след подаване на заявление и представяне на документ за самоличност.“\n\n5. В ал. 5 се създава изречение второ: „Справките чрез отдалечен достъп и удостоверенията в електронна форма се предоставят след идентификация на заявителя чрез квалифициран електронен подпис или чрез цифров сертификат, издаден от агенцията.“\n\n6. Създава се ал. 6:\n\n„(6) Данните на лицата, поискали предоставяне на справка или удостоверение, се съхраняват в Агенцията по вписванията в законоустановените срокове.“\n\n§ 4. \n\nВ чл. 37 се правят следните изменения и допълнения:\n\n1. В ал. 1 т. 2 се отменя.\n\n2. В ал. 2 думите „ал. 1, т. 2 и 3“ се заменят с „ал. 1, т. 3“.\n\n3. Създават се ал. 4 и 5:\n\n„(4) Агенцията по вписванията осигурява регистриран достъп до данните и обстоятелствата, вписани в регистър БУЛСТАТ, които не са публични.\n\n(5) Достъпът по ал. 4 може да бъде предоставен след идентификация на заявителя чрез квалифициран електронен подпис или чрез цифров сертификат, издаден от агенцията. Данните на заявителя, поискал достъпа, се съхраняват в Агенцията по вписванията в законоустановените срокове. Данните може да се предоставят на лицето, за което заявката се отнася, след подаване на искане за това.“\n\nПреходни и заключителни разпоредби\n\n§ 5. \n\n(1) В двумесечен срок от влизането в сила на този закон Агенцията по вписванията осигурява техническа възможност за прилагането му.\n\n(2) Лице по чл. 3, което няма вписан адрес за кореспонденция до влизането в сила на този закон, заявява адрес за кореспонденция в срока по ал. 1. До вписването на адрес за кореспонденция постоянният адрес на лицето се смята за адрес за кореспонденция и изпратените на него съобщения са редовно изпратени.\n\n(3) В двумесечен срок от влизането в сила на този закон лицата по чл. 3 заявяват за вписване в регистър БУЛСТАТ интернет страница, ако имат такава.\n\n§ 6. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 47-ото Народно събрание на 16 февруари 2022 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nНикола Минчев\n\n967",
  "textLength": 4693,
  "scrapedAt": "2026-01-11T03:08:53.101Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}