{
  "title": "01/06/2022 Закон за изменение и допълнение на Закона за достъп и разкриване на документите и за обявяване на принадлежност на български граждани към Държавна сигурност и разузнавателните служби на Българската народна армия",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/164062",
  "lawId": "164062",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН \n\nза изменение и допълнение на Закона за достъп и разкриване на документите и за обявяване на принадлежност на български граждани към Държавна сигурност и разузнавателните служби на Българската народна армия \n\n(обн., ДВ, бр. 102 от 2006 г.; изм., бр. 41, 57 и 109 от 2007 г., бр. 69 от 2008 г., бр. 25, 35, 42, 82 и 93 от 2009 г., бр. 18, 54 и 97 от 2010 г., бр. 23, 32 и 48 от 2011 г., бр. 25, 38, 87 и 103 от 2012 г., бр. 15 от 2013 г., бр. 53 от 2014 г., бр. 79 от 2015 г., бр. 71 от 2016 г., бр. 13 и 103 от 2017 г., бр. 7 от 2018 г., бр. 17 и 79 от 2019 г., бр. 69 от 2020 г. и бр. 23 от 2021 г.)\n\n§ 1. \n\nВ чл. 9 се правят следните допълнения:\n\n1. В т. 2 накрая се добавя „след всяка проверка по чл. 26, ал. 1“.\n\n2. В т. 3 накрая се добавя „след всяка проверка по чл. 26, ал. 1“.\n\n§ 2. \n\nВ чл. 28 накрая се добавя „независимо от наличието на предходни проверки“.\n\n§ 3. \n\nВ чл. 29 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 6:\n\n„(6) Лице, за което вече е обявена принадлежност, се разкрива и обявява от комисията, като се посочва решението, с което е установена и обявена принадлежността. Комисията посочва трите имена на лицето по документ за самоличност, архивните документи и новото му публично качество по чл. 26, ал. 1.“\n\n2. Досегашната ал. 6 става ал. 7 и в нея след думите „Решението на комисията“ се добавя „за установяване и обявяване на принадлежност“.\n\nЗаконът е приет от 47-ото Народно събрание на 1 юни 2022 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nНикола Минчев\n\n3371",
  "textLength": 1571,
  "scrapedAt": "2026-01-11T03:20:46.000Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}