{
  "title": "08/06/2022 Закон за изменение и допълнение на Закона за платежните услуги и платежните системи",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/164008",
  "lawId": "164008",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за платежните услуги и платежните системи \n\n(обн., ДВ, бр. 20 от 2018 г.; изм., бр. 17, 37, 42 и 94 от 2019 г., бр. 13 от 2020 г., бр. 12 от 2021 г. и бр. 25 от 2022 г.)\n\n§ 1. \n\nВ чл. 12, ал. 2 запетаята и думите „както и да бъде обект на правоприемство“ се заличават.\n\n§ 2. \n\nСъздава се чл. 16а:\n\n„Преобразуване\n\nЧл. 16а. (1) Преобразуване на платежна институция чрез вливане и сливане се допуска само с друга платежна институция или дружество за електронни пари. При вливане правото за извършване на дейности, за които приемащото дружество не е лицензирано, не преминава върху него. Разрешение за сливане се издава само ако новоучреденото дружество получи лиценз, съответстващ на вида услуги, които ще извършва.\n\n(2) При преобразуване на платежна институция чрез отделяне приемащите, съответно новоучредените дружества трябва да притежават или да получат лиценз за съответните дейности, които възнамеряват да извършват и за които се изисква лиценз.\n\n(3) При преобразуване на платежна институция чрез разделяне приемащите, съответно новоучредените дружества трябва да притежават или да получат лиценз за съответните дейности, които възнамеряват да извършват и за които се изисква лиценз.\n\n(4) Преобразуване на платежна институция чрез промяна в правната форма се допуска само в рамките на разрешените видове търговски дружества съобразно изискванията за издаване на лиценз.\n\n(5) Платежна институция може да се преобразува по реда на ал. 1 – 4 след получаване на предварително разрешение от БНБ, дадено при условия и по ред, определени с наредба на БНБ.\n\n(6) Когато при преобразуване на платежна институция по реда на ал. 1 – 3 е необходимо издаването на лиценз за доставчик на платежни услуги, заявлението за лиценза се разглежда едновременно със заявлението за издаването на разрешение за преобразуване.\n\n(7) Вливане на платежна институция в банка се извършва по реда на Закона за кредитните институции.“\n\n§ 3. \n\nВ чл. 21, ал. 1, т. 1 и 3 думата „определена“ се заличава.\n\n§ 4. \n\nВ чл. 37, ал. 2 се правят следните допълнения:\n\n1. След думите „отнемане на лиценз“ се поставя запетая и се добавя „преобразуване“.\n\n2. Създава се изречение второ: „Вливане на дружество за електронни пари в банка се извършва по реда на Закона за кредитните институции.“\n\n§ 5. \n\nВ чл. 39, ал. 6 навсякъде думите „чл. 9, ал. 1 и 2“ се заменят с „ал. 5“.\n\n§ 6. \n\nВ чл. 148б се правят следните изменения и допълнения:\n\n1. Заглавието се изменя така: „Сетълмент в левове с предварително осигурени средства по специална сметка“.\n\n2. Създава се ал. 9:\n\n„(9) За сетълмент на нареждания за превод в левове, базирани на SEPA схеми на Европейския платежен съвет, се прилагат съответно ал. 1 – 8.“\n\n§ 7. \n\nВ чл. 167, ал. 2 думите „Регламент (ЕО) № 924/2009 на Европейския парламент и на Съвета от 16 септември 2009 г. относно презграничните плащания в рамките на Общността и за отмяна на Регламент (ЕО) № 2560/2001 (ОВ, L 266/11 от 9 октомври 2009 г.), наричан по-нататък „Регламент (ЕО) № 924/2009“ се заменят с „Регламент (ЕС) 2021/1230 на Европейския парламент и на Съвета от 14 юли 2021 г. относно презграничните плащания в рамките на Съюза (ОВ, L 274/20 от 30 юли 2021 г.), наричан по-нататък „Регламент (ЕС) 2021/1230“.\n\n§ 8. \n\nВ чл. 175, ал. 1 думите „Регламент (ЕО) № 924/2009“ се заменят с „Регламент (ЕС) 2021/1230“.\n\n§ 9. \n\nВ чл. 183, ал. 1 след думите „по смисъла на“ се добавя „чл. 23б, параграф 7 и“, а накрая се добавя „и за извършването на оценката по чл. 23б, параграф 5, буква „а“ от Регламент (ЕС) 2016/1011 по отношение на бенчмаркове за лихвени проценти, използвани от същите субекти“.\n\n§ 10.\n\n В чл. 186 в заглавието и в ал. 1 думите „Регламент (ЕО) № 924/2009“ се заменят с „Регламент (ЕС) 2021/1230“.\n\nЗаконът е приет от 47-ото Народно събрание на 8 юни 2022 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nНикола Минчев\n\n3535",
  "textLength": 3911,
  "scrapedAt": "2026-01-11T03:20:11.132Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}