{
  "title": "14/04/2022 Закон за изменение и допълнение на Закона за съдебната власт",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/164064",
  "lawId": "164064",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за съдебната власт \n\n(обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1, 23, 32, 45, 81 и 82 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 20, 50 и 81 от 2012 г., бр. 15, 17, 30, 52, 66, 70 и 71 от 2013 г., бр. 19, 21, 53, 98 и 107 от 2014 г., бр. 14 от 2015 г., бр. 28, 39, 50, 62 и 76 от 2016 г., бр. 13 от 2017 г.; Решение № 1 на Конституционния съд от 2017 г. – бр. 14 от 2017 г.; изм., бр. 63, 65, 85, 90 и 103 от 2017 г., бр. 7, 15, 49 и 77 от 2018 г., бр. 17 от 2019 г.; Решение № 2 на Конституционния съд от 2019 г. – бр. 19 от 2019 г.; изм., бр. 29, 64 и 83 от 2019 г., бр. 11, 86, 103, 109 и 110 от 2020 г., бр. 16 от 2021 г.; Решение № 7 на Конституционния съд от 2021 г. – бр. 41 от 2021 г.; Решение № 6 на Конституционния съд от 2021 г. – бр. 43 от 2021 г.; изм., бр. 80 от 2021 г. и бр. 15 и 24 от 2022 г.)\n\n§ 1. \n\nВ чл. 28, ал. 1, изречение първо думите „длъжността съдия, прокурор или следовател, заемана преди избора“ се заменят със „заеманата преди избора длъжност на съдия, прокурор или следовател“, а изречение второ се заличава.\n\n§ 2. \n\nВ чл. 29 се правят следните изменения:\n\n1. В ал. 2 думите „чл. 225“ се заличават.\n\n2. Алинея 3 се отменя.\n\n§ 3. \n\nВ чл. 38 се правят следните изменения:\n\n1. В ал. 5:\n\nа) в т. 3 буква „в“ се изменя така:\n\n„в) апелативните прокурори и военно-апелативния прокурор;“\n\nб) в т. 4 думите „и ръководителя на апелативната специализирана прокуратура“ и „и апелативната специализирана прокуратура“ се заличават;\n\nв) точка 5 се изменя така:\n\n„5. от военно-окръжните прокурори – за заместниците им, за прокурорите от военно-окръжните прокуратури и за военните следователи;“\n\nг) точка 8 се изменя така:\n\n„8. от председателите на апелативните съдилища и на военно-апелативния съд – за заместниците им и за съдиите от тези съдилища;“\n\nд) точка 12 се отменя.\n\n2. В ал. 7 думите „и следствените отдели към специализираната прокуратура“ и „и до административния ръководител на специализираната прокуратура“ се заличават.\n\n§ 4. \n\nВ чл. 39а, ал. 8 думите „в специализирания наказателен съд“ се заличават.\n\n§ 5. \n\nВ чл. 50 се правят следните изменения:\n\n1. В ал. 1 думите „могат да бъдат възстановени на длъжност с една степен по-висока от заеманата преди избора“ се заменят със „се възстановяват на заеманата преди избора длъжност на съдия, прокурор или следовател“.\n\n2. Алинея 2 се отменя.\n\n3. В ал. 3, изречение първо думите „ал. 2“ се заменят с „ал. 1“.\n\n§ 6. \n\nВ чл. 53 се правят следните изменения:\n\n1. В ал. 1 числото „225“ се заличава.\n\n2. Алинея 2 се отменя.\n\n§ 7. \n\nВ чл. 61, ал. 1 думите „специализиран наказателен съд, апелативен специализиран наказателен съд“ се заличават.\n\n§ 8. \n\nВ чл. 63 се правят следните изменения:\n\n1. В ал. 1 думите „специализираният наказателен съд“ се заличават.\n\n2. Алинея 5 се отменя.\n\n§ 9. \n\nВ чл. 67а ал. 2 се отменя.\n\n§ 10.\n\n В чл. 67б думите „и на апелативния специализиран наказателен съд“ се заличават.\n\n§ 11.\n\n В чл. 68а, ал. 4 думите „а Столичният общински съвет – и на общото събрание на апелативния специализиран наказателен съд“ се заличават.\n\n§ 12.\n\n В чл. 68б т. 3 се отменя.\n\n§ 13.\n\n В чл. 68в т. 3 се отменя.\n\n§ 14.\n\n В чл. 68д се правят следните изменения:\n\n1. В ал. 1 думите „апелативните и на апелативния специализиран наказателен съд“ се заменят с „и на апелативните съдилища“.\n\n2. В ал. 3 думите „военен и специализиран наказателен съд“ се заменят с „и военен съд“.\n\n§ 15.\n\n В глава четвърта раздел VІ „а“ „Специализиран наказателен съд“ с чл. 100а – 100е се отменя.\n\n§ 16.\n\n В глава четвърта раздел VІІ „а“ „Апелативен специализиран наказателен съд“ с чл. 107а – 107в се отменя.\n\n§ 17.\n\n В чл. 136 се правят следните изменения:\n\n1. В ал. 1:\n\nа) в изречение второ думите „апелативна специализирана прокуратура“ и „специализирана прокуратура“ се заличават;\n\nб) в изречение трето думите „и специализираната“ се заличават.\n\n2. В ал. 2 изречение второ се заличава.\n\n§ 18.\n\n В чл. 138, т. 6 накрая се поставя запетая и се добавя „които се публикуват на интернет страницата на Прокуратурата на Република България в 7-дневен срок от издаването им“.\n\n§ 19.\n\n В чл. 140 се правят следните изменения:\n\n1. В ал. 1 в текста преди т. 1 думата „специализираната“ се заличава, а думите „военно-апелативната и апелативната специализирана прокуратура“ се заменят с „и военно-апелативната прокуратура“.\n\n2. В ал. 3 думите „военно-окръжна и на специализираната“ се заменят с „и на военно-окръжна“.\n\n3. В ал. 5 думите „военно-окръжни и на специализираната прокуратура“ се заменят с „и на военно-окръжни прокуратури“.\n\n§ 20.\n\n В чл. 144 ал. 3 се отменя.\n\n§ 21.\n\n В чл. 148, ал. 1 думите „окръжните следствени отдели в окръжните прокуратури и следственият отдел в специализираната прокуратура“ се заменят с „и окръжните следствени отдели в окръжните прокуратури“.\n\n§ 22.\n\n В чл. 151 се правят следните изменения:\n\n1. В ал. 1 думите „и следственият отдел в специализираната прокуратура“ се заличават.\n\n2. В ал. 2 думите „и в следствения отдел към специализираната прокуратура“ се заличават.\n\n§ 23.\n\n В чл. 152 думите „и в следствения отдел в специализираната прокуратура“ се заличават.\n\n§ 24.\n\n В чл. 153 се правят следните изменения:\n\n1. Алинея 3 се отменя.\n\n2. В ал. 4 в текста преди т. 1 думите „завеждащите окръжни следствени отдели в окръжните прокуратури и завеждащият следствен отдел в специализираната прокуратура“ се заменят с „и завеждащите окръжни следствени отдели в окръжните прокуратури“.\n\n§ 25.\n\n В чл. 163 се правят следните изменения:\n\n1. В т. 2 думите „съдия в апелативния специализиран наказателен съд“ се заличават, а думите „прокурор във военно-апелативната прокуратура и прокурор в апелативната специализирана прокуратура“ се заменят с „и прокурор във военно-апелативната прокуратура“.\n\n2. В т. 3 думите „съдия в специализирания наказателен съд“ и „прокурор в специализираната прокуратура“ се заличават, а думите „следовател в окръжен следствен отдел и следовател в следствения отдел към специализираната прокуратура“ се заменят с „и следовател в окръжен следствен отдел“.\n\n§ 26.\n\n В чл. 164 се правят следните изменения:\n\n1. Алинея 3 се отменя.\n\n2. Алинея 6 се отменя.\n\n§ 27.\n\n В чл. 167, ал. 1 се правят следните изменения:\n\n1. В т. 2 думите „на апелативния специализиран наказателен съд“ се заличават, а думите „военно-апелативен прокурор и ръководител на апелативната специализирана прокуратура“ се заменят с „и военно-апелативен прокурор“.\n\n2. В т. 3 думите „специализирания наказателен“ се заличават, а думите „военно-окръжен прокурор и ръководител на специализираната прокуратура“ се заменят с „и военно-окръжен прокурор“.\n\n§ 28.\n\n В чл. 169 ал. 5 се изменя така:\n\n„(5) След освобождаване от длъжността административен ръководител и заместник на административен ръководител лицата, по тяхно искане, се връщат на заеманата преди избора длъжност на съдия, прокурор или следовател или остават на длъжност съдия, прокурор или следовател в органа на съдебната власт, в който са заемали длъжността административен ръководител, съответно заместник на административен ръководител.“\n\n§ 29.\n\n В чл. 170 се правят следните изменения:\n\n1. В ал. 2 изречение второ се заличава.\n\n2. В ал. 3 изречение второ се заличава.\n\n§ 30.\n\n В чл. 172 се правят следните изменения:\n\n1. В ал. 1 думите „завеждащ окръжен следствен отдел в окръжната прокуратура и завеждащ следствения отдел в специализираната прокуратура“ се заменят с „и завеждащ окръжен следствен отдел в окръжната прокуратура“.\n\n2. В ал. 3 думите „завеждащите окръжни следствени отдели в окръжните прокуратури и завеждащия следствения отдел в специализираната прокуратура“ се заменят с „и завеждащите окръжни следствени отдели в окръжните прокуратури“.\n\n§ 31.\n\n В чл. 183 се правят следните изменения:\n\n1. В ал. 2 т. 3 и 7 се отменят.\n\n2. В ал. 3 думите „ал. 2, т. 1, 2, 3, 5, 6, 7 и 8“ се заменят с „ал. 2, т. 1, 2, 5, 6 и 8“.\n\n§ 32.\n\n В чл. 195, ал. 4 думите „или равна по степен длъжност“ се заменят с „длъжност на съдия, прокурор или следовател“.\n\n§ 33.\n\n В чл. 203а, ал. 1 се правят следните изменения:\n\n1. Точка 3 се отменя.\n\n2. В т. 6 думите „съдия във Военно-апелативния съд и съдия в Апелативния специализиран наказателен съд“ се заменят с „и съдия във Военно-апелативния съд“, а думите „на Военно-апелативния съд и на Апелативния специализиран наказателен съд“ се заменят с „и на Военно-апелативния съд“.\n\n§ 34.\n\n В чл. 225, ал. 4 след думата „прокурорът“ се добавя съюзът „и“, а думите „членът на Висшия съдебен съвет, главният инспектор и инспекторът от Инспектората на Висшия съдебен съвет“ се заличават.\n\n§ 35.\n\n В чл. 233 се правят следните изменения:\n\n1. В ал. 2 думите „в специализирания наказателен съд“ се заличават.\n\n2. В ал. 3 думите „и прокурорите в специализираната прокуратура“ се заличават.\n\n3. Алинеи 4 и 5 се отменят.\n\n4. В ал. 6 изречение второ се заличава.\n\n§ 36.\n\n В чл. 237 се правят следните изменения:\n\n1. В ал. 1, т. 2 думите „чл. 233, ал. 1 – 5“ се заменят с „чл. 233, ал. 1 – 3“.\n\n2. В ал. 2 думите „чл. 233, ал. 1 – 5“ се заменят с „чл. 233, ал. 1 – 3“.\n\n§ 37.\n\n В чл. 304, ал. 1 думите „апелативен специализиран наказателен“, „специализиран наказателен“ и „от ръководителя на специализираната и на апелативната специализирана прокуратура“ се заличават.\n\n§ 38.\n\n В чл. 338 се правят следните изменения:\n\n1. Точка 4 се отменя.\n\n2. Точка 8 се отменя.\n\n3. В т. 9 думите „и апелативния специализиран наказателен съд“ се заличават.\n\n4. Точка 15 се отменя.\n\n5. В т. 16 думите „ръководителя на апелативната специализирана прокуратура“ се заличават.\n\n§ 39.\n\n В чл. 340, ал. 2 думите „на окръжните следствени отдели и на следствения отдел в специализираната прокуратура“ се заменят с „и на окръжните следствени отдели“.\n\n§ 40.\n\n В чл. 345 ал. 5 се отменя.\n\n§ 41.\n\n В чл. 398, ал. 1 думите „както и за специализирания наказателен съд“ и запетаята пред тях се заличават.\n\n§ 42.\n\n В чл. 401, ал. 1 думите „председателят на апелативния специализиран наказателен съд или определен от него съдия“, „ръководителят на апелативната специализирана прокуратура или определен от него прокурор“, „председателят на специализирания наказателен съд“ и „ръководителят на специализираната прокуратура“ се заличават.\n\nПреходни и заключителни разпоредби\n\n§ 43.\n\n С влизането в сила на този закон Специализираният наказателен съд, Апелативният специализиран наказателен съд, Специализираната прокуратура и Апелативната специализирана прокуратура се закриват.\n\n§ 44.\n\n (1) Съдиите от Специализирания наказателен съд и Апелативния специализиран наказателен съд се преназначават при условията и по реда на чл. 194, ал. 1.\n\n(2) В 14-дневен срок от обнародването на този закон лицата по ал. 1 могат да подадат заявление до съдийската колегия на Висшия съдебен съвет, в което да заявят своето желание да бъдат възстановени на длъжността съдия, която са заемали преди назначаването си в Специализирания наказателен съд, съответно Апелативния специализиран наказателен съд.\n\n(3) В 30-дневен срок от изтичането на срока по ал. 2 съдийската колегия на Висшия съдебен съвет приема решение за разкриване на длъжности на съдии в съдилища, съответни на закриваните в Специализирания наказателен съд и Апелативния специализиран наказателен съд при отчитане на степента на натовареност на съответния съд. В един съд се преназначават до една четвърт от съдиите от закрития Специализиран наказателен съд и до една трета от съдиите от закрития Апелативен специализиран наказателен съд.\n\n(4) След изтичането на срока по ал. 3 съдийската колегия на Висшия съдебен съвет преназначава съдиите, считано от влизането в сила на този закон.\n\n(5) Решенията на съдийската колегия на Висшия съдебен съвет по ал. 4 подлежат на предварително изпълнение.\n\n§ 45.\n\n (1) Прокурорите от Специализираната прокуратура и Апелативната специализирана прокуратура се преназначават при условията и по реда на чл. 194, ал. 1.\n\n(2) В 14-дневен срок от обнародването на този закон лицата по ал. 1 могат да подадат заявление до прокурорската колегия на Висшия съдебен съвет, в което да заявят своето желание да бъдат възстановени на длъжността прокурор, която са заемали преди назначаването си в Специализираната прокуратура, съответно Апелативната специализирана прокуратура.\n\n(3) В 30-дневен срок от изтичането на срока по ал. 2 прокурорската колегия на Висшия съдебен съвет приема решение за разкриване на длъжности на прокурори в прокуратури, съответни на закриваните в Специализираната прокуратура и Апелативната специализирана прокуратура. В една прокуратура се преназначават до една трета от прокурорите от закритата Специализирана прокуратура, съответно от закритата Апелативна специализирана прокуратура.\n\n(4) Следователите от следствения отдел в Специализираната прокуратура се преназначават в окръжните следствени отдели в окръжните прокуратури при условията и по реда на чл. 194, ал. 1.\n\n(5) В 14-дневен срок от обнародването на този закон лицата по ал. 4 могат да подадат заявление до прокурорската колегия на Висшия съдебен съвет, в което да заявят своето желание да бъдат възстановени на длъжността следовател, която са заемали преди назначаването си в следствения отдел на Специализираната прокуратура.\n\n(6) В 30-дневен срок от изтичането на срока по ал. 5 прокурорската колегия на Висшия съдебен съвет приема решение за разкриване на длъжности на следователи, съответни на закриваните в следствения отдел на Специализираната прокуратура. В един следствен отдел се преназначават до една трета от следователите от закрития следствен отдел на Специализираната прокуратура.\n\n(7) След изтичането на срока по ал. 3 и 6 прокурорската колегия на Висшия съдебен съвет преназначава прокурорите и следователите, считано от влизането в сила на този закон.\n\n(8) Прокурорската колегия на Висшия съдебен съвет преназначава без конкурс заварените младши следователи към следствения отдел на Специализираната прокуратура, които към датата на влизането в сила на този закон не са завършили обучението по чл. 249, ал. 1, т. 1, на длъжност младши следовател, съответна на закриваната длъжност в следствените отдели в съответните окръжни прокуратури.\n\n(9) Прокурорската колегия на Висшия съдебен съвет назначава младшите следователи в следствения отдел на Специализираната прокуратура на съответни на закриваните длъжности в окръжните следствени отдели в съответните окръжни прокуратури.\n\n(10) Решенията на прокурорската колегия на Висшия съдебен съвет по ал. 7, 8 и 9 подлежат на предварително изпълнение.\n\n§ 46.\n\n Лицата по § 44, ал. 1 и § 45, ал. 1 и 4 се преназначават, без да се засягат придобитият ранг и размер на възнаграждение.\n\n§ 47.\n\n (1) Лицата, които имат право на основание чл. 28, чл. 50 или чл. 195, ал. 4 да бъдат възстановени на заеманата преди избора или назначаването им длъжност в закритите с този закон органи на съдебната власт, подали молба до съответната колегия на Висшия съдебен съвет в 14-дневен срок от освобождаването им, се възстановяват на равна по степен длъжност в съответните органи на съдебната власт.\n\n(2) Лицата, които към датата на влизането в сила на този закон, заемат длъжност административен ръководител и заместник на административен ръководител и след освобождаването им от съответната длъжност трябва да се върнат на длъжност в закритите специализирани съдилища и прокуратури, се преназначават на равна по степен длъжност в съответните органи на съдебната власт. \n\n§ 48.\n\n Неприключилите до влизането в сила на този закон досъдебни производства и преписки в Специализираната прокуратура се изпращат на съответните прокуратури по компетентност в 7-дневен срок от влизането в сила на този закон.\n\n§ 49.\n\n Първоинстанционните наказателни дела пред Специализирания наказателен съд, по които до влизането в сила на този закон не е проведено разпоредително заседание, се изпращат по подсъдност на съответните съдилища в 7-дневен срок от влизането в сила на този закон.\n\n§ 50.\n\n (1) С влизането в сила на този закон първоинстанционните наказателни дела пред Специализирания наказателен съд, по които е проведено разпоредително заседание, стават подсъдни на Софийския градски съд и разглеждането им продължава от съдебния състав, провел заседанието.\n\n(2) Съдиите от съдебните състави, които не са преназначени в Софийския градски съд, се командироват за участие в разглеждането на делата до приключването на производствата по тях.\n\n(3) Съдиите от съдебния състав, разгледали първоинстанционните наказателни дела, по които е постановена присъда, когато не са преназначени в Софийския градски съд, се командироват за обявяване на мотивите към присъдата.\n\n(4) В случаите по ал. 2 и 3 чл. 227, ал. 1 не се прилага.\n\n§ 51.\n\n Неприключилите до влизането в сила на този закон производства пред Апелативния специализиран наказателен съд, по които не е проведено разпоредително заседание, се изпращат по подсъдност на съответните апелативни съдилища в 7-дневен срок от влизането в сила на този закон.\n\n§ 52.\n\n (1) Неприключилите до влизането в сила на този закон производства пред Апелативния специализиран наказателен съд, по които е проведено разпоредително заседание, стават подсъдни на Софийския апелативен съд и разглеждането им продължава от съдебния състав, провел заседанието.\n\n(2) Съдиите от съдебните състави, които не са преназначени в Софийския апелативен съд, се командироват за участие в разглеждането на делата до приключване на производствата по тях. В тези случаи чл. 227, ал. 1 не се прилага.\n\n§ 53.\n\n Съдиите от съдебния състав, разгледали въззивните дела, по които е постановена присъда или са обявени за решаване, които не са преназначени в Софийския апелативен съд, се командироват за обявяването на мотивите към присъдата или за произнасяне и обявяване на решението по делото. В този случай чл. 227, ал. 1 не се прилага.\n\n§ 54.\n\n С влизането в сила на този закон се прекратява мандатът на съдебните заседатели, избрани за участие в производствата пред Специализирания наказателен съд, с изключение на съдебните заседатели, участващи в производства, по които е проведено разпоредително заседание. Мандатът им по тези производства продължава като съдебни заседатели в Софийския градски съд и се прекратява от датата на обявяване на мотивите към присъдата или от датата на прекратяване на наказателното или съдебното производство.\n\n§ 55.\n\n Административните ръководители на закриваните и на приемащите органи на съдебната власт създават организация за предаването и приемането на неприключилите и на приключилите дела, преписки и архива.\n\n§ 56.\n\n Трудовите правоотношения на служителите от Специализирания наказателен съд, Апелативния специализиран наказателен съд, Специализираната прокуратура и Апелативната специализирана прокуратура се уреждат при условията и по реда на чл. 123 от Кодекса на труда и в съответствие с чл. 341, ал. 2 и чл. 343, ал. 2 от Закона за съдебната власт, като § 59 не се прилага.\n\n§ 57.\n\n Започналите, но неприключили към датата на обнародването на този закон конкурси за назначаване в органите на съдебната власт, които се закриват, се прекратяват.\n\n§ 58.\n\n Започналите, но неприключили към датата на обнародването на този закон атестационни процедури във връзка с обявени конкурси за назначаване в органите на съдебната власт, които се закриват, се прекратяват, освен ако атестацията не се отнася за други конкурсни и изборни процедури.\n\n§ 59.\n\n (1) Софийският градски съд е правоприемник на активите, пасивите, правата и задълженията на Специализирания наказателен съд.\n\n(2) Софийският апелативен съд е правоприемник на активите, пасивите, правата и задълженията на Апелативния специализиран наказателен съд.\n\n§ 60.\n\n В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г., бр. 21 от 2014 г., бр. 14, 24, 41, 42, 60, 74 и 79 от 2015 г., бр. 32, 39, 62, 81 и 95 от 2016 г., бр. 13, 63 и 101 от 2017 г., бр. 7 и 44 от 2018 г.; Решение № 14 на Конституционния съд от 2018 г. – бр. 87 от 2018 г.; изм., бр. 96 от 2018 г., бр. 7, 16 и 83 от 2019 г., бр. 98, 103 и 110 от 2020 г., бр. 9, 16 и 20 от 2021 г.; Решение № 7 на Конституционния съд от 2021 г. – бр. 41 от 2021 г.; изм., бр. 80 от 2021 г.; Решение № 13 на Конституционния съд от 2021 г. – бр. 85 от 2021 г.) се правят следните изменения и допълнения:\n\n1. В чл. 35:\n\nа) алинея 2 се изменя така:\n\n„(2) На окръжния съд като първа инстанция са подсъдни делата за престъпления по чл. 115, 116, 118, 119, 123, 124, чл. 131, ал. 1, т. 8 и ал. 2, т. 1 и 2, чл. 142, чл. 142а, ал. 2, предложение второ, чл. 143, ал. 2 и 4, чл. 143а, ал. 3, предложение второ, чл. 149, ал. 5, чл. 152, ал. 4, чл. 155, ал. 5, т. 1, чл. 156, ал. 3, т. 1, чл. 159, ал. 5, чл. 159г, предложение второ, чл. 162, ал. 3, предложение първо и ал. 4, чл. 195, ал. 1, т. 9, предложение второ, чл. 196а, 199, 203, чл. 206, ал. 4, чл. 208, ал. 5, предложение първо, чл. 212, ал. 5, чл. 213а, ал. 2, т. 5, предложение второ, ал. 3 и 4, чл. 214, ал. 2, чл. 219, 220, 224, 225б, 225в, чл. 235, ал. 4, предложение първо, чл. 242, 243 – 246, 248 – 250, 252 – 260, 260а – 260в, 277а – 278д, чл. 280, ал. 2, т. 5, чл. 282 – 283б, 287а, 301 – 307, 319а – 319е, 321, 321а, чл. 330, ал. 2 и 3, чл. 333, 334, 340 – 342, чл. 343, ал. 1, буква „в“, ал. 3, буква „б“ и ал. 4, чл. 346, ал. 6, предложение второ, чл. 349, ал. 2 и 3, чл. 350, ал. 3, чл. 354а, ал. 1 и 2, чл. 354б, чл. 354в, ал. 2 – 4, чл. 356б, ал. 2, чл. 356е – 356и, 357 – 360 и 407 – 419а от Наказателния кодекс.“;\n\nб) създава се нова ал. 3:\n\n„(3) На окръжния съд като първа инстанция са подсъдни и делата за престъпления от общ характер по чл. 201 – 205, чл. 212, ал. 1 – 4, чл. 212а, 226, 251, 285, 287, 288 и 289, извършени от:\n\n1. заместник-министри;\n\n2. председатели на държавни агенции и държавни комисии, изпълнителни директори на изпълнителните агенции и техните заместници;\n\n3. управителя на Националния осигурителен институт, управителя на Националната здравноосигурителна каса, изпълнителния директор и директорите на териториалните дирекции на Националната агенция за приходите;\n\n4. директора на Агенция „Митници“, началници на митници, митнически бюра и пунктове;\n\n5. членовете на Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество и Националното бюро за контрол на специалните разузнавателни средства;\n\n6. областни управители и заместник областни управители;\n\n7. членове на Висшия съдебен съвет, главния инспектор и инспекторите в Инспектората към Висшия съдебен съвет;\n\n8. кметовете и заместник-кметовете на общини, кметовете и заместник-кметовете на райони и председателите на общински съвети.“;\n\nв) досегашната ал. 3 става ал. 4 и се изменя така:\n\n„(4) На Софийския градски съд като първа инстанция са подсъдни делата за престъпления от общ характер, извършени от съдии, прокурори и следователи, от други лица с имунитет, от членове на Министерския съвет, както и делата за престъпления по глава първа от особената част на Наказателния кодекс, освен ако не се прилагат особените правила на глава тридесет и първа.“;\n\nг) създава се ал. 5:\n\n„(5) На Софийския градски съд са подсъдни и делата от компетентност на Европейската прокуратура.“;\n\nд) досегашната ал. 4 става ал. 6.\n\n2. В чл. 42, ал. 2 думите „на специализирания наказателен съд“ се заличават.\n\n3. В чл. 173, ал. 3 навсякъде думите „чл. 174, ал. 1 – 3“ се заменят с „чл. 174, ал. 1 и 2“.\n\n4. В чл. 174:\n\nа) алинея 3 се отменя;\n\nб) в ал. 4 думите „ал. 1 – 3“ се заменят с „ал. 1 и 2“;\n\nв) в ал. 5 изречение второ се изменя така: „В останалите случаи разрешението се дава от председателя на Военно-апелативния съд или от оправомощен негов заместник, по искане на административния ръководител на военно-апелативната прокуратура или на оправомощен негов заместник.“;\n\nг) в ал. 6 думите „и апелативния специализиран наказателен съд“ се заличават;\n\nд) в ал. 7 и 8 думите „ал. 1 – 3“ се заменят с „ал. 1 и 2“.\n\n5. В чл. 194 ал. 7 се отменя.\n\n6. Създава се нов чл. 194а:\n\n„Органи на досъдебното производство по дела от компетентност на Европейската прокуратура\n\nЧл. 194а. (1) Органи на досъдебното производство по дела от компетентност на Европейската прокуратура, подсъдни на Софийския градски съд, са европейският прокурор, европейският делегиран прокурор и разследващите органи.\n\n(2) Разследващи органи по дела от компетентност на Европейската прокуратура са следователите от Националната следствена служба, разследващите полицаи, определени със заповед на министъра на вътрешните работи, и разследващите митнически инспектори, определени със заповед на министъра на финансите по предложение на директора на Агенция „Митници“.“\n\n7. Член 213а се отменя.\n\n8. В чл. 287, ал. 2 думите „на специализирания наказателен съд“ се заличават.\n\n9. В чл. 288, ал. 1 думите „от специализирания наказателен съд“ се заличават.\n\n10. В чл. 396, ал. 2 накрая се поставя запетая и се добавя „освен когато делото е от компетентност на Европейската прокуратура“.\n\n11. Глава тридесет и първа „а“ с чл. 411а – чл. 411е „Особени правила за разглеждане на дела, подсъдни на специализираните наказателни съдилища“ се отменя.\n\n12. В чл. 420, ал. 1 думите „ръководителят на специализираната прокуратура“ се заличават.\n\n§ 61.\n\n В Закона за специалните разузнавателни средства (обн., ДВ, бр. 95 от 1997 г.; изм., бр. 70 от 1999 г., бр. 49 от 2000 г., бр. 17 от 2003 г., бр. 86 от 2005 г., бр. 45 и 82 от 2006 г., бр. 109 от 2007 г., бр. 43 и 109 от 2008 г., бр. 88, 93 и 103 от 2009 г., бр. 32 и 88 от 2010 г., бр. 1 и 13 от 2011 г., бр. 44 от 2012 г., бр. 17, 52, 70 и 111 от 2013 г., бр. 53 и 107 от 2014 г., бр. 14, 42, 56, 74 и 79 от 2015 г., бр. 39, 81 и 103 от 2016 г., бр. 63, 84 и 103 от 2017 г., бр. 7 и 56 от 2018 г., бр. 17 и 37 от 2019 г. и бр. 69 от 2020 г.) се правят следните изменения:\n\n1. В чл. 13, ал. 3:\n\nа) в изречение първо думите „съответно на апелативната специализирана прокуратура“ се заличават;\n\nб) в изречение второ думите „и апелативния специализиран наказателен съд“ се заличават.\n\n2. В чл. 15:\n\nа) в ал. 1 думите „на специализирания наказателен съд“ се заличават;\n\nб) в ал. 2 думите „Специализирания наказателен съд“ се заменят със „Софийския градски съд“;\n\nв) в ал. 4:\n\nаа) в т. 1 думите „или от председателя на апелативния специализиран наказателен съд“ се заличават, а думата „техен“ се заменя с „негов“;\n\nбб) в т. 2 думите „и апелативния специализиран наказателен съд“ се заличават.\n\n§ 62.\n\n В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 27 от 2018 г.; изм., бр. 94 от 2018 г., бр. 17, 34, 37, 42 и 94 от 2019 г., бр. 18 и 69 от 2020 г., бр. 7, 17 и 21 от 2021 г. и бр. 25 от 2022 г.) в чл. 73, ал. 3 изречение второ се заличава.\n\n§ 63.\n\n В Закона за електронните съобщения (обн., ДВ, бр. 41 от 2007 г.; изм., бр. 109 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 17, 35, 37 и 42 от 2009 г.; Решение № 3 на Конституционния съд от 2009 г. – бр. 45 от 2009 г.; изм., бр. 82, 89 и 93 от 2009 г., бр. 12, 17, 27 и 97 от 2010 г., бр. 105 от 2011 г., бр. 38, 44 и 82 от 2012 г., бр. 15, 27, 28, 52, 66 и 70 от 2013 г., бр. 11, 53, 61 и 98 от 2014 г., бр. 14 от 2015 г.; Решение № 2 на Конституционния съд от 2015 г. – бр. 23 от 2015 г.; изм., бр. 24, 29, 61 и 79 от 2015 г., бр. 50, 95, 97 и 103 от 2016 г., бр. 58, 85 и 101 от 2017 г., бр. 7, 21, 28, 77 и 94 от 2018 г., бр. 17, 47, 74, 94 и 100 от 2019 г., бр. 28, 51, 62 и 69 от 2020 г.; Решение № 15 на Конституционния съд от 2020 г. – бр. 101 от 2020 г.; изм., бр. 105 от 2020 г., бр. 20 от 2021 г. и бр. 15 от 2022 г.) в чл. 251г се правят следните изменения:\n\n1. В ал. 2 думите „Специализирания наказателен съд“ се заменят със „Софийския градски съд“.\n\n2. В ал. 4 думите „Апелативния специализиран наказателен съд“ се заменят със „Софийския апелативен съд“.\n\n3. В ал. 7 думите „Специализирания наказателен съд“ се заменят със „Софийския градски съд“.\n\n§ 64.\n\n В Закона за Европейската заповед за разследване (ДВ, бр. 16 от 2018 г.) в чл. 9, ал. 1 се правят следните изменения:\n\n1. В т. 1 думата „специализираната“ се заменя със „Софийска градска“.\n\n2. В т. 2 думите „специализираният наказателен съд“ се заменят със „Софийският градски съд“.\n\n§ 65.\n\n В Закона за българските лични документи (обн., ДВ, бр. 93 от 1998 г.; изм., бр. 53, 67, 70 и 113 от 1999 г., бр. 108 от 2000 г., бр. 42 от 2001 г., бр. 45 и 54 от 2002 г., бр. 29 и 63 от 2003 г., бр. 96, 103 и 111 от 2004 г., бр. 43, 71, 86, 88 и 105 от 2005 г., бр. 30, 82 и 105 от 2006 г., бр. 29, 46 и 52 от 2007 г., бр. 66, 88 и 110 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г., бр. 26 и 100 от 2010 г., бр. 9 и 23 от 2011 г.; Решение № 2 на Конституционния съд от 2011 г. – бр. 32 от 2011 г.; изм., бр. 55 от 2011 г., бр. 21, 42 и 75 от 2012 г., бр. 23 и 70 от 2013 г., бр. 53 от 2014 г., бр. 14, 79 и 80 от 2015 г., бр. 33, 81, 97 и 101 от 2016 г., бр. 85 и 97 от 2017 г., бр. 14 и 24 от 2018 г., бр. 1, 12, 17, 24, 34, 58 и 101 от 2019 г., бр. 60, 69, 98 и 101 от 2020 г. и бр. 21 от 2021 г.) в чл. 38, ал. 1, т. 2, буква „в“ думите „и на специализираните съдилища и ръководителите на специализираните прокуратури“ се заличават.\n\n§ 66.\n\n В Закона за противодействие на тероризма (обн., ДВ, бр. 103 от 2016 г.; изм., бр. 51 и 69 от 2020 г., бр. 20 от 2021 г. и бр. 15 от 2022 г.) в чл. 32, ал. 1, 3 и 8 думите „Специализирания наказателен съд“ се заменят със „Софийския градски съд“.\n\n§ 67.\n\n Законът влиза в сила три месеца след обнародването му в „Държавен вестник“, с изключение на § 1, 2, 5, 6, 18, 28, 32, 34, 44, 45, 57 и 58, които влизат в сила от деня на обнародването.\n\nЗаконът е приет от 47-ото Народно събрание на 14 април 2022 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nНикола Минчев\n\n2461",
  "textLength": 29791,
  "scrapedAt": "2026-01-11T03:22:52.562Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}