{
  "title": "07/04/2022 Закон за изменение на Закона за пощенските услуги",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/164047",
  "lawId": "164047",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение на Закона за пощенските услуги \n\n(обн., ДВ, бр. 64 от 2000 г.; изм., бр. 112 от 2001 г., бр. 45 и 76 от 2002 г., бр. 26 от 2003 г., бр. 19, 88, 99 и 105 от 2005 г., бр. 34, 37, 80 и 86 от 2006 г., бр. 41, 53 и 109 от 2007 г., бр. 109 от 2008 г., бр. 35, 87 и 93 от 2009 г., бр. 101 и 102 от 2010 г., бр. 105 от 2011 г., бр. 38 от 2012 г., бр. 61 от 2014 г., бр. 81 и 95 от 2016 г., бр. 97 от 2017 г., бр. 77 от 2018 г. и бр. 53 и 100 от 2019 г.)\n\n§ 1. \n\nВ чл. 9а, ал. 1 думите „министъра на транспорта, информационните технологии и съобщенията“ се заменят със „заместник министър-председател, определен от Министерския съвет“.\n\n§ 2. \n\nЧлен 10 се изменя така:\n\n„Чл. 10. Държавната политика в областта на пощенските услуги се провежда от заместник министър-председател, определен от Министерския съвет.“\n\n§ 3. \n\nВ чл. 12, ал. 1 думите „Министърът на транспорта, информационните технологии и съобщенията“ се заменят с „Министърът на транспорта и съобщенията“.\n\n§ 4. \n\nВ чл. 13 се правят следните изменения:\n\n1. В текста преди т. 1 думите „Министърът на транспорта, информационните технологии и съобщенията“ се заменят със „Заместник министър-председателят по чл. 10“.\n\n2. В т. 2 думата „издава“ се заменя с „внася за приемане от Министерския съвет“.\n\n§ 5. \n\nВ чл. 13а се правят следните изменения:\n\n1. В ал. 1 думите „Министърът на транспорта, информационните технологии и съобщенията преди издаване или“ се заменят със „Заместник министър-председателят по чл. 10 преди“, а думите „Министерството на транспорта, информационните технологии и съобщенията“ се заменят с „Министерския съвет“.\n\n2. В ал. 3 думите „Министърът на транспорта, информационните технологии и съобщенията“ се заменят със „Заместник министър-председателят по чл. 10“.\n\n3. В ал. 4 думите „Министерството на транспорта, информационните технологии и съобщенията“ се заменят с „Министерския съвет“.\n\n§ 6. \n\nВ чл. 14 ал. 2 се изменя така:\n\n„(2) Изискванията за пощенската сигурност се определят с наредба на Министерския съвет по предложение на заместник министър-председателя по чл. 10 след съгласуване с председателя на Държавна агенция „Национална сигурност“.“\n\n§ 7. \n\nВ чл. 15, ал. 1, т. 21 думите „министъра на транспорта, информационните технологии и съобщенията“ се заменят със „заместник министър-председателя по чл. 10“.\n\n§ 8. \n\nВ чл. 28 думите „министъра на транспорта, информационните технологии и съобщенията“ се заменят със „заместник министър-председателя по чл. 10“.\n\n§ 9. \n\nВ чл. 29, ал. 7 изречение второ се изменя така: „Необходимите авансови средства по ал. 6 се предвиждат в тригодишните бюджетни прогнози и в проектите на бюджет на Министерския съвет.“\n\n§ 10.\n\n В чл. 29а се правят следните изменения:\n\n1. В ал. 7 думите „министъра на транспорта, информационните технологии и съобщенията“ се заменят със „заместник министър-председателя по чл. 10“.\n\n2. В ал. 8 думите „Министърът на транспорта, информационните технологии и съобщенията“ се заменят със „Заместник министър-председателят по чл. 10“.\n\n§ 11.\n\n В чл. 71 думите „Министърът на транспорта, информационните технологии и съобщенията“ се заменят със „Заместник министър-председателят по чл. 10“.\n\n§ 12.\n\n В чл. 74 думите „Министърът на транспорта, информационните технологии и съобщенията“ се заменят със „Заместник министър-председателят по чл. 10“.\n\n§ 13.\n\n В чл. 75, ал. 1 думите „министъра на транспорта, информационните технологии и съобщенията“ се заменят със „заместник министър-председателя по чл. 10“, а думите „Министерството на транспорта, информационните технологии и съобщенията“ се заменят с „Министерския съвет“.\n\n§ 14.\n\n В чл. 76 думите „министъра на транспорта, информационните технологии и съобщенията“ се заменят с „Министерския съвет по предложение на заместник министър-председателя по чл. 10“.\n\n§ 15.\n\n В чл. 80, ал. 1, т. 1 думите „министъра на транспорта, информационните технологии и съобщенията“ се заменят със „заместник министър-председателя по чл. 10“.\n\n§ 16.\n\n В чл. 94, ал. 2 думите „Министерството на транспорта, информационните технологии и съобщенията“ се заменят с „Министерския съвет“.\n\nПреходни и заключителни разпоредби\n\n§ 17.\n\n (1) Подзаконовите нормативни актове, издадени от министъра на транспорта, информационните технологии и съобщенията по Закона за пощенските услуги, запазват действието си. \n\n(2) Подзаконовите нормативни актове по прилагането на закона се привеждат в съответствие с този закон в 6-месечен срок от влизането му в сила.\n\n(3) Министерският съвет с постановление определя заместник министър-председателя по чл. 10 от Закона за пощенските услуги и урежда правоотношенията, произтичащи от този закон в 6-месечен срок от влизането му в сила.\n\n§ 18.\n\n В Закона за задължителното депозиране на печатни и други произведения и за обявяване на разпространителите и доставчиците на медийни услуги (обн., ДВ, бр. 108 от 2000 г.; изм., бр. 28, 88 и 94 от 2005 г., бр. 57 от 2007 г., бр. 42 и 82 от 2009 г., бр. 87 и 101 от 2010 г., бр. 94 от 2018 г. и бр. 17 от 2019 г.) се правят следните изменения:\n\n1. В чл. 9, т. 5 думите „Министерството на транспорта, информационните технологии и съобщенията“ се заменят с „Министерския съвет“. \n\n2. В чл. 18:\n\nа) в ал. 1 думите „Министерството на транспорта, информационните технологии и съобщенията“ се заменят с „Министерския съвет“;\n\nб) в ал. 2 думите „министъра на транспорта, информационните технологии и съобщенията“ се заменят със „заместник министър-председателя по чл. 10 от Закона за пощенските услуги“.\n\nЗаконът е приет от 47-ото Народно събрание на 7 април 2022 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nНикола Минчев\n\n2323",
  "textLength": 5640,
  "scrapedAt": "2026-01-11T03:23:23.388Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}