{
  "title": "18/05/2022 Закон за ратифициране на Второто изменение на Меморандума за разбирателство между Министерството на отбраната на Република България, Министерството на отбраната на Република Естония, Министерството на отбраната на Република Финландия, правителството на Република Унгария, Министерството на националната отбрана на Република Литва, министъра на отбраната на Кралство Нидерландия, Министерството на отбраната на Кралство Норвегия, министъра на националната отбрана на Република Полша, правителството на Румъния, Министерството на отбраната на Република Словения, правителството на Кралство Швеция и Департамента по отбрана на Съединените американски щати относно способности за стратегически въздушни превози",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/164106",
  "lawId": "164106",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза ратифициране на Второто изменение на Меморандума за разбирателство между Министерството на отбраната на Република България, Министерството на отбраната на Република Естония, Министерството на отбраната на Република Финландия, правителството на Република Унгария, Министерството на националната отбрана на Република Литва, министъра на отбраната на Кралство Нидерландия, Министерството на отбраната на Кралство Норвегия, министъра на националната отбрана на Република Полша, правителството на Румъния, Министерството на отбраната на Република Словения, правителството на Кралство Швеция и Департамента по отбрана на Съединените американски щати относно способности за стратегически въздушни превози\n\nЧлен единствен.\n\n Ратифицира Второто изменение на Меморандума за разбирателство между Министерството на отбраната на Република България, Министерството на отбраната на Република Естония, Министерството на отбраната на Република Финландия, правителството на Република Унгария, Министерството на националната отбрана на Република Литва, министъра на отбраната на Кралство Нидерландия, Министерството на отбраната на Кралство Норвегия, министъра на националната отбрана на Република Полша, правителството на Румъния, Министерството на отбраната на Република Словения, правителството на Кралство Швеция и Департамента по отбрана на Съединените американски щати относно способности за стратегически въздушни превози, подписано от българска страна на 1 септември 2020 г. в София.\n\nЗаключителна разпоредба\n\nПараграф единствен. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 47-ото Народно събрание на 18 май 2022 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nНикола Минчев\n\n3088",
  "textLength": 1777,
  "scrapedAt": "2026-01-11T03:21:42.112Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}