{
  "title": "08/07/2022 Закон за ратифициране на Тристранно споразумение за дарение на ваксини срещу COVID-19, произведени от АстраЗенека, между Република България, Ислямска република Иран и АстраЗенека и на Двустранно споразумение за дарение на ваксини срещу COVID-19, произведени от АстраЗенека, между Република България и Ислямска република Иран",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/164160",
  "lawId": "164160",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза ратифициране на Тристранно споразумение за дарение на ваксини срещу COVID-19, произведени от АстраЗенека, между Република България, Ислямска република Иран и АстраЗенека и на Двустранно споразумение за дарение на ваксини срещу COVID-19, произведени от АстраЗенека, между Република България и Ислямска република Иран\n\nЧл. 1. \n\nРатифицира Тристранното споразумение за дарение на ваксини срещу COVID-19, произведени от АстраЗенека, между Република България, Ислямска република Иран и АстраЗенека, подписано от Република България на\n\n1 април 2022 г., от АстраЗенека на 2 април 2022 г. и от Ислямска република Иран на\n\n3 април 2022 г., и Двустранното споразумение за дарение на ваксини срещу COVID-19, произведени от АстраЗенека, между Република България и Ислямска република Иран, подписано от Република България на 1 април 2022 г. и от Ислямска република Иран на 3 април 2022 г.\n\nЧл. 2. \n\nРазпорежда на основание чл. 25, ал. 2 от Закона за международните договори на Република България споразуменията по чл. 1 да не се обнародват в „Държавен вестник“.\n\nЗаключителна разпоредба\n\nПараграф единствен. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 47-ото Народно събрание на 8 юли 2022 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание: \nМирослав Иванов\n\n4242",
  "textLength": 1357,
  "scrapedAt": "2026-01-11T03:18:03.149Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}