{
  "title": "21/07/2022 Закон за изменение и допълнение на Закона за статистика на вътрешнообщностната търговия със стоки",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/164142",
  "lawId": "164142",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за статистика на вътрешнообщностната търговия със стоки\n\n(ДВ, бр. 40 от 2012 г.)\n\n§ 1. \n\nВ наименованието на закона думите „статистика на вътрешнообщностната“ се заменят със „статистиката на вътресъюзната“.\n\n§ 2. \n\nВ чл. 1 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) точка 1 се изменя така:\n\n„1. осъществяването на статистическата дейност за вътресъюзната търговия със стоки между Република България и държавите – членки на Европейския съюз, в съответствие с Регламент (ЕС) 2019/2152 на Европейския парламент и на Съвета от 27 ноември 2019 г. за европейската бизнес статистика и за отмяна на 10 правни акта в областта на бизнес статистиката, наричан по-нататък „Регламент (ЕС) 2019/2152“ (ОВ, L 327/1 от 17 декември 2019 г.), и Регламент за изпълнение (ЕС) 2020/1197 на Комисията от 30 юли 2020 г. за установяване на технически спецификации и правила по силата на Регламент (ЕС) 2019/2152 на Европейския парламент и на Съвета за европейската бизнес статистика и за отмяна на 10 правни акта в областта на бизнес статистиката, наричан по-нататък „Регламент за изпълнение (ЕС) 2020/1197“ (ОВ, L 271/1 от 18 август 2020 г.);“\n\nб) в т. 2 думата „вътрешнообщностната“ се заменя с „вътресъюзната“;\n\nв) точка 3 се изменя така:\n\n„3. системата за деклариране на вътресъюзната търговия със стоки „Интрастат“, наричана по-нататък „системата „Интрастат“.“\n\n2. Създава се нова ал. 2:\n\n„(2) Вътресъюзната търговия със стоки обхваща вътресъюзния износ и вътресъюзния внос на стоки.“\n\n3. Създават се ал. 3 и 4:\n\n„(3) Вътресъюзният износ обхваща стоките, които напускат територията на Република България с местоназначение в друга държава членка:\n\n1. съюзни стоки без стоките, които са в транзит между държави членки;\n\n2. несъюзни стоки, поставени под митнически режим активно усъвършенстване в Република България.\n\n(4) Вътресъюзният внос обхваща стоките, които се въвеждат на територията на Република България, след като първоначално са били изнесени от друга държава членка:\n\n1. съюзни стоки без стоките, които са в транзит между държави членки;\n\n2. несъюзни стоки, които по-рано са били поставени под митнически режим активно усъвършенстване в държавата членка на износ и които остават под този митнически режим или се допускат за свободно обращение в Република България.“\n\n4. Досегашната ал. 2 става ал. 5 и се изменя така:\n\n„(5) Стоките, които са изключени от статистическата дейност, са определени в допълнението към Приложение V на Регламент (ЕС) 2020/1197.“\n\n§ 3. \n\nВ чл. 2 думата „вътрешнообщностната“ се заменя с „вътресъюзната“.\n\n§ 4. \n\nВ чл. 3 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 думите „по системата „Интрастат“ и видовете данни, подлежащи на деклариране по смисъла на чл. 9, параграф 2 от Регламент (ЕО) № 638/2004“ се заменят с „на вътресъюзния износ и вътресъюзния внос по смисъла на чл. 12, параграф 2 от Регламент (ЕС) 2019/2152 и Приложение V, Глава IV, Раздел 29 от Регламент за изпълнение (ЕС) 2020/1197, както и видовете допълнителни данни, подлежащи на деклариране на национално ниво“;\n\nб) в т. 3 след думата „събира“ се добавя „и извършва валидация на“, а думата „специфични“ се заменя с „особените“;\n\nв) точка 5 се изменя така:\n\n„5. представя обобщените и поверителните данни и метаданни за статистиката на вътресъюзната търговия със стоки на Генерална дирекция „Евростат“ на Европейската комисия в съответствие с изискванията на чл. 10, параграфи 2 и 3 от Регламент за изпълнение (ЕС) 2020/1197;“\n\nг) в т. 6 думата „вътрешнообщностната“ се заменя с „вътресъюзната“;\n\nд) в т. 7 думата „вътрешнообщностната“ се заменя с „вътресъюзната“ и накрая се добавя „в съответствие с чл. 11 от Регламент за изпълнение (ЕС) 2020/1197“;\n\nе) в т. 8 думата „вътрешнообщностната“ се заменя с „вътресъюзната“ и накрая се добавя „в съответствие с чл. 16, параграфи 1 и 2 от Регламент (ЕС) 2019/2152“;\n\nж) създават се т. 9, 10 и 11:\n\n„9. обменя ежемесечно данни с Националната агенция за приходите и с Агенция „Митници“ в съответствие с чл. 5, параграфи 2 и 3 от Регламент (ЕС) 2019/2152;\n\n10. извършва оценки на търговията на лицата, които са под определените прагове или които не са подали декларации, подали са декларации извън срока или са подали декларации с непълни данни;\n\n11. обменя микроданни и метаданни с другите държави членки в съответствие с чл. 11, параграфи 2 и 3 и чл. 16 от Регламент (ЕС) 2019/2152.“\n\n2. В ал. 2:\n\nа) в т. 1 думите „система за събиране на данни“ се заменят със „системата“;\n\nб) в т. 2 думите „чл. 8, параграф 2 от Регламент (ЕО) № 638/2004“ се заменят с „чл. 17, параграфи 1 и 2 от Регламент (ЕС) 2019/2152“;\n\nв) в т. 3 след думата „институт“ се добавя „и на Агенция „Митници“;\n\nг) точка 5 се изменя така:\n\n„5. контролира изпълнението на задълженията на Интрастат операторите в съответствие с Приложение V, Глава I, раздел 7, параграф 1, буква „а“ и параграф 2, буква „а“ от Регламент за изпълнение (ЕС) 2020/1197;“\n\nд) точка 6 се изменя така:\n\n„6. установява административни нарушения и налага административни наказания в съответствие с Приложение V, глава I, раздел 8, параграфи 1, 2 и 3 от Регламент за изпълнение (ЕС) 2020/1197;“\n\nе) в т. 7 думата „вътрешнообщностна“ се заменя с „вътресъюзна“, след думите „административни източници“ се добавя „и регистри“ и думите „чл. 8, параграф 2 от Регламент (ЕО) № 638/2004“ се заменят с „чл. 17, параграф 1 от Регламент (ЕС) 2019/2152“.\n\n3. В ал. 3 абревиатурата „(ЕАД)“ се заличава и думите „чл. 5, параграф 2 от Регламент (ЕО) № 638/2004“ се заменят с „чл. 5, параграф 3 от Регламент (ЕС) 2019/2152“.\n\n§ 5. \n\nВ чл. 5, ал. 1 думата „вътрешнообщностна“ се заменя с „вътресъюзна“, думите „индивидуализиращи данни“ се заменят с „индивидуални данни“ и текстът докрая се заличава.\n\n§ 6. \n\nВ чл. 6 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „вътрешнообщностни изпращания от или пристигания на територията на Република България на стоки на Европейския съюз“ се заменят с „вътресъюзния износ и вътресъюзния внос на съюзни стоки, които не са обект на митническа декларация“.\n\n2. В ал. 2 думите „прилагане на системата „Интрастат“, включително“ се заменят с „регистрация в системата „Интрастат“, редът за“, след думите „документи или данни“ се поставя запетая и се добавя „включително за особените стоки или движения, както“ и накрая се добавя „по предложение на изпълнителния директор на Националната агенция за приходите“.\n\n§ 7. \n\nВ чл. 7 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея думата „вътрешнообщностна“ се заменя с „вътресъюзна“, след думата „поотделно“ се поставя тире и се добавя „за вътресъюзен износ и вътресъюзен внос“ и думите „за всеки търговски поток – изпращания или пристигания съгласно чл. 7, параграф 1 от Регламент (ЕО) № 638/2004“ се заличават.\n\n2. Създават се ал. 2 и 3:\n\n„(2) Задължено лице е и всеки Интрастат оператор, който осъществява вътресъюзна търговия със стоки в годишни обеми, изразени в стойност под определените прагове за деклариране поотделно – за вътресъюзен износ и вътресъюзен внос, но се е регистрирал доброволно като Интрастат оператор.\n\n(3) Извън случаите по ал. 1 и 2, лицата, които осъществяват вътресъюзна търговия със стоки, са длъжни да наблюдават ежемесечно натрупаните кумулативни обеми вътресъюзна търговия със стоки поотделно – за вътресъюзен износ и вътресъюзен внос, и да се регистрират като Интрастат оператори, когато са изпълнени изискванията по ал. 1.“\n\n§ 8. \n\nВ чл. 8 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Интрастат декларациите са месечни и коригиращи.“\n\n2. Създава се нова ал. 2:\n\n„(2) Интрастат операторът се регистрира и подава месечни декларации за вътресъюзен износ и/или вътресъюзен внос:\n\n1. когато годишният обем на вътресъюзната търговия със стоки от предходната година надхвърли прага за деклариране за текущата година, поотделно – за вътресъюзен износ и вътресъюзен внос;\n\n2. когато натрупаният кумулативен обем вътресъюзна търговия със стоки поотделно – за вътресъюзен износ и вътресъюзен внос, надхвърли определения праг за деклариране за текущата година.“\n\n3. Досегашната ал. 2 става ал. 3 и в нея думите „осъществени вътрешнообщностни пристигания или изпращания“ се заменят с „осъществен вътресъюзен износ и/или вътресъюзен внос“.\n\n4. Досегашната ал. 3 става ал. 4 и в нея думата „могат“ се заменя с „може“.\n\n§ 9. \n\nВ чл. 10, ал. 1 и 2 думата „вътрешнообщностна“ се заменя с „вътресъюзна“.\n\n§ 10.\n\n В чл. 12 се правят следните изменения и допълнения:\n\n1. В ал. 2 думите „неподаване, подаване след срока на Интрастат декларации или“ се заличават, а думата „тях“ се заменя с „декларациите“.\n\n2. Алинея 5 се изменя така:\n\n„(5) При възникнали нови обстоятелства Интрастат операторът декларира новите данни или извършва корекции в подадените данни в 7-дневен срок от датата на възникване на обстоятелствата.“\n\n3. В ал. 7 думите „ал. 4 и 5“ се заменят с „ал. 4“, а след думата „приходите“ запетаята и текстът докрая се заличават.\n\n4. Създава се ал. 8:\n\n„(8) При открити несъответствия при валидация на данните от страна на Националния статистически институт Интрастат операторът извършва корекции в подадените декларации за предходната година до 1 юли на текущата година.“\n\n§ 11.\n\n В чл. 13 ал. 3 се отменя.\n\n§ 12.\n\n Наименованието на глава четвърта се изменя така: „Опазване на статистическата тайна“.\n\n§ 13.\n\n В чл. 14 думите „данни и/или доказателствени материали могат“ се заменят с „индивидуални данни може“.\n\n§ 14.\n\n В чл. 15 навсякъде думата „конфиденциалност“ се заменя с „поверителност“ и думата „конфиденциалността“ се заменя с „поверителността“.\n\n§ 15.\n\n В § 2 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В т. 1 думите „специфичните движения и стоки, описани в наредбата по чл. 1, ал. 2“ се заменят с „особените стоки или движения по Приложение V, глава III на Регламент за изпълнение (ЕС) 2020/1197“.\n\n2. В т. 2:\n\nа) в изречение първо думите „са осъществени изпращанията или пристиганията на стоки“ се заменят с „е осъществен вътресюзният внос или вътресъюзният износ“;\n\nб) изречение второ се заличава.\n\n3. В т. 6 след думата „известни“ се добавя „на задълженото лице“ и след думата „декларация“ се добавя „по чл. 11“.\n\nПреходни и заключителни разпоредби\n\n§ 16.\n\n Интрастат операторът извършва корекции в подадените до влизането в сила на закона данни в срока по чл. 12, ал. 5.\n\n§ 17.\n\n За 2022 г. се прилагат праговете за деклариране, определени от председателя на Националния статистически институт през 2021 г.\n\n§ 18.\n\n В Закона за задълженията към Международния фонд за обезщетение при щети, причинени от замърсяване с нефт (обн., ДВ, бр. 34 от 2005 г.; изм., бр. 33 от 2009 г.) се правят следните изменения:\n\n1. В чл. 6, ал. 2:\n\nа) в текста преди т. 1 думите „вътрешнообщностните пристигания“ се заменят с „вътресъюзния внос“;\n\nб) в т. 3 думите „вътрешнообщностните пристигания“ се заменят с „вътресъюзния внос“.\n\n2. В § 1 от допълнителните разпоредби т. 6 се изменя така:\n\n„6. „Вътресъюзен внос“ са доставки на облагаем нефт, представляващи вътресъюзен внос по смисъла на чл. 1, ал. 4 от Закона за статистиката на вътресъюзната търговия със стоки.“\n\n§ 19.\n\n Министърът на финансите привежда наредбата по чл. 6, ал. 2 в съответствие с този закон в 6-месечен срок от влизането му в сила.\n\nЗаконът е приет от 47-ото Народно събрание на 21 юли 2022 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание: \nМирослав Иванов\n\n4633",
  "textLength": 11435,
  "scrapedAt": "2026-01-11T03:15:48.545Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}