{
  "title": "24/06/2022 Закон за изменение и допълнение на Закона за публичното предлагане на ценни книжа",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/164136",
  "lawId": "164136",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за публичното предлагане на ценни книжа\n\n(обн., ДВ, бр. 114 от 1999 г.; изм., бр. 63 и 92 от 2000 г., бр. 28, 61, 93 и 101 от 2002 г., бр. 8, 31, 67 и 71 от 2003 г., бр. 37 от 2004 г., бр. 19, 31, 39, 103 и 105 от 2005 г., бр. 30, 33, 34, 59, 63, 80, 84, 86 и 105 от 2006 г., бр. 25, 52, 53 и 109 от 2007 г., бр. 67 и 69 от 2008 г., бр. 23, 24, 42 и 93 от 2009 г., бр. 43 и 101 от 2010 г., бр. 57 и 77 от 2011 г., бр. 21, 94 и 103 от 2012 г., бр. 109 от 2013 г., бр. 34, 61, 62, 95 и 102 от 2015 г., бр. 33, 42, 62 и 76 от 2016 г., бр. 62, 91 и 95 от 2017 г., бр. 7, 15, 20, 24 и 77 от 2018 г., бр. 17, 83, 94 и 102 от 2019 г., бр. 26 и 64 от 2020 г., бр. 12 и 21 от 2021 г. и бр. 16 и 25 от 2022 г.)\n\n§ 1. \n\nВ чл. 1, ал. 1 се правят следните изменения и допълнения:\n\n1. Създава се нова т. 5:\n\n„5. изискванията за предоставянето на услуги за колективно финансиране, включително за организацията, лицензирането и надзора на доставчиците на услуги за колективно финансиране, за дейността на платформите за колективно финансиране, за прозрачността и маркетинговите съобщения във връзка с предоставянето на услуги за колективно финансиране;“.\n\n2. Досегашната т. 5 става т. 6.\n\n§ 2. \n\nВ чл. 8 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 3:\n\n„(3) Комисията е компетентен орган по смисъла на чл. 29 от Регламент (ЕС) 2020/1503 на Европейския парламент и на Съвета от 7 октомври 2020 г. относно европейските доставчици на услуги за колективно финансиране на предприятията и за изменение на Регламент (ЕС) 2017/1129 и на Директива (ЕС) 2019/1937 (OB, L 347/1 от 20 октомври 2020 г.), наричан по-нататък „Регламент (ЕС) 2020/1503“, и упражнява правомощията по чл. 2, параграфи 2 и 3, чл. 12, параграфи 5 – 10, чл. 13, чл. 16, параграф 2, чл. 17, чл. 23, параграфи 5 и 14, чл. 28, параграфи 1 – 3, 7 и 8, чл. 30, чл. 31, параграфи 1 – 7, чл. 32, параграфи 1 – 3, чл. 33, 37 и 38 от Регламент (ЕС) 2020/1503 по отношение на услугите за колективно финансиране, с изключение на случаите, които са предоставени в изрична компетентност на Българската народна банка съгласно Закона за кредитните институции.“\n\n2. Създават се ал. 4 и 5:\n\n„(4) Заместник-председателят е компетентен орган по смисъла на чл. 29 от Регламент (ЕС) 2020/1503 и упражнява правомощията, които не са предоставени в изключителна компетентност на комисията, по отношение на предоставянето на услугите за колективно финансиране.\n\n(5) По отношение на предоставянето на услугите за колективно финансиране уведомяванията и докладванията по чл. 15, параграф 3 и чл. 16, параграф 1 от Регламент (ЕС) 2020/1503 се извършват до комисията.“\n\n3. Досегашната ал. 3 става ал. 6.\n\n§ 3. \n\nВ чл. 89в, ал. 1 числото „3 000 000“ се заменя с „8 000 000“.\n\n§ 4. \n\nВ чл. 89г, ал. 1 числото „3 000 000“ се заменя с „8 000 000“.\n\n§ 5. \n\nВ чл. 89ц абревиатурата „ЕОЦКП“ се заменя с „Европейския орган за ценни книжа и пазари (ЕОЦКП)“.\n\n§ 6. \n\nВ чл. 89ч, ал. 2 думите „уволнение по реда на“ се заменят с „наказание по“.\n\n§ 7. \n\nВ чл. 116б се правят следните изменения и допълнения:\n\n1. В ал. 3 т. 2 се отменя.\n\n2. Създава се нова ал. 4:\n\n„(4) Лицата, които управляват и представляват публичното дружество, са длъжни да представят в комисията протокола от заседанието на управителния орган на публичното дружество, обективиращ овластителните решения по чл. 114, ал. 2 и 3, в срок 4 работни дни от датата на провеждане на заседанието.“\n\n3. Досегашната ал. 4 става ал. 5.\n\n§ 8. \n\nВ чл. 116г, ал. 6 след думите „се прилагат“ се добавя „съответно“, а думите „чл. 116б“ се заменят с „чл. 116б, ал. 1 и 4“.\n\n§ 9. \n\nСъздава се нов дял четвърти „Колективно финансиране“ с глава тринадесета „Колективно финансиране“ с чл. 164 – 179:\n\n„\nДЯЛ ЧЕТВЪРТИ\n\nКОЛЕКТИВНО ФИНАНСИРАНЕ\n\nГлава тринадесета\n\nКОЛЕКТИВНО ФИНАНСИРАНЕ\n\nЧл. 164. По смисъла на тази глава:\n\n1. „доставчик на услуги за колективно финансиране“ е понятие по смисъла на чл. 2, параграф 1, буква „д“ от Регламент (ЕС) 2020/1503; \n\n2. „дружество със специална цел“ е понятие по смисъла на чл. 2, параграф 1, буква „р“ от Регламент (ЕС) 2020/1503;\n\n3. „инвеститор“ е понятие по смисъла на чл. 2, параграф 1, буква „и“ от Регламент (ЕС) 2020/1503; \n\n4. „клиент“ е понятие по смисъла на чл. 2, параграф 1, буква „ж“ от Регламент (ЕС) 2020/1503; \n\n5. „компетентен орган“ е понятие по смисъла на чл. 2, параграф 1, буква „с“ от Регламент (ЕС) 2020/1503;\n\n6. „маркетингови съобщения“ е понятие по смисъла на чл. 2, параграф 1, буква „о“ от Регламент (ЕС) 2020/1503;\n\n7. „неопитен инвеститор“ е понятие по смисъла на чл. 2, параграф 1, буква „к“ от Регламент (ЕС) 2020/1503; \n\n8. „опитен инвеститор“ е понятие по смисъла на чл. 2, параграф 1, буква „й“ от Регламент (ЕС) 2020/1503;\n\n9. „платформа за колективно финансиране“ е понятие по смисъла на чл. 2, параграф 1, буква „г“ от Регламент (ЕС) 2020/1503; \n\n10. „предложение за колективно финансиране“ е понятие по смисъла на чл. 2, параграф 1, буква „е“ от Регламент (ЕС) 2020/1503; \n\n11. „прехвърлими ценни книжа“ е понятие по смисъла на § 1, т. 1 от допълнителните разпоредби на Закона за пазарите на финансови инструменти;\n\n12. „проект за колективно финансиране“ е понятие по смисъла на чл. 2, параграф 1, буква „л“ от Регламент (ЕС) 2020/1503;\n\n13. „създател на проект“ е понятие по смисъла на чл. 2, параграф 1, буква „з“ от Регламент (ЕС) 2020/1503; \n\n14. „траен носител“ е понятие по смисъла на чл. 2, параграф 1, буква „п“ от Регламент (ЕС) 2020/1503;\n\n15. „услуги за колективно финансиране“ е понятие по смисъла на чл. 2, параграф 1, буква „а“ от Регламент (ЕС) 2020/1503.\n\nЧл. 165. Тази глава не се прилага:\n\n1. в случаите по чл. 1, параграф 2 от Регламент (ЕС) 2020/1503;\n\n2. за дялове на съдружници в капитала на дружества с ограничена отговорност;\n\n3. за акции, за прехвърлянето на които са предвидени ограничения или условия.\n\nЧл. 166. (1) Лицензирането и надзорът на доставчиците на услуги за колективно финансиране се извършват съгласно Регламент (ЕС) 2020/1503, тази глава и актовете по прилагането им. \n\n(2) Комисията взема решение за издаване на лиценз за предоставяне на услуги за колективно финансиране или за отказ за издаване на лиценз за предоставяне на услуги за колективно финансиране, с изключение на случаите, в които заявител е кредитна институция, при условията на Регламент (ЕС) 2020/1503, тази глава и актовете по прилагането им. \n\n(3) Комисията издава лиценз за предоставяне на услуги за колективно финансиране на акционерно дружество или дружество с ограничена отговорност със седалище и адрес на управление на територията на Република България, което отговаря на изискванията на Регламент (ЕС) 2020/1503 и актовете по прилагането му.\n\n(4) В 7-дневен срок от издаването на лиценза по ал. 3 дружеството заявява за вписване в предмета му на дейност в търговския регистър предоставянето на услуги за колективно финансиране.\n\n(5) Агенцията по вписванията вписва в търговския регистър правото да се извършват услуги за колективно финансиране в предмета на дейност на дружеството, след като й бъде представен издаденият от комисията лиценз.\n\nЧл. 167. (1) Доставчиците на услуги за колективно финансиране са длъжни по всяко време да изпълняват организационните и оперативните изисквания към тях съгласно Регламент (ЕС) 2020/1503, тази глава и актовете по прилагането им.\n\n(2) Членовете на управителния и на контролния орган, както и прокуристът на доставчик на услуги за колективно финансиране отговарят по всяко време на изискванията по чл. 12, параграф 2, буква „л“ и параграф 3 от Регламент (ЕС) 2020/1503.\n\n(3) Членовете на управителния и на контролния орган на доставчик на услуги за колективно финансиране, както и прокуристът, подлежат на одобряване от комисията преди вписването им в търговския регистър, а физическите лица, които представляват юридически лица – членове на управителен или контролен орган на доставчик на услуги за колективно финансиране, подлежат на одобряване от комисията преди определянето им за представители на юридическите лица – членове на управителен или контролен орган на доставчика на услуги за колективно финансиране.\n\n(4) За издаването на одобрението по ал. 3 доставчикът на услуги за колективно финансиране подава заявление до комисията с приложени към него данни и документи по чл. 12, параграф 2, буква „л“ и параграф 3 от Регламент (ЕС) 2020/1503 и актовете по прилагането му.\n\n(5) Когато представените данни и документи са непълни или са необходими допълнителна информация или доказателства за верността на данните, заместник-председателят изпраща съобщение до доставчика на услуги за колективно финансиране и определя срок за отстраняване на установените непълноти и несъответствия или за представяне на допълнителна информация и документи, който не може да бъде по-кратък от един месец.\n\n(6) Когато съобщението по ал. 5 не бъде прието на посочения от заявителя адрес за кореспонденция, срокът за представянето на данните, документите и допълнителната информация по ал. 5 тече от оповестяването на съобщението на интернет страницата на комисията. Оповестяването се удостоверява с протокол, съставен от длъжностни лица, определени със заповед на заместник-председателя.\n\n(7) Комисията по предложение на заместник-председателя се произнася в едномесечен срок от подаването на заявлението, а когато са били поискани допълнителни сведения и документи – в едномесечен срок от получаването им, съответно от изтичането на срока по ал. 5.\n\n(8) Комисията може да откаже да издаде одобрение по ал. 3, ако някое от лицата не отговаря на изискванията на чл. 12, параграф 2, буква „л“ и параграф 3 от Регламент (ЕС) 2020/1503 или ако с дейността си или с влиянието си върху вземането на решения може да навреди на сигурността на доставчика на услуги за колективно инвестиране или на неговите операции.\n\n(9) Алинеи 3 – 8 не се прилагат за членове на управителен и на контролен орган, както и прокурист на доставчик на услуги за колективно финансиране, които заемат длъжност като член на управителен или контролен орган или прокурист, за което са получили одобрение от комисията или от Българската народна банка по Закона за пазарите на финансови инструменти, Закона за кредитните институции и Закона за платежните услуги и платежните системи.\n\nЧл. 168. (1) Лице, което притежава 20 на сто или повече от дяловия капитал или от правата на глас в доставчик на услуги за колективно финансиране, трябва по всяко време да отговаря на изисквания на чл. 12, параграф 3, буква „а“ от Регламент (ЕС) 2020/1503.\n\n(2) Лицата, които са взели решение да придобият 20 на сто или повече дялово участие в доставчик на услуги за колективно финансиране, уведомяват писмено комисията преди придобиването и предоставят документите съгласно чл. 12, параграф 3, буква „а“ от Регламент (ЕС) 2020/1503.\n\nЧл. 169. Заместник-председателят в съответствие с чл. 15, параграф 2 от Регламент (ЕС) 2020/1503 определя честотата и задълбочеността на оценката на спазването от доставчиците на услуги за колективно финансиране на задълженията им по посочения регламент, като за целта може да извършва или да оправомощава длъжностни лица на комисията да извършват проверки на място.\n\nЧл. 170. (1) Основният информационен документ за инвестицията по чл. 23 от Регламент (ЕС) 2020/1503 се изготвя на български език.\n\n(2) Когато доставчик на услуги за колективно финансиране рекламира предложение за колективно финансиране чрез маркетингови съобщения в Република България, основният информационен документ за инвестицията се предоставя на разположение на български език.\n\nЧл. 171. (1) Членовете на управителния орган и на контролния орган на създателя на проекта за колективно финансиране и неговият прокурист отговарят солидарно за вредите, причинени от неверни, заблуждаващи или непълни данни в основния информационен документ за инвестицията или негов превод, както и при липса на ключова информация, необходима на инвеститорите при вземането на решение дали да финансират проекта за колективно финансиране. Лицата по чл. 18 от Закона за счетоводството отговарят солидарно с лицата по изречение първо за вреди, причинени от неверни, заблуждаващи или непълни данни във финансовите отчети на създателя на проекта. Когато в основния информационен документ за инвестицията е включена информация от одитирани финансови отчети, регистрираният одитор отговаря за вредите, причинени от одитираните от него финансови отчети.\n\n(2) В основния информационен документ за инвестицията се посочват имената и длъжността, съответно наименованието, седалището и адресът на управление на лицата по ал. 1, които декларират, че, доколкото им е известно, съдържащата се в основния информационен документ за инвестицията информация е вярна и пълна.\n\nЧл. 172. (1) Членовете на управителния и на контролния орган на доставчика на услуги за колективно финансиране, който предоставя индивидуално управление на портфейл от заеми и неговият прокурист, отговорни за информацията, съдържаща се в основния информационен документ за инвестицията на ниво платформа, отговарят солидарно за вредите, причинени от неверни, заблуждаващи или непълни данни в основния информационен документ за инвестицията на ниво платформа или негов превод.\n\n(2) В основния информационен документ за инвестицията на ниво платформа се посочват имената и длъжността, съответно наименованието, седалището и адресът на управление на лицата по ал. 1, които декларират, че, доколкото им е известно, съдържащата се в основния информационен документ за инвестицията на ниво платформа информация е вярна и пълна.\n\nЧл. 173. Маркетинговите съобщения на доставчиците на услуги за колективно финансиране са на български език.\n\nЧл. 174. (1) Комисията може да упражни правомощията по чл. 30, параграф 1 от Регламент (ЕС) 2020/1503 при спазване на чл. 30, параграф 3 от същия регламент, за да осигури спазването на разпоредбите на Регламент (ЕС) 2020/1503, тази глава и/или актовете по прилагането им.\n\n(2) Физическо или юридическо лице, което предоставя информация на комисията в съответствие с Регламент (ЕС) 2020/1503, тази глава и/или актовете по прилагането им, не извършва нарушение на ограниченията за оповестяване на информация, наложени по силата на договор или на законови, подзаконови или административни разпоредби, и това лице не носи отговорност от каквото и да било естество, свързана с това уведомяване.\n\nЧл. 175. (1) При осъществяване на своите правомощия по Регламент (ЕС) 2020/1503, тази глава и/или актовете по прилагането им, както и за целите на посочения регламент комисията си сътрудничи с ЕОЦКП и с компетентните органи на другите държави членки, както и с компетентните органи, отговарящи за надзора над дейност, извършвана от доставчик на услуги за колективно финансиране, която е различна от дейностите, обхванати от лиценза по чл. 12 от Регламент (ЕС) 2020/1503.\n\n(2) При осъществяване на надзор за спазване на изискванията на чл. 6, 20 и 24 от Регламент (ЕС) 2020/1503 комисията, съответно заместник-председателят, обменя информация и си сътрудничи с Българската народна банка. За целите на изречение първо комисията, съответно заместник-председателят, може да изисква мотивирано становище от Българската народна банка, което се предоставя в срок от един месец от получаване на искането.\n\nЧл. 176. В случаите по чл. 37, параграф 2 от Регламент (ЕС) 2020/1503 комисията предприема подходящи мерки по чл. 175 и/или чл. 212а\n2\n за защита на инвеститорите и уведомява Европейската комисия и ЕОЦКП.\n\nЧл. 177. (1) Доставчиците на услуги за колективно финансиране създават и прилагат подходящи вътрешни процедури, за да може служителите им да подават съобщения за нарушения по специален, самостоятелен и независим комуникационен канал за приемане на съобщения за извършени нарушения или за наличие на основателни съмнения за извършени или предстоящо извършване на нарушения на Регламент (EС) 2020/1503, тази глава и/или актовете по прилагането им.\n\n(2) Лицата, работещи по трудово правоотношение, които са подали съобщение за нарушение или срещу които е подадено съобщение за нарушение, имат право на защита срещу дисциплинарно наказание по чл. 187, ал. 2 от Кодекса на труда.\n\n(3) С правилника на комисията по чл. 13, ал. 1, т. 1 от Закона за Комисията за финансов надзор се определят процедури за работа със съобщения за нарушения, които включват:\n\n1. изискванията към комуникационния канал за приемане на съобщения за нарушения;\n\n2. възможността за анонимно подаване на съобщения за нарушения;\n\n3. реда за разглеждане на съобщенията за нарушения;\n\n4. вида, съдържанието и сроковете за осъществяване на обратна връзка за резултатите от съобщението за нарушение, които лице, подало съобщение, може да очаква след съобщаването;\n\n5. режима на поверителност, приложим за съобщения за нарушения, включително описание на обстоятелствата, при които данните на лицата, които подават съобщение за нарушение, и на физическите лица, за които се смята, че са отговорни за нарушенията, може да бъдат разкрити.\n\nЧл. 178. Доставчиците на услуги за колективно финансиране, включително кредитните институции, получили лиценз от Българската народна банка за извършване на услуги за колективно финансиране, спазват изискванията на Регламент (ЕС) 2020/1503, тази глава и актовете по прилагането им.\n\nЧл. 179. Комисията може да определи с наредба допълнителни изисквания във връзка с прилагането на тази глава.“\n\n§ 10.\n\n В чл. 212, ал. 1 в текста преди т. 1 думите „с изключение на Регламент (ЕС) 2017/1129, глава шеста и актовете по прилагането им“ и запетаята след тях се заличават, а след думите „актовете по прилагането му“ се добавя „и/или приложимите актове на Европейския съюз, с изключение на глава шеста и глава тринадесета на този закон, Регламент (ЕС) 2017/1129, Регламент (ЕС) 2020/1503 и актовете по прилагането им“.\n\n§ 11.\n\n Създава се чл. 212а\n2\n:\n\n„Чл. 212а\n2\n. (1) За да осигури спазването на разпоредбите на Регламент (ЕС) 2020/1503, глава тринадесета и/или актовете по прилагането им, комисията може да:\n\n1. спре предложение за колективно финансиране за не повече от 10 последователни работни дни за всеки отделен случай, когато има основания за съмнение, че е налице нарушение на Регламент (ЕС) 2020/1503;\n\n2. забрани или да спре маркетингови съобщения или да изиска от доставчиците на услуги за колективно финансиране или от третите страни, определени да изпълняват функции във връзка с предоставянето на услуги за колективно финансиране, да преустановят или да спрат маркетингови съобщения за не повече от 10 последователни работни дни за всеки отделен случай, когато има основания да се счита, че е налице нарушение на Регламент (ЕС) 2020/1503;\n\n3. забрани предложение за колективно финансиране, когато установи, че е налице нарушение на Регламент (ЕС) 2020/1503, или когато има основания за съмнение, че той ще бъде нарушен;\n\n4. спре или да изиска от съответния доставчик на услуги за колективно финансиране да спре предоставянето на услуги за колективно финансиране за не повече от 10 последователни работни дни за всеки отделен случай, когато има основания да се счита, че е налице нарушение на Регламент (ЕС) 2020/1503;\n\n5. забрани предоставянето на услуги за колективно финансиране, когато установи, че Регламент (ЕС) 2020/1503 е бил нарушен;\n\n6. оповести факта, че доставчик на услуги за колективно финансиране или трето лице, определено да изпълнява функции във връзка с предоставянето на услуги за колективно финансиране, не изпълнява задълженията си;\n\n7. оповести или да изиска от доставчика на услуги за колективно финансиране или от третото лице, определено да изпълнява функции във връзка с предоставянето на услуги за колективно финансиране, да оповести цялата съществена информация, която може да има отражение върху предоставянето на услугата за колективно финансиране, за да се гарантира защитата на инвеститорите или гладкото функциониране на пазара;\n\n8. спре или да изиска от доставчика на услуги за колективно финансиране или от третото лице, определено да изпълнява функции във връзка с предоставяне на услуги за колективно финансиране, да спре предоставянето на услуги за колективно финансиране, когато счита, че положението на доставчика на услуги за колективно финансиране е такова, че предоставянето на услугата за колективно финансиране би увредило интересите на инвеститорите;\n\n9. разпореди прехвърлянето на съществуващи договори на друг доставчик на услуги за колективно финансиране, в случай че лицензът на доставчика на услуги за колективно финансиране бъде отнет в съответствие с чл. 17, параграф 1, първа алинея, буква „в“ от Регламент (ЕС) 2020/1503 при съгласие между клиентите и приемащия доставчик на услуги за колективно финансиране;\n\n10. забрани на член на управителния орган на юридическото лице, който е отговорен за нарушението, или на всяко друго физическо лице, за което се смята, че носи отговорност за нарушението, да изпълнява управленски функции при доставчици на услуги за колективно финансиране.\n\n(2) Когато установи, че лице е извършило нарушение на Регламент (ЕС) 2020/1503, глава тринадесета и/или актовете по прилагането им, както и когато се възпрепятства контролната дейност на комисията, комисията може да задължи лицето да предприеме конкретни мерки, необходими за предотвратяване и/или отстраняване на нарушението, на вредните последици от него или на опасността за интересите на инвеститорите, в определен от нея срок.“\n\n(3) Когато установи, че кредитна институция – доставчик на услуги за колективно финансиране, извършва дейността си в нарушение на Регламент (ЕС) 2020/1503, глава тринадесета и/или актовете по прилагането им, комисията може да приложи мерките по ал. 1 и 2. Комисията уведомява Българската народна банка за прилагане на мярка спрямо кредитна институция – доставчик на услуги за колективно финансиране.\n\n(4) Комисията може да предложи на Българската народна банка да отнеме разрешението на кредитна институция за извършване на дейност като доставчик на услуги за колективно финансиране, когато съответното лице системно нарушава разпоредбите на Регламент (ЕС) 2020/1503, глава тринадесета и/или актовете по прилагането им. Българската народна банка уведомява комисията за решението си в срок от един месец от получаването на предложението на комисията.“\n\n§ 12.\n\n В чл. 212б се създава ал. 3:\n\n„(3) При прилагане на административните мерки по чл. 212а\n2\n комисията отчита всички обстоятелства, посочени в чл. 40, параграф 1 от Регламент (ЕС) 2020/1503.“\n\n§ 13.\n\n В чл. 213, ал. 4, изречение първо думите „чл. 212а, ал. 2, т. 2 и чл. 212а\n1\n“ се заменят с „чл. 212а, ал. 2, т. 2, чл. 212а\n1\n и чл. 212а\n2\n“ и в изречение второ думите „по чл. 212а, ал. 1, т. 1 и ал. 2, т. 1 и чл. 212а\n1\n“ се заменят с „по чл. 212а, ал. 1, т. 1 и ал. 2, т. 1, чл. 212а\n1\n и чл. 212а\n2\n“.\n\n§ 14.\n\n В чл. 221 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 2 след думите „чл. 157а, ал. 7“ се поставя запетая и се добавя „чл. 166, ал. 4 и чл. 168, ал. 1 и 2“;\n\nб) в т. 3 след думите „чл. 149, ал. 5“ се поставя запетая и се добавя „чл. 167, ал. 2 и 3“;\n\nв) в т. 6 след думите „чл. 7, параграфи 1 – 11“ се добавя „и 12а“, след думите „чл. 14, параграфи 1 и 2“ се поставя запетая и се добавя „чл. 14а, параграфи 1 – 4“, а думите „чл. 23, параграфи 1, 2, 3 и 5“ се заменят с „чл. 23, параграфи 1, 2, 3, 3а и 5“;\n\nг) създава се т. 7:\n\n„7. член 3, 4 и 5, чл. 6, параграфи 1 – 6, чл. 7, параграфи 1 – 4, чл. 8, параграфи 1 – 6, чл. 9, параграфи 1 и 2, чл. 10, чл. 11, чл. 12, параграф 1, чл. 13, параграф 2, чл. 15, параграф 3, чл. 16, параграф 1, чл. 18, параграфи 1 и 4, чл. 19, параграфи 1 – 6, чл. 20, параграфи 1 и 2, чл. 21, параграфи 1 – 7, чл. 22, чл. 23, параграфи 2 – 13, чл. 24, 25, 26 и чл. 27, параграфи 1 – 3 от Регламент (ЕС) 2020/1503, се наказва с глоба от 1000 до 500 000 лв.“\n\n2. В ал. 2 се създава т. 7:\n\n„7. за нарушения по ал. 1, т. 7 – от 2000 до 1 000 000 лв.“\n\n3. В ал. 6 думите „чл. 212а, ал. 1, т. 2 и ал. 2, т. 2 и 3 и чл. 212а\n1\n“ се заменят с „чл. 212а, ал. 1, т. 2 и ал. 2, т. 2 и 3, чл. 212а\n1\n и чл. 212а\n2\n“.\n\n4. Създават се нови ал. 10 и 11:\n\n„(10) За нарушения по ал. 1, т. 7 на юридическите лица се налага имуществена санкция в размер от 10 000 до 500 000 лв. или до 2,5 на сто от общия годишен оборот в съответствие с последния изготвен годишен финансов отчет, приет от управителния орган, или до размера на ползата, извлечена вследствие на нарушението, когато размерът на тази полза може да бъде определен, а при повторно нарушение – от 20 000 до 1 000 000 лв. или до 5 на сто от общия годишен оборот в съответствие с последния изготвен годишен финансов отчет, приет от управителния орган, или до двойния размер на ползата, извлечена вследствие на нарушението, когато размерът на тази полза може да бъде определен.\n\n(11) За нарушения по ал. 1, т. 7 на кредитните институции – доставчици на услуги за колективно финансиране, заместник-председателят налага съответните имуществени санкции, предвидени в този закон.“\n\n5. Досегашната ал. 10 става ал. 12.\n\n6. Досегашната ал. 11 става ал. 13 и в нея думите „ал. 9“ се заменят с „ал. 9 – 11“.\n\n§ 15.\n\n В чл. 222а се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „чл. 221 и чл. 221а“ се заменят с „чл. 221, ал. 1, т. 1 – 6, ал. 2, т. 1 – 6, ал. 4, 6, 8 и 9 и чл. 221а“.\n\n2. Създава се нова ал. 2:\n\n„(2) При определянето на вида и размера на административните наказания по чл. 221, ал. 1, т. 7, ал. 2, т. 7, ал. 10 и 11 заместник-председателят отчита обстоятелствата по чл. 40, параграф 1 от Регламент (ЕС) 2020/1503.“\n\n§ 16.\n\n В чл. 223, ал. 3 думите „принудителните административни мерки“ се заменят с „приложените принудителни административни мерки или наложените административни наказания“.\n\n§ 17.\n\n В глава двадесет и първа се създава чл. 224:\n\n„Чл. 224. (1) Комисията, съответно заместник-председателят, оповестява на интернет страницата на комисията всяка приложена принудителна административна мярка и всяко издадено наказателно постановление за нарушаване на разпоредбите на Регламент (ЕС) 2020/1503, глава тринадесета, както и на актовете по прилагането им по реда и при спазване на чл. 42 от Регламент (ЕС) 2020/1503 и чл. 223, ал. 2 и 4.\n\n(2) Комисията, съответно заместник-председателят, взема решение по чл. 223, ал. 2, т. 3, когато мерките по чл. 223, ал. 2, т. 1 или 2 не са достатъчни, за да се гарантира, че публикуването е пропорционално по отношение на приложените принудителни административни мерки или наложените административни наказания, които са от незначителен характер.“\n\n§ 18.\n\n В § 1г, ал. 2 от допълнителните разпоредби се създава т. 3:\n\n„3. Регламент (ЕС) 2020/1503 на Европейския парламент и на Съвета от 7 октомври 2020 г. относно европейските доставчици на услуги за колективно финансиране на предприятията и за изменение на Регламент (ЕС) 2017/1129 и на Директива (ЕС) 2019/1937 (OB, L 347/1 от 20 октомври 2020 г.).“\n\n§ 19.\n\n В § 16 от преходните и заключителните разпоредби ал. 2 се отменя.\n\nЗаключителни разпоредби\n\n§ 20.\n\n В Закона за Комисията за финансов надзор (обн., ДВ, бр. 8 от 2003 г.; изм., бр. 31, 67 и 112 от 2003 г., бр. 85 от 2004 г., бр. 39, 103 и 105 от 2005 г., бр. 30, 56, 59 и 84 от 2006 г., бр. 52, 97 и 109 от 2007 г., бр. 67 от 2008 г., бр. 24 и 42 от 2009 г., бр. 43 и 97 от 2010 г., бр. 77 от 2011 г., бр. 21, 38, 60, 102 и 103 от 2012 г., бр. 15 и 109 от 2013 г., бр. 34, 62 и 102 от 2015 г., бр. 42 и 76 от 2016 г.; Решение № 10 на Конституционния съд от 2017 г. – бр. 57 от 2017 г.; изм., бр. 62, 92, 95 и 103 от 2017 г., бр. 7, 15, 24, 27, 77 и 101 от 2018 г., бр. 12, 17, 42, 83, 94 и 102 от 2019 г., бр. 26 и 64 от 2020 г., бр. 21 от 2021 г. и бр. 16 и 25 от 2022 г.) се правят следните изменения и допълнения:\n\n1. В чл. 1, ал. 2, т. 1 след думите „упълномощените съветници“ се добавя „и доставчиците на услуги за колективно финансиране“, съюзът „и“ след думите „наричан по-нататък „Регламент (ЕС) 2015/760“ се заменя със запетая, а накрая се добавя „и Регламент (ЕС) 2020/1503 на Европейския парламент и на Съвета от 7 октомври 2020 г. относно европейските доставчици на услуги за колективно финансиране на предприятията и за изменение на Регламент (ЕС) 2017/1129 и на Директива (ЕС) 2019/1937 (OB, L 347/1 от 20 октомври 2020 г.), наричан по-нататък „Регламент (ЕС) 2020/1503“.\n\n2. В чл. 12, ал. 1 се създава т. 24:\n\n„24. е компетентен орган по прилагането на Регламент (EС) 2020/1503 за доставчиците на услуги за колективно финансиране, а също така е и единно звено за контакт за трансграничното административно сътрудничество между компетентните органи, както и с Европейския орган за ценни книжа и пазари.“\n\n3. В чл. 13, ал. 1:\n\nа) в т. 36 думите „с изключение на случаите по чл. 1, ал. 2, т. 6 от Закона за кредитните институции, които са предоставени в изрична компетентност на Българската народна банка“ се заменят с „в случаите, предвидени в Закона за дружествата със специална инвестиционна цел и за дружествата за секюритизация“;\n\nб) създава се т. 40:\n\n„40. по предложение на ресорния заместник-председател упражнява правомощията по чл. 30 от Регламент (EС) 2020/1503 и прилага принудителните административни мерки за нарушения на Регламент (EС) 2020/1503.“\n\n4. В чл. 15, ал. 1:\n\nа) в т. 1 думите „31 – 34, 36 – 39“ се заменят с „31 – 34, 36 – 40“;\n\nб) в т. 6 и 7 след думите „колективно инвестиране“ се поставя запетая и се добавя „Закона за дружествата със специална инвестиционна цел и за дружествата за секюритизация“, а думите „и Регламент (ЕС) 2019/2088“ се заменят с „Регламент (ЕС) 2019/2088 и Регламент (EС) 2020/1503“;\n\nв) в т. 16 след думите „Регламент (ЕС) 2019/2033“ се поставя запетая и се добавя „Регламент (EС) 2020/1503“;\n\nг) в т. 17:\n\nаа) в буква „а“ думите „параграф 8“ се заменят с „т. 8“;\n\nбб) в буква „б“ думите „параграф 9“ се заменят с „т. 9“;\n\nд) точка 18 се изменя така:\n\n„18. упражнява правомощия на компетентен орган по Регламент (ЕС) 2015/2365:\n\nа) за финансовите контрагенти по чл. 3, т. 3 от Регламент (ЕС) 2015/2365, които са лица по чл. 1, ал. 2, т. 1;\n\nб) за нефинансовите контрагенти по чл. 3, т. 4 от Регламент (ЕС) 2015/2365;“\n\nе) създава се т. 22:\n\n„22. упражнява правомощията на компетентен орган по смисъла на чл. 29 от Регламент (ЕС) 2017/2402 в случаите по чл. 3, ал. 4, т. 2 и ал. 5 и 6 от Закона за дружествата със специална инвестиционна цел и за дружествата за секюритизация.“\n\n5. В чл. 16, ал. 1:\n\nа) в т. 15 след думите „Кодекса за застраховането“ се поставя запетая и се добавя „Закона за дружествата със специална инвестиционна цел и за дружествата за секюритизация“;\n\nб) в т. 18 и 19 след думите „Кодекса за застраховането“ се поставя запетая и се добавя „на Закона за дружествата със специална инвестиционна цел и за дружествата за секюритизация“;\n\nв) създава се т. 27:\n\n„27. упражнява правомощията на компетентен орган по смисъла на чл. 29 от Регламент (ЕС) 2017/2402 в случаите по чл. 3, ал. 4, т. 1 от Закона за дружествата със специална инвестиционна цел и за дружествата за секюритизация.“\n\n6. В чл. 17, ал. 1:\n\nа) в т. 11 след думите „социално осигуряване“ се поставя запетая и се добавя „на Закона за дружествата със специална инвестиционна цел и за дружествата за секюритизация“;\n\nб) в т. 12 след думите „Кодекса за социално осигуряване“ се поставя запетая и се добавя „Закона за дружествата със специална инвестиционна цел и за дружествата за секюритизация“;\n\nв) в т. 13 след думите „социално осигуряване“ се поставя запетая и се добавя „в Закона за дружествата със специална инвестиционна цел и за дружествата за секюритизация“;\n\nг) създава се т. 21:\n\n„21. упражнява правомощията на компетентен орган по смисъла на чл. 29 от Регламент (ЕС) 2017/2402 в случаите по чл. 3, ал. 4, т. 3 от Закона за дружествата със специална инвестиционна цел и за дружествата за секюритизация.“\n\n7. В чл. 17а, ал. 8 думите „уволнение по реда на“ се заменят с „наказание по“.\n\n8. В чл. 18, ал. 1, т. 1 и 6 и ал. 3 след думите „Регламент (ЕС) 2019/2033“ се поставя запетая и се добавя „Регламент (EС) 2020/1503“.\n\n9. В чл. 19, ал. 2, т. 1 след думите „Регламент (ЕС) 2019/2033“ се поставя запетая и се добавя „Регламент (EС) 2020/1503“.\n\n10. В чл. 25:\n\nа) в ал. 1 се създава т. 13:\n\n„13. пред министъра на финансите, относно сключените сделки с държавни ценни книжа.“;\n\nб) създава се ал. 12:\n\n„(12) Информацията, представляваща професионална тайна, предоставена от комисията по реда на ал. 4 и 6, може да бъде разкривана пред органите по ал. 1, т. 1 на съответната държава членка или трета държава само след изрично писмено съгласие на комисията.“\n\n11. В чл. 30, ал. 1 се създава т. 24:\n\n„24. доставчиците на услуги за колективно финансиране.“\n\n12. В приложението към чл. 27, ал. 1:\n\nа) в раздел I, т. I:\n\nаа) в текста преди таблицата на т. I след думите „Регламент (ЕС) 909/2014“ се поставя запетая и се добавя „Регламент (EС) 2020/1503“;\n\nбб) в таблицата се създават редове 9 – 11:\n\n„\n\n    \n\n        \n\n            \n\n            \n\n9\n\n.\n\n            \n\n            \n\n            \n\nза лиценз за извършване на дейност като доставчик на услуги за колективно финансиране \n\n            \n\n            \n\n            \n\n7 200 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n10.\n\n            \n\n            \n\n            \n\nза отнемане на лиценз за извършване на дейност като доставчик на услуги за колективно финансиране по искане на доставчика\n\n            \n\n            \n\n            \n\n3 900 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n11.\n\n            \n\n            \n\n            \n\nза последващо издаване на одобрение на лице по чл. 167, ал. 3 от ЗППЦК \n\n            \n\n            \n\n            \n\n500 лв.\n\n            \n\n        \n\n    \n\n“\n\nб) в раздел II:\n\nаа) в т. I се създава ред 43:\n\n„\n\n    \n\n        \n\n            \n\n            \n\n43.\n\n            \n\n            \n\n            \n\nот доставчик на услуги за колективно финансиране \n\n            \n\n            \n\n            \n\n3 500 лв.\n\n            \n\n        \n\n    \n\n“\n\nбб) в т. III се създават изречения второ и трето: „Колективна инвестиционна схема, организирана като договорен фонд, която се състои от подфондове, не дължи такса по т. I, ред 14. Доставчиците на услуги за колективно финансиране, получили лиценз по Закона за пазарите на финансови инструменти, Закона за кредитните институции и Закона за платежните услуги и платежните системи, заплащат такса за общ финансов надзор в пълен размер по т. I, ред 43.“;\n\nв) в таблицата в раздел III навсякъде думите „3 000 000 евро“ се заменят с „8 000 000 евро“.\n\n13. Навсякъде в закона думите „Закона за дружествата със специална инвестиционна цел и дружествата за секюритизация“ се заменят със „Закона за дружествата със специална инвестиционна цел и за дружествата за секюритизация“.\n\n§ 21.\n\n В Закона за пазарите на финансови инструменти (обн., ДВ, бр. 15 от 2018 г.; попр., бр. 16 от 2018 г.; изм. и доп., бр. 24 и 98 от 2018 г., бр. 17, 83, 94 и 102 от 2019 г., бр. 26, 28 и 64 от 2020 г., бр. 12 и 21 от 2021 г. и бр. 16 и 25 от 2022 г.) се правят следните изменения и допълнения:\n\n1. В чл. 5:\n\nа) в ал. 1, т. 10:\n\nаа) в текста преди буква „а“ думите „различни от търговия за собствена сметка, със стокови деривати или квоти“ се заменят с „различни от търговия за собствена сметка, свързани със стокови деривати или квоти“;\n\nбб) в буква „а“ думите „и при условие че основната им стопанска дейност не се състои в предоставянето на инвестиционни услуги по смисъла на този закон и Директива 2014/65/ЕС на Европейския парламент и на Съвета от 15 май 2014 г. относно пазарите на финансови инструменти и за изменение на Директива 2002/92/ЕО и на Директива 2011/61/ЕС (OB, L 173/349 от 12 юни 2014 г.), наричана по-нататък „Директива 2014/65/ЕС“, или дейност по чл. 2 от Закона за кредитните институции, съответно банкова дейност съгласно Директива 2013/36/ЕС на Европейския парламент и на Съвета от 26 юни 2013 г. относно достъпа до осъществяването на дейност от кредитните институции и относно пруденциалния надзор върху кредитните институции и инвестиционните посредници, за изменение на Директива 2002/87/ЕО и за отмяна на директиви 2006/48/ЕО и 2006/49/ЕО (OB, L 176/338 от 27 юни 2013 г.), наричана по-нататък „Директива 2013/36/ЕС“, или във функциониране като маркет-мейкър по отношение на стоковите деривати“ се заличават;\n\nвв) създава се нова буква „б“:\n\n„б) тези лица не са част от група, чиято основна стопанска дейност се състои в предоставянето на инвестиционни услуги по смисъла на този закон и Директива 2014/65/ЕС на Европейския парламент и на Съвета от 15 май 2014 г. относно пазарите на финансови инструменти и за изменение на Директива 2002/92/ЕО и на Директива 2011/61/ЕС (OB, L 173/349 от 12 юни 2014 г.), наричана по-нататък „Директива 2014/65/ЕС“, извършването на някоя от дейностите по чл. 2 от Закона за кредитните институции, съответно банкова дейност съгласно Директива 2013/36/ЕС на Европейския парламент и на Съвета от 26 юни 2013 г. относно достъпа до осъществяването на дейност от кредитните институции и относно пруденциалния надзор върху кредитните институции и инвестиционните посредници, за изменение на Директива 2002/87/ЕО и за отмяна на директиви 2006/48/ЕО и 2006/49/ЕО (OB, L 176/338 от 27 юни 2013 г.), наричана по-нататък „Директива 2013/36/ЕС“, или във функционирането като маркет-мейкър по отношение на стоковите деривати;“\n\nгг) досегашната буква „б“ става буква „в“;\n\nдд) досегашната буква „в“ става буква „г“ и се изменя така:\n\n„г) тези лица уведомяват комисията по искане на заместник-председателя на каква база са преценили, че дейността им по основния текст на тази точка е допълнителна към основната им стопанска дейност;“\n\nб) в ал. 7, в изречение второ след думите „Към уведомлението“ се добавя „по ал. 1, т. 10, буква „г“;\n\nв) създава се нова ал. 10:\n\n„(10) За целите на ал. 1, т. 10, в критериите за това кога една дейност следва да се счита за допълнителна спрямо основната стопанска дейност на групово равнище се вземат предвид следните елементи:\n\n1. дали нетната остатъчна номинална експозиция на стокови деривати или квоти за емисии или техни деривати за паричен сетълмент, търгувани в Европейския съюз, с изключение на стокови деривати, квоти за емисии или техни деривати, търгувани на място на търговия, е под годишен праг от 3 милиарда евро, или\n\n2. дали капиталът, използван от групата, към която принадлежи субектът, е разпределен предимно за основната стопанска дейност на групата, или\n\n3. дали обемът на дейностите, посочени в ал. 1, т. 10, не надвишава общия размер на другите дейности по търгуване на групово равнище.“;\n\nг) създават се ал. 11 и 12:\n\n„(11) Дейностите, посочени в ал. 10, се разглеждат на групово равнище.\n\n(12) В посочените в ал. 10 елементи не се включват:\n\n1. сделките между членове на групата, както е посочено в чл. 3 от Регламент (ЕС) № 648/2012, които служат за управление на ликвидността или риска в рамките на групата;\n\n2. сделките със стокови деривати или квоти за емисии или техни деривати, за които обективно може да бъде измерено, че водят до намаляване на рисковете, пряко свързани с търговската дейност или финансиращата дейност;\n\n3. сделките със стокови деривати или квоти за емисии или техни деривати, сключени за изпълнение на задълженията за осигуряване на ликвидност на място на търговия, когато такива задължения се изискват от регулаторните органи в съответствие с правото на Европейския съюз или с националните законови, подзаконови и административни разпоредби или от местата на търговия.“;\n\nд) досегашната ал. 10 става ал. 13.\n\n2. В чл. 9 се създава ал. 6:\n\n„(6) Инвестиционните посредници могат да предоставят услуги за колективно финансиране, ако са получили лиценз при условията и по реда на Регламент (ЕС) 2020/1503 на Европейския парламент и на Съвета от 7 октомври 2020 г. относно европейските доставчици на услуги за колективно финансиране на предприятията и за изменение на Регламент (ЕС) 2017/1129 и на Директива (ЕС) 2019/1937 (OB, L 347/1 от 20 октомври 2020 г.).“\n\n3. В чл. 13, ал. 1 думите „орган на инвестиционния посредник“ се заменят с „орган на инвестиционния посредник и лицата, които управляват дейността му“ и се поставя запетая.\n\n4. В чл. 14, ал. 1 думите „орган на инвестиционния посредник“ се заменят с „орган на инвестиционния посредник и лица, които управляват дейността му“ и се поставя запетая.\n\n5. В чл. 15:\n\nа) в ал. 1 се създава изречение второ: „Изречение първо се прилага съответно и за лицата по чл. 13, ал. 7.“;\n\nб) в ал. 8 след думите „инвестиционния посредник“ се поставя запетая и се добавя „както и на лицата, които управляват дейността му“.\n\n6. В чл. 70 се създава ал. 4:\n\n„(4) Инвестиционният посредник се освобождава от изискванията, посочени в ал. 2 и 3, когато предоставяната от него инвестиционна услуга е свързана с облигации без друг внедрен дериват освен клауза „make-whole“ или когато финансовите инструменти се предлагат или разпространяват изключително на приемливи насрещни страни.“\n\n7. Създава се чл. 70а:\n\n„Проучване\n\nЧл. 70а. (1) Предоставянето на проучвания от трети страни на инвестиционни посредници, предоставящи управление на портфейл или други инвестиционни или допълнителни услуги на клиенти, трябва да се счита за изпълнение на задълженията по чл. 70, ал. 1, ако:\n\n1. преди предоставянето на услугите по изпълнение или по извършване на проучвания е сключено споразумение между инвестиционния посредник и доставчика на проучването, в което се посочва кои части от всички комбинирани такси или съвместни плащания за услуги по изпълнение и за проучвания се отнасят до проучванията;\n\n2. инвестиционният посредник информира клиентите си за съвместните плащания за услуги по изпълнение и за проучвания, извършени към трети страни, предоставящи проучвания, както и\n\n3. проучванията, за които се начисляват комбинираните такси или се извършва съвместното плащане, засяга емитенти, чиято пазарна капитализация за периода от 36 месеца, предхождащи предоставянето на проучването, не надвишава левовата равностойност на 1 милиард евро, въз основа на котировките в края на годината за годините, когато ценните им книжа са или са били допуснати до търговия на регулиран пазар или въз основа на собствения капитал за финансовите години, когато ценните им книжа не са или не са били допуснати до търговия на регулиран пазар.\n\n(2) За целите на ал. 1 понятието „проучване“ обхваща проучвателни материали или услуги, засягащи един или няколко финансови инструмента или други активи, или емитентите или потенциалните емитенти на финансови инструменти, или като обхващащо проучвателни материали или услуги, тясно свързани с конкретен сектор или пазар, така че да осигурява информация за мнение относно финансови инструменти, активи или емитенти в този сектор или пазар. Проучването включва и материали или услуги, които изрично или косвено препоръчват или подсказват инвестиционна стратегия и предоставят обосновано становище относно настоящата или бъдещата стойност или цена на финансови инструменти или активи, или съдържат друг вид анализ и оригинални гледни точки и достигат заключения въз основа на нова или съществуваща информация, които могат да се използват за информиране във връзка с инвестиционна стратегия, да бъдат релевантни и да са в състояние да добавят стойност към решенията на инвестиционния посредник от името на клиентите, на които се начисляват суми за това проучване.“\n\n8. В чл. 71:\n\nа) създават се нови ал. 7 и 8:\n\n„(7) Когато споразумението за покупка или продажба на финансов инструмент се сключва чрез средства за комуникация от разстояние, които възпрепятстват предварителното предоставяне на информацията за разходите и таксите, инвестиционният посредник може след сключването на сделката и без неоправдано забавяне да предостави тази информация в електронен формат или на хартия, при поискване от непрофесионален клиент, ако са изпълнени следните условия:\n\n1. клиентът се е съгласил да получи информацията без ненужно забавяне след сключването на сделката;\n\n2. инвестиционният посредник е предоставил на клиента възможността да отложи сключването на сделката до получаване на информацията.\n\n(8) В допълнение към изискванията на ал. 7 се изисква от инвестиционния посредник да предостави на клиента възможност да получи информацията за разходите и таксите по телефона преди сключването на сделката.“;\n\nб) досегашната ал. 7 става ал. 9 и в нея думите „по ал. 2 – 6“ се заменят с „по ал. 2 – 8“;\n\nв) създават се ал. 10 – 12:\n\n„(10) Инвестиционните посредници предоставят на своите клиенти или потенциални клиенти цялата изискуема по силата на този закон информация в електронен формат, освен когато клиентът или потенциалният клиент е непрофесионален такъв и е поискал да получава информацията на хартиен носител, като в такъв случай информацията му се предоставя безплатно на хартиен носител.\n\n(11) Инвестиционните посредници уведомяват своите непрофесионални клиенти или потенциални непрофесионални клиенти, че имат възможност да получават информацията на хартиен носител.\n\n(12) Инвестиционните посредници уведомяват съществуващите си непрофесионални клиенти, които получават информацията, предоставянето на която се изисква по силата на този закон, на хартиен носител, че ще започнат да я получават в електронен формат, най-малко осем седмици преди да започнат да я изпращат в такъв формат. Инвестиционните посредници уведомяват тези съществуващи непрофесионални клиенти, че имат избор – да продължат да получават информацията на хартиен носител или да започнат да я получават в електронен формат. Инвестиционните посредници уведомяват съществуващите си непрофесионални клиенти, че ако в рамките на този осемседмичен период не поискат да продължават да получават информацията на хартиен носител, тя автоматично ще започне да им се предоставя в електронен формат. Инвестиционните посредници могат да не уведомяват съществуващите си непрофесионални клиенти, които вече получават информацията, предоставянето на която се изисква в електронен формат съгласно този закон.“;\n\nг) досегашната ал. 8 става ал. 13 и в нея думите „ал. 1 – 7“ се заменят с „ал. 1 – 9“.\n\n9. В чл. 78:\n\nа) създава се нова ал. 5:\n\n„(5) Когато инвестиционният посредник предоставя инвестиционни съвети или извършва управление на портфейл и тези услуги обхващат замяна на финансови инструменти, той получава необходимата информация за инвестициите на клиента и анализира разходите и ползите от замяната на финансовите инструменти. Когато предоставя инвестиционни съвети, инвестиционният посредник уведомява клиента дали ползата от замяната е по-голяма от свързаните с нея разходи.“;\n\nб) досегашната ал. 5 става ал. 6;\n\nв) досегашната ал. 6 става ал. 7 и в нея навсякъде думите „ал. 5“ се заменят с „ал. 6“;\n\nг) досегашната ал. 7 става ал. 8.\n\n10. Създава се чл. 79а:\n\n„Услуги, предоставяни на професионалните клиенти\n\nЧл. 79а. (1) Изискванията на чл. 71, ал. 2, т. 4 не се прилагат за услугите, предоставяни на професионални клиенти, с изключение на услугите за инвестиционни съвети и управление на портфейл.\n\n(2) Изискванията в чл. 78, ал. 5 и в чл. 85, ал. 1 не се прилагат за услугите, предоставяни на професионални клиенти, освен ако тези клиенти заявят пред инвестиционния посредник в електронен формат или на хартия, че желаят да се ползват от предвидените в тези разпоредби права.\n\n(3) Инвестиционният посредник води регистър на комуникацията с клиентите, посочена в ал. 2.“\n\n11. В чл. 85:\n\nа) алинеи 2, 3 и 4 се отменят;\n\nб) алинея 7 се отменя; \n\nв) създават се ал. 10, 11, 12 и 13:\n\n„(10) Всяко място на търговия и систематичен участник предоставят безплатно на обществеността информация за качеството на изпълнение на нарежданията на мястото на търговия, съответно на тези, сключени от инвестиционния посредник в качеството му на систематичен участник, когато предмет на тези сделки са финансови инструменти, подлежащи на задължението за търговия по чл. 23 и 28 от Регламент (ЕС) № 600/2014.\n\n(11) Задължение по ал. 10има и всяко място на изпълнение по отношение на финансови инструменти извън тези, които подлежат на задължението за търговия по чл. 23 и 28 от Регламент (ЕС) № 600/2014.\n\n(12) Информацията по ал. 10 включва данни за цената, разходите, скоростта на изпълнение и вероятността за изпълнение за отделните финансови инструменти. \n\n(13) Съдържанието, форматът и периодичността на предоставяне на информацията по ал. 10 – 12 се определят с Делегиран регламент (ЕС) 2017/575 на Комисията от 8 юни 2016 г. за допълнение на Директива 2014/65/ЕС на Европейския парламент и на Съвета относно пазарите на финансови инструменти по отношение на регулаторните технически стандарти за данните, публикувани от местата за изпълнение, относно качеството на изпълнение на сделките (ОВ, L 87/152 от 31 март 2017 г.), наричан по-нататък „Делегиран регламент (ЕС) 2017/575“. Съдържанието и форматът на информацията по ал. 6 се определят с Делегиран регламент (ЕС) 2017/576 на Комисията от 8 юни 2016 г. за допълване на Директива 2014/65/ЕС на Европейския парламент и на Съвета по отношение на регулаторните технически стандарти за ежегодното публикуване от страна на инвестиционните посредници на идентификационни данни на местата за изпълнение, както и на информация относно качеството на изпълнение (OB, L 87/166 от 31 март 2017 г.), наричан по-нататък „Делегиран регламент (ЕС) 2017/576“.“\n\n12. В чл. 89, ал. 1 думите „чл. 71, ал. 1, чл. 72, 73, 74, 77, 78, 82, 84, 85, 86 и 87“ се заменят с „чл. 70, ал. 2 и 3, чл. 71, ал. 1 – 9, чл. 72 – 74, чл. 77 – 79, чл. 82 и чл. 84 – 87“ и се създава изречение второ: „Инвестиционният посредник в отношенията си с приемливи насрещни страни действа честно, коректно и професионално и предоставя информация, която е коректна, ясна и не е подвеждаща, като взема предвид характера и дейността на приемливата насрещна страна.“\n\n13. В чл. 99 се създава ал. 5:\n\n„(5) Инвестиционният посредник се освобождава от изискванията, посочени в ал. 1 – 4, когато предоставяната от него инвестиционна услуга е свързана с облигации без друг внедрен дериват освен клауза „make-whole“ или когато финансовите инструменти се предлагат или разпространяват изключително на приемливи насрещни страни.“\n\n14. В чл. 111 ал. 6 се изменя така:\n\n„(6) Във връзка с правомощията на министъра на финансите по чл. 17а от Закона за държавния дълг, в качеството му на компетентен орган по смисъла на чл. 32, параграф 1 от Регламент (ЕС) № 236/2012 на Европейския парламент и на Съвета от 14 март 2012 г. относно късите продажби и някои аспекти на суапите за кредитно неизпълнение (ОВ, L 86/1 от 24 март 2012 г.), наричан по-нататък „Регламент (ЕС) № 236/2012“, комисията му предоставя информация за сключените сделки с държавни ценни книжа, получена на основание чл. 26 от Регламент (ЕС) № 600/2014, регулярно или при поискване, по начин, определен в споразумение за сътрудничество между двата органа.“\n\n15. В чл. 128 се създава ал. 6:\n\n„(6) Допълнителни изисквания към реда и формата, в който се изготвят отчетите по ал. 1, се определят с наредба.“\n\n16. В чл. 158:\n\nа) в ал. 3 думите „чл. 15, ал. 1 и ал. 3 – 7“ се заменят с „чл. 15, ал. 1 и ал. 3 – 8“, а думите „чл. 64, ал. 1 и ал. 3 – 7“ се заменят с „чл. 64, ал. 1 и ал. 3 – 8“;\n\nб) създава се ал. 6:\n\n„(6) Пазарният оператор поддържа подходящи и ефективни процедури за подаване на вътрешни сигнали от служителите в пазарния оператор по специален и независим канал за действителни или възможни нарушения в пазарния оператор.“\n\n17. В чл. 192:\n\nа) в ал. 1 думите „нетните позиции в деривати върху стоки, когато тези деривати се търгуват на места на търговия“ се заменят с „нетните позиции в търгуваните на места за търговия деривати върху селскостопански стоки и критични или значими стокови деривати“ и се създава изречение второ: „Стоковите деривати се считат за критични или значими, когато сборът от всички нетни позиции на притежателите на крайни позиции се равнява на размера на откритите им позиции и е най-малко 300 000 обособени открити позиции средно за период от една година.“;\n\nб) в ал. 2, т. 3 накрая се поставя запетая и се добавя „без да се засяга разкриването на цените на пазара за тази базова стока“;\n\nв) създава се нова ал. 4:\n\n„(4) Ограниченията на позициите по ал. 1 не се прилагат за:\n\n1. позиции, държани от нефинансов субект или от негово име, които са обективно измерими като намаляващи рисковете, пряко свързани с търговската дейност на този нефинансов субект;\n\n2. позиции, държани от финансов субект или от негово име – като този субект е част от предимно търговска група и действа от името на нефинансов субект от предимно търговската група, когато тези позиции са обективно измерими като намаляващи рисковете, пряко свързани с търговската дейност на този нефинансов субект;\n\n3. позиции, държани от финансови и нефинансови контрагенти, които са обективно измерими като произтичащи от сделки, сключени в изпълнение на задълженията за осигуряване на ликвидност на място на търговия, както е посочено в чл. 5, ал. 12, т. 3;\n\n4. всякакви други ценни книжа по смисъла на § 1, т. 1, буква „в“ от допълнителните разпоредби, които се отнасят до стока или базова стока, както са посочени в чл. 4, т. 10.“;\n\nг) досегашните ал. 4 и 5 стават съответно ал. 5 и 6;\n\nд) досегашната ал. 6 става ал. 7 и се изменя така:\n\n„(7) С решението по ал. 1 комисията при спазване на изискванията по чл. 9 от Делегиран регламент (ЕС) 2017/591 определя лимити на позициите за търгувани на места на търговия критични или значими стокови деривати, деривати върху селскостопански стоки и икономически еквивалентни на тях извънборсови деривати по смисъла на чл. 6 от Делегиран регламент (ЕС) 2017/591.“;\n\nе) досегашната ал. 7 става ал. 8 и в нея след думите „при наличието на“ се добавя „значителна промяна на пазара, включително“, а думите „както и при наличието на друга значителна промяна на пазара“ и запетаята след тях се заличават.\n\n18. Член 195 се изменя така:\n\n„Чл. 195. (1) Когато деривати върху селскостопански стоки с еднаква базова стока и характеристика се търгуват в значителни обеми на места за търговия в повече от една държава членка или когато критични или значими стокови деривати с еднаква базова стока и характеристики се търгуват на места на търговия в повече от една държава членка и най-големият обем на търговия се извършва на място на търговия в Република България, комисията изпълнява функцията на централен компетентен орган и определя ограничения за единна позиция, която трябва да се прилага при търговията с тези деривати.\n\n(2) Комисията за финансов надзор по предложение на заместник-председателя определя ограниченията за единната позиция, съответно променя определените ограничения, след консултация с компетентните органи от другите държави членки, където се намират местата за търговия, на които тези деривати за селскостопански стоки се търгуват в значителен обем или на които се търгуват тези критични или значими стокови деривати.\n\n(3) Комисията за финансов надзор, когато счита, че ограниченията за единната позиция в деривати, търгувани в Република България, са определени в нарушение на изискванията на Директива 2014/65/ЕС от съответния централен компетентен орган, предоставя на този орган в писмена форма изчерпателни и подробни мотиви за становището си.“\n\n19. В чл. 196, ал. 2 думите „лица, които държат“ се заменят с „притежателите на“.\n\n20. В чл. 198, ал. 1:\n\nа) в основния текст думите „които осигуряват“ се заменят с „включително осигурява“;\n\nб) в т. 2 накрая се поставя запетая и се добавя „включително, когато е уместно, за притежаваните чрез членове и участници позиции в стокови деривати с еднаква базова стока и характеристики, търгувани на други места на търговия и в икономически еквивалентни извънборсови договори“;\n\nв) в т. 3 думите „временно или постоянно“ се заличават;\n\nг) в т. 4 думите „при необходимост и“ се заличават.\n\n21. В чл. 201 се създава ал. 5:\n\n„(5) Докладването по ал. 1 – 4 на позициите не се прилага за всякакви други ценни книжа по смисъла на § 1, т. 1, буква „в“ от допълнителните разпоредби, които се отнасят до стока или базова стока, както са посочени в чл. 4, т. 10.“\n\n22. В чл. 202 ал. 1 се изменя така:\n\n„(1) Инвестиционен посредник, който извършва сделки със стокови деривати, квоти за емисии или деривати върху квоти за емисии извън място на търговия, предоставя на комисията, ако тя изпълнява функциите на централен компетентен орган, а когато няма централен компетентен орган – на съответния компетентен орган на друга държава членка, където инструментите се търгуват, най-малко веднъж дневно доклад с подробна разбивка на позициите си в икономически еквивалентните извънборсови деривати по смисъла на чл. 6 от Делегиран регламент (ЕС) 2017/591, и когато е уместно, в стокови деривати или квоти за емисии или техните деривати, търгувани на място на търговия.“\n\n23. В чл. 276, ал. 15 след думите „инвестиционен посредник“ се поставя запетая и се добавя „централен контрагент, централен депозитар на ценни книжа“.\n\n24. В чл. 290, ал. 1:\n\nа) в т. 1 думите „чл. 71, ал. 1 – 7“ се заменят с „чл. 71, ал. 1 – 12“ и думите „чл. 72, 73, 74, 78, 79, 80“ се заменят с „чл. 72 – 74, 78, 79, чл. 79а, ал. 3, чл. 80“;\n\nб) в т. 4 думите „чл. 96, 97, 99, 100“ се заменят с „чл. 96, 97, чл. 99, ал. 1 – 4, чл. 100“;\n\nв) в т. 8 думите „на Европейския парламент и на Съвета от 14 март 2012 г. относно късите продажби и някои аспекти на суапите за кредитно неизпълнение (OB, L 86/1 от 24 март 2012 г.), наричан по-нататък „Регламент (ЕС) № 236/2012“ и запетаята след тях се заличават.\n\n25. В чл. 294:\n\nа) в ал. 1 думите „инвестиционен посредник или в друг контрагент по чл. 15, ал. 1, т. 17 от Закона за Комисията за финансов надзор“ се заменят с „инвестиционен посредник, централен контрагент, централен депозитар на ценни книжа или нефинансов контрагент по чл. 3, т. 4 от Регламент (ЕС) 2015/2365“;\n\nб) в ал. 2 и 3 навсякъде думите „инвестиционен посредник или в друг финансов контрагент по чл. 15, ал. 1, т. 17 от Закона за Комисията за финансов надзор“ се заменят с „инвестиционен посредник, централен контрагент, централен депозитар на ценни книжа или нефинансов контрагент по чл. 3, т. 4 от Регламент (ЕС) 2015/2365“;\n\nв) създава се ал. 4:\n\n„(4) При определянето на административното наказание заместник-председателят взема предвид обстоятелствата по чл. 23 от Регламент (ЕС) 2015/2365.“\n\n26. В допълнителните разпоредби:\n\nа) в § 1:\n\nаа) точка 48 се изменя така:\n\n„48. „Деривати върху селскостопански стоки“ са договори за деривати, свързани с продукти, изброени в чл. 1 и приложение I, част I – XX и част XXIV/I към Регламент (ЕС) № 1308/2013, както и с продукти, изброени в приложение I към Регламент (ЕС) № 1379/2013 на Европейския парламент и на Съвета от 11 декември 2013 г. относно общата организация на пазарите на продукти от риболов и аквакултури, за изменение на регламенти (ЕО) № 1184/2006 и (ЕО) № 1224/2009 на Съвета и за отмяна на Регламент (ЕО) № 104/2000 на Съвета (ОВ, L 354/1 от 28 декември 2013 г.).“;\n\nбб) създават се т. 95 – 98:\n\n„95. „Замяна на финансови инструменти“ означава продажба на даден финансов инструмент и закупуване на друг финансов инструмент или упражняване на правото на промяна на съществуващ финансов инструмент.\n\n96. „Клауза „make-whole“ означава клауза, която цели да защити инвеститора, като гарантира, че в случай на предсрочно обратно изкупуване на облигация емитентът е длъжен да плати на инвеститора, притежаващ облигацията, сума, равна на сбора от нетната настояща стойност на оставащите купонни плащания, очаквани до падежа, и размера на главницата на облигацията, която подлежи на обратно изкупуване.\n\n97. „Електронен формат“ означава всеки траен носител, който не е хартиен.\n\n98. „Предимно търговска група“ означава всяка група, чиято основна стопанска дейност не е предоставянето на инвестиционни услуги по смисъла на този закон, нито извършването на някоя от посочените в приложение I към Директива 2013/36/ЕС дейности, нито функционирането като маркет-мейкър по отношение на стоковите деривати.“;\n\nб) в § 2, ал. 1 се създава т. 10:\n\n„10. Директива (ЕС) 2021/338 на Европейския парламент и на Съвета от 16 февруари 2021 г. за изменение на Директива 2014/65/ЕС по отношение на изискванията за предоставяне на информация, управлението на продуктите и ограниченията на позициите и на директиви 2013/36/ЕС и (ЕС) 2019/878 по отношение на тяхното приложение към инвестиционните посредници с цел да се подпомогне възстановяването от кризата във връзка с COVID-19 (ОВ, L 68/14 от 26 февруари 2021 г.).“\n\n27. Навсякъде в закона пред думите „дружествата за секюритизация“ се добавя „за“.\n\n§ 22.\n\n В Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г., бр. 52, 70 и 109 от 2013 г., бр. 22, 27, 35 и 53 от 2014 г., бр. 14, 22, 50, 62 и 94 от 2015 г., бр. 33, 59, 62, 81, 95 и 98 от 2016 г., бр. 63, 97 и 103 от 2017 г., бр. 7, 15, 16, 20, 22, 51, 77, 98 и 106 от 2018 г., бр. 37, 42, 83, 94 и 96 от 2019 г., бр. 11, 13, 14, 18 и 64 от 2020 г., бр. 12 и 21 от 2021 г. и бр. 25 от 2022 г.) се правят следните изменения и допълнения:\n\n1. В чл. 2, ал. 2:\n\nа) създава се нова т. 17:\n\n„17. дейност като доставчик на услуги за колективно финансиране по смисъла на Регламент (ЕС) 2020/1503 на Европейския парламент и на Съвета от 7 октомври 2020 г. относно европейските доставчици на услуги за колективно финансиране на предприятията и за изменение на Регламент (ЕС) 2017/1129 и на Директива (ЕС) 2019/1937 (OB, L 347/1 от 20 октомври 2020 г.), наричан по-нататък „Регламент (ЕС) 2020/1503“;“\n\nб) досегашната т. 17 става т. 18.\n\n2. В чл. 3а, ал. 9 след думите „е лицензирано“ се поставя запетая и се добавя „както и лице, което предоставя кредити единствено чрез платформа за колективно финансиране“.\n\n3. В чл. 14, ал. 2 след думите „финансови инструменти“ се добавя „или услуги за колективно финансиране“.\n\n4. В чл. 15, ал. 6 след думите „чл. 2, ал. 2, т. 9“ се добавя „или 17“.\n\n5. В чл. 16, ал. 2 след думите „финансови инструменти“ се добавя „или услуги за колективно финансиране“.\n\n6. В чл. 56:\n\nа) в ал. 1 се създава т. 4:\n\n„4. инвеститори, предоставили заем по проект чрез доставчик на услуги за колективно финансиране, с изключение на чуждестранните доставчици, които извършват директно дейност на територията на Република България.“;\n\nб) в ал. 2 думите „Лицата по ал. 1“ се заменят с „Институциите по ал. 1, т. 1 – 3 и доставчиците на услуги за колективно финансиране по ал. 1, т. 4“, а накрая думите „по ал. 1“ се заменят с „по ал. 1, т. 1 – 3 и доставчиците на услуги за колективно финансиране по ал. 1, т. 4“;\n\nв) в ал. 3 се създават т. 9 и 10:\n\n„9. Служба „Военно разузнаване“ към министъра на отбраната;\n\n10. Държавна агенция „Разузнаване“.“;\n\nг) навсякъде в ал. 12 – 14 думите „ал. 1“ се заменят с „ал. 2“.\n\n7. В чл. 56а:\n\nа) в ал. 3 се създават т. 14 и 15:\n\n„14. Служба ,,Военно разузнаване“ към министъра на отбраната;\n\n15. Държавна агенция „Разузнаване“.“;\n\nб) в ал. 5 навсякъде думите „т. 8 – 13“ се заменят с „т. 8 – 15“.\n\n8. В чл. 103, ал. 10 след думите „Закона за пазарите за финансови инструменти“ се добавя „или за извършване на дейност като доставчик на услуги за колективно финансиране“ и се създава изречение второ: „Българската народна банка отнема разрешението на кредитна институция за извършване на дейност като доставчик на услуги за колективно финансиране и в случаите по чл. 17, параграф 1 от Регламент (ЕС) 2020/1503.“\n\n§ 23.\n\n В Закона за дружествата със специална инвестиционна цел и за дружествата за секюритизация (обн., ДВ, бр. 21 от 2021 г.; изм., бр. 25 от 2022 г.) се правят следните изменения и допълнения:\n\n1. В чл. 3:\n\nа) в ал. 2 думите „ресорния заместник-председател“ се заменят с „ресорните заместник-председатели“, а думите „определен съгласно ал. 4 – 6 като компетентен орган по смисъла на чл. 29 от Регламент (ЕС) 2017/2402“ се заличават;\n\nб) алинея 3 се изменя така:\n\n„(3) Комисията упражнява правомощията на компетентен орган по смисъла на чл. 29 от Регламент (ЕС) 2017/2402, с изключение на случаите, в които ресорните заместник-председатели, определени съгласно ал. 4 – 6, упражняват правомощията на компетентен орган.“\n\n2. В чл. 19, ал. 5, изречение второ думите „Уведомлението съдържа“ се заменят с „Освен информация за банката-кредитор, уведомлението съдържа“.\n\n3. В чл. 27 се създава ал. 13:\n\n„(13) Не подлежат на одобрение по ал. 5 договорите с доставчици на комунално-битови услуги, свързани с дейностите по поддръжка и експлоатация на придобитите недвижими имоти и със събирането на придобитите вземания. Алинеи 6, 7 и 10 не се прилагат.“\n\n4. В чл. 31 се създава ал. 8:\n\n„(8) Дружеството със специална инвестиционна цел, инвестиращо в недвижими имоти, представя на Комисията справка за притежаваните от него и от неговите специализирани дружества по чл. 28, ал. 1 търговски недвижими имоти в срок до 120 дни от края на финансовата година, съответно до 60 дни от края на всяко тримесечие, в електронен вид по образец, определен от заместник-председателя.“\n\n5. В чл. 36:\n\nа) в ал. 1 след думата „секюритизация“ се добавя „трябва да отговарят на изискванията на Регламент (ЕС) 2017/2402 и актовете по прилагането му и“;\n\nб) алинея 2 се отменя.\n\n6. В чл. 39:\n\nа) досегашният текст става ал. 1 и в него след думата „стандартизирани“ се добавя „традиционни“;\n\nб) създава се ал. 2:\n\n„(2) При опростени, прозрачни и стандартизирани балансови секюритизации инициаторът, първоначалният кредитор, спонсорът, дружеството за секюритизация и агентът за ОПС съответствие спазват насоките на Европейския банков орган за еднообразно тълкуване и прилагане на изискванията в чл. 26б – 26д от Регламент (ЕС) 2017/2402.“\n\n7. В чл. 55, ал. 1 думите „чл. 19 – 22 или чл. 23 – 26“ се заменят с „чл. 19 – 22, чл. 23 – 26 или чл. 26а – 26д“.\n\n8. В чл. 59, ал. 1, т. 3 думите „чл. 19 – 22 или чл. 23 – 26“ се заменят с „чл. 19 – 22, чл. 23 – 26 или чл. 26а – 26д“.\n\n9. В чл. 65, ал. 1:\n\nа) в т. 1 думите „чл. 13, ал. 4 или 5“ се заменят с „чл. 10, ал. 2 и 4, чл. 13, ал. 4 и 5“, думите „чл. 18, ал. 1 – 4“ се заменят с „чл. 18, ал. 2, 3, 6 и 7“ и думите „чл. 20, 25, 26 и чл. 27, ал. 5, изречение първо“ се заменят с „чл. 20“;\n\nб) в т. 2 думите „чл. 7, ал. 2 и 5 – 7“ се заменят с „чл. 7, ал. 2, 5 и 7“ и думите „чл. 19, ал. 1 и 4 – 6, чл. 22, ал. 1, 3, 4 и 6, изречение второ, чл. 23, 24, чл. 27, ал. 6 и 8 – 10, чл. 29, ал. 1 и 2“ се заменят с „чл. 18, ал. 7, чл. 19, ал. 5 и 6, чл. 23, чл. 24, чл. 25, чл. 27, ал. 7 и 10, чл. 29, ал. 2“;\n\nв) в т. 3 след думите „чл. 5, ал. 2 – 4 и 6 – 10“ се поставя запетая и се добавя „чл. 18, ал. 1“, думите „чл. 19, ал. 2“ се заменят с „чл. 19, ал. 1, 2 и 4“ и думите „чл. 22, ал. 3, чл. 27, ал. 1 и чл. 28“ се заменят с „чл. 22, ал. 1, 3, 4 и ал. 6, изречение второ, чл. 26, ал. 1, изречение първо, ал. 2, т. 2 и 3, ал. 3 и 4, чл. 27, ал. 1, ал. 5, изречение първо, ал. 6, 8 и 9, чл. 28, чл. 29, ал. 1 и ал. 3“.\n\n10. В преходните и заключителните разпоредби се създава § 10а:\n\n„§ 10а. Комисията за финансов надзор приема наредби по прилагането на закона и дава писмени указания относно прилагането и тълкуването му, както и на актовете по неговото прилагане.“\n\n§ 24.\n\n В Закона за държавния дълг (обн., ДВ, бр. 93 от 2002 г.; изм., бр. 34 от 2005 г., бр. 52 от 2007 г., бр. 23 от 2009 г., бр. 101 от 2010 г., бр. 99 от 2011 г., бр. 103 от 2012 г., бр. 15 от 2013 г., бр. 50 от 2015 г., бр. 43 и 98 от 2016 г., бр. 91 от 2017 г. и бр. 20 и 86 от 2018 г.) в глава четвърта се създава чл. 17в:\n\n„Чл. 17в. (1) Професионална тайна е информацията, която министърът на финансите придобива или създава за целите на правомощията му съгласно чл. 17а. Информацията по изречение първо може да бъде използвана само за изпълнение на правомощията на министъра на финансите по прилагането на Регламент (ЕС) № 236/2012.\n\n(2) Професионалната тайна не представлява служебна тайна по смисъла на Закона за защита на класифицираната информация.\n\n(3) Не е професионална тайна информацията, която подлежи на публикуване или оповестяване съгласно нормативен акт.\n\n(4) Министърът на финансите и служителите на Министерството на финансите, които имат достъп до такава информация, са длъжни да пазят професионалната тайна, включително след освобождаването му от длъжност, съответно прекратяване на служебните им правоотношения.\n\n(5) Лицата по ал. 4 може да използват информацията, представляваща професионална тайна, единствено за целите и при изпълнение на служебните си задължения. Тази информация не може да се разгласява или предоставя на други лица или органи освен посочените в ал. 7.\n\n(6) Ограниченията по ал. 5 не се прилагат, ако информацията се предоставя в обобщен вид, така че да не може да бъдат идентифицирани лицата, за които се отнася.\n\n(7) Информация, представляваща професионална тайна, може да се предоставя на следните органи във връзка с изпълнението на техните функции или задължения:\n\n1. органите на съдебната власт – в случаите на образувано наказателно производство;\n\n2. съда – в случаите на обжалване на административен акт на министъра на финансите, издаден по реда на този закон;\n\n3. Сметната палата – за целите на извършваните от нея одити на дейността;\n\n4. Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество и/или на нейните органи;\n\n5. органите на други държави членки, на които е възложено задължение да упражняват надзор над предприятията от финансовия сектор.\n\n(8) Алинеи 1 – 7 се прилагат и в случаите на информация, получена от компетентните надзорни органи на други държави членки.“\n\n§ 25.\n\n В Кодекса на труда (обн., ДВ, бр. 26 и 27 от 1986 г.; изм., бр. 6 от 1988 г., бр. 21, 30 и 94 от 1990 г., бр. 27, 32 и 104 от 1991 г., бр. 23, 26, 88 и 100 от 1992 г.; Решение № 12 на Конституционния съд от 1995 г. – бр. 69 от 1995 г.; изм., бр. 87 от 1995 г., бр. 2, 12 и 28 от 1996 г., бр. 124 от 1997 г., бр. 22 от 1998 г.; Решение № 11 на Конституционния съд от 1998 г. – бр. 52 от 1998 г.; изм., бр. 56, 83, 108 и 133 от 1998 г., бр. 51, 67 и 110 от 1999 г., бр. 25 от 2001 г., бр. 1, 105 и 120 от 2002 г., бр. 18, 86 и 95 от 2003 г., бр. 52 от 2004 г., бр. 19, 27, 46, 76, 83 и 105 от 2005 г., бр. 24, 30, 48, 57, 68, 75, 102 и 105 от 2006 г., бр. 40, 46, 59, 64 и 104 от 2007 г., бр. 43, 94, 108 и 109 от 2008 г., бр. 35, 41 и 103 от 2009 г., бр. 15, 46, 58 и 77 от 2010 г.; Решение № 12 на Конституционния съд от 2010 г. – бр. 91 от 2010 г.; изм., бр. 100 и 101 от 2010 г., бр. 18, 33, 61 и 82 от 2011 г., бр. 7, 15, 20 и 38 от 2012 г.; Решение № 7 на Конституционния съд от 2012 г. – бр. 49 от 2012 г.; изм., бр. 77 и 82 от 2012 г., бр. 15 и 104 от 2013 г., бр. 1, 27 и 61 от 2014 г., бр. 54, 61, 79 и 98 от 2015 г., бр. 8, 57, 59, 98 и 105 от 2016 г., бр. 85, 86, 96 и 102 от 2017 г., бр. 7, 15, 30, 42, 59, 77, 91 и 92 от 2018 г., бр. 79 от 2019 г., бр. 13, 28, 44, 64, 104, 107 и 109 от 2020 г. и бр. 25 от 2022 г.) в чл. 187, ал. 2 след думите „отмяна на Директива 2003/71/ЕО (OB, L 168/12 от 30 юни 2017 г.)“ се поставя запетая и се добавя „Регламент (ЕС) 2020/1503 на Европейския парламент и на Съвета от 7 октомври 2020 г. относно европейските доставчици на услуги за колективно финансиране на предприятията и за изменение на Регламент (ЕС) 2017/1129 и на Директива (ЕС) 2019/1937 (OB, L 347/1 от 20 октомври 2020 г.)“.\n\n§ 26.\n\n В Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 55 от 2003 г.; попр., бр. 59 от 2003 г.; изм., бр. 107 от 2003 г., бр. 39 и 52 от 2004 г., бр. 31 и 87 от 2005 г., бр. 24, 38 и 59 от 2006 г., бр. 11 и 41 от 2007 г., бр. 16 от 2008 г., бр. 23, 36, 44 и 87 от 2009 г., бр. 25, 59, 73 и 77 от 2010 г., бр. 39 и 92 от 2011 г., бр. 26, 53 и 82 от 2012 г., бр. 109 от 2013 г., бр. 47 и 57 от 2015 г., бр. 103 от 2017 г., бр. 15, 77 и 101 от 2018 г., бр. 17, 24, 83 и 101 от 2019 г., бр. 21 от 2021 г. и бр. 25 от 2022 г.) в приложението към чл. 9, ал. 1, т. 2 в т. 3 след думите „Закона за пазарите на финансови инструменти“ се добавя „доставчик на услуги за колективно финансиране“.\n\n§ 27.\n\n В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм. и доп., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г., бр. 19, 31, 35, 51, 77 и 99 от 2011 г., бр. 40 и 94 от 2012 г., бр. 15, 16, 23, 68, 91, 100 и 109 от 2013 г., бр. 1, 105 и 107 от 2014 г., бр. 12, 22, 35, 79 и 95 от 2015 г., бр. 32, 74, 75 и 97 от 2016 г., бр. 58, 85, 92, 97 и 103 от 2017 г., бр. 15, 91, 98, 102, 103 и 105 от 2018 г., бр. 24, 64, 96, 101 и 102 от 2019 г., бр. 18, 28, 38, 69, 104, 107 и 110 от 2020 г., бр. 14 и 21 от 2021 г. и бр. 8, 14, 17 и 25 от 2022 г.) навсякъде пред думите „дружествата за секюритизация“ се добавя „за“.\n\n§ 28.\n\n В Кодекса за социално осигуряване (обн., ДВ, бр. 110 от 1999 г.; Решение № 5 на Конституционния съд от 2000 г. – бр. 55 от 2000 г.; изм., бр. 64 от 2000 г., бр. 1, 35 и 41 от 2001 г., бр. 1, 10, 45, 74, 112, 119 и 120 от 2002 г., бр. 8, 42, 67, 95, 112 и 114 от 2003 г., бр. 12, 21, 38, 52, 53, 69, 70, 112 и 115 от 2004 г., бр. 38, 39, 76, 102, 103, 104 и 105 от 2005 г., бр. 17, 30, 34, 56, 57, 59 и 68 от 2006 г.; попр., бр. 76 от 2006 г.; изм., бр. 80, 82, 95, 102 и 105 от 2006 г., бр. 41, 52, 53, 64, 77, 97, 100, 109 и 113 от 2007 г., бр. 33, 43, 67, 69, 89, 102 и 109 от 2008 г., бр. 23, 25, 35, 41, 42, 93, 95, 99 и 103 от 2009 г., бр. 16, 19, 43, 49, 58, 59, 88, 97, 98 и 100 от 2010 г.; Решение № 7 на Конституционния съд от 2011 г. – бр. 45 от 2011 г.; изм., бр. 60, 77 и 100 от 2011 г., бр. 7, 21, 38, 40, 44, 58, 81, 89, 94 и 99 от 2012 г., бр. 15, 20, 70, 98, 104, 106, 109 и 111 от 2013 г., бр. 1, 18, 27, 35, 53 и 107 от 2014 г., бр. 12, 14, 22, 54, 61, 79, 95, 98 и 102 от 2015 г., бр. 62, 95, 98 и 105 от 2016 г., бр. 62, 92, 99 и 103 от 2017 г., бр. 7 и 15 от 2018 г.; попр., бр. 16 от 2018 г.; изм., бр. 17, 30, 46, 53, 64, 77, 88, 98, 102 и 105 от 2018 г., бр. 12, 35, 83, 94 и 99 от 2019 г., бр. 26, 28, 51, 64, 69, 103 и 109 от 2020 г., бр. 12, 19, 21 и 77 от 2021 г. и бр. 16, 18 и 25 от 2022 г.) в чл. 176, ал. 1, т. 11, буква „а“ пред думите „дружествата за секюритизация“ се добавя „за“.\n\n§ 29.\n\n В Закона за административните нарушения и наказания (обн., ДВ, бр. 92 от 1969 г.; изм., бр. 54 от 1978 г., бр. 28 от 1982 г., бр. 28 и 101 от 1983 г., бр. 89 от 1986 г., бр. 24 от 1987 г., бр. 94 от 1990 г., бр. 105 от 1991 г., бр. 59 от 1992 г., бр. 102 от 1995 г., бр. 12 и 110 от 1996 г., бр. 11, 15, 59 и 85 от 1998 г., бр. 51, 67 и 114 от 1999 г., бр. 92 от 2000 г., бр. 25, 61 и 101 от 2002 г., бр. 96 от 2004 г., бр. 39 и 79 от 2005 г., бр. 30, 33, 69 и 108 от 2006 г., бр. 51, 59 и 97 от 2007 г., бр. 12, 27 и 32 от 2009 г., бр. 10, 33, 39, 60 и 77 от 2011 г., бр. 19, 54 и 77 от 2012 г., бр. 17 от 2013 г., бр. 98 и 107 от 2014 г., бр. 81 от 2015 г., бр. 76 и 101 от 2016 г., бр. 63 и 101 от 2017 г., бр. 20 и 38 от 2018 г., бр. 83 и 94 от 2019 г., бр. 13 и 109 от 2020 г., бр. 21 от 2021 г. и бр. 25 от 2022 г.) в чл. 34, ал. 1, буква „в“ пред думите „дружествата за секюритизация“ се добавя „за“.\n\n§ 30.\n\n В Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране (обн., ДВ, бр. 77 от 2011 г.; изм., бр. 21 от 2012 г., бр. 109 от 2013 г., бр. 27 от 2014 г., бр. 22 и 34 от 2015 г., бр. 42, 76 и 95 от 2016 г., бр. 62, 95 и 103 от 2017 г., бр. 15, 20, 24, 27 и 77 от 2018 г., бр. 83, 94 и 102 от 2019 г., бр. 26, 28 и 64 от 2020 г., бр. 12 и 21 от 2021 г. и бр. 16 и 25 от 2022 г.) се правят следните изменения и допълнения:\n\n1. Създава се чл. 58а:\n\n„Чл. 58а. (1) Когато управляващо или инвестиционно дружество изготвя, предоставя, актуализира и превежда основен информационен документ по Регламент (ЕС) № 1286/2014 на Европейския парламент и на Съвета от 26 ноември 2014 г. относно основните информационни документи за пакети с инвестиционни продукти на дребно и основаващи се на застраховане инвестиционни продукти (ПИПДОЗИП) (OB, L 352/1 от 9 декември 2014 г.), наричан по-нататък „Регламент (ЕС) № 1286/2014“, се смята, че този документ отговаря на изискванията за документа с ключова информация за инвеститорите съгласно чл. 57 – 59, чл. 63, ал. 1 и чл. 131. В тези случаи комисията не изисква изготвянето, предоставянето, актуализирането и превода на документ с ключова информация за инвеститорите.\n\n(2) Алинея 1 се прилага съответно и когато колективната инвестиционна схема се състои от отделни подфондове и за всеки подфонд е изготвен, предоставен, актуализиран и преведен отделен основен информационен документ.“\n\n2. В чл. 182, ал. 3 изречение трето се изменя така: „Членове 56, 57, 58, 58а и 63 се прилагат съответно.“\n\n3. В чл. 264, ал. 8 думите „поднадзорни лица, техни служители, лица, които по договор изпълняват ръководни функции“ се заменят с „управляващи дружества или лица, управляващи алтернативни инвестиционни фондове“.\n\n4. В чл. 264а, ал. 1 думите „на Европейския парламент и на Съвета от 26 ноември 2014 г. относно основните информационни документи за пакети с инвестиционни продукти на дребно и основаващи се на застраховане инвестиционни продукти (ПИПДОЗИП) (OB, L 352/1 от 9 декември 2014 г.) (Регламент (ЕС) № 1286/2014)“ се заличават.\n\n5. Създава се чл. 273в:\n\n„Чл. 273в. (1) Лице, което изпълнява ръководна длъжност в управляващо дружество или в лице, управляващо алтернативни инвестиционни фондове, и което извърши или допусне извършването на нарушение на чл. 4 или 15 от Регламент (ЕС) 2015/2365, се наказва с глоба от 5000 до 5 000 000 лв., а при повторно нарушение – от 10 000 до 10 000 000 лв.\n\n(2) Управляващо дружество или лице, управляващо алтернативни инвестиционни фондове, което извърши нарушение на чл. 4 от Регламент (ЕС) 2015/2365, се наказва с имуществена санкция от 10 000 до 40 000 лв., а при повторно нарушение – от 20 000 до 10 000 000 лв.\n\n(3) Управляващо дружество или лице, управляващо алтернативни инвестиционни фондове, което извърши нарушение на чл. 15 от Регламент (ЕС) 2015/2365, се наказва с имуществена санкция от 20 000 до 80 000 лв., а при повторно нарушение – от 40 000 до 30 000 000 лв.\n\n(4) При определянето на административното наказание заместник-председателят взема предвид обстоятелствата по чл. 23 от Регламент (ЕС) 2015/2365.“\n\n6. В чл. 274, ал. 1 думите „чл. 273 и 273б“ се заменят с „чл. 273, 273б и 273в“.\n\n7. В § 2 от допълнителните разпоредби се създава т. 8:\n\n„8. Директива (ЕС) 2021/2261 на Европейския парламент и на Съвета от 15 декември 2021 година за изменение на Директива 2009/65/ЕО по отношение на използването на основни информационни документи от управляващите дружества на предприятия за колективно инвестиране в прехвърлими ценни книжа (ПКИПЦК) (ОВ, L 455/15 от 20 декември 2021 г.).“\n\n8. Навсякъде думите „Закона за дружествата със специална инвестиционна цел и дружествата за секюритизация“ се заменят със „Закона за дружествата със специална инвестиционна цел и за дружествата за секюритизация“.\n\n§ 31.\n\n В Закона за прилагане на мерките срещу пазарните злоупотреби с финансови инструменти (обн., ДВ, бр. 76 от 2016 г.; изм., бр. 105 от 2016 г., бр. 95 от 2017 г., бр. 15 и 77 от 2018 г. и бр. 17, 83 и 94 от 2019 г.) в чл. 17, ал. 1 думите „уволнение по реда на“ се заменят с „наказание по“.\n\n§ 32.\n\n (1) Параграф 21, т. 11, буква „в“ влиза в сила от 1 март 2023 г. \n\n(2) Параграф 30, т. 1 и 2 влизат в сила от 1 януари 2023 г.\n\nЗаконът е приет от 47-ото Народно събрание на 24 юни 2022 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание: \nМирослав Иванов\n\n3920",
  "textLength": 79086,
  "scrapedAt": "2026-01-11T03:19:05.630Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}