{
  "title": "18/05/2022 Закон за ратифициране на Стандартното споразумение за нивото на обслужване между Службата по наркотиците и престъпността на ООН (UNODC), Центъра за корпоративни приложения – Виена (EAC-VN), и Държавна агенция „Национална сигурност“ - Република България, за предоставяне на услуги за информационно-комуникационни технологии, свързани с инсталирането и поддръжката на приложението на ООН goAML, подписано на 9 декември 2020 г. за Държавна агенция „Национална сигурност“ и на 18 февруари 2021 г. за Службата по наркотиците и престъпността на ООН",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/164114",
  "lawId": "164114",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза ратифициране на Стандартното споразумение за нивото на обслужване между Службата по наркотиците и престъпността на ООН (UNODC), Центъра за корпоративни приложения – Виена (EAC-VN), и Държавна агенция „Национална сигурност“ – Република България, за предоставяне на услуги за информационно-комуникационни технологии, свързани с инсталирането и поддръжката на приложението на ООН goAML, подписано на 9 декември 2020 г. за Държавна агенция „Национална сигурност“ и на 18 февруари 2021 г. за Службата по наркотиците и престъпността на ООН\n\nЧл. 1.\n\n Ратифицира Стандартното споразумение за нивото на обслужване между Службата по наркотиците и престъпността на ООН (UNODC), Центъра за корпоративни приложения – Виена (EAC-VN), и Държавна агенция „Национална сигурност“ – Република България, за предоставяне на услуги за информационно-комуникационни технологии, свързани с инсталирането и поддръжката на приложението на ООН goAML, подписано на 9 декември 2020 г. за Държавна агенция „Национална сигурност“ и на 18 февруари 2021 г. за Службата по наркотиците и престъпността на ООН.\n\nЧл. 2.\n\n Разпорежда на основание чл. 25, ал. 2 от Закона за международните договори на Република България споразумението по чл. 1 да не се обнародва в „Държавен вестник“.\n\nЗаконът е приет от 47-ото Народно събрание на 18 май 2022 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nНикола Минчев\n\n3089",
  "textLength": 1431,
  "scrapedAt": "2026-01-11T03:22:09.426Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}