{
  "title": "22/07/2022 Закон за изменение и допълнение на Закона за хазарта",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/164277",
  "lawId": "164277",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за хазарта \n\n(обн., ДВ, бр. 26 от 2012 г.; изм., бр. 54, 82 и 94 от 2012 г., бр. 68 от 2013 г., бр. 1 и 105 от 2014 г., бр. 61 и 79 от 2015 г., бр. 74 и 98 от 2016 г., бр. 103 от 2017 г., бр. 42 от 2019 г., бр. 14, 69 и 104 от 2020 г. и бр. 11 и 14 от 2021 г.)\n\n§ 1. \n\nВ чл. 9, ал. 1 след думите „здравните заведения“ се добавя „обекти за предоставяне на социални услуги за дневна и резидентна грижа“.\n\n§ 2. \n\nВ чл. 10в, ал. 3 накрая се добавя „организирани от лицата по чл. 4, ал. 1, т. 1, 4 и 5, и до участие в хазартни игри, организирани онлайн“.\n\n§ 3. \n\nВ чл. 13а се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „надбягвания с коне и кучета“ се добавя „игри със залагания върху случайни събития и със залагания, свързани с познаване на факти“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Игрите по ал. 1, освен когато са организирани онлайн, може да бъдат организирани от държавното предприятие чрез: \n\n1. пунктове за залози, разположени в собствени или наети помещения от него; \n\n2. пунктове за залози, разположени в собствени или наети помещения от лица, с които държавното предприятие има сключен договор за разпространение от името и за сметка на държавното предприятие; \n\n3. устройства на самообслужване, които са обозначени като пунктове за залози за съответните хазартни игри.“\n\n3. Създава се нова ал. 3:\n\n„(3) Пунктовете за залози трябва да са вписани в удостоверението по чл. 34, ал. 2 на държавното предприятие за съответния вид хазартна игра и общият брой на пунктовете за залози не може да надвишава 4000 броя за територията на страната. Пунктовете за залози на държавното предприятие може да бъдат разполагани в железопътни гари, автогари, спирки на градския и междуградския транспорт, пазари, базари, тържища и други търговски обекти и върху прилежащите им площи, които са публична държавна или общинска собственост. Пунктовете за залози на държавното предприятие може да бъдат разкривани в съсобствени търговски обекти, без да е необходимо нотариално заверено писмено съгласие на всички техни съсобственици, в случай че те не са част от жилищни сгради или са обекти, в които осъществяват дейност платежни институции. Освен изключенията по предходните две изречения, пунктовете за залози на държавното предприятие трябва да се съобразяват с всички други изисквания на чл. 9, ал. 1.“\n\n4. Създава се нова ал. 4:\n\n„(4) Пунктовете за залози по ал. 2, т. 2 не може да надвишават с повече от 65 на сто общия брой пунктове за залози на държавното предприятие. Договор за разпространение не може да се сключи с едно и също външно лице или със свързани с него по смисъла на § 1, т. 3 от допълнителните разпоредби на Данъчно-осигурителния процесуален кодекс лица за повече от 15 на сто от броя на пунктовете за залози, за които са сключени договори за разпространение.“\n\n5. Досегашните ал. 3, 4 и 5 стават съответно ал. 5, 6 и 7.\n\n§ 4. \n\nВ Закона за изменение и допълнение на Закона за хазарта (обн., ДВ, бр. 69 от 2020 г.; изм., бр. 11 от 2021 г.) в преходните и заключителните разпоредби § 99 се отменя.\n\nЗаконът е приет от 47-ото Народно събрание на 22 юли 2022 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание: \nМирослав Иванов\n\n4635",
  "textLength": 3247,
  "scrapedAt": "2026-01-11T03:15:36.707Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}