{
  "title": "01/07/2022 Закон за допълнение на Закона за мерките и действията по време на извънредното положение, обявено с решение на Народното събрание от 13 март 2020 г. и за преодоляване на последиците",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/164219",
  "lawId": "164219",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза допълнение на Закона за мерките и действията по време на извънредното положение, обявено с решение на Народното събрание от 13 март 2020 г., и за преодоляване на последиците\n\n(обн., ДВ, бр. 28 от 2020 г.; изм., бр. 34, 38, 44, 55, 60, 64, 71, 92, 98 от 2020 г.; Решение № 15 на Конституционния съд от 2020 г. – бр. 101 от 2020 г.; изм., бр. 103, 105, 107 и 109 от 2020 г., бр. 11, 14, 23, 36 и 77 от 2021 г. и бр. 14 и 32 от 2022 г.)\n\n§ 1. \n\nВ преходните и заключителните разпоредби се създава § 20а:\n\n„§ 20а. (1) Експертните решения на ТЕЛК и НЕЛК за определяне на трайно намалена работоспособност/вид и степен на увреждане, на които срокът на инвалидност е изтекъл в периода от 13 март 2020 г. до 30 юни 2022 г., продължават действието си до издаване на ново експертно решение, но не по-късно от 31 декември 2022 г., когато лицата са подали заявление-декларация за преосвидетелстване от ТЕЛК до 15 юли 2022 г. \n\n(2) В срок до 20 юли 2022 г. регионалните здравни инспекции предоставят на Националния осигурителен институт и на Агенцията за социално подпомагане информация за всички лица, подали заявление-декларация за преосвидетелстване от ТЕЛК в периода от 13 март 2020 г. до 15 юли 2022 г.\n\n(3) Изплащането на пенсиите по експертни решения на ТЕЛК и НЕЛК, на които срокът на инвалидност е изтекъл в периода от 1 април 2022 г. до 30 юни 2022 г., се продължава при условията и за срока на действие, за който са продължени експертните решения на ТЕЛК и НЕЛК по ал. 1.\n\n(4) Отпуснатите социални плащания от Агенцията за социално подпомагане по експертни решения на ТЕЛК и НЕЛК, на които срокът на инвалидност е изтекъл в периода от 1 април 2022 г. до 30 юни 2022 г., се продължават, а прекратените социални плащания се възобновяват, при условията и за срока на действие, за който са продължени съответните експертни решения на ТЕЛК и НЕЛК по ал. 1.\n\n(5) Направленията, издадени по реда на Закона за хората с увреждания въз основа на експертни решения на ТЕЛК и НЕЛК, на които срокът на инвалидност е изтекъл в периода от 1 април 2022 г. до 30 юни 2022 г., продължават действието си при условията и за срока на действие, за който са продължени експертните решения на ТЕЛК и НЕЛК по ал. 1. \n\n(6) В случаите, когато в периода от 1 април 2022 г. до 30 юни 2022 г. предоставянето на лична помощ е преустановено поради изтекъл срок на инвалидност на експертните решения на ТЕЛК и НЕЛК по ал. 1, същата се предоставя въз основа на направленията по ал. 5 и след провеждане на процедура по реда на чл. 13 и 14 от Закона за личната помощ.“\n\nЗаключителна разпоредба\n\n§ 2. \n\nЗаконът влиза в сила от 1 юли 2022 г.\n\nЗаконът е приет от 47-ото Народно събрание на 1 юли 2022 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание: \nМирослав Иванов\n\n4109",
  "textLength": 2790,
  "scrapedAt": "2026-01-11T03:18:11.460Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}