{
  "title": "29/07/2022 Закон за допълнение на Гражданския процесуален кодекс",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/164257",
  "lawId": "164257",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза допълнение на Гражданския процесуален кодекс\n\n(обн., ДВ, бр. 59 от 2007 г.; изм., бр. 50 от 2008 г.; Решение № 3 на Конституционния съд от 2008 г. – бр. 63 от 2008 г.; изм., бр. 69 от 2008 г., бр. 12, 19, 32 и 42 от 2009 г.; Решение № 4 на Конституционния съд от 2009 г. – бр. 47 от 2009 г.; изм., бр. 82 от 2009 г., бр. 13 и 100 от 2010 г.; Решение № 15 на Конституционния съд от 2010 г. – бр. 5 от 2011 г.; изм., бр. 45, 49 и 99 от 2012 г., бр. 15 и 66 от 2013 г., бр. 53 и 98 от 2014 г., бр. 50 от 2015 г., бр. 15 и 43 от 2016 г., бр. 8, 13, 63, 86, 96 и 102 от 2017 г., бр. 42 и 65 от 2018 г., бр. 38, 83, 98 и 100 от 2019 г., бр. 68, 98 и 110 от 2020 г., бр. 9 и 15 от 2021 г. и бр. 15 от 2022 г.)\n\n§ 1. \n\nСъздава се чл. 450б:\n\n„Единна входна точка за запори\n\nЧл. 450б. (1) Министерството на правосъдието изгражда и поддържа информационна система за единна входна точка за запорите на движими вещи, подлежащи на регистрация по силата на закон. Условията и редът за воденето, съхраняването и достъпа до информационната система се определят с наредбата по чл. 501а, ал. 6 при зачитане правото на достъп до нея и на частноправните субекти с интерес от справки. \n\n(2) Министерството на правосъдието, Министерството на вътрешните работи, Министерството на транспорта и съобщенията и Министерството на земеделието обменят по електронен път с информационната система по ал. 1 информация за движимите вещи, подлежащи на регистрация във водените от тях регистри по силата на закон. \n\n(3) Съдебните изпълнители са длъжни ежедневно да въвеждат данни в информационната система по ал. 1. За всеки въведен запор се използва квалифициран електронен времеви печат по смисъла на Регламент (ЕС) № 910/2014.\n\n(4) Данните може да се подават автоматично от информационните системи, използвани от съответните съдебни изпълнители. Данните се подават по ред и във формат, определени с наредбата по ал. 1.\n\n(5) Достъпът до информационната система по служебен път на държавните органи, на органите на местното самоуправление и местната администрация и на лицата, осъществяващи публични функции, е безплатен.\n\n(6) На базата на съдържащите се в информационната система по ал. 1 данни Министерството на правосъдието предоставя електронни административни услуги за уведомяване за наложен запор и за извършване на справки за наложени запори на всяко лице при спазване на изискванията по Закона за електронното управление. Услугите се заявяват през електронния портал на Министерството на правосъдието. \n\n(7) За предоставяне на услугите Министерството на правосъдието събира такси в размери, определени с тарифа на Министерския съвет.“\n\n§ 2. \n\nВ чл. 501а, ал. 5 накрая се поставя запетая и се добавя „която включва регистър на публичните търгове и система за провеждане на публични търгове“.\n\nЗаключителни разпоредби\n\n§ 3. \n\nВ 6-месечен срок от влизането в сила на този закон:\n\n1. Министерският съвет приема измененията и допълненията в Тарифа № 1 към Закона за държавните такси за таксите, събирани от съдилищата, прокуратурата, следствените служби и Министерството на правосъдието, произтичащи от този закон;\n\n2. министърът на правосъдието издава наредбата по чл. 450б, ал. 1.\n\n§ 4. \n\nВ преходните и заключителните разпоредби на Закона за изменение и допълнение на Гражданския процесуален кодекс (ДВ, бр. 86 от 2017 г.) в § 72 ал. 2 се отменя.\n\nЗаконът е приет от 47-ото Народно събрание на 29 юли 2022 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание: \nМирослав Иванов\n\n4818",
  "textLength": 3509,
  "scrapedAt": "2026-01-11T03:13:40.705Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}