{
  "title": "24/06/2022 Закон за изменение и допълнение на Закона за управление на средствата от Европейските структурни и инвестиционни фондове",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/164201",
  "lawId": "164201",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за управление на средствата от Европейските структурни и инвестиционни фондове\n\n(обн., ДВ, бр. 101 от 2015 г.; изм., бр. 43 и 74 от 2016 г., бр. 58 и 85 от 2017 г., бр. 2 от 2018 г., бр. 29 и 94 от 2019 г., бр. 13 и 52 от 2020 г. и бр. 39 от 2022 г.)\n\n§ 1. \n\nНаименованието на закона се изменя така: „Закон за управление на средствата от Европейските фондове при споделено управление“.\n\n§ 2. \n\nВ чл. 1 се правят следните изменения: \n\n1. В ал. 1, т. 4 думата „сертифициране“ се заменя със „счетоводно отчитане“. \n\n2. В ал. 2 изречение първо се изменя така: „Средствата от ЕФСУ по смисъла на този закон са средства от Европейския фонд за регионално развитие, Европейския социален фонд плюс, Кохезионния фонд, Фонда за справедлив преход, Европейския земеделски фонд за развитие на селските райони, Европейския фонд за морско дело, рибарство и аквакултури, Фонд „Убежище, миграция и интеграция“, Фонд „Вътрешна сигурност“ и Инструмента за финансова подкрепа за управлението на границите и визовата политика, предоставени по програми на Република България.“ \n\n§ 3. \n\nВ чл. 2 ал. 1 се изменя така:\n\n„(1) Средствата от ЕФСУ се управляват при спазване на хоризонталните принципи и законност, добро финансово управление, пропорционалност и прозрачност чрез партньорство и многостепенно управление с цел намаляване на административната тежест за бенефициента и при осигуряването на видимост.“\n\n§ 4. \n\nВ чл. 3, ал. 2 думите „програмите, включени в Споразумението за партньорство“ и запетаята след тях се заменят с „програмите за съответния програмен период“. \n\n§ 5. \n\nВ чл. 4 се правят следните изменения и допълнения:\n\n1. В ал. 2 думите „възстановима помощ“ и запетаята пред тях се заличават.\n\n2. В ал. 4 след думата „други“ се добавя „фондове и“, а думите „в съответствие с чл. 65, параграф 11 от Регламент (ЕС) № 1303/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. за определяне на общоприложими разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд, Европейския земеделски фонд за развитие на селските райони и Европейския фонд за морско дело и рибарство и за определяне на общи разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд и Европейския фонд за морско дело и рибарство, и за отмяна на Регламент (ЕО) № 1083/2006 на Съвета (ОВ, L 347/320 от 20 декември 2013 г.), наричан по-нататък „Регламент (ЕС) № 1303/2013“ се заличават.\n\n3. Създава се ал. 5:\n\n„(5) Безвъзмездната финансова помощ може да се предоставя под условие за пълно или частично възстановяване, като условията се посочват в документите по чл. 26, ал. 1.“ \n\n§ 6. \n\nСъздава се чл. 4а:\n\n„Чл. 4а. (1) Финансовите инструменти предоставят подкрепа на крайни получатели за инвестиции в материални и нематериални активи, както и за текущи активи, които се очаква да бъдат финансово жизнеспособни и за които няма достатъчно финансиране от пазарни източници.\n\n(2) Подкрепата чрез финансови инструменти се предоставя за елементите на инвестициите, които не са физически завършени или изцяло изпълнени към датата на решението за инвестиция.“ \n\n§ 7. \n\nВ чл. 5 се правят следните изменения и допълнения: \n\n1. В ал. 1 думите „с изключение на тези по чл. 39 от Регламент (ЕС) № 1303/2013“, запетаята пред тях и запетаята след тях се заличават, а думите „Фонд на фондовете“ се заменят с „Холдингов фонд“. \n\n2. В ал. 2, изречение първо думите „Фондът на фондовете“ се заменят с „Холдинговият фонд“ и думите „лицето, управляващо Фонда на фондовете“ се заменят с „лицето, изпълняващо Холдинговия фонд“. \n\n3. Алинея 3 се изменя така: \n\n„(3) Лицето, изпълняващо Холдинговия фонд, е „Фонд мениджър на финансови инструменти в България“ – ЕАД – еднолично търговско дружество с държавно участие в капитала.“\n\n4. Създава се ал. 6: \n\n„(6) Редът и начинът на използване на ресурса по ал. 5 се определят с постановление на Министерския съвет по съвместно предложение на министъра на финансите и министъра, отговорен за изпълнението на мерките, които ще се финансират с ресурса.“ \n\n§ 8. \n\nСъздава се чл. 5а:\n\n„Чл. 5а. Условията и правилата за предоставяне на подкрепа чрез финансови инструменти, комбинирането на финансови инструменти с безвъзмездна финансова помощ, изпълнението на финансовите инструменти и правилата за управление и контрол се определят с нормативен акт на Министерския съвет по предложение на министъра на финансите.“\n\n§ 9. \n\nВ чл. 7 се правят следните изменения и допълнения:\n\n1. В ал. 3:\n\nа) точка 6 се изменя така: \n\n„6. отговаря за наличието и функционирането на системи за управление и контрол на програмите в съответствие с ключовите изисквания на Приложение ХI на Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета от 24 юни 2021 г. за установяване на общоприложимите разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд плюс, Кохезионния фонд, Фонда за справедлив преход и Европейския фонд за морско дело, рибарство и аквакултури, както и на финансовите правила за тях и за Фонд „Убежище, миграция и интеграция“, Фонд „Вътрешна сигурност“ и Инструмента за финансова подкрепа за управлението на границите и визовата политика (OB, L 231/159 от 30 юни 2021 г.), наричан по-нататък „Регламент (ЕС) 2021/1060“;“\n\nб) в т. 8 думите „публичност и прозрачност“ се заменят с „видимост, прозрачност и комуникация“.\n\n2. В ал. 4:\n\nа) в т. 1 след думите „Европейския социален фонд“ се добавя „плюс, Фонда за справедлив преход“;\n\nб) в т. 4 думата „сертификация“ се заменя със „счетоводно отчитане“, думите „Регламент (ЕС) № 1303/2013“ се заменят с „Регламент (ЕС) 2021/1060“, а след думите „Европейския социален фонд“ се добавя „плюс, Фонда за справедлив преход“. \n\n§ 10.\n\n В чл. 9 се правят следните изменения и допълнения: \n\n1. Алинея 1 се изменя така:\n\n„(1) Органи по програмите по чл. 3, ал. 2, финансирани със средства от ЕФСУ, са управляващите органи, счетоводните органи и одитните органи.“ \n\n2. В ал. 3 думите „или на сертифициращия“ се заличават. \n\n3. В ал. 6 изречение първо се изменя така: „Счетоводните органи извършват специфични контролни дейности с цел заявяване за възстановяване пред Европейската комисия на разходваните средства по програмите по чл. 3, ал. 2 и изготвяне и изпращане на Европейската комисия на годишни счетоводни отчети по всяка програма.“\n\n4. В ал. 7 след думата „редовността“ се поставя запетая и се добавя „правилността“. \n\n§ 11.\n\n В чл. 12 ал. 2 се отменя.\n\n§ 12.\n\n В чл. 13, ал. 2 се правят следните изменения: \n\n1. В т.1 и 3 думата „приоритети“ се заменя с „цели“. \n\n2. Точка 4 се отменя. \n\n§ 13.\n\n В чл. 14 се правят следните изменения и допълнения: \n\n1. В ал. 2:\n\nа) точки 3 и 4 се изменят така:\n\n„3. разглежда изпълнението и следи за напредъка при изпълнението на програмата и напредъка към постигането на междинните цели и на целевите стойности;\n\n4. следи за изпълнението и прилагането на отключващите условия през целия програмен период;“\n\nб) в т. 5 думите „приоритетни оси или“ се заличават;\n\nв) създава се нова т. 6:\n\n„6. следи за изпълнение на действията по комуникация и видимост;“\n\nг) създават се т. 7 – 9:\n\n„7. следи за напредъка на изпълнението на операциите от стратегическо значение;\n\n8. одобрява окончателния доклад за качеството на изпълнението на програмите, финансирани от Европейския фонд за регионално развитие, Европейския социален фонд плюс, Фонда за справедлив преход и Кохезионния фонд и годишните доклади за качеството на изпълнение на програмите, финансирани от Фонд „Убежище, миграция и интеграция“, Фонд „Вътрешна сигурност“ и Инструмента за финансова подкрепа за управлението на границите и визовата политика;\n\n9. одобрява плана за извършване на оценка на програмите и неговите изменения;“\n\nд) досегашната т. 6 става т. 10.\n\n2. Алинея 3 се отменя. \n\n§ 14.\n\n В чл. 15 се правят следните изменения: \n\n1. В ал. 2 изречение първо се изменя така: „Комитетите по ал. 1 се създават и техният състав се определя с нормативен акт на Министерския съвет при спазване изискванията на чл. 8 и 39 от Регламент (ЕС) 2021/1060 и чл. 124 от Регламент (ЕС) 2021/2115 на Европейския парламент и на Съвета от 2 декември 2021 г. за установяване на правила за подпомагане за стратегическите планове, които трябва да бъдат изготвени от държавите членки по линия на общата селскостопанска политика (стратегически планове по ОСП) и финансирани от Европейския фонд за гарантиране на земеделието (ЕФГЗ) и от Европейския земеделски фонд за развитие на селските райони (ЕЗФРСР), и за отмяна на регламенти (ЕС) № 1305/2013 и (ЕС) № 1307/2013 (ОB, L 435/1 от 6 декември 2021 г.), наричан по-нататък „Регламент (ЕС) 2021/2115“.“\n\n2. Алинея 3 се отменя. \n\n§ 15.\n\n В чл. 16 се правят следните изменения: \n\n1. В ал. 2 думите „два пъти“ се заменят с „веднъж“.\n\n2. В ал. 4 думите „и на Единния информационен портал за обща информация за изпълнението и управлението на ЕСИФ“ се заменят с „и/или на Единния информационен портал за обща информация за изпълнението и управлението на средствата от ЕС“. \n\n§ 16.\n\n В чл. 17, ал. 2 думите „на всяко тримесечие“ се заменят с „годишно“. \n\n§ 17.\n\n В глава втора в наименованието на раздел III думата „Информация“ се заменя с „Видимост, прозрачност“.\n\n§ 18.\n\n В чл. 18 навсякъде думата „информация“ се заменя с „видимост, прозрачност“. \n\n§ 19\n\n. В чл. 20, ал. 2 думата „информация“ се заменя с „видимост, прозрачност“. \n\n§ 20\n\n. В чл. 21 се правят следните изменения и допълнения:\n\n1. В ал. 1 накрая се добавя „и при спазване на принципите за намаляване на административната тежест, ефективно, ефикасно и икономично управление и контрол на средствата“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Информацията по ал. 1, включително съдържащите се в нея индивидуални данни, може да се използва за статистически и аналитични цели и да се публикува и разпространява с цел осигуряване на публичност и прозрачност при управлението на средствата при спазване на изискванията на Закона за защита на личните данни и на Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/EО (ОB, L 119/1 от 4 май 2016 г.).“ \n\n§ 21.\n\n В чл. 22, ал. 3, изречение първо след думите „съответния акт“ се добавя „или в него се препраща към публикувания в ИСУН акт“.\n\n§ 22.\n\n Създава се чл. 22а:\n\n„Чл. 22а. За целите на провеждането на производствата пред управляващите органи в ИСУН се създава интеграция с други приложими регистри, поддържани от държавните органи и администрации, за получаване по служебен път на необходимата информация от съответния първичен администратор на данни.“\n\n§ 23.\n\n В чл. 24 се правят следните изменения и допълнения: \n\n1. В ал. 2:\n\nа) след думите „по ал. 1“ се поставя запетая, добавя се „а в случай на предоставяне на подкрепа от повече от един фонд – от органа по ал. 1 на водещия фонд“ и се поставя запетая;\n\nб) създава се изречение второ: „При стратегия за ВОМР, подкрепена от повече от един фонд, безвъзмездната финансова помощ се предоставя от органа по ал. 1 на водещия фонд.“\n\n2. Алинеи 3, 4 и 5 се отменят.\n\n3. Създават се ал. 6 и 7:\n\n„(6) Безвъзмездната финансова помощ по изпълнение на подхода „Интегрирани териториални инвестиции“, наричан по-нататък „ИТИ“, се предоставя от органите по ал. 1 въз основа на подадени проектни предложения в изпълнение на одобрена по реда на Закона за регионалното развитие и актовете по прилагането му концепция за ИТИ.\n\n(7) При комбинирана подкрепа чрез финансов инструмент и безвъзмездна финансова помощ в рамките на единична операция по финансов инструмент и на едно споразумение за финансиране безвъзмездната финансова помощ се предоставя от субекта, изпълняващ финансовия инструмент.“\n\n§ 24.\n\n В чл. 25, ал. 1, т. 1 след думите „интегрирани проектни предложения“ се поставя запетая и се добавя „подбор на проектни предложения в изпълнение на одобрена концепция за ИТИ“, а думите „както и на големи проекти по смисъла на чл. 100 от Регламент (ЕС) № 1303/2013“ се заличават.\n\n§ 25.\n\n В чл. 26 се правят следните изменения и допълнения:\n\n1. В ал. 2 след думите „управляващия орган“ се поставя запетая и съюзът „или“ се заменя със „съответно“, а след думите „съответната програма“ се поставя запетая и се добавя „съответно от местната група за действие“. \n\n2. Алинея 4 се изменя така:\n\n„(4) Проектите на документи по ал. 1 при процедури чрез подбор се публикуват в ИСУН преди внасянето им за утвърждаване. Информация относно публикуваните в ИСУН проекти на документи се публикува на интернет страницата на съответната програма и/или в Единния информационен портал. Заинтересованите лица могат да изпращат писмени предложения и възражения по проектите на документи посредством ИСУН в определен от управляващия орган срок, който не може да бъде по-кратък от една седмица. За неуредените въпроси, свързани с обсъждането на постъпилите предложения и възражения, се прилага глава пета, раздел ІІ от Административнопроцесуалния кодекс.“\n\n3. Алинея 6 се изменя така:\n\n„(6) Утвърдените документи по ал. 1 се съобщават на всички заинтересовани лица, като се публикуват в ИСУН заедно с обявата за откриване на процедурата чрез подбор, съответно заедно с поканата за участие в процедурата чрез директно предоставяне. Информация относно публикуваните в ИСУН утвърдени документи се публикува на интернет страницата на съответната програма и/или в Единния информационен портал.“\n\n§ 26.\n\n В чл. 27, ал. 6, в изречение второ накрая се поставя запетая и се добавя „а за производства по глава дванадесета от Административнопроцесуалния кодекс се събира половината от дължимата такса по изречение първо, но не по-малко от 100 лв.“.\n\n§ 27.\n\n В чл. 28, ал. 1 т. 2 се изменя така:\n\n„2. правила за прилагане на подхода ВОМР за съответния програмен период.“\n\n§ 28.\n\n В чл. 29, ал. 1 се създават т. 4 – 6:\n\n„4. спазване на основните права;\n\n5. устойчиво развитие;\n\n6. опазване на околната среда.“\n\n§ 29.\n\n В чл. 34 се създава ал. 5:\n\n„(5) Ръководителят на управляващия орган прекратява производството по отношение на кандидат, чието проектно предложение е включено в списъка по ал. 1 и той не е подал възражение в срока и по реда на ал. 3. Актът за прекратяване на производството се издава в двуседмичен срок от съобщаването на кандидата за недопускането му, съответно по реда на чл. 22, ал. 3 или 4.“\n\n§ 30.\n\n В чл. 36 се правят следните изменения и допълнения: \n\n1. Създава се нова ал. 3:\n\n„(3) Когато за удостоверяване на обстоятелствата по ал. 2 е необходимо издаването на документи от органи или институции извън страната, срокът може да бъде удължен с 30 дни.“\n\n2. Досегашната ал. 3 става ал. 4.\n\n§ 31.\n\n В чл. 37 се правят следните изменения и допълнения: \n\n1. В ал. 3:\n\nа) в т. 3 думите „приоритетна ос“ се заменят с „приоритета“;\n\nб) точка 5 се отменя.\n\n2. Създава се ал. 5:\n\n„(5) Кандидатите, чиито проектни предложения са включени в списъка по чл. 35, т. 2, се уведомяват за това в срока по ал. 1.“\n\n§ 32.\n\n В чл. 38 числото „10“ се заменя с „14“.\n\n§ 33.\n\n В чл. 40, ал. 3 в изречение първо думите „параграф 2, буква „б“ от Регламент (ЕС) № 1303/2013“ се заменят с „параграф 1 от Регламент (ЕС) 2021/1060“, а изречение второ се заличава.\n\n§ 34.\n\n В чл. 41 се правят следните допълнения: \n\n1. В ал. 1 се създава ново изречение първо: „Подборът на стратегии за ВОМР се извършва чрез съвместна покана от управляващите органи, участващи във финансирането на подхода ВОМР.“ \n\n2. В ал. 2 се създава изречение второ: „При предоставяне на подкрепа от повече от един фонд управляващите органи могат да изберат един от фондовете за водещ, като за изпълнение на стратегията се прилагат правилата на водещия фонд при спазване на обхвата и правилата за допустимост на всеки от фондовете, участващ в предоставянето на подкрепа за стратегията.“\n\n3. В ал. 3 след думите „управляващия орган“ се добавя „и/или в Единния информационен портал“.\n\n§ 35.\n\n В чл. 42, ал. 2 и 3 числото „34“ се заменя с „33“ и думите „Регламент (ЕС) № 1303/2013“ се заменят с „Регламент (ЕС) 2021/1060“.\n\n§ 36.\n\n В чл. 43 се правят следните изменения и допълнения:\n\n1. В ал. 1 съюзът „или“ се заменя със запетая, а след думите „на програмата“ се поставя запетая, добавя се „или в концепция за ИТИ, одобрена по съответния ред“ и се поставя запетая.\n\n2. В ал. 2 т. 4 и 5 се отменят.\n\n§ 37.\n\n В чл. 44 се правят следните изменения: \n\n1. В ал. 1 запетаята след думите „системен проект“ се заменя със съюза „и“, а думите „голям проект по смисъла на чл. 100 от Регламент (ЕС) № 1303/2013 и съвместен план за действие по смисъла на чл. 104 от същия регламент“ и запетаята пред тях се заличават. \n\n2. В ал. 2 думите „на голям проект по смисъла на чл. 100 от Регламент (ЕС) № 1303/2013 и на съвместен план за действие по смисъла на чл. 104 от същия регламент“ и запетаята пред тях се заличават.\n\n§ 38.\n\n В чл. 45, ал. 1 се правят следните изменения и допълнения:\n\n1. В текста преди т. 1 след думите „едноседмичен срок“ се поставя запетая, добавя се „съответно за интегрирани проектни предложения – в 10-дневен срок“ и се поставя запетая.\n\n2. Точки 4 и 5 се отменят.\n\n§ 39.\n\n В чл. 47 ал. 4 се отменя.\n\n§ 40.\n\n В чл. 48 се правят следните изменения: \n\n1. Алинея 3 се отменя.\n\n2. В ал. 5 думите „Алинеи 1 – 3“ се заменят с „Алинеи 1 и 2“.\n\n§ 41.\n\n В чл. 50, ал. 1 след думата „равнопоставеност“ се поставя запетая и се добавя „спазване на основните права“.\n\n§ 42.\n\n В чл. 55 се правят следните изменения и допълнения: \n\n1. В ал. 1:\n\nа) думите „и възстановимата помощ могат да бъдат предоставени“ се заменят с „може да бъде предоставена“;\n\nб) точка 2 се изменя така:\n\n„2. единични разходи;“\n\nв) в т. 3 думите „които не надвишават левовата равностойност на 100 000 евро публичен принос“ и запетаята пред тях се заличават;\n\nг) създава се т. 5:\n\n„5. финансиране, което не е свързано с разходи.“ \n\n2. В ал. 2 след думите „Формите по ал. 1“ се поставя запетая и се добавя „т. 1 – 4“, а накрая се добавя „или се използват за различни проекти, които са част от една операция, или за последващи етапи от операция“.\n\n§ 43.\n\n В чл. 56, ал. 2 думите „възстановима помощ или“ се заличават, а думите „чл. 37, параграф 7 от Регламент (ЕС) № 1303/2013“ се заменят с „посоченото в акта по чл. 5а“.\n\n§ 44.\n\n В чл. 57 се правят следните изменения и допълнения: \n\n1. В ал. 1:\n\nа) в т. 1 думите „разходите са за дейности, съответстващи на критериите за подбор на операции“ се заменят с „разходите са за дейности, съответстващи на предвидените в одобрения проект“;\n\nб) създава се нова т. 3:\n\n„3. разходите не надхвърлят праговете за съответната категория в документите по чл. 26, ал. 1 и в одобрения проект;“\n\nв) досегашната т. 3 става т. 4 и се изменя така:\n\n„4. разходите са за реално доставени продукти, извършени услуги, строителни и монтажни работи и положен труд;“\n\nг) досегашните т. 4 и 5 стават съответно т. 5 и 6;\n\nд) досегашната т. 6 става т. 7 и се изменя така:\n\n„7. за направените разходи е налична одитна следа съгласно минималните изисквания на Приложение XIII от Регламент (ЕС) 2021/1060 и са спазени изискванията за съхраняване на документите съгласно чл. 82 от Регламент (ЕС) 2021/1060;“\n\nе) досегашната т. 7 става т. 8.\n\n2. В ал. 2 накрая се поставя запетая и се добавя „освен в случаите на чл. 59а“.\n\n§ 45.\n\n В чл. 58, ал. 2 думата „само“ се заличава, а думите „при условията на чл. 70 от Регламент (ЕС) № 1303/2013, когато се осъществяват извън програмния район“ се заменят с „когато се осъществяват извън него, при условие че допринасят за целите на програмата“.\n\n§ 46.\n\n В глава пета, раздел І се създава чл. 59а:\n\n„Чл. 59а. (1) При настъпване на изключителни или необичайни обстоятелства по чл. 20 от Регламент (ЕС) 2021/1060 и въз основа на издадено решение за изпълнение от Европейската комисия се считат за допустими разходи за операции, които са физически завършени или изцяло изпълнени преди подаването на проектно предложение от бенефициента до управляващия орган, при условие че операцията е в отговор на настъпилите обстоятелства.\n\n(2) Разходите за операции могат да бъдат признати за допустими, считано от датата на потвърждаването на настъпването на обстоятелствата при условията и по реда на чл. 20 от Регламент (ЕС) 2021/1060.“\n\n§ 47.\n\n В глава пета в наименованието на раздел II думата „сертифициране“ се заменя с „отчитане“.\n\n§ 48.\n\n В чл. 60, ал. 3 цифрата „4“ се заменя с „5“.\n\n§ 49.\n\n В чл. 62, ал. 1 числото „90“ се заменя с „80“.\n\n§ 50.\n\n В чл. 64, ал. 3 се създава изречение второ: „Отказ за верификация се издава и за установяване на недължимо платени и надплатени суми по проекта вследствие на извършено верифициране.“\n\n§ 51.\n\n Създава се чл. 64а:\n\n„Чл. 64а. (1) Установените недължимо платени и надплатени суми се възстановяват от плащания по проекта. Когато отказ от верификация е издаден след съответното плащане, установените недължимо платени и надплатени суми се възстановяват чрез доброволно изпълнение от страна на бенефициента в 14-дневен срок. След изтичането на срока за доброволно плащане недължимо платените и надплатените суми се прихващат от следващо плащане по проекта заедно с дължимите лихви за просрочие, а когато това е неприложимо – чрез упражняване на права по дадените от бенефициента обезпечения по чл. 61, ал. 2, по ред и начин, определени в нормативния акт по чл. 7, ал. 4, т. 4. \n\n(2) След окончателното плащане по проект установените и невъзстановени недължимо платени и надплатени суми са публично вземане съгласно чл. 162, ал. 2, т. 8 от Данъчно-осигурителния процесуален кодекс.“\n\n§ 52.\n\n Член 65 се отменя.\n\n§ 53.\n\n Член 66 се изменя така:\n\n„Чл. 66. (1) Счетоводният орган изготвя и изпраща към Европейската комисия заявление за плащане по всяка програма до 6 пъти в годината, в което включва верифицирани от управляващите органи разходи.\n\n(2) Счетоводният орган не включва в заявление за плащане разходи:\n\n1. за които има наложена финансова корекция, определена по реда на чл. 73, след датата на верификация, но в периода, за който се отнася заявлението за плащане;\n\n2. за които е получена информация за образувано производство или проверка от Прокуратурата на Република България, Европейската прокуратура, ОЛАФ и Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество.\n\n(3) Счетоводният орган изключва от заявление за плащане вече заявени към Европейската комисия разходи, за които управляващият орган е определил финансова корекция или е установил, че са недължимо платени или надплатени. \n\n(4) Счетоводният орган не изпраща заявление за плащане по програма или по част от програма, когато е налице одитна оценка, че системата за управление и контрол на управляващия орган като цяло не функционира или функционира частично и са необходими значителни подобрения.“\n\n§ 54.\n\n Член 67 се отменя.\n\n§ 55.\n\n В чл. 68 след думите „Европейския социален фонд“ се добавя „плюс, Фонда за справедлив преход“.\n\n§ 56.\n\n В чл. 69, ал. 1 след думата „нередности“ се поставя точка и текстът до края се заличава.\n\n§ 57.\n\n В чл. 70 се правят следните изменения и допълнения: \n\n1. В ал. 1:\n\nа) в т. 3 думите „по чл. 4, параграф 8, чл. 7 и 8 от Регламент (ЕС) № 1303/2013“ се заменят със „за добро финансово управление в съответствие с изискванията на чл. 33, чл. 36, параграф 1 и чл. 61 от Регламент (ЕС) 2018/1046“;\n\nб) в т. 4 думите „чл. 71 от Регламент (ЕС) № 1303/2013“ се заменят с „чл. 65 от Регламент (ЕС) 2021/1060“;\n\nв) в т. 6 думата „информация“ се заменя с „видимост, прозрачност“;\n\nг) точка 10 се изменя така:\n\n„10. за друго нарушение на приложимото право на Европейския съюз и/или българското законодателство и/или сключените между държавите договори, ратифицирани, обнародвани и влезли в сила за Република България по програмите за европейско териториално сътрудничество, извършено чрез действие или бездействие от страна на бенефициента, което има или би имало за последица нанасянето на вреда на средства от ЕФСУ.“\n\n2. Създава се ал. 3:\n\n„(3) За нередности по ал. 1, т. 1, 3 – 7 и 9 финансовите корекции се определят по пропорционалния метод, когато не може да се установи размерът на реално установените финансови последици на нарушението, а за нередности по ал. 1, т. 2, 8 и 10 се прилага диференциалният метод.“\n\n§ 58.\n\n В чл. 71, ал. 1 думата „сертифицирани“ се заменя с „подадени“.\n\n§ 59.\n\n В чл. 74 думите „сертифициращ или“ се заличават.\n\n§ 60.\n\n В чл. 77, ал. 1 думите „за сертификация“ се заличават.\n\n§ 61.\n\n В § 1 от допълнителните разпоредби се правят следните изменения:\n\n1. Точка 2 се отменя.\n\n2. В т. 4 думите „периода 2014 – 2020“ се заменят с „периода 2021 – 2027“.\n\n3. Точка 6 се отменя.\n\n4. В т. 7 числото „11“ се заменя с „16“ и думите „Регламент (ЕС) № 1303/2013“ се заменят с „Регламент (ЕС) 2021/1060“.\n\n§ 62.\n\n Параграф 2 от допълнителните разпоредби се отменя.\n\n§ 63.\n\n В § 4 от допълнителните разпоредби се правят следните изменения:\n\n1. В ал. 1 думите „Програмата за развитие на селските райони“ се заменят със „Стратегическия план за развитие на земеделието и селските райони“ и думите „Министерството на земеделието, храните и горите“ се заменят с „Министерството на земеделието“.\n\n2. В ал. 2 думата „програмата“ се заменя с „плана“.\n\n3. В ал. 3 думата „програмата“ се заменя с „плана“ и думите „Регламент (ЕС) № 1305/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. относно подпомагане на развитието на селските райони от Европейския земеделски фонд за развитие на селските райони (ЕЗФРСР) и за отмяна на Регламент (ЕО) № 1698/2005 на Съвета (ОВ, L 347/487 от 20 декември 2013 г.) и Регламент (ЕС) № 1306/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. относно финансирането, управлението и мониторинга на общата селскостопанска политика и за отмяна на регламенти (ЕИО) № 352/78, (ЕО) № 165/94, (ЕО) № 2799/98, (ЕО) № 814/2000, (ЕО) № 1290/2005 и (ЕО) № 485/2008 на Съвета (ОВ, L 347/549 от 20 декември 2013 г.)“ се заменят с „Регламент (ЕС) 2021/2115 на Европейския парламент и на Съвета от 2 декември 2021 г. за установяване на правила за подпомагане за стратегическите планове, които трябва да бъдат изготвени от държавите членки по линия на общата селскостопанска политика (стратегически планове по ОСП) и финансирани от Европейския фонд за гарантиране на земеделието (ЕФГЗ) и от Европейския земеделски фонд за развитие на селските райони (ЕЗФРСР), и за отмяна на регламенти (ЕС) № 1305/2013 и (ЕС) № 1307/2013 и Регламент (ЕС) 2021/216 на Европейския парламент и на Съвета от 2 декември 2021 г. относно финансирането, управлението и мониторинга на общата селскостопанска политика и за отмяна на Регламент (ЕС) № 1306/2013 (ОВ, L 435/1 от 6 декември 2021 г.)“.\n\n4. Алинея 4 се отменя.\n\n§ 64.\n\n В § 5 от допълнителните разпоредби се правят следните изменения:\n\n1. В т. 3 думата „сертификацията“ се заменя със „счетоводното отчитане“.\n\n2. Точка 4 се изменя така:\n\n„4. органите за управление и Националните органи осъществяват правомощия по администрирането на нередности и извършването на финансови корекции по реда на глава пета, раздел III; при извършване на финансови корекции органите за управление и Националните органи прилагат категориите нередности и минималните и максималните стойности на процентните показатели, определени в този закон и с акта по чл. 70, ал. 2.“\n\n§ 65.\n\n Параграф 6 от допълнителните разпоредби се изменя така:\n\n„§ 6. Регионалните управления на образованието, държавните, общинските и частните детски градини и училища, центровете за подкрепа за личностно развитие и специализираните обслужващи звена съгласно Закона за предучилищното и училищното образование и държавните и частните висши училища, и научните организации съгласно Закона за висшето образование могат да участват в техническото и/или финансовото изпълнение, включително да извършват разходи по проекти с конкретния бенефициент – Министерството на образованието и науката, финансирани по Оперативна програма „Наука и образование за интелигентен растеж“ 2014 – 2020 г., по Оперативна програма „Региони в растеж“ 2014 – 2020 г., по Програма „Образование“ 2021 – 2027 г. и по Програмата за развитие на регионите 2021 – 2027 г., когато това е предвидено в методологията и критериите, използвани за подбор на операции, при спазване на правилата за избягване на двойно финансиране и за допустимост на разходите.“\n\n§ 66.\n\n В допълнителните разпоредби се създава § 6б:\n\n„§ 6б. За целите на статистическото валидиране на показателите за резултат по програмите по чл. 3, ал. 2 с източник Националният статистически институт същият осигурява процеса по набиране и обработка на данни за тези показатели.“\n\n§ 67.\n\n Параграф 7 от допълнителните разпоредби се изменя така:\n\n„§ 7. (1) Този закон предвижда мерки по прилагане на Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета от 24 юни 2021 г. за установяване на общоприложимите разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд плюс, Кохезионния фонд, Фонда за справедлив преход и Европейския фонд за морско дело, рибарство и аквакултури, както и на финансовите правила за тях и за Фонд „Убежище, миграция и интеграция“, Фонд „Вътрешна сигурност“ и Инструмента за финансова подкрепа за управлението на границите и визовата политика.\n\n(2) Разпоредбите на този закон се прилагат при спазване изискванията на делегираните актове и актовете за изпълнение, приети от Европейската комисия по Регламент (ЕС) 2021/1060.“\n\n§ 68.\n\n В § 9 от преходните и заключителните разпоредби думите „Лицето, управляващо Фонда на фондовете“ се заменят с „Лицето, изпълняващо Холдинговия фонд, управлява Фонд на фондовете за финансовите инструменти, съфинансирани от Европейските структурни и инвестиционни фондове за програмния период 2014 – 2020 г., както и“, а накрая на изречението се поставя запетая и се добавя „както и управлява ресурсите, прехвърлени по реда на чл. 5, ал. 5 от „Програмата за развитие на селските райони“, съфинансирана от Европейския земеделски фонд за развитие на селските райони за програмния период 2007 – 2013 г.“.\n\n§ 69.\n\n Навсякъде в закона:\n\n1. Думите „Европейските структурни и инвестиционни фондове“ се заменят с „Европейските фондове при споделено управление“.\n\n2. Абревиатурата „ЕСИФ“ се заменя с „ЕФСУ“.\n\n3. Думите „сертифициращ“, „сертифициращия“, „сертифициращият“ и „сертифициращите“ се заменят съответно със „счетоводен“, „счетоводния“, „счетоводният“ и „счетоводните“.\n\nПреходни и заключителни разпоредби\n\n§ 70.\n\n До приключването на програмите за програмен период 2014 – 2020 г., съфинансирани от Европейските структурни и инвестиционни фондове (ЕСИФ), разпоредбите на Закона за управление на средствата от Европейските структурни и инвестиционни фондове, отменени или изменени с този закон, запазват своето действие по отношение на управлението на средствата от ЕСИФ, както и по отношение на изпълнението и контрола на тези програми. \n\n§ 71.\n\n (1) В срок до 6 месеца от влизането в сила на този закон Министерският съвет и министърът на финансите приемат или привеждат в съответствие с него нормативните актове по прилагането на Закона за управление на средствата от Европейските фондове при споделено управление.\n\n(2) Приетите от Министерския съвет и министъра на финансите нормативни актове до влизането в сила на този закон запазват своето действие по отношение на програмния период 2014 – 2020 г.\n\n(3) Нормативните актове по ал. 2 се прилагат до приемането на актовете по ал. 1 и за програмен период 2021 – 2027 г., доколкото не противоречат на този закон.\n\n§ 72.\n\n В Закона за регионалното развитие (обн., ДВ, бр. 50 от 2008 г.; изм., бр. 47, 82 и 93 от 2009 г., бр. 82 от 2012 г., бр. 66 от 2013 г., бр. 22 и 98 от 2014 г., бр. 9 и 14 от 2015 г., бр. 15 от 2016 г., бр. 13 и 58 от 2017 г., бр. 28 от 2018 г. и бр. 21 от 2020 г.) се правят следните изменения: \n\n1. В чл. 18, ал. 16 думите „Европейските структурни и инвестиционни фондове“ се заменят с „Европейските фондове при споделено управление“.\n\n2. В чл. 19, ал. 1:\n\nа) точка 3 се изменя така:\n\n„3. участва в процеса на подбор на концепции за интегрирани териториални инвестиции, съфинансирани от Европейските фондове при споделено управление, от други европейски фондове и финансови източници, включително финансови инструменти, и от съответното национално съфинансиране, в изпълнение на интегрираната териториална стратегия за развитие на региона за планиране от ниво 2;“\n\nб) в т. 4 думите „Европейските структурни и инвестиционни фондове“ се заменят с „Европейските фондове при споделено управление“.\n\n§ 73.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 47-ото Народно събрание на 24 юни 2022 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание: \nМирослав Иванов\n\n3921",
  "textLength": 32533,
  "scrapedAt": "2026-01-11T03:19:19.346Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}