{
  "title": "15/12/2022 Закон за изменение и допълнение на Закона за семейни помощи за деца",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/164365",
  "lawId": "164365",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за семейни помощи за деца \n\n(обн., ДВ, бр. 32 от 2002 г.; изм., бр. 120 от 2002 г., бр. 112 от 2003 г., бр. 69 от 2004 г., бр. 105 от 2005 г., бр. 21, 30, 33, 68 и 95 от 2006 г., бр. 113 от 2007 г., бр. 71 и 110 от 2008 г., бр. 23 от 2009 г., бр. 15 и 24 от 2010 г., бр. 99 от 2011 г., бр. 54 и 103 от 2012 г., бр. 15 и 109 от 2013 г., бр. 57, 79 и 96 от 2015 г., бр. 98 от 2016 г., бр. 99 от 2017 г., бр. 30, 77, 88 и 105 от 2018 г., бр. 24, 35 и 101 от 2019 г., бр. 104 от 2020 г. и бр. 14 от 2021 г.)\n\n§ 1. \n\nВ чл. 2, ал. 2, т. 6 след думата „първи“ се добавя „втори, трети и четвърти“.\n\n§ 2. \n\nВ чл. 7 се правят следните изменения и допълнения:\n\n1. Алинея 9 се отменя.\n\n2. Създава се ал. 20:\n\n„(20) При условията на ал. 1 месечната помощ за деца, които се отглеждат от техните самотни осиновители, се предоставя независимо от дохода на семейството в размер, определен по реда на чл. 4а, ал. 3 във връзка с ал. 2, т. 1.“\n\n§ 3. \n\nВ чл. 8 се правят следните изменения и допълнения:\n\n1. В ал. 2 накрая се добавя „независимо от дохода на семейството“.\n\n2. Създава се нова ал. 4:\n\n„(4) При условията на ал. 1 месечната помощ за отглеждане на деца от техните самотни осиновители се предоставя независимо от дохода на семейството.“\n\n3. В ал. 9 думите „с един жив родител“ се заменят със „със или без право на наследствена пенсия от починал родител“.\n\n§ 4. \n\nВ чл. 8е се създава ал. 11:\n\n„(11) Родителите и настойниците/попечителите на деца със или без право на наследствена пенсия от починал родител може да получават месечни помощи за дете до завършване на средно образование, но не повече от 20-годишна възраст, при условията на чл. 7, ал. 1 независимо от дохода на семейството в размер, определен по реда на чл. 4а, ал. 3 във връзка с ал. 2, т. 1.“\n\n§ 5. \n\nВ чл. 10а се правят следните изменения и допълнения:\n\n1. В ал. 1 след думата „първи“ се добавя „втори, трети и четвърти“, а думите „държавно или общинско“ се заличават.\n\n2. В ал. 7, т. 2 думите „на първи“ се заменят със „съответно на първи, втори, трети и четвърти“.\n\n§ 6. \n\nВ чл. 10б, ал. 1 думите „държавно или общинско“ се заличават.\n\n§ 7. \n\nB чл. 12, ал. 1, т. 6 след думата „първи“ се добавя „втори, трети и четвърти“.\n\n§ 8. \n\nВ § 1 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. Създава се т. 5а:\n\n„5а. „Самотни осиновители“ са лица, които при осиновяване на детето не се намират в граждански брак.“\n\n2. Точка 9 се изменя така:\n\n„9. „Дете с право на наследствена пенсия от починал родител“ е дете с един или двама починали родители, което има право на наследствена пенсия по чл. 82, ал. 1 от Кодекса за социално осигуряване.“\n\n3. Създава се т. 9а:\n\n„9а. „Дете без право на наследствена пенсия от починал родител“ е дете с един или двама починали родители, което няма право на наследствена пенсия по чл. 82, ал. 1 от Кодекса за социално осигуряване.“\n\nЗаконът е приет от 48-ото Народно събрание на 15 декември 2022 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nВежди Рашидов\n\n8101",
  "textLength": 3064,
  "scrapedAt": "2026-01-11T03:10:53.744Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}