{
  "title": "29/07/2022 Закон за изменение и допълнение на Закона за здравето",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/164317",
  "lawId": "164317",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за здравето\n\n(обн., ДВ, бр. 70 от 2004 г.; изм., бр. 46, 76, 85, 88, 94 и 103 от 2005 г., бр. 18, 30, 34, 59, 71, 75, 80, 81, 95 и 102 от 2006 г., бр. 31, 41, 46, 53, 59, 82 и 95 от 2007 г., бр. 13, 102 и 110 от 2008 г., бр. 36, 41, 74, 82, 93, 99 и 101 от 2009 г., бр. 41, 42, 50, 59, 62, 98 и 100 от 2010 г., бр. 8, 9, 45 и 60 от 2011 г., бр. 38, 40, 54, 60, 82, 101 и 102 от 2012 г., бр. 15, 30, 66, 68, 99, 104 и 106 от 2013 г., бр. 1, 98 и 107 от 2014 г., бр. 9, 72, 80 и 102 от 2015 г., бр. 17, 27, 98 и 103 от 2016 г., бр. 58, 85 и 102 от 2017 г., бр. 18, 77, 91, 98 и 102 от 2018 г., бр. 24, 58, 99 и 101 от 2019 г., бр. 23, 28, 34, 44, 67, 103, 105 и 110 от 2020 г., бр. 21 от 2021 г. и бр. 8, 17, 18, 32, 41 и 58 от 2022 г.)\n\n§ 1. \n\nВ чл. 53 се правят следните изменения и допълнения:\n\n1. В ал. 1 в текста преди т. 1 думите „алкохол и недопускане“ се заменят с „алкохол, недопускане“ и след думата „вещества“ се добавя „както и недопускане употребата на диазотен оксид (райски газ) от лица под 18 години“.\n\n2. В ал. 2 думите „алкохол и недопускане“ се заменят с „алкохол, недопускане“ и след думата „вещества“ се добавя „както и недопускане употребата на диазотен оксид (райски газ) от лица под 18 години“.\n\n3. В ал. 3 думите „алкохол и недопускане“ се заменят с „алкохол, недопускане“ и след думата „вещества“ се добавя „както и недопускане употребата на диазотен оксид (райски газ) от лица под 18 години“.\n\n4. В ал. 4 думите „алкохол и недопускане“ се заменят с „алкохол, недопускане“ и след думата „вещества“ се добавя „както и недопускане употребата на диазотен оксид (райски газ) от лица под 18 години“.\n\n§ 2. \n\nСъздава се чл. 54а:\n\n„Чл. 54а. Забранява се продажбата на диазотен оксид (райски газ) и пълнители с него, включително и онлайн:\n\n1. на лица под 18 години;\n\n2. на територията на детските градини, училищата, общежитията за ученици, лечебните заведения;\n\n3. на спортни прояви, организирани за деца и ученици;\n\n4. на обществени мероприятия, организирани за деца и ученици;\n\n5. в закритите обществени места, с изключение продажбата за медицински цели и за хранително-вкусовата промишленост.“\n\n§ 3. \n\nВ чл. 56а се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създават се ал. 2 и 3:\n\n„(2) Забранява се употребата на диазотен оксид (райски газ) на откритите обществени места по ал. 1, т. 1 – 3.\n\n(3) Забранява се употребата на диазотен оксид (райски газ) в закритите обществени места, с изключение употребата за медицински цели и за хранително-вкусовата промишленост.“\n\n§ 4. \n\nВ чл. 218 се създава ал. 2а:\n\n„(2а) Който наруши чл. 54а, се наказва с глоба от 800 до 1500 лв., а при повторно извършване на същото нарушение – от 1500 до 3000 лв. Когато нарушението по чл. 54а е извършено от едноличен търговец или от юридическо лице, се налага имуществена санкция от 3000 до 6000 лв., а при повторно извършване на същото нарушение – от 5000 до 12 000 лв.“\n\nЗаключителни разпоредби\n\n§ 5. \n\nВ Закона за закрила на детето (обн., ДВ, бр. 48 от 2000 г.; изм., бр. 75 и 120 от 2002 г., бр. 36 и 63 от 2003 г., бр. 70 и 115 от 2004 г., бр. 28, 94 и 103 от 2005 г., бр. 30, 38 и 82 от 2006 г., бр. 59 от 2007 г., бр. 69 от 2008 г., бр. 14, 47 и 74 от 2009 г., бр. 42, 50, 59 и 98 от 2010 г., бр. 28 и 51 от 2011 г., бр. 32 и 40 от 2012 г., бр. 15, 68 и 84 от 2013 г., бр. 79 от 2015 г., бр. 8 от 2016 г., бр. 85 и 103 от 2017 г., бр. 17, 77 и 102 от 2018 г., бр. 17, 24, 58 и 101 от 2019 г. и бр. 71 и 99 от 2020 г.) в чл. 5б, ал. 4 думите „изделия и изделия“ се заменят с „изделия, изделия“, а накрая се добавя „и диазотен оксид (райски газ)“.\n\n§ 6. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 47-ото Народно събрание на 29 юли 2022 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание: \nМирослав Иванов\n\n4800",
  "textLength": 3888,
  "scrapedAt": "2026-01-11T03:14:02.494Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}