{
  "title": "15/12/2022 Закон за изменение и допълнение на Закона за социално подпомагане",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/164386",
  "lawId": "164386",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за социално подпомагане \n\n(oбн., ДВ, бр. 56 от 1998 г.; изм., бр. 45 и 120 от 2002 г., бр. 18, 30 и 105 от 2006 г., бр. 52 и 59 от 2007 г., бр. 58 от 2008 г., бр. 14, 41 и 74 от 2009 г., бр. 15 от 2010 г., бр. 9 и 51 от 2011 г., бр. 32 от 2012 г., бр. 15 и 66 от 2013 г., бр. 98 от 2014 г., бр. 8 от 2016 г., бр. 85 от 2017 г., бр. 7, 17, 77, 91 и 105 от 2018 г., бр. 24, 35 и 101 от 2019 г. и бр. 71 от 2020 г.)\n\n§ 1. \n\nВ чл. 4 се създават нови ал. 4 и 5 и ал. 6:\n\n„(4) Министърът на труда и социалната политика и упълномощени от него лица имат право на достъп до данни от информационните системи, регистрите и базите данни в областта на социалното подпомагане, поддържани от Агенцията за социално подпомагане, при спазване на изискванията на Закона за електронното управление и Закона за защита на личните данни.\n\n(5) За определяне, провеждане, разработване, координация и контрол на политиките в областта на социалното подпомагане лицата по ал. 4 получават информация и данни в електронен вид от Агенцията за социално подпомагане.\n\n(6) Обхватът и видът на информацията и данните по ал. 5, сроковете и периодичността на тяхното предоставяне се определят с наредбата по чл. 6, ал. 4.“\n\n§ 2. \n\nВ чл. 6 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) За изпълнение на функциите по ал. 1, т. 2 и 10 дирекциите „Социално подпомагане“, регионалните дирекции за социално подпомагане и Агенцията за социално подпомагане имат право на безплатен достъп до информация от първичните администратори на данни – Главна дирекция „Гражданска регистрация и административно обслужване“, Агенцията по вписванията, Агенцията по заетостта, Министерството на образованието и науката, Националния осигурителен институт, Националната агенция за приходите, и от други държавни и общински органи, както и от физически и юридически лица, като те са длъжни да я предоставят служебно в 14-дневен срок от датата на поискването й.“\n\n2. Създава се ал. 5:\n\n„(5) Агенцията за социално подпомагане администрира и поддържа интегрираната информационна система по ал. 1, т. 5 и прави предложения при разработването и актуализирането на наредбата по ал. 4.“\n\n§ 3. \n\nВ чл. 6а, ал. 2 накрая думите „и бр. 21 от 2012 г.“ се заменят с „бр. 21 и 49 от 2012 г., бр. 27 от 2013 г., бр. 93 от 2019 г. и бр. 105 от 2020 г.“.\n\n§ 4. \n\nВ чл. 11, ал. 3 думата „Лицата“ се заменя с „Родители, осиновители, настойници или попечители и лицата“.\n\n§ 5. \n\nВ чл. 12 ал. 3 се изменя така:\n\n„(3) Социалните помощи по ал. 1 се определят на база размера на линията на бедност за съответната година, определена с постановление на Министерския съвет.“\n\n§ 6. \n\nВ чл. 12б се правят следните изменения и допълнения:\n\n1. В ал. 2 думите „една година“ се заменят с „6 месеца“.\n\n2. В ал. 4, т. 1:\n\nа) буква „а“ се изменя така:\n\n„а) родители, осиновители;“\n\nб) буква „б“ се изменя така:\n\n„б) родители, осиновители, които отглеждат сами децата си;“\n\nв) създава се буква „г“:\n\n„г) лица, които полагат грижи за деца до 3-годишна възраст, настанени по реда на чл. 26 от Закона за закрила на детето;“.\n\n§ 7. \n\nВ чл. 14 се правят следните изменения и допълнения:\n\n1. В ал. 3 се създава т. 3:\n\n„3. недобросъвестно получени средства от социални помощи, установени с влязъл в сила акт.“\n\n2. В ал. 5 думите „две години“ се заменят с „една година“.\n\n3. Създава се ал. 8:\n\n„(8) Не се допуска принудително изпълнение върху вземанията на лицата по този закон, с изключение на средствата по ал. 3.“\n\n§ 8. \n\nВ чл. 27 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) точка 1 се изменя така:\n\n„1. финансиране на целеви социални програми в подкрепа на лица и семейства от уязвими социални групи;“\n\nб) точка 2 се изменя така:\n\n„2. финансиране на целеви социални програми и проекти в областта на социалното приобщаване;“\n\nв) в т. 3 в началото се добавя „финансиране на“.\n\n2. В ал. 3 думите „т. 2, 3“ се заменят с „т. 2 – 5“.\n\n§ 9. \n\nВ чл. 29, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 1 накрая се добавя „в рамките на утвърдения бюджет от министъра на труда и социалната политика за съответната година“.\n\n2. Точка 2 се изменя така:\n\n„2. утвърждава годишен план за работа на фонда;“.\n\n3. В т. 5 думата „съставя“ се заменя с „приема“.\n\n4. В т. 6 думите „постоянни и временни комисии, съвети“ се заменят с „комисии, работни групи“.\n\n§ 10.\n\n В чл. 29а, ал. 2 т. 6 се отменя.\n\n§ 11.\n\n В § 1 от допълнителната разпоредба се правят следните изменения и допълнения:\n\n1. В т. 2 след думите „регистрирани на един“ се добавя „настоящ“.\n\n2. Точка 10 се отменя.\n\n3. В т. 11 след думите „в дома“ се добавя „по настоящ адрес“.\n\nЗаключителни разпоредби\n\n§ 12.\n\n Подзаконовите нормативни актове по прилагането на този закон се привеждат в съответствие с него до влизането му в сила.\n\n§ 13.\n\n Законът влиза в сила от 1 юни 2023 г., с изключение на § 12, който влиза в сила от деня на обнародването на закона в „Държавен вестник“.\n\nЗаконът е приет от 48-ото Народно събрание на 15 декември 2022 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nВежди Рашидов\n\n8102",
  "textLength": 5099,
  "scrapedAt": "2026-01-11T03:10:04.802Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}