{
  "title": "23/11/2022 Закон за ратифициране на Споразумение за сметка между Министерството на отбраната на Република България и Федералната резервна банка на Ню Йорк и на Споразумение относно определени сметки, свързани с финансиране на чуждестранни военни продажби от правителството на Република България, между Министерството на отбраната на Република България, Агенцията на Департамента по отбрана на САЩ за сътрудничество в областта на сигурността и Федералната резервна банка на Ню Йорк",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/164393",
  "lawId": "164393",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза ратифициране на Споразумение за сметка между Министерството на отбраната на Република България и Федералната резервна банка на Ню Йорк и на Споразумение относно определени сметки, свързани с финансиране на чуждестранни военни продажби от правителството на Република България, между Министерството на отбраната на Република България, Агенцията на Департамента по отбрана на САЩ за сътрудничество в областта на сигурността и Федералната резервна банка на Ню Йорк\n\nЧл. 1.\n\n Ратифицира Споразумението за сметка между Министерството на отбраната на Република България и Федералната резервна банка на Ню Йорк, подписано на 22 април 2021 г. в София и на 24 май 2021 г. в Ню Йорк.\n\nЧл. 2.\n\n Ратифицира Споразумението относно определени сметки, свързани с финансиране на чуждестранни военни продажби от правителството на Република България, между Министерството на отбраната на Република България, Агенцията на Департамента по отбрана на САЩ за сътрудничество в областта на сигурността и Федералната резервна банка на Ню Йорк, подписано на 22 април 2021 г. в София, на 24 май 2021 г. в Ню Йорк и на 7 юли 2021 г. във Вашингтон.\n\nЗаключителна разпоредба\n\nПараграф единствен.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 48-ото Народно събрание на 23 ноември 2022 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nВежди Рашидов\n\n7525",
  "textLength": 1427,
  "scrapedAt": "2026-01-11T03:13:05.646Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}