{
  "title": "24/01/2023 Закон за изменение и допълнение на Закона за българския жестов език",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/164370",
  "lawId": "164370",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за българския жестов език \n\n(ДВ, бр. 9 от 2021 г.)\n\n§ 1. \n\nВ чл. 15 се правят следните изменения и допълнения:\n\n1. В ал. 1 думата „магистър“ се заменя с „бакалавър“ и накрая се добавя „от професионално направление „Филология“.\n\n2. В ал. 2 накрая се добавя „и регистрирани като лица, упражняващи свободна професия“.\n\n§ 2. \n\nВ чл. 17, ал. 2 накрая се добавя „или свидетелство за валидиране на професионална квалификация, съответно удостоверение за валидиране на професионална квалификация по част от професия“.\n\n§ 3. \n\nВ чл. 20, ал. 4 т. 2 се изменя така:\n\n„2. извършване от компетентните органи на действия по разследването, съдебни следствени и други процесуални действия по реда на Наказателно-процесуалния кодекс, както и при упражняване на правомощия по реда на Закона за Министерството на вътрешните работи.“\n\n§ 4. \n\nСъздава се чл. 20а:\n\n„Чл. 20а. (1) Правото на безвъзмездна преводаческа услуга по чл. 20 е лично. Отказът от това право, както и прехвърлянето му са недействителни.\n\n(2) Полученият непаричен доход от глухото или сляпо-глухото лице чрез осигурената безвъзмездна преводаческа услуга по чл. 20 не се облага с данък по реда на Закона за данъците върху доходите на физическите лица.“\n\n§ 5. \n\nВ чл. 22 се правят следните изменения и допълнения:\n\n1. В ал. 1 думата „протокол“ се заменя с „предавателно-приемателен протокол“.\n\n2. Създава се ал. 6:\n\n„(6) При промяна на обстоятелство, свързано с осигуряването на преводаческата услуга по чл. 20, ал. 1 и 2, глухото или сляпо-глухото лице или упълномощено от него лице е длъжно да уведоми съответната дирекция „Социално подпомагане“ в 7-дневен срок от настъпването на промяната. Уведомлението се подава лично с писмо с известие за доставяне чрез лицензиран пощенски оператор или по електронен път с квалифициран електронен подпис.“\n\n§ 6. \n\nВ чл. 23 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създават се ал. 2 и 3:\n\n„(2) Избраният преводач предоставя преводачески услуги от и на български жестов език въз основа на индивидуалните потребности на глухото или сляпо-глухото лице за срока и в рамките на лимита на осигурената безвъзмездна преводаческа услуга.\n\n(3) Агенцията за хората с увреждания и Агенцията за социално подпомагане упражняват контрол на дейностите по предоставяне и отчитане на преводачески услуги от и на български жестов език по ред, определен с наредбата по чл. 25, ал. 1.“\n\n§ 7. \n\nВ чл. 25 се правят следните изменения и допълнения:\n\n1. В ал. 2 думите „Максималният размер“ се заменят с „Размерът“, цифрата „4“ се заменя с „ал. 4, т. 1“ и думите „с решение на Министерския съвет по предложение на министъра на труда и социалната политика“ се заменят с „в размер на 5 на сто от минималната работна заплата, установена за страната за съответната година“.\n\n2. В ал. 3 думите „а по чл. 20, ал. 4, т. 2 – с наредба на министъра на вътрешните работи“ се заличават.\n\n3. Създава се ал. 4:\n\n„(4) Осигуряването на безвъзмездна преводаческа услуга по чл. 20, ал. 4, т. 2 и определянето на размер на средствата за заплащане на един час безвъзмездна преводаческа услуга на български жестов език се извършват по реда на Наказателно-процесуалния кодекс и на Закона за Министерството на вътрешните работи.“\n\n§ 8. \n\nВ чл. 28, ал. 1, т. 1 думите „чл. 20, ал. 4, т. 2 и“ се заличават.\n\n§ 9. \n\nВ § 6, ал. 3 от преходните и заключителните разпоредби след думата „успешно“ се добавя „държавен“, а след думите „професията или“ се добавя „изпит за признаване на квалификация“.\n\nЗаключителна разпоредба\n\n§ 10.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 48-ото Народно събрание на 24 януари 2023 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание: \nРосен Желязков\n\n488",
  "textLength": 3801,
  "scrapedAt": "2026-01-11T03:28:06.883Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}