{
  "title": "23/12/2022 Закон за изменение и допълнение на Изборния кодекс",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/164475",
  "lawId": "164475",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Изборния кодекс\n\n(обн., ДВ, бр. 19 от 2014 г.; изм., бр. 35, 53 и 98 от 2014 г., бр. 79 от 2015 г., бр. 39, 57, 85 и 97 от 2016 г.; Решение № 3 на Конституционния съд от 2017 г. – бр. 20 от 2017 г.; изм., бр. 85 от 2017 г., бр. 94 и 102 от 2018 г., бр. 17, 21, 29, 34, 60 и 61 от 2019 г., бр. 88 и 107 от 2020 г., бр. 36 от 2021 г.; Решение № 5 на Конституционния съд от 2021 г. – бр. 37 от 2021 г.; Решение № 9 на Конституционния съд от 2021 г. – бр. 58 от 2021 г.; изм., бр. 15 от 2022 г.)\n\n§ 1. \n\nВ чл. 11, ал. 2 думите „чл. 14, ал. 2 и 3“ се заменят с „чл. 14, т. 2, 3 и 4“.\n\n§ 2. \n\nВ чл. 22, ал. 2 думите „кабини за гласуване“ се заменят с „паравани за гласуване“.\n\n§ 3. \n\nСъздава се чл. 56а:\n\n„Звено за управление на машинното гласуване\n\nЧл. 56а. (1) Централната избирателна комисия създава звено за управление на машинното гласуване, което подпомага комисията във вземането на решения и координира провеждането на машинно гласуване.\n\n(2) Съставът, начинът на формиране, щатните служители, функциите и задачите на звеното се определят с правила, приети от комисията. Правилата се публикуват на интернет страницата на комисията.“\n\n§ 4. \n\nВ чл. 57, ал. 1 т. 34 се изменя така:\n\n„34. определя условията и реда за видеонаблюдението в реално време и видеозаснемане след обявяване края на изборния ден в секционните избирателни комисии при преброяването на гласовете и съставянето на протокола, при спазване изискванията за защита на личните данни, с изключение на гласуване с подвижна избирателна кутия, в избирателни секции в лечебни заведения, домове за стари хора и други специализирани институции за предоставяне на социални услуги, в избирателни секции на плавателни съдове под българско знаме, както и в избирателни секции извън страната; техническото осигуряване на видеонаблюдението и видеозаснемането се извършва от Министерския съвет.“\n\n§ 5.\n\n В чл. 97, ал. 2, изречение първо накрая се добавя „като същото не може да е по-малко от една четвърт от минималната работна заплата“.\n\n§ 6. \n\nВ чл. 103 се правят следните изменения:\n\n1. В ал. 1 думите „член, предложен“ се заменят с „държавен служител или лице, работещо по трудово правоотношение в държавната администрация, предложени“.\n\n2. Алинея 2 се отменя.\n\n§ 7. \n\nВ чл. 206 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) В избирателната секция избирателят може по свой избор да гласува с хартиена бюлетина или с бюлетина за машинно гласуване, освен в случаите на чл. 212, ал. 5 и чл. 269.“\n\n2. Алинея 3 се изменя така:\n\n„(3) Избирател, който е избрал да гласува с бюлетина за машинно гласуване, не може да гласува с хартиена бюлетина.“\n\n§ 8. \n\nВ чл. 208, ал. 1 в началото думите „В случаите по чл. 212, ал. 5 и чл. 269“ се заличават.\n\n§ 9. \n\nВ чл. 209, ал. 3 се правят следните изменения:\n\n1. В изречение първо думите „в секциите за гласуване с хартиени бюлетини“ се заличават.\n\n2. Изречение второ се заличава.\n\n§ 10.\n\n В чл. 212 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думата „Избирател“ се добавя „може да“.\n\n2. В ал. 4 думите „контролна разписка“ се заменят с „бюлетина от машинно гласуване“.\n\n3. Алинея 5 се изменя така:\n\n„(5) Машинно гласуване не се произвежда в избирателни секции в страната с по-малко от 300 избиратели, при гласуване с подвижна избирателна кутия, в избирателни секции в лечебни заведения, домове за стари хора и други специализирани институции за предоставяне на социални услуги, в избирателни секции на плавателни съдове под българско знаме. Машинно гласуване не се произвежда в избирателни секции извън страната, за образуването на които са подадени по-малко от 300 заявления по чл. 16, ал. 1 или в които на последните избори са гласували по-малко от 300 избиратели, както и в случаите, в които няма лице, на което Централната избирателна комисия е възложила дейности по техническото осигуряване и поддръжка на техническото устройство за гласуване, владеещо български език, което да инсталира и поддържа техническите устройства за машинно гласуване.“\n\n§ 11.\n\n В чл. 213а се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Техническите устройства за машинно гласуване са държавна собственост, която се придобива и управлява от Централната избирателна комисия. Централната избирателна комисия закупува технически устройства за машинно гласуване или възлага изработването на такива устройства, както и придобива права върху програмни продукти или възлага разработването на програмни продукти по такъв начин, че държавата да разполага с права за тяхното използване и модификация с оглед целта, за която се придобиват.“\n\n2. В ал. 5 след думата „бюлетини“ се поставя точка, а текстът до края се заличава.\n\n§ 12.\n\n Създава се чл. 213б:\n\n„Прозрачност и сигурност на машинното гласуване\n\nЧл. 213б.(1)Централната избирателна комисия, подпомагана от министъра на електронното управление, предоставя достъп до изходния код и документацията на системата за електронната система за машинно гласуване, както и всички други софтуерни инструменти, приложими в изборния процес, на лица, посочени от партиите и коалициите, получили над четири на сто от действителните гласове на последните проведени парламентарни избори. Всяка от партиите и коалициите може да посочи не повече от три лица.\n\n(2) Централната избирателна комисия не може да налага ограничения за лицата по ал. 1 на база на образователни критерии. Достъпът по ал. 1 не се предоставя 10 дни преди изборния ден.\n\n(3) Централната избирателна комисия изготвя и публикува план за провеждане на избори с използване на машинно гласуване. В плана се описват всички действия и мерки за сигурност, предприети от участниците в процеса на осигуряване на машинното гласуване, в т.ч.:\n\n1. управление на криптографски ключове;\n\n2. изграждане и инсталиране на системен и приложен софтуер на техническите устройства за машинно гласуване;\n\n3. зареждане на данни за съответния избор в техническите устройства за машинно гласуване;\n\n4. съхранение и транспорт на техническите устройства за машинно гласуване.\n\n(4) При провеждане на избори Централната избирателна комисия извършва следните действия до 24 часа преди изборния ден:\n\n1. организира извадкова проверка на криптографските идентификатори на електронната система за машинно гласуване по чл. 218, ал. 7 в присъствието на регистрирани наблюдатели и представители на партиите и коалициите, получили над четири на сто от действителните гласове на последните проведени парламентарни избори;\n\n2. организира извадкова проверка на базата данни с разрешени източници в модула за сигурност на стартирането на операционната система на техническото устройство за машинно гласуване в присъствието на регистрирани наблюдатели и представители на партиите и коалициите, получили над четири на сто от действителните гласове на последните проведени парламентарни избори;\n\n3. публикува всички криптографски идентификатори, произтичащи от процеса на изграждане на софтуера за машинно гласуване, в т.ч. на изходния код и на изградените софтуерни компоненти;\n\n4. публикува всички публични криптографски ключове, определени за секционните комисии преди изборния ден.“\n\n§ 13.\n\n Създава се чл. 213в:\n\n„Осигуряване на хартия за отпечатване на бюлетини от машинно гласуване\n\nЧл. 213в. (1) За отпечатване на бюлетина от машинно гласуване се използва специализирана хартия с допълнителни защити, определени с решение на Централната избирателна комисия. Решението на Централната избирателна комисия се обявява по реда на чл. 57, ал. 2 и се разгласява след обявяване на изборния ден за приключен.\n\n(2) Хартията по ал. 1 се доставя от печатницата на Българската народна банка.\n\n(3) Хартията по ал. 1 не може да се използва за обучение и за тестови цели.“\n\n§ 14.\n\n В чл. 214, ал. 2 накрая думите „и обработката на данните от него“ се заличават.\n\n§ 15.\n\n В чл. 215, ал. 1, т. 14 накрая се добавя „включително и средства за извършване на видеозапис по време на броенето и съставянето на изборния протокол“.\n\n§ 16.\n\n В чл. 218 се правят следните изменения:\n\n1. Заглавието се изменя така: „Изборно помещение и параван за гласуване“.\n\n2. В ал. 2 думите „кабини за гласуване“ и „Кабините“ се заменят съответно с „паравани за гласуване“ и „Параваните“.\n\n3. В ал. 3 думите „кабините за гласуване“ се заменят с „параваните за гласуване“.\n\n4. В ал. 4 думите „кабините за гласуване“ се заменят с „параваните за гласуване“.\n\n5. В ал. 7 думите „В секциите за машинно гласуване“ се заменят с „В секциите с машинно гласуване“.\n\n§ 17.\n\n В чл. 219 думите „кабини за гласуване“ се заменят с „паравани за гласуване“.\n\n§ 18.\n\n В чл. 226 думите „кабината за гласуване“ се заменят с „паравана за гласуване“.\n\n§ 19.\n\n В чл. 236, ал. 1 думите „кабината за гласуване“ се заменят с „паравана за гласуване“.\n\n§ 20.\n\n В чл. 265 се правят следните изменения:\n\n1. В ал. 1 думите „в кабината да гласува“ се заменят със „зад паравана да гласува“.\n\n2. В ал. 2 думите „В кабината“ се заменят със „Зад паравана“.\n\n3. В ал. 3, т. 4 думите „от кабината“ се заменят с „пред паравана“.\n\n§ 21.\n\n Член 268 се изменя така:\n\n„Произвеждане на гласуването с бюлетина от машинно гласуване\n\nЧл. 268. (1) При машинно гласуване избирателят, след като бъде допуснат до гласуване, получава достъп до устройството за гласуване.\n\n(2) Избирателят гласува със смарт карта, като устройството показва бюлетина, идентична с хартиената бюлетина. Избирателят може да не гласува за нито една партия, коалиция или инициативен комитет.\n\n(3) Избирателят отбелязва по еднозначен начин своя вот за кандидатска листа и ако желае, изразява своето предпочитание (преференция) за кандидат от избраната от него кандидатска листа на партия или коалиция. Избирателят може еднократно да промени избора си преди потвърждаването му.\n\n(4) Гласът на избирателя, след потвърждаване на избора, се визуализира на екрана на устройството за гласуване и се записва на записващо техническо устройство. Избирателят получава съобщение за приключване на гласуването, отпечатва се бюлетина, върху която е изписан отразеният вот, която се сгъва по начин, непозволяващ да се вижда отразеният вот, подпечатва се с печата на комисията на гърба и се пуска в специална кутия за машинното гласуване.\n\n(5) След пускане на бюлетината избирателят връща смарт картата и полага подпис в избирателния списък, получава обратно документите си и напуска помещението.\n\n(6) След приключване на гласуването информацията за направения избор става недостъпна за следващия избирател, като се заличава и начинът на гласуване.“\n\n§ 22.\n\n В чл. 269 изречение трето се заличава.\n\n§ 23.\n\n В чл. 270, ал. 2, изречение второ думите „и контролните разписки от машинното гласуване“ и „поотделно“ се заличават.\n\n§ 24.\n\n Член 271 се изменя така:\n\n„Отчитане на машинното гласуване\n\nЧл. 271. След приключване на гласуването секционната избирателна комисия отчита резултатите от машинното гласуване, като преброява бюлетините от машинното гласуване.“\n\n§ 25.\n\n В чл. 276 се правят следните изменения и допълнения:\n\n1. В заглавието думите „избирателната кутия“ се заменят с „избирателните кутии“.\n\n2. В ал. 1 след думата „кутия“ се добавя „и специалната кутия за машинно гласуване“.\n\n§ 26.\n\n В чл. 277, ал. 1 след думата „бюлетините“ се добавя „и бюлетините от машинно гласуване“.\n\n§ 27.\n\n В чл. 278, ал. 6 след думите „хартиени бюлетини“ се добавя „и бюлетини от машинно гласуване“.\n\n§ 28.\n\n В чл. 279 се правят следните допълнения:\n\n1. В заглавието след думата „бюлетините“ се добавя „и бюлетините от машинно гласуване“.\n\n2. В ал. 1 в текста преди т. 1 след думата „кутия“ се добавя „и на специалната кутия за машинно гласуване“, а след думата „бюлетините“ се добавя „и бюлетините от машинно гласуване“.\n\n3. В ал. 2 след думата „Бюлетините“ се добавя „и бюлетините от машинно гласуване“.\n\n§ 29.\n\n В чл. 280, ал. 1 след думата „бюлетина“ се добавя „и бюлетина от машинно гласуване“.\n\n§ 30.\n\n В чл. 281 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 след думата „кутия“ се добавя „и специалната кутия за машинно гласуване“;\n\nб) в т. 1 думите „и броят на потвърдените гласове от машинното гласуване“ се заличават.\n\n2. Алинеи 3 и 4 се отменят.\n\n§ 31.\n\n В чл. 283 думите „включително протокола с данните от машинното гласуване“ се заличават.\n\n§ 32.\n\n Член 288 се отменя.\n\n§ 33.\n\n Член 288а се изменя така:\n\n„Лица, които имат право да присъстват в районната избирателна комисия\n\nЧл. 288а. При приемане и проверка на протоколите на секционните избирателни комисии в районната избирателна комисия може да присъстват кандидати, застъпници и представители на партии, коалиции и инициативни комитети съгласно чл. 117, ал. 6 и чл. 124, ал. 1, наблюдатели – при спазване изискването на чл. 114, ал. 2, по един регистриран анкетьор от регистрирана социологическа агенция и представители на средствата за масово осведомяване, като им се осигурява пряка видимост при приемането и проверката на протоколите, включително чрез видеоизлъчване в реално време при спазване изискванията за защита на личните данни.“\n\n§ 34.\n\n В чл. 289, ал. 1 думите „от гласуването с хартиени бюлетини и от машинното гласуване“ се заличават.\n\n§ 35.\n\n В чл. 301 се правят следните изменения:\n\n1. В ал. 1 думите „данните от машинното гласуване“ се заличават.\n\n2. В ал. 2, изречение второ думите „и данните от машинното гласуване“ се заличават.\n\n§ 36.\n\n В чл. 328 се правят следните изменения:\n\n1. В ал. 1 думите „в кабината“ се заменят със „зад паравана“.\n\n2. В ал. 2 думите „В кабината“ се заменят със „Зад паравана“.\n\n3. В ал. 3, т. 3 думите „от кабината“ се заменят с „пред паравана“.\n\n§ 37.\n\n В чл. 333 се правят следните допълнения:\n\n1. В заглавието след думата „бюлетините“ се добавя „и бюлетините от машинно гласуване“.\n\n2. В ал. 1 в текста преди т. 1 след думата „кутия“ се добавя „и на специалната кутия за машинно гласуване“, а след думата „бюлетините“ се добавя „и бюлетините от машинно гласуване“.\n\n§ 38.\n\n В чл. 334, ал. 1 след думата „бюлетина“ се добавя „и бюлетина от машинно гласуване“.\n\n§ 39.\n\n В чл. 335 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 след думата „кутия“ се добавя „и специалната кутия за машинно гласуване“;\n\nб) в т. 1 думите „и броят на потвърдените гласове от машинното гласуване“ се заличават.\n\n2. Алинеи 2 и 3 се отменят.\n\n§ 40.\n\n В чл. 339, ал. 1 думите „от гласуването с хартиени бюлетини и от машинното гласуване“ се заличават.\n\n§ 41.\n\n В чл. 346 се правят следните изменения:\n\n1. В ал. 1 думите „данните от машинното гласуване“ се заличават.\n\n2. В ал. 2, изречение второ думите „и данните от машинното гласуване“ се заличават.\n\n§ 42.\n\n В чл. 382, ал. 1 думите „от гласуването с хартиени бюлетини и от машинното гласуване“ се заличават.\n\n§ 43.\n\n В чл. 427 се правят следните изменения:\n\n1. В ал. 1 думите „в кабината да гласува“ се заменят със „зад паравана да гласува“.\n\n2. В ал. 2 думите „В кабината“ се заменят със „Зад паравана“.\n\n3. В ал. 3, т. 4 думите „от кабината“ се заменят с „пред паравана“.\n\n4. В ал. 4, т. 3 думите „от кабината“ се заменят с „пред паравана“.\n\n§ 44.\n\n В чл. 429, ал. 2, изречение второ думите „и контролните разписки от машинното гласуване“ и „поотделно“ се заличават.\n\n§ 45.\n\n Член 430 се изменя така:\n\n„Отчитане на машинното гласуване\n\nЧл. 430. След приключване на гласуването секционната избирателна комисия отчита резултатите от машинното гласуване, като преброява бюлетините от машинното гласуване.“\n\n§ 46.\n\n В чл. 437, ал. 6 след думата „бюлетини“ се добавя „и бюлетини от машинно гласуване“.\n\n§ 47.\n\n В чл. 438 се правят следните допълнения:\n\n1. В \n\nзаглавието\n\n след думата „\n\nбюлетините\n\n“ се добавя „и бюлетините от машинно гласуване“.\n\n2. В ал. 1 в текста преди т. 1 след думата „кутия“ се добавя „и на специалната кутия за машинно гласуване“, а след думата „бюлетините“ се добавя „и бюлетините от машинно гласуване“.\n\n3. В ал. 2 след думата „Бюлетините“ се добавя „и бюлетините от машинно гласуване“.\n\n§ 48.\n\n В чл. 439, ал. 1 след думата „бюлетина“ се добавя „и бюлетините от машинно гласуване“.\n\n§ 49.\n\n В чл. 440 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 след думата „кутия“ се добавя „и специалната кутия за машинно гласуване“;\n\nб) в т. 1 думите „и броят на потвърдените гласове от машинното гласуване“ се заличават.\n\n2. Алинеи 3 и 4 се отменят.\n\n§ 50.\n\n Член 446 се отменя.\n\n§ 51.\n\n Член 446а се изменя така:\n\n„Лица, които имат право да присъстват в общинската избирателна комисия\n\nЧл. 446а. При приемане и проверка на протоколите на секционните избирателни комисии в общинската избирателна комисия може да присъстват кандидати, застъпници и представители на партии, коалиции и инициативни комитети съгласно чл. 117, ал. 6 и чл. 124, ал. 1, наблюдатели – при спазване изискването на чл. 114, ал. 2, по един регистриран анкетьор от регистрирана социологическа агенция и представители на средствата за масово осведомяване, като им се осигурява пряка видимост при приемането и проверката на протоколите, включително чрез видеоизлъчване в реално време при спазване изискванията за защита на личните данни.“\n\n§ 52.\n\n В чл. 447 думите „от гласуването с хартиени бюлетини и от машинното гласуване“ се заличават.\n\n§ 53.\n\n В чл. 450 се правят следните изменения:\n\n1. В ал. 1:\n\nа) в т. 7 думите „потвърдените гласове от машинното гласуване“ се заличават;\n\nб) точка 18 се отменя.\n\n2. Алинея 3 се отменя.\n\n§ 54.\n\n В Закона за изменение и допълнение на Изборния кодекс (обн., ДВ, бр. 39 от 2016 г.; изм., бр. 85 от 2017 г., бр. 94 от 2018 г. и бр. 17 и 21 от 2019 г.) в преходните и заключителните разпоредби § 145 се отменя.\n\nЗаключителни разпоредби\n\n§ 55.\n\n Централната избирателна комисия провежда експерименти със защитена хартия за бюлетини за машинно гласуване в срок от три седмици след приемането на този закон.\n\n§ 56.\n\n Член 57, ал. 1, т. 10, буква „б“ относно думите „както и на инициативните комитети за участие в изборите за народни представители извън страната“, т. 11 относно думите „както и на инициативен комитет за участие в изборите за народни представители извън страната, когато независимият кандидат не е подкрепен от необходимия брой избиратели съгласно чл. 257, ал. 1“, т. 12а, т. 13, букви „г“ и „д“, т. 21 относно думите „както и на независимите кандидати извън страната“, чл. 247, ал. 1, т. 1а и т. 3а, чл. 249, ал. 1, изречение първо относно думите „и един многомандатен изборен район извън страната“ се прилагат от 1 януари 2025 г.\n\nЗаконът е приет от 48-ото Народно събрание на 2 декември 2022 г. и на 23 декември 2022 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nВежди Рашидов\n\n8327",
  "textLength": 18500,
  "scrapedAt": "2026-01-11T03:09:08.697Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}