{
  "title": "19/01/2023 Закон за изменение и допълнение на Закона за кадастъра и имотния регистър",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/164436",
  "lawId": "164436",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за \n\nкадастъра и имотния регистър\n\n(обн., ДВ, бр. 34 от 2000 г.; изм., бр. 45 и 99 от 2002 г., бр. 36 от 2004 г., бр. 39 и 105 от 2005 г., бр. 29 и 30 от 2006 г., бр. 57 и 59 от 2007 г., бр. 36 и 91 от 2008 г., бр. 80 от 2009 г., бр. 19 и 39 от 2011 г., бр. 38 от 2012 г., бр. 15, 66 и 109 от 2013 г., бр. 49 и 98 от 2014 г., бр. 61 от 2015 г., бр. 27 и 57 от 2016 г., бр. 58 и 103 от 2017 г., бр. 42 от 2018 г., бр. 41 и 44 от 2019 г. и бр. 16 от 2021 г.)\n\n§ 1. \n\nВ чл. 58б се правят следните изменения:\n\n1. В ал. 1 т. 4 се изменя така:\n\n„4. създава и поддържа обща електронна база данни, съдържаща електронните партиди на недвижимите имоти и електронни партидни дела на вписаните актове с приложените към тях документи.“\n\n2. В ал. 2 т. 2 се изменя така:\n\n„2. въвежда информацията по ал. 1, т. 4 в електронните партиди със съдържанието по чл. 59 – 64 и вписаните актове с приложените към тях документи в електронните партидни дела;“.\n\n§ 2. \n\nВ чл. 65 се правят следните изменения и допълнения:\n\n1. В ал. 3 след думата „партида“ се добавя „със съдържанието по чл. 59 – 64“.\n\n2. В ал. 4 в изречение първо след думата „партида“ се добавя „със съдържанието по чл. 59 – 64“, думите „за централния архив по чл. 58б, ал. 1, т. 4“ се заличават, а в изречение второ след думата „изготвя“ се добавя „въз основа на съществуващите персонални партиди“.\n\n§ 3. \n\nВ чл. 68, ал. 1 думите „на друг информационен носител“ се заменят с „в електронна форма“.\n\n§ 4. \n\nВ чл. 69, ал. 1 в текста преди т. 1 след думата „дело“ се добавя „на хартия и в електронна форма“.\n\n§ 5. \n\nВ чл. 71 ал. 2 се изменя така:\n\n„(2) След издаване на заповедта по чл. 70, ал. 1, при сделка с недвижим имот:\n\n1. службата по вписванията въвежда информацията в партидата по чл. 65, ал. 3 и вписаните актове с приложените към тях документи в електронното партидно дело;\n\n2. съдията по вписванията едновременно с вписването проверява съдържанието, идентичността на електронната форма с хартиения носител, подписва партидата по чл. 65, ал. 3 на имота и записва в подлежащия на вписване акт нейния номер.“\n\n§ 6. \n\nВ чл. 82 се създават ал. 4 – 6:\n\n„(4) Разпорежданията по ал. 1 се извършват и по електронен път с квалифициран електронен подпис.\n\n(5) При извършване на проверката по ал. 1 съдията по вписванията извършва служебно справки по чл. 55, ал. 4, в т.ч. за кадастрални карти и схеми.\n\n(6) При извършване на проверката по ал. 1 съдията по вписванията не изисква прилагане на документ за платена такса в случаите, когато таксата е платена по електронен път. За документ за платена такса се смята съвкупността от данните за полученото плащане по сметка на Агенцията по вписванията.“\n\n§ 7. \n\nВ чл. 84 се създава ал. 5:\n\n„(5) Вписването се удостоверява и с квалифициран електронен времеви печат по смисъла на Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО (ОВ, L 257/73 от 28 август 2014 г.).“\n\nЗаключителни разпоредби\n\n§ 8. \n\nВ срок до 30 юни 2026 г. Агенцията по вписванията дигитализира наличния хартиен архив в службите по вписванията.\n\n§ 9. \n\nМинистърът на правосъдието привежда наредбата по чл. 5, ал. 3 в съответствие с този закон в 6-месечен срок от влизането му в сила.\n\n§ 10.\n\n Параграфи 6 и 7 влизат в сила две години след влизането в сила на този закон.\n\nЗаконът е приет от 48-ото Народно събрание на 19 януари 2023 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nВежди Рашидов\n\n417",
  "textLength": 3615,
  "scrapedAt": "2026-01-11T03:07:02.229Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}