{
  "title": "12/01/2023 Закон за компенсиране на разходите на потребителите за транспорт",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/164488",
  "lawId": "164488",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза компенсиране на разходите на потребителите за транспорт\n\nГлава първа\n\nОБЩИ РАЗПОРЕДБИ\n\nЧл. 1. \n\nС този закон се уреждат условията и редът за събиране на месечни вноски върху нефтопродукти, произведени на територията на Република България от суров нефт с произход от Русия или изнесен от Русия, и разходването на вноските за компенсиране на разходите на потребителите за транспорт.\n\nЧл. 2. \n\nЗадължени лица по този закон са лицата, които произвеждат нефтопродукти от суров нефт с произход от Русия или изнесен от Русия.\n\nГлава втора\n\nСЪБИРАНЕ НА ВНОСКИ ВЪВ ФОНД „СИГУРНОСТ НА ЕЛЕКТРОЕНЕРГИЙНАТА СИСТЕМА“\n\nЧл. 3. \n\n(1) Събирането на вноските по чл. 1 се извършва по реда на този закон от Фонд „Сигурност на електроенергийната система“, наричан по-нататък „фонда“.\n\n(2) Вноските, дължими от лицата по чл. 2, се внасят по банкова сметка на фонда.\n\nЧл. 4. \n\n(1) Размерът на месечната вноска по чл. 1 се определя от министъра на икономиката и индустрията по следната формула:\n\n \n\n    \n\n        \n\n            \n\n            \n\nМВ =\n\n            \n\n            \n\n            \n\n0,7 х (СРМЦСБ – СРМЦСР)\n\n            \n\n            \n\n            \n\n \nх КИДСНМ\n\n            \n\n        \n\n        \n\n            \n\n            \n\nКоличество л/кг за барел\n\n            \n\n        \n\n    \n\n \n\n \n\nМВ е месечната вноска\n\nСРМЦСБ е средномесечната цена на суров нефт сорт „Брент“ за барел\n\nСРМЦСР е средномесечната цена на суров нефт с произход от Русия или изнесен от Русия за барел\n\nКИДСНМ е количеството нефтопродукти с код по КН 27 10, изведени от данъчен склад за календарен месец, които са произведени от нефт с произход от Русия или изнесен от Русия.\n\n(2) Министърът на икономиката и индустрията ежемесечно определя за целите на изчислението по ал. 1 средномесечните цени за предходния месец на суров нефт сорт „Брент“ и на суров нефт с произход от Русия или изнесен от Русия за барел на база цената, на която се търгуват на три водещи световни стокови борси за съответния месец или по друг подходящ начин.\n\n(3) Директорът на Агенция „Митници“ до 5-о число на текущия месец подава информация до министъра на икономиката и индустрията за количеството внесен в страната за предходния месец суров нефт по сорт и произход.\n\n(4) Министърът на икономиката и индустрията ежемесечно в срок дo 15-о число на текущия месец определя и публикува на интернет страницата на Министерството на икономиката и индустрията размера на вноската по чл. 1.\n\nЧл. 5. \n\nВ срок до 15-о число на текущия месец Агенция „Митници“ предоставя на фонда информация за количеството в литри нефтопродукти с код по КН 27 10, произведени от суров нефт с произход от Русия или изнесен от Русия за предходния месец.\n\nЧл. 6. \n\n(1) В срок до 20-о число на текущия месец лицата по чл. 2:\n\n1. подават във фонда декларация по образец, утвърден от управителния съвет на фонда, за количеството в литри нефтопродукти с код по КН 27 10, изведени от данъчен склад за календарен месец, които са произведени от суров нефт с произход от Русия, или изнесен от Русия, и за размера на дължимата месечна вноска за предходния месец;\n\n2. внасят във фонда вноската по т. 1 за предходния месец.\n\n(2) Когато декларираните количества по ал. 1, т. 1 са в по-малък размер от количествата, за които е подадена информация по чл. 5, фондът уведомява задълженото лице да подаде коригираща декларация за по-голямото количество произведени нефтопродукти и дължимата месечна вноска.\n\n(3) За целите на данъчното облагане внесените във фонда вноски се признават за текущи разходи за дейността.\n\n(4) За невнесените в срока по ал. 1 вноски се дължат лихви по Закона за лихвите върху данъци, такси и други подобни държавни вземания.\n\nЧл. 7. \n\n(1) Вноските са публични вземания, които подлежат на принудително изпълнение от публичен изпълнител по реда на Данъчно-осигурителния процесуален кодекс. Декларацията по чл. 6, ал. 1, т. 1 е изпълнително основание по смисъла на чл. 209, ал. 2 от Данъчно-осигурителния процесуален кодекс.\n\n(2) Фондът предоставя информация за невнесените в срок вноски на Националната агенция за приходите до края на текущия месец за предходния.\n\n(3) Средствата и операциите на фонда се включват в консолидираната фискална програма като средства и операции на други икономически обособени лица по чл. 13, ал. 4 от Закона за публичните финанси и не са част от държавния бюджет.\n\n(4) Средствата на фонда са несеквестируеми и по отношение на тях не може да бъде извършено прихващане от трети лица със задължения на фонда.\n\nГлава трета\n\nРАЗХОДВАНЕ НА ВНОСКИТЕ ЗА КОМПЕНСИРАНЕ НА ПОТРЕБИТЕЛИТЕ ЗА ТРАНСПОРТ\n\nЧл. 8. \n\n(1) Събраните вноски по реда на глава втора се разходват по програми, одобрени от Министерския съвет, за финансова подкрепа на физически лица за транспорт. \n\n(2) Условията и редът за предоставяне на средствата по ал. 1, както и лицата, които имат право на подпомагане, се определят с постановление на Министерския съвет по предложение на министъра на икономиката и индустрията и министъра на труда и социалната политика.\n\n(3) Фондът ежемесечно до 25-о число предоставя информация на министъра на икономиката и индустрията за събраните вноски по чл. 3.\n\n(4) Министерският съвет може да преустанови програмите за финансова подкрепа по ал. 1 при липса на средства.\n\n(5) Изпълнителният директор на Националната агенция за приходите или оправомощени от него длъжностни лица предоставят необходимата информация за правоимащите лица въз основа на данните, с които разполага.\n\nГлава четвърта \n\nКОНТРОЛ\n\nЧл. 9. \n\n(1) Неправомерно получени средства, недължимо платени и надплатени суми по програмите по чл. 8, ал. 1 се възстановяват ведно със законната лихва от датата на получаване на средствата до датата на възстановяването им.\n\n(2) Вземанията за възстановяване са публични вземания, като обжалването на актовете за установяването им не спира изпълнението.\n\nГлава пета\n\nАДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ\n\nЧл. 10.\n\n (1) На задължено лице, което не предостави информация, включително декларация по чл. 6, във връзка с дължима месечна вноска по този закон, се налага имуществена санкция от 10 000 до 30 000 лв.\n\n(2) При повторно извършено нарушение имуществената санкция е в трикратен размер на санкцията по ал. 1.\n\nЧл. 11.\n\n (1) Нарушенията по чл. 10 се установяват с актове на упълномощени от председателя на управителния съвет на фонда лица.\n\n(2) Наказателните постановления се издават от председателя на управителния съвет на фонда.\n\n(3) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват при условията и по реда на Закона за административните нарушения и наказания.\n\nЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n\n§ 1. \n\nПървата вноска по чл. 1 се начислява за месеца, следващ месеца, през който законът е влязъл в сила, и се декларира и заплаща в сроковете, посочени в чл. 6.\n\n§ 2. \n\n(1) Законът влиза в сила три дни след: \n\n1. приключване на процедурата по нотификация по Директива (ЕС) 2015/1535 на Европейския парламент и на Съвета от 9 септември 2015 г., установяваща процедура за предоставянето на информация в сферата на техническите регламенти и правила относно услугите на информационното общество (ОВ, L 241/1 от 17 септември 2015 г.), и\n\n2. получаване на положително становище от Европейската комисия по процедура по нотификация за съответствието на закона с правото на Европейския съюз и с правилата в областта на държавните помощи.\n\n(2) Министърът на икономиката и индустрията в едномесечен срок от обнародването на закона в „Държавен вестник“ изготвя необходимите документи за нотификациите по ал. 1.\n\nЗаконът е приет от 48-ото Народно събрание на 12 януари 2023 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nВежди Рашидов\n\n248",
  "textLength": 7677,
  "scrapedAt": "2026-01-11T03:07:59.026Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}