{
  "title": "25/01/2023 Закон за изменение и допълнение на Закона за медиацията",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/164432",
  "lawId": "164432",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за медиацията\n\n(обн., ДВ, бр. 110 от 2004 г.; изм., бр. 86 от 2006 г., бр. 9 и 27 от 2011 г., бр. 77 от 2018 г. и бр. 17 от 2019 г.)\n\n§ 1. \n\nВ чл. 1 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Законът урежда и процедурата по медиация по висящи съдебни дела.“\n\n§ 2. \n\nВ чл. 11 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 4:\n\n„(4) В предвидените в закон случаи съдът задължава страните да участват в първа среща в процедура по медиация.“\n\n2. Досегашната ал. 4 става ал. 5.\n\n§ 3. \n\nВ чл. 14, ал. 2 се създава изречение второ: „Когато процедурата по медиация е по висящо съдебно дело, координаторът на съдебния център уведомява съда за спирането.“\n\n§ 4. \n\nВ чл. 18 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „чл. 1“ се заменят с „чл. 1, ал. 1“.\n\n2. Създава се нова ал. 2:\n\n„(2) Когато спорът е предмет на висящо съдебно дело, споразумението подлежи на одобрение от съда, който разглежда делото, включително когато страните са се споразумели по въпроси, излизащи извън предмета на делото.“\n\n3. Досегашната ал. 2 става ал. 3.\n\n§ 5. \n\nСъздава се глава шеста с чл. 19 – 25:\n\n„Глава шеста\n\nМЕДИАЦИЯ ПО ВИСЯЩИ СЪДЕБНИ ДЕЛА\n\nПроцедури по медиация, провеждани в съдебен център\n\nЧл. 19. (1) В случаите и при условията, предвидени в закон, съдът задължава страните по висящо съдебно дело да участват в първа среща в процедура по медиация, която се осъществява в съдебен център по медиация към съответния съд.\n\n(2) Извън случаите по ал. 1 процедура по медиация в съдебен център по медиация може да се проведе и по инициатива на страните по висящо съдебно дело.\n\nМедиатор към съдебен център по медиация\n\nЧл. 20. (1) Медиатор към съдебен център по медиация може да бъде лице с юридическо образование, което отговаря на изискванията на чл. 8, ал. 1 и е преминало допълнителен подбор и специализирано обучение по ред, определен в наредбата по чл. 25.\n\n(2) При окръжните съдилища се водят списъци на медиаторите към съдебните центрове по медиация. За вписване на медиатори в списъците не се събира такса.\n\nОпределяне на медиатор\n\nЧл. 21. Процедура по медиация по висящо съдебно дело се осъществява от един или повече медиатори, вписани в списъка на медиаторите към съдебен център по медиация, които са определени от съдебния център, освен ако не бъдат посочени по общо съгласие на страните.\n\nПровеждане на процедурата по медиация\n\nЧл. 22. (1) В случаите по чл. 19, ал. 1 страните са длъжни добросъвестно да участват в първа среща в процедура по медиация с обща продължителност от един до три часа. Медиаторът може да насрочва и отделни срещи с всяка от страните при зачитане на равните им права за участие в процедурата.\n\n(2) За начало на процедурата по медиация се считат денят и часът за първа среща с медиатор, за които страните са уведомени от координатора на съдебния център. Срещата се отлага при наличие на особени непредвидени обстоятелства, за които страната уведомява координатора. Страната може да поиска отлагане на срещата само веднъж.\n\n(3) Процедурата по медиация може да продължи по съгласие на страните и след завършване на срещите по ал. 1. По предложение на медиатора и със съгласие на страните процедурата може да продължи извън съдебния център по медиация при условия и по ред, определени в наредбата по чл. 25.\n\n(4) Процедурата по медиация по висящо съдебно дело се прекратява:\n\n1. в случаите по чл. 15, ал. 1, т. 1 – 5;\n\n2. след изтичане на два месеца от началото на процедурата, освен ако по общо съгласие на страните продължи и след този срок, но не по-късно от изтичане на 6 месеца от началото на процедурата;\n\n3. когато страните не постигнат споразумение;       \n\n4. когато страните не постигнат съгласие за продължаването й. \n\n(5) При смърт на страна по делото или прекратяване на юридическо лице – страна по делото, настъпили преди да завършат срещите в процедурата по ал. 1, процедурата по съдебна медиация започва отначало с участието на правоприемника на страната по делото.\n\nИнформация за проведената процедура по медиация\n\nЧл. 23. Медиаторът предоставя на съда информация относно резултата от проведената процедура по медиация и участието на страните в нея при спазване на принципа на поверителност и при условията и по реда, предвидени в наредбата по чл. 25.\n\nСпоразумение в процедура по медиация по висящо съдебно дело\n\nЧл. 24. (1) Споразумението, постигнато в процедура по тази глава, се сключва в писмена форма.\n\n(2) Когато страните желаят споразумението да бъде одобрено като съдебна спогодба по реда на чл. 234 от Гражданския процесуален кодекс, то се одобрява от съда, пред който е висящо делото, по което е започнала процедурата по медиация.\n\n(3) Когато страните са постигнали спогодба във връзка с предмета на няколко висящи дела, тя се одобрява от съда, който разглежда първото образувано дело. Страните представят одобрената спогодба пред останалите съдилища, които прекратяват висящите пред тях производства изцяло или частично според съдържанието на спогодбата.\n\nПодзаконова уредба\n\nЧл. 25. Подборът на медиаторите към съдебните центрове по медиация, редът за вписването и заличаването им от списъците към окръжните съдилища, тяхното обучение, мандат и контрол върху дейността им, както и дейността на координаторите на центровете се уреждат с наредба, приета от Висшия съдебен съвет. С наредбата се уреждат размерът на дължимите от страните такси за съдебния център и разноските в процедурата по медиация по висящи съдебни дела.“\n\nЗаключителни разпоредби\n\n§ 6. \n\nВ Гражданския процесуален кодекс (обн., ДВ, бр. 59 от 2007 г.; изм., бр. 50 от 2008 г.; Решение № 3 на Конституционния съд от 2008 г. – бр. 63 от 2008 г.; изм., бр. 69 от 2008 г., бр. 12, 19, 32 и 42 от 2009 г.; Решение № 4 на Конституционния съд от 2009 г. – бр. 47 от 2009 г.; изм., бр. 82 от 2009 г., бр. 13 и 100 от 2010 г.; Решение № 15 на Конституционния съд от 2010 г. – бр. 5 от 2011 г.; изм., бр. 45, 49 и 99 от 2012 г., бр. 15 и 66 от 2013 г., бр. 53 и 98 от 2014 г., бр. 50 от 2015 г., бр. 15 и 43 от 2016 г., бр. 8, 13, 63, 86, 96 и 102 от 2017 г., бр. 42 и 65 от 2018 г., бр. 38, 83, 98 и 100 от 2019 г., бр. 68, 98 и 110 от 2020 г., бр. 9 и 15 от 2021 г. и бр. 15, 62 и 102 от 2022 г.) се правят следните изменения и допълнения: \n\n1. В чл. 34, ал. 3 след думата „страна“ се поставя запетая и се добавя „за участие в процедура по медиация в случаите по чл. 140а и 140б“.\n\n2. В чл. 78:\n\nа) в ал. 4 накрая се добавя „освен когато прекратяването е поради постигнато между страните споразумение, в който случай се прилага ал. 9“;\n\nб) в ал. 9, изречение първо накрая се добавя „като в случаите, в които спогодбата е в резултат на сключено споразумение в процедура по медиация по чл. 140а и 140б или когато производството по делото е прекратено поради оттегляне или отказ от иска в резултат на това споразумение, 75 на сто от внесената държавна такса се връща на ищеца“.\n\n3. Създава се чл. 78а:\n\n„Разноски при медиация по висящи съдебни дела\n\nЧл. 78а. (1) Разноските в процедура по медиация в случаите по чл. 140а и 140б, проведена в рамките на общата продължителност по чл. 22, ал. 1 от Закона за медиацията, се плащат от бюджета на съда.\n\n(2) Когато в случаите по чл. 140а, ал. 1 или 2 съдът е задължил страните да участват в първа среща в процедура по медиация, страната, която е отказала да участва лично или чрез пълномощник в срещата, дължи таксите и разноските по делото в съответната инстанция, както и разноските по ал. 1, ако страната е загубила делото. В случаите, в които не е проведена първа среща в процедура по медиация поради отказ и на двете страни, таксите и разноските остават върху тях, както са ги направили, а разноските по ал. 1 се заплащат от тях поравно.“\n\n4. Създава се чл. 140а:\n\n„Медиация\n\nЧл. 140а. (1) Съдът задължава страните да участват в първа среща в процедура по медиация, когато е предявен иск или до съда е отправено искане за:\n\n1. разпределяне на ползването на съсобствена вещ по чл. 32, ал. 2 от Закона за собствеността;\n\n2. парични вземания, произтичащи от съсобственост по чл. 30, ал. 3 и чл. 31, ал. 2 от Закона за собствеността;\n\n3. делба по чл. 34 от Закона за собствеността – в производството по извършване на делбата;\n\n4. изпълнение на задължения на собствениците, ползвателите или обитателите на самостоятелни обекти в сграда в режим на етажна собственост по чл. 6 от Закона за управление на етажната собственост, за възстановяване на направени от отделен собственик разходи за ремонт на общи части на сградата по чл. 48, ал. 7 от Закона за управление на етажната собственост, както и за отмяна на незаконосъобразно решение на общото събрание или на незаконосъобразен акт на управителния съвет (управителя) на етажната собственост по чл. 40, ал. 1 и чл. 43, ал. 1 от Закона за управление на етажната собственост;\n\n5. изплащане на стойността на дружествен дял при прекратяване на участие в дружество с ограничена отговорност по чл. 125, ал. 3 от Търговския закон;\n\n6. отговорност на управител или на контрольор на дружество с ограничена отговорност за причинени на дружеството вреди по чл. 142, ал. 3 и чл. 145 от Търговския закон.\n\n(2) Съдът може да задължи страните да участват в процедура по медиация, когато е предявен иск или до съда е отправено искане за:\n\n1. развод по чл. 49 от Семейния кодекс;\n\n2. разрешаване на спорове относно упражняването на родителските права, местоживеенето на детето, личните отношения с детето и издръжката му по чл. 127, ал. 2 от Семейния кодекс;\n\n3. изменение на мерките, свързани с упражняването на родителските права, местоживеенето на детето, личните отношения с детето и издръжката му по чл. 51, ал. 4 и чл. 59, ал. 9 от Семейния кодекс;\n\n4. разрешаване на разногласия по повод упражняване на родителските права и задължения по чл. 123, ал. 2 от Семейния кодекс;\n\n5. определяне на мерки за лични отношения с бабата и дядото по чл. 128 от Семейния кодекс;\n\n6. издръжка;\n\n7. парично или непарично вземане, произтичащо от договор, едностранна сделка, непозволено увреждане, неоснователно обогатяване или водене на чужда работа без пълномощие с цена на иска до 25 000 лв.;\n\n8. съществуване, прекратяване, унищожаване или разваляне на договор или на едностранна сделка или за сключване на окончателен договор с цена на иска до 25 000 лв.;\n\n9. собственост и други вещни права върху имот или за нарушено владение;\n\n10. възнаграждения или обезщетения, произтичащи от трудови правоотношения, както и за признаване на уволнението за незаконно и неговата отмяна и за възстановяване на предишната работа;\n\n11. защита на членствени права в търговско дружество по чл. 71 от Търговския закон или за отмяна на решение на общото събрание на дружеството по чл. 74 от Търговския закон, както и искове по чл. 58, ал. 1 от Закона за кооперациите и по чл. 25, ал. 4 от Закона за юридическите лица с нестопанска цел;\n\n12. защита на права на интелектуална собственост по Закона за авторското право и сродните му права, Закона за патентите и регистрацията на полезните модели, Закона за марките и географските означения, Закона за промишления дизайн, Закона за топологията на интегралните схеми и Закона за закрила на новите сортове растения и породи животни.\n\n(3) Съдът преценява дали спорът по ал. 2 е подходящ за препращане към медиация, като съобразява всички обстоятелства, свързани с него, включително когато:\n\n1. между страните са налице трайни отношения;\n\n2. между страните се водят или са водени няколко дела, които имат връзка помежду си;\n\n3. по делото са предявени множество искове или насрещни претенции;\n\n4. разноските за производството може значително да надхвърлят материалния интерес по делото;\n\n5. бързото доброволно разрешаване на спора е в интерес на страните или на детето;\n\n6. основните обстоятелства, от които произтичат претендираните права и възражения, са безспорни;\n\n7. са налице други обстоятелства, които сочат, че спорът е подходящ за медиация.\n\n(4) В случаите по ал. 1 и 2 съдът не задължава страните да участват в процедура по медиация, когато:\n\n1. процедурата по медиация е изключена за съответния вид спор със закон;\n\n2. първото съобщение по делото не е връчено на ответника лично или чрез друго лице в предвидените от закона случаи, освен ако той бъде открит по-късно в хода на производството;\n\n3. ответникът признае иска;\n\n4. страна по делото е държавата или държавно учреждение;\n\n5. страна по делото е потребител, с изключение на исковете за вземания, произтичащи от договор за банков кредит или свързани с него правоотношения, както и от договор за имуществено застраховане;\n\n6. по делото са представени убедителни доказателства за извършено насилие над страна по делото от насрещната страна, за наличието на риск за живота или здравето на детето или за неговия най-добър интерес.“\n\n5. Създава се чл. 140б:\n\n„Препращане и провеждане на медиацията\n\nЧл. 140б. (1) Във всяко положение на делото след изтичане на срока за подаване на отговор на исковата молба и до приключване на съдебното дирене в случаите по чл. 140а, ал. 1 съдът задължава страните, а в случаите по чл. 140а, ал. 2 – може да ги задължи, да участват в първа среща в процедура по медиация, след като извърши преценка на всички обстоятелства по чл. 140а, ал. 3 и 4. В този случай производството по делото не се спира и съдопроизводствените действия продължават.\n\n(2) Страните са длъжни да участват в процедура по медиация само веднъж в производството.\n\n(3) Процедурата по медиация се провежда в определен от съда срок, който е не по-дълъг от два месеца от съобщаването на страните на определението по ал. 1. По общо съгласие на страните процедурата може да продължи и след този срок едновременно с разглеждането на делото или производството да бъде спряно по реда на чл. 229, ал. 1, т. 1.\n\n(4) Когато в процедурата по медиация е постигнато споразумение, в зависимост от съдържанието му делото се прекратява или съдът одобрява спогодбата по реда на чл. 234 в 7-дневен срок от подаването на заявлението до съда.\n\n(5) Ако не се постигне споразумение или одобрената спогодба се отнася само за част от спора, съдът продължава разглеждането на делото за останалата част.“\n\n6. В чл. 267 се създават ал. 3 и 4:\n\n„(3) Когато в първоинстанционното производство не е проведена среща в процедура по медиация по причина, че съдът не е указал задължението на страните да участват в нея, или някоя, или всички страни не са взели участие в процедурата, в случаите по чл. 140а, ал. 1 въззивният съд задължава страните да участват в такава процедура, а в случаите по чл. 140а, ал. 2 може да ги задължи да участват по реда на чл. 140б, ал. 3 – 5. Съдът може да се произнесе по този въпрос и в първото заседание по делото. \n\n(4) Когато в първоинстанционното производство е проведена процедура по медиация, въззивният съд може отново да напъти страните към медиация или друг способ за доброволно уреждане на спора.“\n\n7. В чл. 268:\n\nа) създава се нова ал. 3:\n\n„(3) В откритото заседание съдът може да напъти страните към медиация или друг способ за доброволно уреждане на спора. При съгласие на страните за участие в такава процедура делото се отлага или производството се спира по реда на чл. 229, ал. 1, т. 1.“;\n\nб) досегашната ал. 3 става ал. 4.\n\n8. В чл. 312, ал. 1, т. 1 думите „три седмици“ се заменят с „6 седмици“.\n\n9. Създава се чл. 314а:\n\n„Медиация\n\nЧл. 314а. Когато бързото производство е образувано по искове по чл. 140а, ал. 2, се прилагат чл. 140а, ал. 3 и 4 и чл. 140б, като срокът за провеждане на процедурата по медиация по чл. 140б, ал. 3 не може да бъде по-дълъг от датата, за която е насрочено открито съдебно заседание.“\n\n10. В чл. 321:\n\nа) създава се нова ал. 1:\n\n„(1) При разглеждане на дело по иск за развод се прилагат чл. 140а и 140б.“;\n\nб) досегашната ал. 1 става ал. 2;\n\nв) досегашната ал. 2 и ал. 3, 4 и 6 се отменят.\n\n11. В чл. 329:\n\nа) в ал. 1 в изречение второ накрая се поставя запетая и се добавя „а разноските по чл. 78а, ал. 1 се заплащат от бюджета на съда“;\n\nб) в ал. 2 след думите „чл. 78“ се добавя „и 78а“.\n\n12. Създава се чл. 341а:\n\n„Медиация в производство по съдебна делба\n\nЧл. 341а. В производството по съдебна делба се прилагат чл. 140а и 140б, като съдът задължава страните да участват в процедура по медиация в производството по извършването й.“\n\n13. В чл. 355:\n\nа) в изречение първо накрая се поставя запетая и се добавя „включително разноските по чл. 78а, ал. 1“;\n\nб) в изречение второ след думите „чл. 78“ се добавя „и 78а“;\n\nв) създава се изречение трето: „При прилагането на чл. 78а, ал. 2 не се вземат предвид таксите, които се събират върху стойността на дяловете.“\n\n14. Създава се чл. 374а:\n\n„Медиация в производство по търговски спорове\n\nЧл. 374а. В производството по търговски спорове се прилагат съответно чл. 140а и 140б.“\n\n§ 7. \n\nВ Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1, 23, 32, 45, 81 и 82 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 20, 50 и 81 от 2012 г., бр. 15, 17, 30, 52, 66, 70 и 71 от 2013 г., бр. 19, 21, 53, 98 и 107 от 2014 г., бр. 14 от 2015 г., бр. 28, 39, 50, 62 и 76 от 2016 г., бр. 13 от 2017 г.; Решение № 1 на Конституционния съд от 2017 г. – бр. 14 от 2017 г.; изм., бр. 63, 65, 85, 90 и 103 от 2017 г., бр. 7, 15, 49 и 77 от 2018 г., бр. 17 от 2019 г.; Решение № 2 на Конституционния съд от 2019 г. – бр. 19 от 2019 г.; изм., бр. 29, 64 и 83 от 2019 г., бр. 11, 86, 103, 109 и 110 от 2020 г., бр. 16 от 2021 г.; Решение № 7 на Конституционния съд от 2021 г. – бр. 41 от 2021 г.; Решение № 6 на Конституционния съд от 2021 г. – бр. 43 от 2021 г.; изм., бр. 80 от 2021 г. и бр. 15, 24, 32 от 2022 г; Решение № 7 на Конституционния съд от 2022 г. – бр. 56 от 2022 г.; изм., бр. 62 от 2022 г.) се създава чл. 84а:\n\n„Чл. 84а. (1) Към всеки окръжен съд се създава съдебен център по медиация с териториални поделения към районните съдилища, който организира провеждането на процедурите по медиация по висящи съдебни дела съгласно глава шеста на Закона за медиацията.\n\n(2) С решение на съдийската колегия на Висшия съдебен съвет може да се създават самостоятелни съдебни центрове по медиация и към отделни районни съдилища при условията, предвидени в наредбата по ал. 4.\n\n(3) Провеждането на процедурите по медиация в съдебния център се организира от един или повече координатори.\n\n(4) Структурата и организацията на дейността на съдебните центрове по медиация, както и задълженията на координатора се уреждат с наредба, приета от Висшия съдебен съвет.“\n\n§ 8. \n\nВ Кодекса на труда (обн., ДВ, бр. 26 и 27 от 1986 г.; изм., бр. 6 от 1988 г., бр. 21, 30 и 94 от 1990 г., бр. 27, 32 и 104 от 1991 г., бр. 23, 26, 88 и 100 от 1992 г.; Решение № 12 на Конституционния съд от 1995 г. – бр. 69 от 1995 г.; изм., бр. 87 от 1995 г., бр. 2, 12 и 28 от 1996 г., бр. 124 от 1997 г., бр. 22 от 1998 г.; Решение № 11 на Конституционния съд от 1998 г. – бр. 52 от 1998 г.; изм., бр. 56, 83, 108 и 133 от 1998 г., бр. 51, 67 и 110 от 1999 г., бр. 25 от 2001 г., бр. 1, 105 и 120 от 2002 г., бр. 18, 86 и 95 от 2003 г., бр. 52 от 2004 г., бр. 19, 27, 46, 76, 83 и 105 от 2005 г., бр. 24, 30, 48, 57, 68, 75, 102 и 105 от 2006 г., бр. 40, 46, 59, 64 и 104 от 2007 г., бр. 43, 94, 108 и 109 от 2008 г., бр. 35, 41 и 103 от 2009 г., бр. 15, 46, 58 и 77 от 2010 г.; Решение № 12 на Конституционния съд от 2010 г. – бр. 91 от 2010 г.; изм., бр. 100 и 101 от 2010 г., бр. 18, 33, 61 и 82 от 2011 г., бр. 7, 15, 20 и 38 от 2012 г.; Решение № 7 на Конституционния съд от 2012 г. – бр. 49 от 2012 г.; изм., бр. 77 и 82 от 2012 г., бр. 15 и 104 от 2013 г., бр. 1, 27 и 61 от 2014 г., бр. 54, 61, 79 и 98 от 2015 г., бр. 8, 57, 59, 98 и 105 от 2016 г., бр. 85, 86, 96 и 102 от 2017 г., бр. 7, 15, 30, 42, 59, 77, 91 и 92 от 2018 г., бр. 79 от 2019 г., бр. 13, 28, 44, 64, 104, 107 и 109 от 2020 г. и бр. 25, 51, 58, 62 и 104 от 2022 г.) в чл. 344, ал. 2 се създава изречение второ: „След предявяването на иска и до влизането в сила на съдебното решение той може да отмени заповедта за уволнение с писменото съгласие на работника или служителя.“\n\n§ 9. \n\nВ Закона за управление на етажната собственост (обн., ДВ, бр. 6 от 2009 г.; изм., бр. 15 от 2010 г., бр. 8 и 57 от 2011 г., бр. 82 от 2012 г., бр. 66 от 2013 г., бр. 98 от 2014 г., бр. 26 и 43 от 2016 г., бр. 88 от 2017 г., бр. 21 и 98 от 2018 г., бр. 17 от 2019 г. и бр. 14 от 2021 г.) в чл. 23 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 5:\n\n„(5) В случаите и при условията на ал. 4 председателят на управителния съвет (управителят) представлява собствениците и в процедура по медиация.“\n\n2. Досегашните ал. 5 и 6 стават съответно ал. 6 и 7.\n\n§ 10.\n\n Висшият съдебен съвет приема наредбите по чл. 25 от Закона за медиацията и по чл. 84а, ал. 4 от Закона за съдебната власт в срок до три месеца от обнародването на закона в „Държавен вестник“.\n\n§ 11.\n\n Параграф 6 се прилага за дела, образувани след влизането в сила на закона.\n\n§ 12.\n\n Законът влиза в сила от 1 юли 2024 г.\n\nЗаконът е приет от 48-ото Народно събрание на 25 януари 2023 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nВежди Рашидов\n\n541",
  "textLength": 21115,
  "scrapedAt": "2026-01-11T03:27:50.712Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}