{
  "title": "27/01/2023 Закон за изменение и допълнение на Закона за предучилищното и училищното образование",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/164595",
  "lawId": "164595",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за предучилищното и училищното образование \n\n(обн., ДВ, бр. 79 от 2015 г.; изм., бр. 98 и 105 от 2016 г., бр. 58 и 99 от 2017 г., бр. 24, 92 и 108 от 2018 г., бр. 24, 42, 100 и 101 от 2019 г., бр. 17 и 82 от 2020 г., бр. 17, 34 и 102 от 2022 г.)\n\n§ 1. \n\nВ чл. 5, ал. 1, т. 2 накрая се добавя „и българското национално самосъзнание“.\n\n§ 2. \n\nВ чл. 164, ал. 1 след думата „ползване“ се поставя запетая и се добавя „от всички деца и от всички ученици от I до XII клас включително“, а думите „познавателни книжки, учебници и учебни комплекти“ се заменят с „познавателни книжки, както и учебници и учебни комплекти и електронно четими учебници за учебните предмети по чл. 154, т. 1 и 3 и за специалните предмети по чл. 154, т. 5“.\n\n§ 3. \n\nВ чл. 165, ал. 3, т. 3 думите „в системата на висшето образование“ се заменят с „във висшите училища“.\n\n§ 4. \n\nВ чл. 166 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) създава се нова т. 3:\n\n„3. достъп до обучение във висшите училища;“\n\nб) досегашната т. 3 става т. 4.\n\n2. Алинея 4 се изменя така:\n\n„(4) При условията и по реда на тази глава може да се валидират компетентности само на лица, които нямат придобито основно или средно образование, а при валидиране на компетентности по учебен предмет по чл. 134 – само на: \n\n1. лица, придобили средно образование, ако учебният предмет не е включен в дипломата им за средно образование; \n\n2. зрелостници, които не са изучавали учебния предмет в избираемите учебни часове като профилиращ учебен предмет във втория гимназиален етап на средно образование или са изучавали учебния предмет Чужд език като профилиращ на по-ниско ниво от Общата европейска езикова рамка.“\n\n3. Алинея 5 се отменя.\n\n§ 5. \n\nВ чл. 167 се правят следните изменения: \n\n1. В ал. 1, т. 2 думите „чл. 135, ал. 1“ се заменят с „чл. 134“. \n\n2. Алинея 3 се изменя така:\n\n„(3) Валидирането по учебен предмет по ал. 1, т. 2 се извършва по реда на допълнителните държавни зрелостни изпити, като лицето избира дали да положи изпита върху учебното съдържание, което в училищното образование се изучава за придобиване на общообразователната подготовка в класовете от средната степен на образование, а за български език и литература – от втория гимназиален етап, или върху учебното съдържание от задължителните модули на профилиращия предмет, предвидено за изучаване в избираемите часове във втория гимназиален етап на средно образование.“\n\n§ 6. \n\nВ чл. 168, ал. 1 т. 2 се изменя така:\n\n„2. удостоверение за валидиране на компетентности по учебен предмет по реда на допълнителните държавни зрелостни изпити, което при кандидатстване във висше училище дава право за включване на оценката в балообразуването или за прием при условията на чл. 68, ал. 4 от Закона за висшето образование;“.\n\n§ 7. \n\nВ чл. 196 се създава ал. 6:\n\n„(6) Областната стратегия по ал. 1 се публикува на интернет страницата на съответната областна администрация.“\n\n§ 8. \n\nВ чл. 197 се създава ал. 4:\n\n„(4) Общинската стратегия по ал. 1 и годишният план по ал. 3 се публикуват на интернет страницата на съответната общинска администрация.“\n\n§ 9. \n\nВ чл. 263 се правят следните изменения и допълнения: \n\n1. В ал. 1:\n\nа) в т. 1 думите „ 4 години“ се заменят с „5 години“;\n\nб) точки 7, 8 и 9 се отменят.\n\n2. В ал. 3 думите „и т. 7 – 9“ се заличават.\n\n3. Създават се ал. 4, 5 и 6:\n\n„(4) Стратегията за развитие на детската градина или училището се разработва за изпълнение на стратегически цели и специфични за институцията цели най-малко по следните насоки:\n\n1. качество на образованието и мерки за неговото повишаване;\n\n2. патриотично възпитание, формиране на национално самосъзнание и общочовешки ценности на децата и учениците;\n\n3. осигуряване на условия за физическа активност и участие в спортни дейности;\n\n4. гражданско, здравно, екологично и интеркултурно образование;\n\n5. механизъм за съвместна работа с институциите по обхващане и включване в системата на предучилищното и училищното образование на деца и ученици в задължителна предучилищна и училищна възраст;\n\n6. предоставяне на равни възможности за обучение и/или възпитание;\n\n7. приобщаване на деца и ученици;\n\n8. противодействие на тормоза и насилието;\n\n9. превенция на риск от ранно отпадане от системата на предучилищното и училищното образование.\n\n(5) Стратегията за развитие на центъра за подкрепа за личностно развитие се разработва по стратегически цели и специфични за институцията цели, обхващащи най-малко насоките по ал. 4, т. 1, 4, 6, 7 и 8.\n\n(6) Задачите за постигане на целите по ал. 4 се планират в стратегията по години, като резултатите се отчитат в края на всяка учебна година.“\n\n§ 10.\n\n В чл. 269, ал. 1, т. 2 думите „програмите по чл. 263, ал. 1, т. 8 и 9“ се заменят със „стратегията за развитие на детската градина или училището, в частта й по чл. 263, ал. 4, т. 6 и 9“.\n\n§ 11.\n\n В § 1 от допълнителните разпоредби се създава т. 9а:\n\n„9а. „Електронно четими учебници“ са електронни продукти, чието съдържание е напълно идентично със съдържанието на одобрените учебници, създадени като печатно издание.“\n\nЗаключителна разпоредба\n\n§ 12.\n\n Параграф 2 влиза в сила от учебната 2024 – 2025 г.\n\nЗаконът е приет от 48-ото Народно събрание на 27 януари 2023 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nВежди Рашидов\n\n581",
  "textLength": 5311,
  "scrapedAt": "2026-01-11T03:27:13.976Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}