{
  "title": "13/01/2023 Закон за изменение и допълнение на Закона за административното регулиране на икономическите дейности, свързани с нефт и продукти от нефтен произход",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/164530",
  "lawId": "164530",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за административното регулиране на икономическите дейности, свързани с нефт и продукти от нефтен произход \n\n(обн., ДВ, бр. 62 от 2018 г.; изм., бр. 13, 17 и 83 от 2019 г., бр. 9, 28 и 51 от 2020 г. и бр. 15 и 102 от 2021 г.)\n\n§ 1. \n\nВ чл. 2, ал. 1 се създава т. 8:\n\n„8. производство на енергийни продукти от нефт и продукти от нефтен произход в обекти, част от или прилежащи към критична инфраструктура по смисъла на чл. 25а.“\n\n§ 2. \n\nВ чл. 3, ал. 1 след думите „ал. 1“ се добавя „т. 1 – 6“.\n\n§ 3. \n\nВ чл. 4 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 след думите „министъра на икономиката“ се добавя „и индустрията“;\n\nб) в т. 1 накрая се добавя „включително по чл. 27б, ал. 1“;\n\nв) в т. 4 след думите „Министерството на икономиката“ се добавя „и индустрията“;\n\nг) създава се т. 10:\n\n„10. възлага на консултативния съвет да извършва проверки по реда на чл. 27а на лицата по чл. 2, ал. 1, т. 8.“\n\n2. В ал. 2:\n\nа) в текста преди т. 1 след думите „министърът на икономиката“ се добавя „и индустрията“;\n\nб) в т. 5 след думите „министъра на икономиката“ се добавя „и индустрията“.\n\n3. В ал. 3:\n\nа) след думите „министъра на икономиката“ се добавя „и индустрията“;\n\nб) създава се изречение второ: „Обжалването не спира изпълнението на заповедта по чл. 27б, ал. 1.“\n\n4. В ал. 4 след думите „Министърът на икономиката“ се добавя „и индустрията“.\n\n§ 4. \n\nВ чл. 5 се правят следните изменение и допълнения:\n\n1. В ал. 1 накрая се добавя „и индустрията“.\n\n2. В ал. 2 след думите „Министерството на икономиката“ се добавя „и индустрията“, а след думите „Националната агенция за приходите“ се добавя „Комисията за защита на конкуренцията, Държавна агенция „Национална сигурност“.\n\n3. В ал. 3 след думите „министърът на икономиката“ се добавя „и индустрията“.\n\n4. В ал. 4 накрая се добавя „и индустрията“.\n\n5. В ал. 5 навсякъде след думите „министъра на икономиката“ се добавя „и индустрията“.\n\n§ 5. \n\nВ чл. 6, ал. 1 се правят следните изменения и допълнения: \n\n1. Създават се нови т. 2 и 3:\n\n„2. предлага на министъра на икономиката и индустрията назначаване на особен търговски управител в случаите по чл. 27а, ал. 2;\n\n3. взаимодейства с държавните органи, включително с органите на изпълнителната власт и органите на местното самоуправление, както и с институции и неправителствени организации;“. \n\n2. Досегашните т. 2 и 3 стават съответно т. 4 и 5. \n\n§ 6. \n\nВ чл. 7 се правят следните допълнения:\n\n1. В ал. 1 в текста преди т. 1 след думите „ал. 1“ се добавя „т. 1 – 6“.\n\n2. В ал. 2 след думите „ал. 1“ се добавя „т. 1 – 6“.\n\n§ 7. \n\nВ чл. 16 се правят следните допълнения:\n\n1. В ал. 1 след думите „Министерството на икономиката“ се добавя „и индустрията“.\n\n2. В ал. 2 след думите „ал. 1“ се добавя „т. 1 – 6“.\n\n3. В ал. 3 след думите „министъра на икономиката“ се добавя „и индустрията“.\n\n4. В ал. 4 след думите „ал. 1“ се добавя „т. 1 – 6“.\n\n§ 8. \n\nВ чл. 17 в текста преди т. 1 след думите „Министерството на икономиката“ се добавя „и индустрията“, след думите „ал. 1“ се добавя „т. 1 – 6“ и след думите „министъра на икономиката“ се добавя „и индустрията“.\n\n§ 9. \n\nВ чл. 22 се правят следните допълнения:\n\n1. В ал. 1 след думите „Министерството на икономиката“ се добавя „и индустрията“.\n\n2. В ал. 2:\n\nа) в т. 7 накрая се добавя „и индустрията“;\n\nб) в т. 9 след думите „ал. 1“ се добавя „т. 1 – 6“.\n\n§ 10.\n\n В чл. 23 се правят следните допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 след думите „Министърът на икономиката“ се добавя „и индустрията“;\n\nб) в т. 2 след думите „ал. 1“ се добавя „т. 1 – 6“.\n\n2. В ал. 7 след думите „Министерството на икономиката“ се добавя „и индустрията“.\n\n§ 11.\n\n В глава трета се създава чл. 25а:\n\n„Чл. 25а. Обектите на критична инфраструктура, представляващи стратегически обекти от значение за националната сигурност в сектор енергетика, предназначени за производство, преработка, обработка, съхраняване и пренос на нефт, в т. ч. по тръбопроводи, и на енергийни продукти, подлежат на надзор по реда на този закон от министъра на икономиката и индустрията.“\n\n§ 12.\n\n Създава се глава четвърта „а“ с чл. 27а – 27г:\n\n„Глава четвърта „а“\n\nНАЗНАЧАВАНЕ НА ОСОБЕН ТЪРГОВСКИ УПРАВИТЕЛ\n\nЧл. 27а. (1) Министърът на икономиката и индустрията, по собствена инициатива или по сигнал от административен орган, възлага на представителите на консултативния съвет да инициират проверка в рамките на компетентността на органа, чийто представител са, по отношение на лица, опериращи обекти на критична инфраструктура по смисъла на чл. 25а. \n\n(2) Проверките по ал. 1 завършват с доклади на съответните органи, извършили проверката, които се представят в консултативния съвет за изготвяне на мотивирано становище.\n\n(3) При установяване на обстоятелства, които застрашават националната сигурност, обществения ред, доставката на критични ресурси, нарушаване на конкуренцията в случай на монополно или господстващо положение, когато това застрашава националната сигурност, или нарушаване международни ограничителни мерки или такива на Европейския съюз, които са задължителни за Република България, консултативният съвет изпраща мотивирано становище до министъра на икономиката и индустрията с предложение за назначаване на особен търговски управител в лицето, опериращо обекти на критична инфраструктура. Копие от становището се изпраща и до президента на Република България с предложение за свикване на Консултативния съвет за национална сигурност.\n\nЧл. 27б. (1) Особеният търговски управител се назначава със заповед от министъра на икономиката и индустрията по предложение на консултативния съвет и се вписва по партидата на лицето в търговския регистър и регистъра на юридическите лица с нестопанска цел.\n\n(2) Особеният търговски управител се назначава за срок от 6 месеца, като този срок може да бъде удължен еднократно за същия срок със заповед от министъра на икономиката и индустрията по предложение на консултативния съвет.\n\n(3) За особен търговски управител може да бъде назначено лице, което:\n\n1. не е осъждано като пълнолетен за умишлено престъпление от общ характер, освен ако е реабилитиран;\n\n2. не е съпруг на лице, участващо в управлението или в надзорен орган на лице, опериращо критична инфраструктура, и да няма родство с тях по права линия, по съребрена линия – до шеста, а по сватовство – до трета степен;\n\n3. не се намира с лицето, опериращо критична инфраструктура, в отношения, които пораждат основателно съмнение за неговото безпристрастие;\n\n4. има завършено висше икономическо образование с образователно-квалификационна степен „магистър“ или висше юридическо образование;\n\n5. има не по-малко от 5 години професионален опит при управление в областта на икономическите дейности, свързани с нефт и продукти от нефтен произход;\n\n6. по отношение на него не е прилагана мярка по чл. 65, ал. 2, т. 11 от Закона за банките или по чл. 103, ал. 2, т. 16 от Закона за кредитните институции.\n\n(4) Правомощията на особения търговски управител могат да се осъществяват от няколко лица, но не повече от трима. В този случай решенията се вземат с единодушие, за което се съставя протокол, а действията се извършват съвместно. \n\n(5) Министърът на икономиката и индустрията по предложение на консултативния съвет може със заповед да замени назначения особен търговски управител, както и да прекрати предсрочно мандата му.\n\n(6) Особеният търговски управител изготвя месечен доклад за дейността си и за състоянието на лицето, в което е назначено, и го предоставя на министъра на икономиката и индустрията и членовете на консултативния съвет.\n\n(7) Особеният търговски управител има право на свободен достъп до административните помещения и обектите, в които се извършва дейност, както и до всички документи, данни, сведения, справки и други носители на информация, свързани с дейността.\n\n(8) Особеният търговски управител упражнява длъжността си при спазване на чл. 27.\n\n(9) Министърът на икономиката и индустрията заявява за незабавно вписване по партидата на лицето в търговския регистър и регистъра на юридическите лица с нестопанска цел всички обстоятелства, подлежащи на вписване, съответно промяна или заличаване на вписване.\n\nЧл. 27в. (1) Особеният търговски управител: \n\n1. поема оперативното управление върху дейността на лицето, опериращо критична инфраструктура;\n\n2. предприема действия по отстраняване на констатираните от консултативния съвет нарушения;\n\n3. предприема действия за запазване на имуществото с грижата на добър търговец. \n\n(2) Особеният търговски управител възлага извършването на независим одит на дейността на дружеството, като при установяване на достатъчно обстоятелства за наличие на нарушения на данъчното, митническото или друго законодателство, което застрашава националната сигурност или обществения ред, незабавно уведомява Националната агенция за приходите, Агенция „Митници“, органите на прокуратурата или съответния контролен орган за извършване на проверка. \n\n(3) Особеният търговски управител няма право да се разпорежда или да отчуждава имущество на дружеството, по отношение на което осъществява оперативен контрол, освен в рамките на дейността по обикновено управление, или да поема финансови задължения от името на лицето, опериращо критична инфраструктура, освен в рамките на обикновеното управление и обичайната търговска дейност.\n\n(4) Собствениците на капитала на лице, опериращо критична инфраструктура, след вписване на особения търговски управител в търговския регистър и регистъра на юридическите лица с нестопанска цел, може да упражняват правата си, доколкото не препятстват дейността на особения търговски управител.\n\nЧл. 27г. (1) За срока на действие на особения търговски управител проверяваното лице няма право да отчуждава свое имущество и да сключва предварителни договори за разпореждане с права по отношение на обекти на критичната инфраструктура или негови части. \n\n(2) Управителните органи на проверяваното лице, опериращо критична инфраструктура, след вписване на особения търговски управител в търговския регистър и регистъра на юридическите лица с нестопанска цел, може да извършват действия само със съгласието на особения търговски управител.\n\n(3) Сделки, сключени в нарушение на ал. 1 и 2, са недействителни.“\n\n§ 13.\n\n В останалите текстове на закона думите „министъра на икономиката“, „министърът на икономиката“, „Министърът на икономиката“ и „Министерството на икономиката“ се заменят съответно с „министъра на икономиката и индустрията“, „министърът на икономиката и индустрията“, „Министърът на икономиката и индустрията“ и „Министерството на икономиката и индустрията“.\n\n§ 14.\n\n В § 1 от допълнителните разпоредби се създава т. 17:\n\n„17. „Оперативно управление“ представлява управление на дейността на търговеца, включително обичайната търговска дейност, поемане на задължения и реализиране на права в рамките на дейността по обикновено управление.“\n\nЗаключителни разпоредби\n\n§ 15.\n\n В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г., бр. 26, 38, 40, 82, 94 и 99 от 2012 г., бр. 52, 98, 106 и 109 от 2013 г., бр. 1 от 2014 г.; Решение № 2 на Конституционния съд от 2014 г. – бр. 14 от 2014 г.; изм., бр. 18, 40, 53 и 105 от 2014 г., бр. 12, 14, 60, 61 и 94 от 2015 г., бр. 13, 42, 58, 62, 97 и 105 от 2016 г., бр. 58, 63, 85, 86, 92 и 103 от 2017 г., бр. 7, 15, 27, 77 и 98 от 2018 г., бр. 17, 64, 83, 96 и 102 от 2019 г., бр. 18, 28, 34, 69, 104 и 105 от 2020 г. и бр. 25, 56, 100 и 102 от 2022 г.) в чл. 110 се създава ал. 7:\n\n„(7) Когато в хода на производството се установят данни относно обекти на критична инфраструктура от значение за националната сигурност в сектор енергетика, предназначена за производство, преработка, обработка, съхраняване и пренос на нефт по тръбопроводи, за обстоятелства, които застрашават националната сигурност, обществения ред, доставката на критични ресурси, нарушаване на конкуренцията в случай на монополно или господстващо положение, когато същото застрашава националната сигурност, или нарушаване на международни ограничителни мерки или такива на Европейския съюз, които са задължителни за Република България, длъжностните лица незабавно уведомяват консултативния съвет по чл. 5 от Закона за административното регулиране на икономическите дейности, свързани с нефт и продукти от нефтен произход.“\n\n§ 16.\n\n В Закона за концесиите (обн., ДВ, бр. 96 от 2017 г.; изм., бр. 103 от 2017 г., бр. 7 и 15 от 2018 г., бр. 25, 60 и 79 от 2019 г. и бр. 17 от 2021 г.) се правят следните изменения и допълнения:\n\n1. В чл. 146, ал. 1:\n\nа) създават се нови т. 2 и 3:\n\n„2. при установено нарушение от контролен орган след извършена проверка по чл. 27в, ал. 2 от Закона за административното регулиране на икономическите дейности, свързани с нефт и продукти от нефтен произход, когато нарушението застрашава националната сигурност;\n\n3. незабавно при установяване на нарушение на международни ограничителни мерки или такива на Европейския съюз, имащи непосредствено действие по отношение на българските институции и частноправни субекти или на закон, транспониращ такъв режим;“\n\nб) досегашните т. 2 и 3 стават съответно т. 4 и 5.\n\n2. В чл. 148, ал. 1 се създава изречение второ: „В случаите по чл. 146, ал. 1, т. 2 и 3 едностранното прекратяване на договора се извършва с решение на концедента след съгласуване с министъра на икономиката и индустрията и консултативния съвет по чл. 5 от Закона за административното регулиране на икономическите дейности, свързани с нефт и продукти от нефтен произход.“\n\n3. В чл. 150:\n\nа) създава се нова ал. 4:\n\n„(4) При предсрочно прекратяване на концесионния договор в случаите по чл. 146, ал. 1, т. 2 и 3 концедентът не дължи обезщетение на концесионера.“;\n\nб) досегашните ал. 4, 5, 6, 7, 8 и 9 стават съответно ал. 5, 6, 7, 8, 9 и 10.\n\n§ 17.\n\n В Закона за акцизите и данъчните складове (обн., ДВ, бр. 91 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 34, 63, 80, 81, 105 и 108 от 2006 г., бр. 31, 53, 108 и 109 от 2007 г., бр. 36 и 106 от 2008 г., бр. 6, 24, 44 и 95 от 2009 г., бр. 55 и 94 от 2010 г., бр. 19, 35, 82 и 99 от 2011 г., бр. 29, 54 и 94 от 2012 г., бр. 15, 101 и 109 от 2013 г., бр. 1 и 105 от 2014 г., бр. 30, 92 и 95 от 2015 г., бр. 45, 58, 95 и 97 от 2016 г., бр. 9, 58, 63, 92, 97 и 103 от 2017 г., бр. 24, 62, 65, 98 и 103 от 2018 г., бр. 7, 17, 33, 96 и 100 от 2019 г., бр. 9, 14, 18, 28, 44, 65 и 104 от 2020 г., бр. 77 от 2021 г. и бр. 12, 42, 52, 100 и 102 от 2022 г.) в чл. 53, ал. 2 се правят следните изменения и допълнения:\n\n1. Създава се нова т. 2:\n\n„2. е установено нарушение от контролен орган след извършена проверка по чл. 27в, ал. 2 от Закона за административното регулиране на икономическите дейности, свързани с нефт и продукти от нефтен произход, когато нарушението застрашава националната сигурност;“.\n\n2. Създава се т. 3:\n\n„3. е установено нарушение на международни ограничителни мерки или такива на Европейския съюз, които са задължителни за Република България;“.\n\n3. Досегашната т. 2 става т. 4. \n\nЗаконът е приет от 48-ото Народно събрание на 13 януари 2023 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание: \nРосен Желязков\n\n307",
  "textLength": 15306,
  "scrapedAt": "2026-01-11T03:07:46.863Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}