{
  "title": "01/02/2023 Закон за изменение и допълнение на Закона за отбраната и въоръжените сили на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/164645",
  "lawId": "164645",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за отбраната и въоръжените сили на Република България \n\n(обн., ДВ, бр. 35 от 2009 г.; изм., бр. 74, 82, 93 и 99 от 2009 г., бр. 16, 88, 98 и 101 от 2010 г., бр. 23, 48, 99 и 100 от 2011 г., бр. 20, 33 и 38 от 2012 г., бр. 15, 66 и 68 от 2013 г., бр. 1 и 98 от 2014 г., бр. 14, 24, 61, 79 и 88 от 2015 г., бр. 13, 17, 50, 81, 98 и 103 от 2016 г., бр. 58, 85 и 103 от 2017 г., бр. 7, 77 и 98 от 2018 г., бр. 17, 42 и 94 от 2019 г., бр. 38, 69 и 109 от 2020 г., бр. 16, 23 и 25 от 2021 г. и бр. 15 и 62 от 2022 г.)\n\n§ 1. \n\nВ чл. 56 т. 4 се изменя така:\n\n„4. участие в операции, мисии и в международни инициативи на или извън територията на страната;“.\n\n§ 2. \n\nВ чл. 60д, ал. 1, т. 4 буква „в“ се изменя така:\n\n„в) движими вещи с общо предназначение, обявени за излишни с акт на министъра на отбраната.“\n\n§ 3. \n\nВ глава трета наименованието на раздел II се изменя така: „Участие на въоръжените сили в операции и мисии самостоятелно или в състава на многонационални военни формирования извън територията на страната и в състава на многонационални военни формирования на територията на страната“.\n\n§ 4. \n\nЧлен 61 се изменя така:\n\n„Чл. 61. Въоръжени сили на Република България могат да бъдат изпращани и използвани самостоятелно или в състава на многонационални военни формирования извън територията на страната и в състава на многонационални военни формирования на територията на страната при спазване на българското законодателство, целите и принципите на Устава на ООН и другите международни договори в сила за Република България, като се отчитат националните интереси.“\n\n§ 5. \n\nВ чл. 72 ал. 1 се изменя така:\n\n„(1) Оперативното управление на българските въоръжени сили в случаите по чл. 61 се осъществява в съответствие с решенията на международните организации или международните договори за мандата на конкретната операция, мисия или международна инициатива.“\n\n§ 6. \n\nВ глава трета, раздел II се създават чл. 76а и 76б:\n\n„Чл. 76а. (1) Редът и условията за преминаването през или пребиваването на територията на Република България на съюзнически и/или чужди въоръжени сили за участие в операции, мисии или международни инициативи на територията на страната се уреждат в Закона за преминаването през и пребиваването на територията на Република България на съюзнически и на чужди въоръжени сили.\n\n(2) Органът, разрешаващ преминаването през или пребиваването на територията на Република България на съюзнически и/или чужди въоръжени сили по ал. 1, определя условията и реда за участие на българските въоръжени сили в съответната операция, мисия или международна инициатива.\n\n(3) Разпоредбите на чл. 67, чл. 68, ал. 1, чл. 69, чл. 70, ал. 1 и чл. 72 се прилагат и в случаите на участие на въоръжените сили в състава на многонационални военни формирования при провеждане на операции, мисии и други международни инициативи на територията на страната.\n\nЧл. 76б. (1) За участие в състава на многонационални военни формирования при провеждане на операции или мисии на територията на страната, извън случаите по чл. 109, 111 и 122, министърът на отбраната назначава българските военнослужещи за срок, не по-дълъг от една година.\n\n(2) Срокът по ал. 1 може еднократно без съгласие на военнослужещия да бъде удължен до 30 календарни дни със заповед на министъра на отбраната по мотивирано предложение на началника на отбраната. \n\n(3) Срокът по ал. 1 или удълженият срок по ал. 2 могат да бъдат удължавани със срок до една година след предварително писмено съгласие на военнослужещия. \n\n(4) За военнослужещите, назначени на длъжности по чл. 134, ал. 3, т. 2, в случаите, когато международната организация или инициатива участва в операция или мисия на територията на страната, срокът на участието им е за срока на участието на международната организация или инициатива в операцията или мисията, но не е по-дълъг от срока по чл. 134, ал. 4.“ \n\n§ 7. \n\nВ чл. 134 се правят следните изменения и допълнения: \n\n1. В ал. 2, т. 1 след думата „многонационални“ се добавя „военни“. \n\n2. Алинея 3 се изменя така:\n\n„(3) Военна служба може да се изпълнява на територията на страната и във:\n\n1. състава на многонационални военни формирования при провеждане на операции или мисии;\n\n2. състава на многонационални военни формирования или на длъжности в международни организации или в други международни инициативи.“ \n\n3. Алинея 4 се изменя така:\n\n„(4) Длъжностите по ал. 2, т. 3 и ал. 3, т. 2 се заемат за срок три години с възможност за еднократно удължаване на срока до една година, доколкото не е предвидено друго в този закон, международен договор или в изискванията на приемащата организация за заемане на съответната длъжност.“ \n\n4. Създава се нова ал. 5:\n\n„(5) Длъжностите по ал. 2, т. 2 се заемат за срок четири години. Този срок може да бъде последващо удължаван с периоди, не по-дълги от една година, при невъзможност да бъде определен военнослужещ за заемане на длъжността.“\n\n5. Досегашната ал. 5 става ал. 6.\n\n§ 8. \n\nВ чл. 290б се правят следните изменения и допълнения: \n\n1. В ал. 1 изречение второ се заличава. \n\n2. Създават се нови ал. 2 и 3:\n\n„(2) Командироването за изпълнение на служба в международна организация или в друга международна инициатива на територията на страната и извън нея е за срок три години с възможност за еднократно удължаване на срока на командироването до една година, доколкото не е предвидено друго в този закон, международен договор или в изискванията на приемащата организация за заемане на съответната длъжност. \n\n(3) Командироването за изпълнение на служба в задгранично представителство на Република България е за срок четири години. Този срок може да бъде последващо удължаван с периоди, не по-дълги от една година, при невъзможност да бъде определен друг цивилен служител за заемане на длъжността.“\n\n3. Досегашните ал. 2, 3, 4 и 5 стават съответно ал. 4, 5, 6 и 7.\n\nПреходни и заключителни разпоредби\n\n§ 9. \n\n(1) Длъжностите за военнослужещите от въоръжените сили на Република България в бойната група, създадена като международна инициатива на територията на страната съгласно Техническото споразумение между Министерството на отбраната на Република България и Министерството на отбраната на Италианската република относно мерките по усилена бдителност на НАТО в България и предоставянето на поддръжка от страната домакин и други отговорности (ДВ, бр. 93 от 2022 г.), се заемат за срок, не по-дълъг от една година. \n\n(2) Срокът по ал. 1 може еднократно без съгласие на военнослужещия да бъде удължен до 30 календарни дни със заповед на министъра на отбраната по мотивирано предложение на началника на отбраната. \n\n(3) Срокът по ал. 1 или удълженият срок по ал. 2 могат да бъдат удължавани за срок до една година след предварително писмено съгласие на военнослужещия. \n\n§ 10.\n\n Военнослужещите и цивилните служители, командировани на длъжности в задгранични представителства на Република България до влизането в сила на този закон, се смятат за командировани за срока съответно по чл. 134, ал. 5, изречение първо и по чл. 290б, ал. 3, изречение първо, след получено писмено съгласие от тяхна страна.\n\n§ 11.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 48-ото Народно събрание на 1 февруари 2023 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nВежди Рашидов\n\n663",
  "textLength": 7317,
  "scrapedAt": "2026-01-11T03:25:58.594Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}