{
  "title": "16/06/2023 Закон за изменение и допълнение на Закона за държавните резерви и военновременните запаси",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/164706",
  "lawId": "164706",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за държавните резерви и военновременните запаси \n\n(обн., ДВ, бр. 9 от 2003 г.; попр., бр. 37 от 2003 г.; изм., бр. 19, 69 и 105 от 2005 г., бр. 30 и 102 от 2006 г., бр. 54 от 2008 г., \n\nбр. 35 от 2009 г., бр. 16 от 2010 г., бр. 15 от 2013 г., бр. 57 от 2015 г., бр. 58 от 2017 г., бр. 13 и 65 от 2020 г., бр. 14 от 2021 г. и бр. 102 от 2022 г.)\n\n§ 1. \n\nВ чл. 11, ал. 3 думите „Държавното предприятие „Държавна петролна компания“ и запетаята пред тях се заличават.\n\n§ 2. \n\nГлава втора „а“ с чл. 11а – 11д се отменя.\n\n§ 3. \n\nВ чл. 16 ал. 3 се отменя.\n\n§ 4. \n\nВ чл. 17 се правят следните изменения:\n\n1. Алинея 2 се отменя.\n\n2. В ал. 3 думите „Агенцията и предприятието може да възлагат“ се заменят с „Агенцията може да възлага“.\n\n§ 5. \n\nВ чл. 18 думата „предприятието“ и запетаята пред нея се заличават.\n\n§ 6. \n\nВ чл. 19 се правят следните изменения: \n\n1. Алинеи 3 и 4 се отменят. \n\n2. В ал. 6 думата „предприятието“ и запетаята пред нея се заличават. \n\n3. В ал. 7 думата „предприятието“ и запетаята пред нея се заличават.\n\n§ 7. \n\nЧлен 22 се изменя така:\n\n„Чл. 22. Съхраняването и опазването на военновременните запаси се извършват от агенцията или се възлагат от нея чрез договори на търговци и организации за възложените им с акт на Министерския съвет военновременни задачи или на търговци и организации, определени от агенцията на конкурсен принцип.“\n\n§ 8. \n\nВ чл. 23 думата „предприятието“ и запетаята пред нея се заличават.\n\n§ 9. \n\nВ чл. 24 се правят следните изменения: \n\n1. Алинеи 3 и 4 се отменят. \n\n2. В ал. 6 думата „предприятието“ и запетаята пред нея се заличават. \n\n3. В ал. 7 думата „предприятието“ и запетаята пред нея се заличават.\n\n§ 10.\n\n В чл. 27, ал. 2 и 3 думата „предприятието“ и запетаята пред нея се заличават.\n\n§ 11.\n\n В чл. 29, ал. 1 думата „предприятието“ и запетаята пред нея се заличават.\n\n§ 12.\n\n В чл. 31, ал. 4 думата „предприятието“ и запетаята пред нея се заличават.\n\n§ 13.\n\n В § 1, т. 8 от допълнителната разпоредба думите „в предприятието“ и запетаята след тях се заличават.\n\nПреходни и заключителни разпоредби\n\n§ 14.\n\n В Закона за запасите от нефт и нефтопродукти (обн., ДВ, бр. 15 от 2013 г.; изм., бр. 14 от 2015 г., бр. 85 от 2017 г., бр. 62 и 77 от 2018 г., бр. 17 от 2019 г. и бр. 51, 65 и 105 от 2020 г.) се правят следните изменения и допълнения: \n\n1. В чл. 2, ал. 3 думите „Държавно предприятие „Държавна петролна компания“ се заменят с „Държавна агенция „Държавен резерв и военновременни запаси“. \n\n2. В чл. 3, ал. 1 и 2 навсякъде думите „Държавно предприятие „Държавна петролна компания“ се заменят с „Държавна агенция „Държавен резерв и военновременни запаси“. \n\n3. Член 3а се отменя. \n\n4. В чл. 4:\n\nа) в ал. 2, т. 6 думите „Държавното предприятие „Държавна петролна компания“ се заменят с „Държавна агенция „Държавен резерв и военновременни запаси“;\n\nб) алинея 8 се отменя;\n\nв) алинея 9 се изменя така:\n\n„(9) Териториалните дирекции на Държавна агенция „Държавен резерв и военновременни запаси“ за целите на статистическото докладване към Европейската комисия, както и за осъществяване на текущ контрол на наличностите подават ежемесечно до 15-о число информация относно действително съхраняваните нефтопродукти в петролните бази, предоставени за управление на агенцията, намиращи се в техния териториален обхват.“ \n\n5. В чл. 6, ал. 1 накрая се добавя „и изпълнява функциите на централна структура за управление на запасите“.\n\n6. В чл. 7, ал. 1:\n\nа) създава се нова т. 3:\n\n„3. закупува, съхранява, обновява и продава запаси от нефт и нефтопродукти по чл. 3, ал. 1 и 2;“\n\nб) в т. 8 думите „Държавното предприятие „Държавна петролна компания“ се заменят с „агенцията“;\n\nв) създава се нова т. 13:\n\n„13. публикува предварителна информация по категориите продукти по чл. 2 за условията и количествата запаси, за които може да поеме задължение да съхранява за централната структура за управление на запасите на други държави – членки на Европейския съюз;“\n\nг) в т. 20 думите „със съответните органи“ се заменят със „с централните структури“;\n\nд) създава се нова т. 22:\n\n„22. провежда конкурсни процедури за избор на съхранители със складове, регистрирани по реда на чл. 38, за съхраняване на запасите, определени за агенцията, когато нейните съдови вместимости не са достатъчни.“\n\n7. В чл. 8:\n\nа) в ал. 2:\n\nаа) в т. 3 думите „Държавното предприятие „Държавна петролна компания“ се заменят с „агенцията“;\n\nбб) точка 10 се изменя така:\n\n„10. издава заповеди за ползване и заповеди за възстановяване на запаси за извънредни ситуации и целеви запаси, създадени и управлявани от агенцията;“\n\nвв) създава се нова т. 11:\n\n„11. издава заповеди за обновяване на запасите, създадени и съхранявани от агенцията;“\n\nгг) създава се нова т. 13:\n\n„13. проучва при необходимост възможностите и предлага на Министерския съвет съхраняване на запаси за извънредни ситуации и на целеви запаси, управлявани от агенцията, на територията на друга държава – членка на Европейския съюз;“\n\nдд) в т. 14 думите „и на Държавното предприятие „Държавна петролна компания“ се заличават;\n\nб) в ал. 4 думите „управлявани от Държавното предприятие „Държавна петролна компания“ се заменят с „предоставени за управление на агенцията“.\n\n8. В чл. 10, ал. 1 думите „Държавното предприятие „Държавна петролна компания“ и запетаята пред тях се заличават.\n\n9. В чл. 12:\n\nа) в ал. 1 в текста преди т. 1 в изречение първо думите „от Държавното предприятие „Държавна петролна компания“ се заменят с „от агенцията“;\n\nб) в ал. 2 навсякъде думите „Държавното предприятие „Държавна петролна компания“ се заменят с „агенцията“.\n\n10. В чл. 13, ал. 1 думите „Държавното предприятие „Държавна петролна компания“ се заменят с „агенцията“. \n\n11. В чл. 15, ал. 3, т. 2 думите „Държавното предприятие „Държавна петролна компания“ се заменят с „агенцията“.\n\n12. В чл. 17, ал. 3:\n\nа) в т. 1 думите „Държавното предприятие „Държавна петролна компания“ се заменят с „агенцията“;\n\nб) в т. 3 думите „управлявани от Държавното предприятие „Държавна петролна компания“ се заменят с „предоставени за управление на агенцията“, думите „запасите на Държавното предприятие „Държавна петролна компания“, за запасите на задължени лица – със складов запис“ се заменят със „запасите на агенцията“, а думите „с приемателен акт“ се заличават.\n\n13. В чл. 18:\n\nа) в ал. 1, т. 1 думите „както и на Държавното предприятие „Държавна петролна компания“ и запетаята пред тях се заличават;\n\nб) създава се нова ал. 3:\n\n„(3) Централната структура за управление на запасите на друга държава – членка на Европейския съюз, може от свое име и за своя сметка писмено да предлага на агенцията делегиране на съхраняването на част от определените й нива на запаси, при условие че тя разполага със свободни съдови вместимости за съхраняване на запаси по този закон. При постъпване на две или повече предложения те се разглеждат по реда на постъпването им.“\n\n14. В чл. 19:\n\nа) в ал. 1, изречение първо думите „Държавното предприятие „Държавна петролна компания“ се заменят с „агенцията“, а думите „определените му запаси“ се заменят с „определените й запаси“;\n\nб) в ал. 2 в изречение първо думите „след писмено искане от изпълнителния директор на Държавно предприятие „Държавна петролна компания“ се заличават, а в изречение второ думата „Искането“ се заменя с „Предложението“.\n\n15. В чл. 20:\n\nа) в ал. 2, изречение второ накрая се добавя „освен в случая на чл. 18, ал. 3“;\n\nб) създава се нова ал. 3:\n\n„(3) При съгласие за съхраняване и поддържане на запаси по ал. 1 агенцията подава ежемесечно информация на държавата – членка на Европейския съюз, относно съхраняваните и поддържаните за нейна сметка запаси на територията на страната.“\n\n16. В чл. 26:\n\nа) в ал. 1 думите „Държавно предприятие „Държавна петролна компания“ се заменят с „агенцията“;\n\nб) алинея 2 се изменя така:\n\n„(2) Министерският съвет по предложение на председателя на агенцията съгласувано с министъра на енергетиката определя вида и количеството на целевите запаси, както и срока на тяхното поддържане, който не може да бъде по-кратък от една година.“\n\n17. В чл. 30:\n\nа) в ал. 1 думите „управлявани от Държавното предприятие „Държавна петролна компания“ се заменят с „предоставени за управление на агенцията“;\n\nб) в ал. 2 в изречение второ думите „Държавното предприятие „Държавна петролна компания“ за собствени количества в складове, управлявани от него“ се заменят с „агенцията за собствени количества в складове, които са й предоставени за управление“, а в изречение четвърто думите „а за Държавното предприятие „Държавна петролна компания“ – съгласно сроковете му“ се заменят с „а за агенцията – съгласно сроковете й“;\n\nв) в ал. 5 думите „управлявани от Държавното предприятие „Държавна петролна компания“ се заменят с „предоставени за управление на агенцията“;\n\nг) в ал. 6 думите „Държавно предприятие „Държавна петролна компания“ е длъжно“ се заменят с „Агенцията е длъжна“, а думата „него“ се заменя с „нея“.\n\n18. В чл. 32 думите „Държавното предприятие „Държавна петролна компания“ се заменят с „агенцията“.\n\n19. В чл. 33:\n\nа) в ал. 2 думата „разпореждане“ се заменя със „заповед“, а думите „след получаване на писмено искане от изпълнителния директор на Държавното предприятие „Държавна петролна компания“ и запетаята пред тях се заличават;\n\nб) в ал. 3 думите „запаси на Държавното предприятие „Държавна петролна компания“ се заменят със „запаси на агенцията“.\n\n20. В чл. 35, ал. 12 в изречение първо думите „съответно Държавното предприятие „Държавна петролна компания“ са длъжни да сключат“ и запетаята пред тях се заменят със „е длъжен да сключи“ и думата „представят“ се заменя с „представи“, а в изречение второ думите „съхранителят, съответно Държавното предприятие „Държавна петролна компания“ имат“ се заменят със „съхранителят има“ и думата „съхраняват“ се заменя със „съхранява“.\n\n21. В чл. 36:\n\nа) в ал. 1 думите „Държавното предприятие „Държавна петролна компания“ и запетаята пред тях се заличават;\n\nб) в ал. 2 думите „както и Държавното предприятие „Държавна петролна компания“ и запетаята след тях се заличават;\n\nв) в ал. 4 думите „и Държавното предприятие „Държавна петролна компания“ се заличават;\n\nг) в ал. 5 думите „Държавното предприятие „Държавна петролна компания“ и запетаята след тях се заличават.\n\n22. В чл. 37:\n\nа) в ал. 2 думите „Държавното предприятие „Държавна петролна компания“ се заменят с „агенцията“;\n\nб) в ал. 3 думите „и Държавното предприятие „Държавна петролна компания“ се заличават;\n\nв) в ал. 4:\n\nаа) в текста преди т. 1 думите „Държавното предприятие „Държавна петролна компания“ се заменят с „агенцията“;\n\nбб) в т. 1 думите „управлявани от Държавното предприятие „Държавна петролна компания“ се заменят с „предоставени за управление на агенцията“, а думите „изпълнителния директор на предприятието“ се заменят с „председателя на агенцията“;\n\nвв) в т. 2 думите „управлявани от Държавното предприятие „Държавна петролна компания“ се заменят с „предоставени за управление на агенцията“.\n\n23. В чл. 40, ал. 4 думите „Държавното предприятие „Държавна петролна компания“ и запетаята пред тях се заличават.\n\n24. В чл. 48:\n\nа) в ал. 1 думите „Държавното предприятие „Държавна петролна компания“ се заменят със „заповед за ползване на запасите, управлявани от агенцията“;\n\nб) в ал. 2 след думите „извънредни ситуации“ се добавя „и/или със заповедта за ползване на запасите на агенцията“;\n\nв) в ал. 3 думите „Държавното предприятие „Държавна петролна компания“ и“ се заличават;\n\nг) в ал. 5 думите „чл. 55, ал. 4“ се заменят с „чл. 55“. \n\n25. В чл. 49 след думата „разпорежданията“ се добавя „и заповедта“. \n\n26. В чл. 50, т. 2 думите „Държавното предприятие „Държавна петролна компания“ се заменят с „агенцията“. \n\n27. В чл. 51 навсякъде думите „и Държавното предприятие „Държавна петролна компания“ се заличават.\n\n28. В чл. 53:\n\nа) в ал. 1 навсякъде думите „и Държавното предприятие „Държавна петролна компания“ се заличават;\n\nб) в ал. 4 думите „от Държавното предприятие „Държавна петролна компания“ се заменят с „от агенцията“, а думите „разпореждане за възстановяване“ се заменят със „заповед“;\n\nв) в ал. 5 след думата „разпореждания“ се добавя „и заповеди“.\n\n29. В чл. 55:\n\nа) в ал. 1 думите „Държавното предприятие „Държавна петролна компания“ се заличават;\n\nб) в ал. 3 думите „запаси на Държавното предприятие „Държавна петролна компания“ се заменят със „запаси на агенцията“;\n\nв) в ал. 5 думите „Държавното предприятие „Държавна петролна компания“ и запетаята пред тях се заличават. \n\n30. В чл. 56, ал. 3 се създава изречение второ: „При необходимост може да бъдат привличани експерти и специалисти от други държавни органи, както и да се осъществява взаимодействие с компетентните органи на другите държави – членки на Европейския съюз.“\n\n31. В § 1, т. 23 от допълнителните разпоредби думите „Държавно предприятие „Държавна петролна компания“ се заменят с „агенцията“.\n\n§ 15.\n\n В Закона за акцизите и данъчните складове (обн., ДВ, бр. 91 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 34, 63, 80, 81, 105 и 108 от 2006 г., бр. 31, 53, 108 и 109 от 2007 г., бр. 36 и 106 от 2008 г., бр. 6, 24, 44 и 95 от 2009 г., бр. 55 и 94 от 2010 г., бр. 19, 35, 82 и 99 от 2011 г., бр. 29, 54 и 94 от 2012 г., бр. 15, 101 и 109 от 2013 г., бр. 1 и 105 от 2014 г., бр. 30, 92 и 95 от 2015 г., бр. 45, 58, 95 и 97 от 2016 г., бр. 9, 58, 63, 92, 97 и 103 от 2017 г., бр. 24, 62, 65, 98 и 103 от 2018 г., бр. 7, 17, 33, 96 и 100 от 2019 г., бр. 9, 14, 18, 28, 44, 65 и 104 от 2020 г., бр. 77 от 2021 г., бр. 12, 42, 52, 100 и 102 от 2022 г. и бр. 8 от 2023 г.) се правят следните изменения и допълнения: \n\n1. В чл. 47, ал. 1, т. 1 думите „както и държавно предприятие по смисъла на чл. 62, ал. 3 от Търговския закон“ и запетаята пред тях се заличават. \n\n2. В чл. 53, ал. 5 думите „и Държавно предприятие „Държавна петролна компания“ се заличават. \n\n3. В глава четвърта се създава нов раздел IIa с нови чл. 55б – 55з:\n\n„Раздел IIa\n\nЛицензиране при особени случаи\n\nЧл. 55б. Държавна агенция „Държавен резерв и военновременни запаси“ може да осъществява дейността си като лицензиран складодържател, при условие че: \n\n1. притежава лиценз или разрешение или е регистрирана за осъществяване на дейността, когато това е предвидено с друг закон; \n\n2. разполага с предоставени й за управление складови бази за извършване на дейностите по чл. 46, ал. 2, които отговарят на изискванията за сигурност и контрол, определени с правилника за прилагане на закона, където ще се получават и разтоварват акцизните стоки; \n\n3. използва средства за измерване и контрол, отговарящи на изискванията на Закона за измерванията, Закона за техническите изисквания към продуктите и нормативните актове по прилагането им.\n\nЧл. 55в. (1) За издаване на лиценз за управление на данъчен склад се подава писмено искане до директора на Агенция „Митници“, което съдържа: \n\n1. описание на операциите, които ще се извършват в данъчния склад; \n\n2. вида на акцизните стоки с кодовете по KH, които ще се складират; \n\n3. годишния прогнозен обем на складираните акцизни стоки под режим отложено плащане на акциз съгласно информацията по ал. 2, т. 5; \n\n4. годишния прогнозен обем за движението на акцизни стоки под режим отложено плащане на акциз; \n\n5. точно местонахождение, описание и предназначение на помещенията на данъчния склад. \n\n(2) Към искането по ал. 1 се прилагат следните документи: \n\n1. лиценз, разрешение или регистрация за осъществяване на дейност, когато това се изисква по закон, или се посочват индивидуализиращите данни на издадените документи, въз основа на които може да се установи информацията по служебен път и административният орган на издаване; \n\n2. документ, удостоверяващ предоставените за управление складови бази; \n\n3. актуална скица на недвижимия имот; \n\n4. план на помещенията на данъчния склад с обозначени местоположение и предназначение на помещенията, съоръженията и съдовете с техния обем, както и местоположение на измервателните уреди; \n\n5. информация за:\n\nа) вида на акцизните стоки с кодовете по KH, които ще се съхраняват в данъчния склад, и количествата в мерната единица по чл. 28, ал. 1;\n\nб) средномесечното прогнозно количество на акцизните стоки, които ще се складират – по видове стоки и акцизни стоки;\n\nв) максималния складов капацитет за съхраняване на акцизни стоки – по видове стоки и акцизни ставки;\n\nг) средномесечно прогнозно количество на освободените за потребление акцизни стоки – по видове стоки и акцизни ставки;\n\nд) условията и реда за вътрешна отчетност съгласно нормативните актове, уреждащи дейността на Държавна агенция „Държавен резерв и военновременни запаси“. \n\n(3) С едно искане може да се поиска издаването на лицензи за управление на повече от един данъчен склад. \n\n(4) Искането по ал. 1 може да се подава и по електронен път по ред, начин и във формат, определени с правилника за прилагане на закона.\n\nЧл. 55г. (1) Когато условията за издаване на лиценз за управление на данъчен склад са изпълнени и подадените документи отговарят на изискванията, органът по чл. 55в, ал. 1 се произнася по искането в едномесечен срок от датата на подаването му.\n\n (2) Когато представените документи по чл. 55в, ал. 2 не отговарят на изискванията или предоставената информация е недостатъчна, органът по чл. 55в, ал. 1 в 14-дневен срок от получаване на искането уведомява председателя на Държавна агенция „Държавен резерв и военновременни запаси“ и му определя срок за отстраняване на нередовностите или за предоставяне на допълнителна информация 14 дни считано от получаването на уведомлението.\n\n(3) В срока, определен по ал. 2, председателят на Държавна агенция „Държавен резерв и военновременни запаси“ трябва да отстрани нередовностите или да представи необходимата допълнителна информация, като при неизпълнение на това задължение органът по чл. 55в, ал. 1 издава решение, с което прекратява производството. Решението за прекратяване на производството подлежи на обжалване по реда на глава десета, раздел IV от Административнопроцесуалния кодекс.\n\n (4) В едномесечен срок от отстраняване на нередовностите или предоставяне на исканата допълнителна информация органът по чл. 55в, ал. 1 разглежда искането и приложените към него документи и се произнася по искането. \n\n(5) Когато е необходимо изясняване на всички факти и обстоятелства от значение за издаването на лиценза, лицето, подало искането, в срока по ал. 2 може да поиска спиране на производството по издаване на лиценза в срок до три месеца, като посочва причините за спирането.\n\n(6) Когато за изясняване на всички факти и обстоятелства от значение за издаването на лиценза е необходимо становище от друг орган, срокът по ал. 1 се смята за продължен, но не с повече от три месеца. \n\n(7) В случаите по ал. 5 и 6 лицето се уведомява писмено.\n\nЧл. 55д. (1) В сроковете по чл. 55г директорът на Агенция „Митници“ издава лиценз за управление на данъчен склад за складиране на акцизни стоки или мотивиран отказ. \n\n(2) За всеки данъчен склад се издава отделен лиценз. \n\n(3) Издаденият лиценз или отказът за издаване на лиценз подлежи на обжалване по реда на Административнопроцесуалния кодекс. Непроизнасянето в срок се смята за мълчалив отказ за издаване на лиценз.\n\nЧл. 55е. (1) Лицензът съдържа: \n\n1. наименованието на органа, който го издава; \n\n2. идентификационния номер на лицензирания складодържател; \n\n3. идентификационния номер на данъчния склад; \n\n4. фактическите и правните основания за издаването му; \n\n5. наименованието, седалището и адреса на управление, единния идентификационен код на лицензирания складодържател; \n\n6. адреса на данъчния склад; \n\n7. описание на дейностите, които ще се осъществяват в данъчния склад, и вида на акцизните стоки с код по KH; \n\n8. имената и ЕГН/ЛНЧ на председателя на Държавна агенция „Държавен резерв и военновременни запаси“; \n\n9. датата на издаване и подпис на лицето, издало лиценза.\n\n(2) Правото за прилагане на режим отложено плащане на акциз възниква от датата на връчването на лиценза.\n\nЧл. 55ж. (1) Лицензираният складодържател е длъжен: \n\n1. да уведомява писмено митническите органи за всички промени в обстоятелствата, при които е издаден лицензът за управление на данъчния склад, в 14-дневен срок от настъпването им, като представя необходимите документи; \n\n2. да осигурява безпрепятствен достъп на митническите органи до всички помещения и цялата територия на данъчния склад и да им осигури помещение за извършване на проверките; \n\n3. да спазва всички специфични изисквания за складирането и движението на акцизните стоки; \n\n4. да води отделна документална отчетност по видове дейности и по видове акцизни стоки.\n\n(2) При промяна на обстоятелства, които подлежат на вписване в издадения лиценз, директорът на Агенция „Митници“ издава решение, което е неразделна част от издадения и връчен лиценз.\n\n(3) В случаите по ал. 1, т. 1 уведомлението може да се подаде по електронен път по ред, начин и във формат, определени с правилника за прилагане на закона.\n\nЧл. 55з. (1) Действието на лиценза за управление на данъчен склад се прекратява: \n\n1. по писмено искане от лицензирания складодържател; \n\n2. при отнемане на лиценза. \n\n(2) Лицензът за управление на данъчен склад се отнема, когато лицензираният складодържател престане да отговаря на условията по чл. 55б. \n\n(3) Лицензът се прекратява с решение на директора на Агенция „Митници“, което подлежи на обжалване по реда на Административнопроцесуалния кодекс.“ \n\n4. В чл. 66, ал. 3 се създава изречение второ: „Лицензиран складодържател по реда на чл. 55в е длъжен да използва средства за измерване и контрол, отговарящи на изискванията на Закона за измерванията, Закона за техническите изисквания към продуктите и нормативните актове по прилагането им.“ \n\n5. В чл. 77 се създава ал. 4:\n\n„(4) Лицензираният складодържател по чл. 55б се освобождава от задължението за предоставяне на обезпечение.“\n\n§ 16.\n\n В Закона за енергията от възобновяеми източници (обн., ДВ, бр. 35 от 2011 г.; изм., бр. 29 и 54 от 2012 г., бр. 15, 59, 68 и 109 от 2013 г., бр. 33 от 2014 г.; Решение № 13 на Конституционния съд от 2014 г. – бр. 65 от 2014 г.; изм., бр. 14, 17, 35, 56 и 100 от 2015 г., бр. 58 от 2017 г., бр. 38 и 91 от 2018 г., бр. 41 от 2019 г., бр. 65 от 2020 г., бр. 9 и 21 от 2021 г., бр. 42 и 102 от 2022 г. и бр. 11 от 2023 г.) в чл. 50 навсякъде думите „Държавно предприятие „Държавна петролна компания“ се заменят с „Държавна агенция „Държавен резерв и военновременни запаси“.\n\n§ 17.\n\n (1) Държавно предприятие „Държавна петролна компания“ се закрива. \n\n(2) В срок 7 дни от влизането в сила на закона министърът на икономиката и индустрията открива процедура по ликвидация на Държавно предприятие „Държавна петролна компания“, освобождава членовете на Управителния съвет, назначава ликвидатор и определя възнаграждението и функциите му. Ликвидаторът представлява предприятието и се вписва в търговския регистър и регистъра на юридическите лица с нестопанска цел, където се представя нотариално заверено съгласие с образец на подписа.\n\n(3) Процедурата по ликвидация се извършва в срок до два месеца от откриването й, като при необходимост определеният срок може да се продължи. Разходите по ликвидацията, включително възнаграждението на ликвидатора, са за сметка на Държавно предприятие „Държавна петролна компания“ в рамките на предвидените по бюджета на Министерството на икономиката и индустрията за 2022 г. предоставени трансфери за Държавно предприятие „Държавна петролна компания“. \n\n(4) След приключване на ликвидацията, с решение на министъра на икономиката и индустрията Държавно предприятие „Държавна петролна компания“ се закрива и ликвидаторът подава заявление за заличаване на предприятието от търговския регистър и регистъра на юридическите лица с нестопанска цел.\n\n§ 18.\n\n (1) Производствата по издаване на лицензи за управление на данъчни складове на Държавно предприятие „Държавна петролна компания“, започнали до влизането в сила на този закон, се прекратяват с решение на директора на Агенция „Митници“, което не подлежи на обжалване.\n\n(2) Държавна агенция „Държавен резерв и военновременни запаси“ продължава да осъществява дейността си като лицензиран складодържател съгласно издадените и връчени лицензи за управление на данъчни складове.\n\n§ 19.\n\n (1) Активите с изключение на посочените в ал. 2, включително петролните бази, които не са лицензирани като данъчни складове, пасивите, архивът, в т.ч. ведомости за заплати, както и другите права и задължения на Държавно предприятие „Държавна петролна компания“ преминават към Държавна агенция „Държавен резерв и военновременни запаси“ в срока по § 17, ал. 2. За предаването и приемането на имуществото се съставя предавателно-приемателен протокол. \n\n(2) Министърът на икономиката и индустрията, съответно ликвидаторът, предприема необходимите действия по отношение на предоставените по реда на Закона за държавната собственост на Държавно предприятие „Държавна петролна компания“ държавни имоти, както и по отношение на други дълготрайни материални и нематериални активи, материали и движими вещи с оглед на преминаването им в управление на Министерството на икономиката и индустрията.\n\n(3) Областните управители отразяват промените в актовете за държавна собственост за имотите или съставят актове за държавна собственост за тях.\n\n§ 20.\n\n Трудовите правоотношения на служителите на Държавно предприятие „Държавна петролна компания“ се уреждат при условията и по реда на чл. 328, ал. 1, т. 1 от Кодекса на труда.\n\n§ 21.\n\n В тримесечен срок от влизането в сила на този закон министърът на финансите привежда в съответствие с него Правилника за прилагане на Закона за акцизите и данъчните складове.\n\nЗаконът е приет от 49-ото Народно събрание на 16 юни 2023 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \n Росен Желязков\n\n5005",
  "textLength": 25608,
  "scrapedAt": "2026-01-11T03:23:57.053Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}