{
  "title": "23/11/2023 Закон за изменение и допълнение на Закона за защита на растенията",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/164718",
  "lawId": "164718",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за защита на растенията \n\n(обн., ДВ, бр. 61 от 2014 г.; изм., бр. 12 от 2015 г., бр. 44 от 2016 г., бр. 58 от 2017 г., бр. 17 от 2018 г., бр. 17 от 2019 г., бр. 51 и 65 от 2020 г. и бр. 102 от 2022 г.)\n\n§ 1. \n\nВ чл. 1 се правят следните изменения и допълнения:\n\n1. Точка 9 се изменя така:\n\n„9. мерките по прилагане на Регламент (ЕС) 2019/1009 на Европейския парламент и на Съвета от 5 юни 2019 г. за определяне на правила за предоставяне на пазара на ЕС продукти за наторяване и за изменение на регламенти (ЕО) № 1069/2009 и (ЕО) № 1107/2009 и за отмяна на Регламент (ЕО) № 2003/2003 (ОВ, L 170/1 от 25 юни 2019 г.), наричан по-нататък „Регламент (ЕС) 2019/1009“;“.\n\n2. В т. 10 след думата „субстрати“ се добавя „които се пускат на пазара без нанесена маркировка „СЕ“.\n\n§ 2. \n\nВ чл. 3 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 5 думите „и регистрация на торове, подобрители на почвата, биологично активни вещества и хранителни субстрати“ се заличават;\n\nб) в т. 7 думите „торове, подобрители на почвата, биологично активни вещества и хранителни субстрати“ се заличават;\n\nв) точка 9 се изменя така:\n\n„9. контрол по прилагането на Регламент (ЕС) 2019/1009 и надзор на пазара на ЕС продукти за наторяване;“\n\nг) създава се т. 10:\n\n„10. вписване в регистъра по чл. 6, ал. 1 на торове, подобрители на почвата, биологично активни вещества и хранителни субстрати, които се пускат на пазара без нанесена маркировка „СЕ“, и контрол при тяхното производство, пускане на пазара и употреба.“\n\n2. Създава се ал. 5:\n\n„(5) Българската агенция по безопасност на храните е орган за надзор на пазара на ЕС продукти за наторяване по смисъла на чл. 10, параграф 2 от Регламент (ЕС) 2019/1020 на Европейския парламент и на Съвета от 20 юни 2019 г. относно надзора на пазара и съответствието на продуктите и за изменение на Директива 2004/42/ЕО и регламенти (ЕО) № 765/2008 и (ЕС) № 305/2011 (ОВ, L 169/1 от 25 юни 2019 г.), наричан по-нататък „Регламент (ЕС) 2019/1020“.“\n\n§ 3. \n\nВ чл. 3а след думите „т. 1 – 8“ се добавя „и 10“.\n\n§ 4. \n\nВ чл. 6 се правят следните изменения:\n\n1. В ал. 1 т. 14 се изменя така:\n\n„14. торове, подобрители на почвата, биологично активни вещества и хранителни субстрати, които се пускат на пазара без нанесена маркировка „СЕ“;“.\n\n2. В ал. 5 думите „министъра на земеделието“ се заменят с „министъра на земеделието и храните“.\n\n§ 5. \n\nВ чл. 7 се правят следните изменения и допълнения:\n\n1. В ал. 3:\n\nа) в т. 1 след думата „адюванти“ се добавя „както и на“, а накрая се добавя „които се пускат на пазара без нанесена маркировка „СЕ“;\n\nб) в т. 2 след думата „адюванти“ се добавя „както и“, а накрая се добавя „които се пускат на пазара без нанесена маркировка „СЕ“;\n\nв) в т. 3 думите „торове, растения и растителни продукти“ се заменят с „растения и растителни продукти, както и от торове, подобрители на почвата, биологично активни вещества и хранителни субстрати, които се пускат на пазара без нанесена маркировка „СЕ“;\n\nг) в т. 4 след думата „коформуланти“ се добавя „както и на“, а след думата „субстрати“ се добавя „които се пускат на пазара без нанесена маркировка „СЕ“;\n\nд) създава се т. 5:\n\n„5. извършват надзор на пазара на ЕС продукти за наторяване.“\n\n2. В ал. 5 думите „ал. 2, т. 2“ се заменят с „ал. 2, т. 4“.\n\n3. Създава се ал. 6:\n\n„(6) Инспекторите по растителна защита по ал. 1 при осъществяване надзора на пазара на ЕС продукти за наторяване:\n\n1. извършват планови или внезапни проверки;\n\n2. имат право на достъп до всички обекти, помещения, терени или превозни средства, които икономическите оператори използват за целите на търговската си дейност;\n\n3. изискват от икономическите оператори да предоставят документи, технически спецификации, данни или информация за съответствието на ЕС продукти за наторяване във всякаква форма или формат и независимо от техния носител за съхранение или място на съхранение и правят или получават копия от тях;\n\n4. изискват от икономическите оператори да предоставят информация относно веригата на доставка, дистрибуторската мрежа и количествата ЕС продукти за наторяване на пазара;\n\n5. изискват от икономическите оператори да предоставят информация, необходима за установяване на собствеността върху онлайн интерфейса, когато информацията е свързана с надзорната им дейност;\n\n6. имат право да взeмат проби от ЕС продукти за наторяване, включително под прикрита самоличност, с цел извършване на проверки и лабораторни изследвания за установяване и доказване на несъответствия на продукта; \n\n7. изискват от икономическите оператори да предприемат подходящи коригиращи действия за преустановяване на случай на несъответствие на продукта или за отстраняване на риска за здравето на човека, животните или растенията, за безопасността или за околната среда;\n\n8. когато икономически оператор не предприеме подходящи коригиращи действия или когато несъответствието или рискът продължава да съществува, предприемат подходящи мерки, с които се забранява или ограничава предоставянето на пазара на даден ЕС продукт за наторяване, или се разпорежда изтеглянето или изземването на продукта; \n\n9. когато няма други налични ефективни средства за отстраняване на сериозен риск по смисъла на Регламент (ЕС) 2019/1020, със съдействието на съответните компетентни органи, изискват премахването на съдържание от онлайн интерфейс, което се отнася до ЕС продукти за наторяване, свързани с този риск, или изискват изрично показването на предупреждение на крайните ползватели при достъпа им до онлайн интерфейса;\n\n10. когато икономически оператор не изпълни изискване по т. 9, изискват от доставчиците на услуги на информационното общество да ограничат достъпа до онлайн интерфейса, включително могат да изискат от съответното трето лице да приложи такива мерки; \n\n11. съставят актове за установяване на административни нарушения по Регламент (ЕС) 2019/1009, този закон и/или актовете по прилагането му;\n\n12. искат съдействие от други компетентни и контролни органи.“\n\n§ 6. \n\nВ чл. 49 се създава ал. 9:\n\n„(9) Лицата, които пускат на пазара третирани семена по смисъла на чл. 49, параграф 1 от Регламент (ЕО) № 1107/2009, уведомяват ЦУ на БАБХ за търгуваните на територията на Република България семена, като прилагат разрешението, издадено от съответната държава членка за пускане на пазара и употреба на нейна територия на продукта за растителна защита, с който са третирани семената.“\n\n§ 7. \n\nВ чл. 58 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Не се събират такси за разрешаване пускането на пазара и употребата на продукт за растителна защита с нисък риск, когато Република България е заинтересована държава членка и при взаимно признаване на разрешения.“\n\n§ 8. \n\nВ чл. 61 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „за пускане на пазара и употреба“ се заличават.\n\n2. В ал. 2 накрая се добавя „или заявеният и/или референтният продукт не е оценен съгласно единните принципи по чл. 29, параграф 6 от Регламент (ЕО) № 1107/2009“.\n\n§ 9. \n\nСъздава се чл. 61а:\n\n„Чл. 61а. (1) Изпълнителният директор на БАБХ или оправомощено от него длъжностно лице със заповед отнема разрешението за паралелна търговия:\n\n1. по писмено искане на притежателя на разрешението;\n\n2. когато разрешението на продукта в държавата членка по произход е с изтекъл срок на валидност или е отнето; \n\n3. когато се установи, че партида от продукт, разрешен за паралелна търговия, не съответства по физични, химични или технически показатели, състав, вид на формулацията или други характеристики на референтния продукт;\n\n4. когато се установи, че продукт, разрешен за паралелна търговия, не отговаря на условията, при които е издадено разрешението; \n\n5. при подновяване на разрешението за пускане на пазара и употреба на референтния продукт;\n\n6. при прекратяване на дейността или заличаване на юридическото лице или на едноличния търговец, притежател на разрешението за паралелна търговия.\n\n(2) В заповедта по ал. 1 може да се определи гратисен период съгласно чл. 69. \n\n(3) Заповедта по ал. 1 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Обжалването не спира изпълнението.“\n\n§ 10.\n\n В чл. 67, ал. 6 думите „разрешенията за пускане на пазара и употреба“ се заменят с „разрешенията“.\n\n§ 11.\n\n В чл. 68, ал. 7 думите „разрешенията за пускане на пазара и употреба“ се заменят с „разрешенията“.\n\n§ 12.\n\n В глава пета, раздел III се създава чл. 69а:\n\n„Чл. 69а. Притежателят на разрешение за пускане на пазара и употреба на продукт за растителна защита е длъжен да уведоми БАБХ за всяка нова информация за потенциално вредно или неприемливо въздействие съгласно чл. 56 от Регламент (ЕО) № 1107/2009.“\n\n§ 13.\n\n В чл. 85 се създават ал. 3 – 8:\n\n„(3) Програмата и прилежащата към нея документация се предоставят в БАБХ за оценка за съответствие с изискванията по ал. 1 и 2.\n\n(4) При установяване на непълноти и/или несъответствия БАБХ писмено уведомява обучаващата институция и определя срок за отстраняването им.\n\n(5) При неотстраняване на непълнотите и/или несъответствията в срока по ал. 4 процедурата за одобряване на програма по чл. 84, ал. 2 се прекратява, за което обучаващата институция писмено се уведомява.\n\n(6) Изпълнителният директор на БАБХ със заповед:\n\n1. одобрява програмата, когато са изпълнени изискванията по ал. 1 и 2;\n\n2. мотивирано отказва да одобри програмата, когато не са изпълнени изискванията по ал. 1 и 2.\n\n(7) Заповедта по ал. 6 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Обжалването не спира изпълнението.\n\n(8) За одобряване на програма по чл. 84, ал. 2 се заплаща такса съгласно тарифата по чл. 5, ал. 1.“\n\n§ 14.\n\n В чл. 86 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) В случаите по ал. 1, т. 2 заявлението се подава в срок до една година от преминаване на обучението по чл. 84, ал. 2.“\n\n§ 15.\n\n В чл. 89, ал. 5 думите „чл. 86, т. 2“ се заменят с „чл. 86, ал. 1, т. 2“.\n\n§ 16.\n\n В чл. 110, ал. 2 се създава т. 5:\n\n„5. документ за платена такса съгласно тарифата по чл. 5, ал. 1, когато плащането не е извършено по електронен път.“\n\n§ 17.\n\n В чл. 120 се правят следните изменения:\n\n1. В ал. 1 думите „министъра на земеделието“ се заменят с „министъра на земеделието и храните“.\n\n2. В ал. 4 думите „в съответствие със стандарт EN ISO/IEC 17025 лаборатории съгласно Регламент (ЕО) № 765/2008 на Европейския парламент и на Съвета от 9 юли 2008 г. за определяне на изискванията за акредитация и надзор на пазара във връзка с предлагането на пазара на продукти и за отмяна на Регламент (ЕИО) № 339/93 (ОВ, L 218/30 от 13 август 2008 г.), наричан по-нататък „Регламент (ЕО) № 765/2008“, се заменят с „лаборатории“.\n\n3. В ал. 5 думите „в съответствие със стандарт EN ISO/IEC 17025 лаборатории от национален орган за акредитация на държава членка“ се заменят с „лаборатории“.\n\n§ 18.\n\n В чл. 123 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) При установяване на употреба на неразрешен продукт за растителна защита върху растения и растителни продукти при първичното им производство или при установяване на неразрешена употреба на продукт за растителна защита, или при установено наличие на замърсители по смисъла на Регламент (ЕС) 2023/915 на Комисията от 25 април 2023 г. относно максимално допустимите количества на някои замърсители в храните и за отмяна на Регламент (ЕО) № 1881/2006 (ОВ, L 119/103 от 5 май 2023 г.) директорът на съответната ОДБХ със заповед може да приложи една или няколко от следните мерки: \n\n1. прилагане на една или няколко от мерките по чл. 138 от Регламент (ЕС) 2017/625; \n\n2. унищожаване на растенията и растителните продукти съгласно Закона за управление на отпадъците и/или по методики, утвърдени от изпълнителния директор на БАБХ.“\n\n2. Създава се ал. 5:\n\n„(5) Когато растения и растителни продукти по ал. 1 са пуснати на пазара, директорът на съответната ОДБХ предприема действия по Закона за управление на агрохранителната верига, Закона за храните или Закона за фуражите.“\n\n§ 19.\n\n В чл. 127 се правят следните допълнения:\n\n1. В ал. 4 след думите „активни вещества“ се добавя „и/или неприемливи коформуланти“.\n\n2. Създават се ал. 5 и 6:\n\n„(5) Не се разрешава включването на текст или изображение в етикета или друг носител на информация, че адювантът предпазва растенията от вредители.\n\n(6) Не се разрешава реклама, обявяване или приписване на свойства или действие на адюванта като продукт за растителна защита.“\n\n§ 20.\n\n В чл. 128 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава т. 3:\n\n„3. документ за платена такса съгласно тарифата по чл. 5, ал. 1, когато плащането не е извършено по електронен път.“\n\n2. В ал. 3 думите „и за него такси не се дължат“ се заличават.\n\n§ 21.\n\n Член 129 се изменя така:\n\n„Чл. 129. (1) Изпълнителният директор на БАБХ или оправомощено от него длъжностно лице със заповед заличава вписването в регистъра по чл. 6, ал. 1 на адювант:\n\n1. по писмено искане от лицето, което пуска на пазара адюванта;\n\n2. когато се установи, че адювантът е вписан въз основа на неверни данни;\n\n3. когато се установи, че адювантът вече не отговаря на условията, при които е вписан;\n\n4. когато при пускането на пазара адювантът не отговаря на условията на чл. 127, ал. 2 – 4;\n\n5. при констатирани несъответствия на състава на адюванта със състава, обявен при вписването;\n\n6. когато адювантът не е ефикасен или има неблагоприятно въздействие върху хората, животните или околната среда.\n\n(2) Заповедта по ал. 1 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Обжалването не спира изпълнението.“\n\n§ 22.\n\n В наименованието на глава седма накрая се добавя „които се пускат на пазара без нанесена маркировка „СЕ“ и ЕС продукти за наторяване“.\n\n§ 23.\n\n В глава седма преди чл. 130 се създава наименование: „Раздел I Торове, подобрители на почвата, биологично активни вещества и хранителни субстрати, които се пускат на пазара без нанесена маркировка „СЕ“.\n\n§ 24.\n\n В чл. 130 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „се пускат на пазара и се употребяват след регистрация и издаване на удостоверение за“ се заменят с „които се пускат на пазара без нанесена маркировка „СЕ“, подлежат на вписване в регистъра по чл. 6, ал. 1 преди“.\n\n2. В ал. 2 думите „Торовете, подобрителите на почвата, биологично активните вещества и хранителните субстрати се регистрират“ се заменят с „Продуктите по ал. 1 се вписват в регистъра по чл. 6, ал. 1“ и се създава изречение второ: „Критериите за ефикасност и безопасност се определят с наредбата по чл. 133, ал. 2.“\n\n3. Създават се ал. 3 и 4:\n\n„(3) Регламент (ЕС) 2019/515 на Европейския парламент и на Съвета от 19 март 2019 г. относно взаимното признаване на стоки, законно предлагани на пазара в друга държава членка, и за отмяна на Регламент (ЕО) № 764/2008 (ОВ, L 91/1 от 29 март 2019 г.), наричан по-нататък „Регламент (ЕС) 2019/515“, се прилага при разглеждане на заявлението за вписване в регистъра по чл. 6, ал. 1 на продуктите по ал. 1, законно предлагани като такива продукти на пазара в друга държава членка съгласно същия регламент или в друга държава, с която Европейският съюз има сключено споразумение, което включва прилагането на регламента.\n\n(4) Продуктите по ал. 1 с един и същ състав и производител се вписват в регистъра по чл. 6, ал. 1 само под едно търговско наименование.“\n\n§ 25.\n\n В чл. 131 се правят следните изменения:\n\n1. В текста преди т. 1 думите „регистрация по чл. 130, ал. 1“ се заменят с „вписване в регистъра по чл. 6, ал. 1“.\n\n2. Точка 3 се изменя така:\n\n„3. продукти, които се предоставят на пазара в съответствие с Регламент (ЕС) 2019/1009.“\n\n§ 26.\n\n В чл. 132 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „с торове, подобрители на почвата, биологично активни вещества и хранителни субстрати“ се заменят със „с продуктите по чл. 130, ал. 1“.\n\n2. В ал. 3 думите „министъра на земеделието“ се заменят с „министъра на земеделието и храните“, а думите „Министерството на земеделието“ се заменят с „Министерството на земеделието и храните“.\n\n3. Алинея 4 се изменя така:\n\n„(4) Експертната комисия прави предложения до изпълнителния директор на БАБХ за:\n\n1. вписване в регистъра по чл. 6, ал. 1 на продукт по чл. 130, ал. 1;\n\n2. отказ за вписване в регистъра по чл. 6, ал. 1 на продукт по чл. 130, ал. 1;\n\n3. промяна във вписаните в регистъра по чл. 6, ал. 1 обстоятелства за продукт по чл. 130, ал. 1;\n\n4. отказ за промяна във вписаните в регистъра по чл. 6, ал. 1 обстоятелства за продукт по чл. 130, ал. 1;\n\n5. заличаване от регистъра по чл. 6, ал. 1 на продукт по чл. 130, ал. 1.“\n\n4. Създават се ал. 5 и 6:\n\n„(5) Алинея 4 не се прилага за продуктите по чл. 130, ал. 1, законно предлагани като такива продукти на пазара в друга държава членка съгласно Регламент (ЕС) 2019/515 или в друга държава, с която Европейският съюз има сключено споразумение, което включва прилагането на същия регламент. \n\n(6) Изпълнителният директор на БАБХ или оправомощено от него длъжностно лице може да изиска становище от Експертната комисия относно ефикасността и/или безопасността на заявен продукт по ал. 5.“ \n\n§ 27.\n\n В чл. 133 се правят следните изменения:\n\n1. В ал. 1 текстът преди т. 1 се изменя така: „За вписване в регистъра по чл. 6, ал. 1 на продукт по чл. 130, ал. 1 лицата подават в ЦУ на БАБХ заявление по образец, в което посочват ЕИК по Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел или идентификационния номер за регистрация на лицата, регистрирани в друга държава – членка на Европейския съюз, или в друга държава – страна по Споразумението за Европейското икономическо пространство, към което прилагат:“.\n\n2. В ал. 2 думата „Регистрацията“ се заменя с „Вписването“, а думите „министъра на земеделието“ се заменят с „министъра на земеделието и храните“.\n\n3. Алинея 3 се изменя така:\n\n„(3) Когато продукти по чл. 130, ал. 1 са законно предлагани като такива продукти на пазара в друга държава членка съгласно Регламент (ЕС) 2019/515 или в друга държава, с която Европейският съюз има сключено споразумение, което включва прилагането на същия регламент, вместо досието по ал. 1, т. 1 към заявлението се прилагат:\n\n1. документи съгласно чл. 5, параграф 4 или 5 от Регламент (ЕС) 2019/515 в превод на български език;\n\n2. информационен лист за безопасност на български език в съответствие с чл. 31 от Регламент (ЕО) № 1907/2006 (REACH);\n\n3. копие от оригиналния етикет на продукта, придружено с превод на български език;\n\n4. проект на етикет на български език.“\n\n§ 28.\n\n В чл. 134 се правят следните изменения и допълнения:\n\n1. Алинеи 1 и 2 се изменят така:\n\n„(1) В тримесечен срок от подаване на заявлението по чл. 133, ал. 1 изпълнителният директор на БАБХ или оправомощено от него длъжностно лице със заповед вписва в регистъра по чл. 6, ал. 1 продукт по чл. 130, ал. 1 или мотивирано отказва вписването, когато съответният продукт не отговаря на някое от изискванията по чл. 130, ал. 2 или 4.\n\n(2) Вписването в регистъра по чл. 6, ал. 1 е безсрочно.“\n\n2. Алинея 5 се отменя.\n\n3. Алинея 6 се изменя така:\n\n„(6) В случаите по чл. 133, ал. 3 заповедта по ал. 1 се издава в 30-дневен срок от подаване на заявлението.“\n\n4. Създава се ал. 7:\n\n„(7) Когато със заповедта по ал. 1 се отказва вписване на продукт по чл. 130, ал. 1, законно предлаган като такъв продукт на пазара в друга държава членка съгласно Регламент (ЕС) 2019/515 или в друга държава, с която Европейският съюз има сключено споразумение, което включва прилагането на същия регламент, заповедта се изготвя и съобщава съгласно чл. 5, параграфи 9 – 13 от регламента.“\n\n§ 29.\n\n В чл. 135 се правят следните изменения:\n\n1. В ал. 1 думите „свързани с регистрацията и издаденото удостоверение по чл. 133, ал. 1, притежателят му“ се заменят с „вписани в регистъра по чл. 6, ал. 1, лицето по чл. 133, ал. 1“.\n\n2. В ал. 3 думите „със заповед променя регистрацията и преиздава удостоверението за пускане на пазара и употреба“ се заменят с „или оправомощено от него длъжностно лице със заповед променя вписаните в регистъра по чл. 6, ал. 1 обстоятелства“.\n\n3. Алинея 5 се изменя така: \n\n„(5) Когато със заповедта по ал. 3 се отказва вписването на промяна в обстоятелствата за продукти по чл. 130, ал. 1, законно предлагани като такива продукти на пазара в друга държава членка съгласно Регламент (ЕС) 2019/515 или в друга държава, с която Европейският съюз има сключено споразумение, което включва прилагането на същия регламент, заповедта се изготвя и съобщава съгласно чл. 5, параграфи 9 – 13 от регламента.“\n\n4. Алинея 6 се отменя.\n\n§ 30.\n\n В чл. 136 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) текстът преди т. 1 се изменя така: „Вписването в регистъра по чл. 6, ал. 1 на продукт по чл. 130, ал. 1 се заличава:“;\n\nб) точка 1 се изменя така:\n\n„1. по мотивирано писмено искане на лицето по чл. 133, ал. 1;“\n\nв) в т. 2:\n\nаа) в текста преди буква „а“ думите „торът, подобрителят на почвата, биологично активното вещество или хранителният субстрат“ се заменят с „продуктът по чл. 130, ал. 1“;\n\nбб) в букви „а“ и „б“ думата „регистриран“ се заменя с „вписан в регистъра по чл. 6, ал. 1“.\n\n2. В ал. 2 в изречение първо думите „със заповед заличава регистрацията и обезсилва удостоверението“ се заменят с „или оправомощено от него длъжностно лице със заповед заличава вписването в регистъра по чл. 6, ал. 1“, а в изречение второ думите „тор, подобрител на почвата, биологично активно вещество или хранителен субстрат“ се заменят с „продукт по чл. 130, ал. 1“.\n\n3. В ал. 3 се създава изречение второ: „Обжалването не спира изпълнението.“\n\n4. Алинея 4 се изменя така:\n\n„(4) Когато със заповедта по ал. 2 се заличава вписването на продукти по чл. 130, ал. 1, законно предлагани като такива продукти на пазара в друга държава членка съгласно Регламент (ЕС) 2019/515 или в друга държава, с която Европейският съюз има сключено споразумение, което включва прилагането на същия регламент, тя се изготвя и съобщава съгласно чл. 5, параграфи 9 – 13 от регламента.“\n\n§ 31.\n\n В чл. 137 се правят следните изменения:\n\n1. В ал. 1 думите „торовете, подобрителите на почвата, биологично активните вещества и хранителните субстрати“ се заменят с „продуктите по чл. 130, ал. 1“.\n\n2. Алинея 2 се отменя.\n\n3. В ал. 3 думите „ал. 1 и 2“ се заменят с „ал. 1“, а думите „съответно по реда на Регламент (ЕО) № 2003/2003“ се заличават.\n\n4. В ал. 4 думите „акредитирани лаборатории съгласно Регламент (ЕО) № 765/2008“ се заменят с „друга акредитирана лаборатория, определена от изпълнителния директор на БАБХ“. \n\n5. Алинея 5 се отменя.\n\n6. Алинея 6 се изменя така:\n\n„(6) Когато за партида от продукти по чл. 130, ал. 1 няма документ за лабораторен анализ или е установено несъответствие по чл. 139, ал. 1, разходите за лабораторните изследвания на контролните проби, взети при извършване на контрол по ал. 1, са за сметка на лицето, което пуска на пазара съответния продукт.“\n\n7. Алинея 7 се отменя.\n\n§ 32.\n\n В чл. 138, ал. 1 се правят следните изменения:\n\n1. В текста преди т. 1 думите „или 2“ се заличават.\n\n2. В т. 1 думите „торове, подобрители на почвата, биологично активни вещества и хранителни субстрати“ се заменят с „продукти по чл. 130, ал. 1“.\n\n§ 33.\n\n В чл. 139 се правят следните изменения:\n\n1. В ал. 1:\n\nа) текстът преди т. 1 се изменя така: „При установяване на несъответствие на продукт по чл. 130, ал. 1 с обявените показатели или други негови характеристики или при установяване на несъответствие в опаковката или в етикета на продукта, или когато срокът му на годност е изтекъл, съответният директор на ОДБХ писмено уведомява ЦУ на БАБХ. Изпълнителният директор на БАБХ или оправомощено от него длъжностно лице със заповед може да приложи една или няколко от следните мерки:“;\n\nб) в т. 1 думите „тора, подобрителя на почвата, биологично активното вещество, хранителния субстрат или ЕО тора“ се заменят със „съответния продукт по чл. 130, ал. 1“;\n\nв) в т. 3 думите „тора, подобрителя на почвата, биологично активното вещество или хранителния субстрат“ се заменят със „съответния продукт по чл. 130, ал. 1“;\n\nг) в т. 4 думите „торът, подобрителят на почвата, биологично активното вещество или хранителният субстрат“ се заменят със „съответният продукт по чл. 130, ал. 1“.\n\n2. Алинея 4 се изменя така:\n\n„(4) Разходите за изпълнение на мерките по ал. 1 са за сметка на лицето, което пуска на пазара съответния продукт по чл. 130, ал. 1.“\n\n3. В ал. 6 думите „торът, подобрителят на почвата, биологично активното вещество, хранителният субстрат или ЕО торът“ се заменят с „продуктът по чл. 130, ал. 1“.\n\n§ 34.\n\n В чл. 140 се правят следните изменения и допълнения:\n\n1. В ал. 2 след думата „азот“ се добавя „които се пускат на пазара без нанесена маркировка „СЕ“.\n\n2. Алинеи 3 и 4 се изменят така:\n\n„(3) На всеки три месеца производителите на амониево-нитратните торове с високо съдържание на азот, които се пускат на пазара без нанесена маркировка „СЕ“, осигуряват провеждането от акредитирана лаборатория на изпитвания за устойчивост на детонация. Изпитванията се провеждат върху представителна проба по метод, определен в наредбата по чл. 133, ал. 2. Производителите и вносителите на амониево-нитратните торове с високо съдържание на азот, които се пускат на пазара без нанесена маркировка „СЕ“, съхраняват протоколите от изпитванията и при поискване ги предоставят на инспекторите по растителна защита.\n\n(4) Всеки производител, вносител и лице, което пуска на пазара амониево-нитратни торове с високо съдържание на азот, които се пускат на пазара без нанесена маркировка „СЕ“, поддържа регистър, който съдържа информация за всяко лице, което му е доставило такъв продукт, и за всяко лице, на което е доставил такъв продукт.“ \n\n3. Създава се ал. 5:\n\n„(5) Информацията по ал. 4 и документите, които доказват осъществената доставка, се съхраняват за период 5 години след датата на доставката и при поискване се предоставят на инспекторите по растителна защита.“\n\n§ 35.\n\n В чл. 141 се правят следните изменения:\n\n1. В ал. 1 думите „Торовете, подобрителите на почвата, биологично активните вещества и хранителните субстрати“ се заменят с „Продуктите по чл. 130, ал. 1“.\n\n2. Алинеи 2 и 3 се отменят.\n\n§ 36.\n\n В чл. 142 се правят следните изменения:\n\n1. В ал. 1 думите „Притежателите на удостоверения за пускане на пазара и употреба на торове, подобрители на почвата, биологично активни вещества или хранителни субстрати“ се заменят с „Лицата по чл. 133, ал. 1“, а думата „безвредност“ се заменя с „безопасност“.\n\n2. В ал. 2 думите „торове, подобрители на почвата, биологично активни вещества и хранителни субстрати, включително ЕО торове“ се заменят с „продукти по чл. 130, ал. 1“.\n\n3. Алинея 3 се отменя.\n\n§ 37.\n\n В чл. 143 се правят следните изменения:\n\n1. В т. 1 думите „нерегистрирани торове, подобрители на почвата, биологично активни вещества или хранителни субстрати“ се заменят с „невписани в регистъра по чл. 6, ал. 1 продукти по чл. 130, ал. 1“.\n\n2. Точка 2 се изменя така:\n\n„2. включването на текст или изображение в етикета или друг носител на информация, че продуктът по чл. 130, ал. 1 предпазва растенията от вредители, както и обявяване или приписване на свойства или действие като продукт за растителна защита;“.\n\n3. В т. 3 думите „торове, подобрители на почвата, биологично активни вещества и хранителни субстрати“ се заменят с „продукти по чл. 130, ал. 1“.\n\n§ 38.\n\n В глава седма се създава раздел II с чл. 143а – 143л:\n\n„Раздел ІІ\n\nЕС продукти за наторяване\n\nЧл. 143а. (1) ЕС продуктите за наторяване се предоставят на пазара само когато отговарят на изискванията на Регламент (ЕС) 2019/1009.\n\n(2) Предоставянето на пазара на ЕС продукти за наторяване, които са в съответствие с Регламент (ЕС) 2019/1009, не се възпрепятства поради причини, свързани със състава, етикетирането или други аспекти, уредени от Регламент (ЕС) 2019/1009.\n\nЧл. 143б. (1) Когато ЕС продукт за наторяване се пуска или предоставя на пазара на територията на Република България и ЕС декларацията за съответствие по чл. 16 от Регламент (ЕС) 2019/1009 не е съставена на български език, тя трябва да е налична в превод на български език.\n\n(2) Информацията по чл. 6, параграф 7 и чл. 8, параграф 4 от Регламент (ЕС) 2019/1009 се предоставя на български език.\n\nЧл. 143в. (1) Производителят изпълнява задълженията по чл. 6 от Регламент (ЕС) 2019/1009, както и задълженията, определени в съответния модул на процедурата за оценяване на съответствието съгласно приложение IV към Регламент (ЕС) 2019/1009.\n\n(2) В случаите по чл. 6, параграф 8 от Регламент (ЕС) 2019/1009, когато даден ЕС продукт за наторяване представлява риск за здравето на човека, животните или растенията, за безопасността или за околната среда, производителят предоставя изискваната информация на БАБХ и на компетентните органи на държавите членки, в които такива ЕС продукти за наторяване са предоставени на пазара.\n\n(3) В случаите по чл. 6, параграф 9 от Регламент (ЕС) 2019/1009 производителят предоставя изискваната информация на инспекторите по растителна защита на БАБХ на български език или на език, на който е налична, при условие че е разбираем за тях.\n\n(4) За нуждите на административно и/или административнонаказателно производство производителят предоставя информацията по ал. 3 на български език в определен от БАБХ срок.\n\nЧл. 143г. (1) Производителят може да определи писмено свой упълномощен представител при спазване на изискванията по чл. 7 от Регламент (ЕС) 2019/1009.\n\n(2) Упълномощеният представител изпълнява задачите, определени в пълномощното от производителя.\n\nЧл. 143д. (1) Вносителят изпълнява задълженията по чл. 8 от Регламент (ЕС) 2019/1009.\n\n(2) В случаите по чл. 8, параграф 7 от Регламент (ЕС) 2019/1009, когато даден ЕС продукт за наторяване представлява риск за здравето на човека, животните или растенията, за безопасността или за околната среда, вносителят предоставя изискваната информация на БАБХ и на компетентните органи на държавите членки, в които такива ЕС продукти за наторяване са предоставени на пазара.\n\n(3) В случаите по чл. 8, параграф 9 от Регламент (ЕС) 2019/1009 вносителят предоставя изискваната информация на инспекторите по растителна защита на БАБХ на български език или на език, на който е налична, при условие че е разбираем за тях.\n\n(4) За нуждите на административно и/или административнонаказателно производство вносителят предоставя информацията по ал. 3 на български език в определен от БАБХ срок.\n\nЧл. 143е. (1) Дистрибуторът изпълнява задълженията по чл. 9 от Регламент (ЕС) 2019/1009.\n\n(2) В съответствие с изискванията на чл. 9, параграф 2, ал. 1 от Регламент (ЕС) 2019/1009 дистрибуторът проверява дали ЕС продуктът за наторяване се придружава от информацията по чл. 6, параграф 7 или чл. 8, параграф 4 от Регламент (ЕС) 2019/1009 на български език.\n\n(3) В случаите по чл. 9, параграф 4 от Регламент (ЕС) 2019/1009, когато даден ЕС продукт за наторяване представлява риск за здравето на човека, животните или растенията, за безопасността или за околната среда, дистрибуторът предоставя изискваната информация на БАБХ и на компетентните органи на държавите членки, в които е предоставил на пазара такива ЕС продукти за наторяване.\n\nЧл. 143ж. (1) В случаите по чл. 10 от Регламент (ЕС) 2019/1009 вносителят или дистрибуторът изпълнява задълженията на производителя по чл. 6 от Регламент (ЕС) 2019/1009.\n\n(2) При опаковане или преопаковане на ЕС продукти за наторяване, извън случаите по чл. 10 от Регламент (ЕС) 2019/1009, вносителят или дистрибуторът спазва изискванията на чл. 11 от Регламент (ЕС) 2019/1009.\n\nЧл. 143з. В изпълнение на задълженията по чл. 12 от Регламент (ЕС) 2019/1009 всеки икономически оператор, установен на територията на Република България, поддържа регистър, който съдържа информацията по чл. 12, параграф 1 от Регламент (ЕС) 2019/1009. Информацията и документите, които доказват осъществената доставка, се съхраняват за срока по чл. 12, параграф 2 и при поискване се предоставят на БАБХ и на компетентните органи на другите държави членки.\n\nЧл. 143и. (1) Изпълнителна агенция „Българска служба за акредитация“ е нотифициращ орган съгласно чл. 21 от Регламент (ЕС) 2019/1009.\n\n(2) Оценката на органите за оценяване на съответствието на ЕС продукти за наторяване и за наблюдението на нотифицираните органи по Регламент (ЕС) 2019/1009 се извършва съгласно Закона за националната акредитация на органи за оценяване на съответствието и Регламент (ЕС) 2019/1009. Нотифицирането на органите за оценяване на съответствието на ЕС продукти за наторяване се извършва съгласно чл. 28 от Регламент (ЕС) 2019/1009.\n\n(3) Изпълнителна агенция „Българска служба за акредитация“ изпълнява задълженията по чл. 31, параграф 2 и предприема съответните коригиращи действия по чл. 31, параграф 4 от Регламент (ЕС) 2019/1009.\n\nЧл. 143к. (1) При прекратяване на дейността си нотифицираните органи са длъжни да уведомят Изпълнителна агенция „Българска служба за акредитация“ и своите клиенти.\n\n(2) Нотифицираният орган предоставя досиетата на своите клиенти на Изпълнителна агенция „Българска служба за акредитация“ в 7-дневен срок от уведомлението по ал. 1.\n\n(3) Нотифицираният орган информира съответно всички или заинтересованите свои клиенти и предава досиетата им на Изпълнителна агенция „Българска служба за акредитация“ в 7-дневен срок от влизане в сила на заповедта за ограничаване, спиране на действието или отнемане на сертификата за акредитация.\n\n(4) Клиентите на нотифицирания орган, който е прекратил дейността си или чийто сертификат за акредитация е бил отнет или ограничен, могат писмено да поискат от Изпълнителна агенция „Българска служба за акредитация“ да предостави техните досиета на друг, посочен от тях нотифициран орган, в едномесечен срок от уведомлението по ал. 1 или 3.\n\n(5) Досиетата, които не са предоставени на друг нотифициран орган съгласно ал. 4, се съхраняват от Изпълнителна агенция „Българска служба за акредитация“ и се предоставят на разположение на другите нотифициращи органи и на органите за надзор на пазара при искане от тяхна страна.\n\nЧл. 143л. Надзорът на пазара на ЕС продукти за наторяване се организира и извършва съгласно Регламент (ЕС) 2019/1020, доколкото в Регламент (ЕС) 2019/1009 не съществуват специални разпоредби със същата цел, които уреждат по специален начин конкретни аспекти на надзора на пазара на ЕС продукти за наторяване.“\n\n§ 39.\n\n В глава седма се създава раздел III с чл. 143м и 143н:\n\n„Раздел ІІІ\n\nПревоз, съхранение и употреба на торовете, подобрителите на почвата, биологично активните вещества и хранителните субстрати, които се пускат на пазара без нанесена маркировка „СЕ“, и на ЕС продукти за наторяване\n\nЧл. 143м. Торовете, подобрителите на почвата, биологично активните вещества и хранителните субстрати, които се пускат на пазара без нанесена маркировка „СЕ“, както и ЕС продуктите за наторяване, се съхраняват и превозват при спазване на изискванията за пожарна и взривна безопасност по начин, който изключва увреждане на здравето на хората, животните и околната среда.\n\nЧл. 143н. Земеделските стопани са длъжни да водят записи за употребените количества и видове торове, подобрители на почвата, биологично активни вещества и хранителни субстрати, които се пускат на пазара без нанесена маркировка „СЕ“, както и за употребените количества и видове ЕС продукти за наторяване.“\n\n§ 40.\n\n В чл. 159, ал. 1 думите „ал. 3“ се заменят с „ал. 3 – 6“.\n\n§ 41.\n\n В чл. 166 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „негодни за употреба торове, подобрители на почвата, биологично активни вещества и хранителни субстрати“ се заменят с „продукти по чл. 130, ал. 1 с изтекъл срок на годност“.\n\n2. В ал. 2 думите „или по чл. 142, ал. 2, наруши забрана по чл. 143, т. 1 или 2 или наруши разпоредба на чл. 7 – 13 от Регламент (ЕО) № 2003/2003“ се заменят с „чл. 142, ал. 2 или чл. 143м“.\n\n3. Създава се нова ал. 3:\n\n„(3) Който наруши забраната по чл. 143, т. 1 или 2, се наказва с глоба от 1000 до 2400 лв.“\n\n4. Досегашната ал. 3 става ал. 4 и в нея думите „ал. 1 или 2“ се заменят с „ал. 1, 2 или 3“.\n\n§ 42.\n\n В чл. 167, ал. 1 думите „ал. 2, 3 или 4 или задължение по чл. 26, параграф 3, чл. 27 или 28 от Регламент (ЕО) № 2003/2003“ се заменят с „ал. 2 – 4 или 5“.\n\n§ 43.\n\n В чл. 168, ал. 1 думите „или по чл. 142, ал. 1 или 3“ се заменят с „чл. 142, ал. 1 или чл. 143н“.\n\n§ 44.\n\n Създават се чл. 169а – 169з:\n\n„Чл. 169а. (1) Който пуска на пазара EС продукт за наторяване, без да е оценено съответствието му съгласно приложима процедура за оценяване на съответствието по чл. 15 от Регламент (ЕС) 2019/1009, се наказва с глоба от 2000 до 5000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 5000 до 10 000 лв.\n\nЧл. 169б. (1) Който пуска на пазара EС продукт за наторяване, който не отговаря на изискванията за съответната продуктова функционална категория или съответната категория съставни материали, определени в Приложение I и Приложение II към Регламент (ЕС) 2019/1009, се наказва с глоба от 2000 до 4000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 4000 до 8000 лв.\n\nЧл. 169в. (1) Който предоставя на пазара EС продукт за наторяване, който не отговаря на изискванията за етикетиране, определени в Приложение III към Регламент (ЕС) 2019/1009, се наказва с глоба от 1500 до 3000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 3000 до 5000 лв.\n\nЧл. 169г. (1) Който предоставя на пазара EС продукт за наторяване, който не е придружен от информация на български език съгласно чл. 143б или за който ЕС декларацията за съответствие не е налична на български език, се наказва с глоба от 500 до 1000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 1000 до 3000 лв.\n\nЧл. 169д. (1) Който състави или използва ЕС декларация за съответствие със съдържание, което не съответства на изискванията по чл. 16 от Регламент (ЕС) 2019/1009, ако деянието не съставлява престъпление, се наказва с глоба от 1000 до 3000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 3000 до 5000 лв.\n\nЧл. 169е. (1) Който пуска на пазара EС продукт за наторяване с маркировка „СЕ“, нанесена в нарушение на изискванията на чл. 17 и 18 от Регламент (ЕС) 2019/1009, се наказва с глоба от 1500 до 3000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 3000 до 5000 лв.\n\nЧл. 169ж. (1) Икономически оператор, който не изпълни свое задължение по Регламент (ЕС) 2019/1009 или по чл. 143в – 143з, се наказва с глоба от 2000 до 5000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 5000 до 10 000 лв.\n\nЧл. 169з. Нотифициран орган, който не изпълни свое информационно задължение по чл. 34 от Регламент (ЕС) 2019/1009 или предвидено в съответната процедура за оценяване на съответствието, или по чл. 143к, се наказва с имуществена санкция в размер от 1000 до 2000 лв.“\n\n§ 45.\n\n В чл. 173 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думата „закон“ се добавя „или на Регламент (EC) 2019/1009“, а думите „50 до 500“ се заменят с „500 до 1000“.\n\n2. В ал. 2 думите „200 до 1000“ се заменят с „1000 до 2000“. \n\n§ 46.\n\n В чл. 175 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думата „закон“ се добавя „с изключение на нарушенията по чл. 169з“.\n\n2. Създава се нова ал. 2:\n\n„(2) Актовете за установяване на нарушенията по чл. 169з се съставят от длъжностни лица, определени от изпълнителния директор на Изпълнителна агенция „Българска служба за акредитация“, а наказателните постановления се издават от изпълнителния директор на Изпълнителна агенция „Българска служба за акредитация“.“\n\n3. Досегашната ал. 2 става ал. 3.\n\n§ 47.\n\n В § 1 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея:\n\nа) създава се т. 1а:\n\n„1а. „Акредитирана лаборатория“ е лаборатория, акредитирана съгласно стандарт EN ISO/IEC 17025 от Изпълнителна агенция „Българска служба за акредитация“ или от национален орган по акредитация, който отговаря на изискванията по чл. 5а, ал. 2 от Закона за националната акредитация на органи за оценяване на съответствието.“;\n\nб) точка 18 се отменя;\n\nв) създава се т. 30а:\n\n„30а. „Краен ползвател“ е понятие по смисъла на чл. 3, т. 21 от Регламент (ЕС) 2019/1020.“;\n\nг) създава се т. 31а:\n\n„31а. „Неорганични торове“ са торове, в които обявените хранителни елементи са във вид на неорганични соли, получени като нерудни изкопаеми и/или чрез промишлен и/или химичен процес.“;\n\nд) създава се т. 33а:\n\n„33а. „Онлайн интерфейс“ е понятие по смисъла на чл. 3, т. 15 от Регламент (ЕС) 2019/1020.“;\n\nе) създават се т. 51а и 51б:\n\n„51а. „Торове“ са материали, главната функция на които е снабдяването на растенията с хранителни вещества.\n\n51б. „Торове, подобрители на почвата, биологично активни вещества, хранителни субстрати, предназначени за употреба само при саксийни растения“ са продукти, предназначени за цветя и декоративни растения, които се отглеждат в саксия.“\n\n2. Създава се ал. 2:\n\n„(2) По отношение на ЕС продуктите за наторяване се прилагат определенията по чл. 2 от Регламент (ЕС) 2019/1009.“\n\n§ 48.\n\n В останалите текстове на закона думите „Министерството на земеделието“, „министърът на земеделието“, „министъра на земеделието“ се заменят съответно с „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“. \n\nПреходни и заключителни разпоредби\n\n§ 49.\n\n Недовършените производства пред изпълнителния директор на БАБХ, за които към датата на влизане в сила на този закон са подадени заявления по чл. 133 и 135, се довършват по досегашния ред.\n\n§ 50.\n\n В Гражданския процесуален кодекс (обн., ДВ, бр. 59 от 2007 г.; изм., бр. 50 от 2008 г.; Решение № 3 на Конституционния съд от 2008 г. – бр. 63 от 2008 г.; изм., бр. 69 от 2008 г., бр. 12, 19, 32 и 42 от 2009 г.; Решение № 4 на Конституционния съд от 2009 г. – бр. 47 от 2009 г.; изм., бр. 82 от 2009 г., бр. 13 и 100 от 2010 г.; Решение № 15 на Конституционния съд от 2010 г. – бр. 5 от 2011 г.; изм., бр. 45, 49 и 99 от 2012 г., бр. 15 и 66 от 2013 г., бр. 53 и 98 от 2014 г., бр. 50 от 2015 г., бр. 15 и 43 от 2016 г., бр. 8, 13, 63, 86, 96 и 102 от 2017 г., бр. 42 и 65 от 2018 г., бр. 38, 83, 98 и 100 от 2019 г., бр. 68, 98 и 110 от 2020 г., бр. 9 и 15 от 2021 г., бр. 15, 62 и 102 от 2022 г. и бр. 11, 66, 80 и 85 от 2023 г.) в чл. 450б, ал. 2 думите „Министерството на земеделието“ се заменят с „Министерството на земеделието и храните“.\n\n§ 51.\n\n В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г., бр. 26, 38, 40, 82, 94 и 99 от 2012 г., бр. 52, 98, 106 и 109 от 2013 г., бр. 1 от 2014 г.; Решение № 2 на Конституционния съд от 2014 г. – бр. 14 от 2014 г.; изм., бр. 18, 40, 53 и 105 от 2014 г., бр. 12, 14, 60, 61 и 94 от 2015 г., бр. 13, 42, 58, 62, 97 и 105 от 2016 г., бр. 58, 63, 85, 86, 92, 103 от 2017 г., бр. 7, 15, 27, 77 и 98 от 2018 г., бр. 17, 64, 83, 96 и 102 от 2019 г., бр. 18, 28, 34, 69, 104 и 105 от 2020 г., бр. 25, 56, 100 и 102 от 2022 г. и бр. 8, 66, 80 и 84 от 2023 г.) в чл. 183, ал. 11 и чл. 242, ал. 5 думите „министъра на земеделието“ се заменят с „министъра на земеделието и храните“.\n\n§ 52.\n\n В Закона за административно-териториалното устройство на Република България (обн., ДВ, бр. 63 от 1995 г.; Решение № 8 на Конституционния съд от 1996 г. – бр. 51 от 1996 г.; изм., бр. 27, 33 и 154 от 1998 г., бр. 10 и 69 от 1999 г., бр. 57 от 2000 г., бр. 67 и 80 от 2003 г., бр. 46 от 2005 г., бр. 63 от 2007 г., бр. 36 от 2008 г., бр. 9 и 95 от 2011 г., бр. 66 от 2013 г., бр. 19, 98 и 107 от 2014 г., бр. 39 и 57 от 2016 г., бр. 58 от 2017 г., бр. 107 от 2020 г., бр. 36 от 2021 г. и бр. 102 от 2022 г.) в чл. 37, ал. 2 думите „Министерството на земеделието“ се заменят с „Министерството на земеделието и храните“.\n\n§ 53.\n\n В Закона за административното регулиране на икономическите дейности, свързани с нефт и продукти от нефтен произход (обн., ДВ, бр. 62 от 2018 г.; изм., бр. 13, 17 и 83 от 2019 г., бр. 9, 28 и 51 от 2020 г., бр. 15 от 2021 г., бр. 102 от 2022 г. и бр. 8 и 86 от 2023 г.) в чл. 5, ал. 2 думите „Министерството на земеделието“ се заменят с „Министерството на земеделието и храните“.\n\n§ 54.\n\n В Закона за акцизите и данъчните складове (обн., ДВ, бр. 91 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 34, 63, 80, 81, 105 и 108 от 2006 г., бр. 31, 53, 108 и 109 от 2007 г., бр. 36 и 106 от 2008 г., бр. 6, 24, 44 и 95 от 2009 г., бр. 55 и 94 от 2010 г., бр. 19, 35, 82 и 99 от 2011 г., бр. 29, 54 и 94 от 2012 г., бр. 15, 101 и 109 от 2013 г., бр. 1 и 105 от 2014 г., бр. 30, 92 и 95 от 2015 г., бр. 45, 58, 95 и 97 от 2016 г., бр. 9, 58, 63, 92, 97 и 103 от 2017 г., бр. 24, 62, 65, 98 и 103 от 2018 г., бр. 7, 17, 33, 96 и 100 от 2019 г., бр. 9, 14, 18, 28, 44, 65 и 104 от 2020 г., бр. 77 от 2021 г., бр. 12, 42, 52, 100 и 102 от 2022 г. и бр. 8, 54, 66, 82, 86 и 96 от 2023 г.) в чл. 45д се правят следните изменения:\n\n1. В ал. 1, изречение второ думите „министъра на земеделието“ се заменят с „министъра на земеделието и храните“.\n\n2. В ал. 4 думите „Министерството на земеделието“ се заменят с „Министерството на земеделието и храните“ и думите „министъра на земеделието“ се заменят с „министъра на земеделието и храните“.\n\n§ 55.\n\n В Закона за арендата в земеделието (обн., ДВ, бр. 82 от 1996 г.; изм., бр. 35 и 113 от 1999 г., бр. 99 от 2002 г., бр. 13 от 2007 г., бр. 36 и 43 от 2008 г., бр. 14 от 2015 г., бр. 61 от 2016 г., бр. 13 и 58 от 2017 г., бр. 42 и 55 от 2018 г. и бр. 102 от 2022 г.) в § 4 от преходните и заключителните разпоредби думите „министъра на земеделието“ се заменят с „министъра на земеделието и храните“.\n\n§ 56.\n\n В Закона за безопасно използване на ядрената енергия (обн., ДВ, бр. 63 от 2002 г.; изм., бр. 120 от 2002 г., бр. 70 от 2004 г., бр. 76, 88 и 105 от 2005 г., бр. 30 от 2006 г., бр. 11 и 109 от 2007 г., бр. 36 и 67 от 2008 г., бр. 42 и 74 от 2009 г., бр. 80, 87, 88 и 97 от 2010 г., бр. 26 от 2011 г., бр. 38 и 82 от 2012 г., бр. 15, 66 и 68 от 2013 г., бр. 98 от 2014 г., бр. 14 от 2015 г., бр. 58, 99, 102 и 103 от 2017 г., бр. 7 и 77 от 2018 г., бр. 17 от 2020 г., бр. 102 от 2022 г. и бр. 84 и 86 от 2023 г.) се правят следните изменения:\n\n1. В чл. 13 думата „земеделието“ се заменя със „земеделието и храните“.\n\n2. В § 1и, ал. 2 от допълнителните разпоредби думите „министъра на земеделието“ се заменят с „министъра на земеделието и храните“.\n\n§ 57.\n\n В Закона за биологичното разнообразие (обн., ДВ, бр. 77 от 2002 г.; изм., бр. 88 и 105 от 2005 г., бр. 29, 30, 34 и 80 от 2006 г., бр. 52, 53, 64 и 94 от 2007 г., бр. 43 от 2008 г., бр. 19, 80 и 103 от 2009 г., бр. 62 и 89 от 2010 г., бр. 19 и 33 от 2011 г., бр. 32, 59 и 77 от 2012 г., бр. 15, 27 и 66 от 2013 г., бр. 98 от 2014 г., бр. 61 и 101 от 2015 г., бр. 58 от 2016 г., бр. 58 и 76 от 2017 г., бр. 77 и 98 от 2018 г., бр. 102 от 2022 г. и бр. 88 от 2023 г.) навсякъде думите „Министерството на земеделието“, „министърът на земеделието“ и „министъра на земеделието“ се заменят съответно с „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“.\n\n§ 58.\n\n В Закона за Българската агенция по безопасност на храните (обн., ДВ, бр. 8 от 2011 г.; изм., бр. 38 и 102 от 2012 г., бр. 15 от 2013 г., бр. 61 от 2014 г., бр. 57 от 2015 г., бр. 14 и 44 от 2016 г., бр. 58 от 2017 г. и бр. 102 от 2022 г.) се правят следните изменения:\n\n1. В чл. 12 навсякъде думите „Министерството на земеделието“ се заменят с „Министерството на земеделието и храните“.\n\n2. Навсякъде в закона думите „министъра на земеделието“ се заменят с „министъра на земеделието и храните“.\n\n§ 59.\n\n В Закона за ветеринарномедицинската дейност (обн., ДВ, бр. 87 от 2005 г.; изм., бр. 30, 31, 55 и 88 от 2006 г., бр. 51 и 84 от 2007 г., бр. 13, 36 и 100 от 2008 г., бр. 27, 35, 74, 95 и 102 от 2009 г., бр. 25 и 41 от 2010 г., бр. 8 и 92 от 2011 г., бр. 77, 82 и 97 от 2012 г., бр. 7, 15, 66, 68, 83 и 99 от 2013 г., бр. 98 от 2014 г., бр. 14 от 2015 г., бр. 14, 34 и 58 от 2016 г., бр. 58 и 85 от 2017 г., бр. 17 и 98 от 2018 г., бр. 24 и 101 от 2019 г., бр. 13, 51, 52 и 71 от 2020 г. и бр. 102 от 2022 г.) навсякъде думите „Министерството на земеделието“, „министърът на земеделието“ и „министъра на земеделието“ се заменят съответно с „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“.\n\n§ 60.\n\n В Закона за виното и спиртните напитки (обн., ДВ, бр. 45 от 2012 г.; изм., бр. 15 от 2013 г., бр. 26 от 2014 г., бр. 14 и 61 от 2015 г., бр. 9 и 58 от 2017 г., бр. 17, 77 и 98 от 2018 г., бр. 51 от 2020 г. и бр. 102 от 2022 г.) навсякъде думите „Министерството на земеделието“, „министърът на земеделието“ и „министъра на земеделието“ се заменят съответно с „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“.\n\n§ 61.\n\n В Закона за водите (обн., ДВ, бр. 67 от 1999 г.; изм., бр. 81 от 2000 г., бр. 34, 41 и 108 от 2001 г., бр. 47, 74 и 91 от 2002 г., бр. 42, 69, 84 и 107 от 2003 г., бр. 6 и 70 от 2004 г., бр. 18, 77 и 94 от 2005 г., бр. 29, 30, 36 и 65 от 2006 г.; попр., бр. 66 от 2006 г.; изм., бр. 105 и 108 от 2006 г., бр. 22 и 59 от 2007 г., бр. 36, 52 и 70 от 2008 г., бр. 12, 32, 35, 47, 82, 93, 95 и 103 от 2009 г., бр. 61 и 98 от 2010 г., бр. 19, 28, 35 и 80 от 2011 г., бр. 45, 77 и 82 от 2012 г., бр. 66 и 103 от 2013 г., бр. 26, 49, 53 и 98 от 2014 г., бр. 12, 14, 17, 58, 61, 95 и 101 от 2015 г., бр. 15, 51, 52 и 95 от 2016 г., бр. 12, 58 и 96 от 2017 г., бр. 55, 77, 98 и 103 от 2018 г., бр. 17, 25 и 61 от 2019 г., бр. 21, 44 и 52 от 2020 г., бр. 13 и 17 от 2021 г., бр. 20 и 102 от 2022 г. и бр. 66 и 86 от 2023 г.) навсякъде думите „Министерството на земеделието“, „министърът на земеделието“ и „министъра на земеделието“ се заменят съответно с „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“.\n\n§ 62.\n\n В Закона за възстановяване на собствеността върху горите и земите от горския фонд (обн., ДВ, бр. 110 от 1997 г.; изм., бр. 33, 59 и 133 от 1998 г., бр. 49 от 1999 г., бр. 26 и 36 от 2001 г., бр. 45, 63 и 99 от 2002 г., бр. 16 от 2003 г., бр. 36 от 2004 г., бр. 30 от 2006 г., бр. 13, 24 и 59 от 2007 г., бр. 36, 43 и 91 от 2008 г., бр. 6 и 80 от 2009 г., бр. 61 от 2015 г., бр. 58 от 2017 г., бр. 55 от 2018 г. и бр. 102 от 2022 г.) навсякъде думите „Министерството на земеделието“, „министърът на земеделието“ и „министъра на земеделието“ се заменят съответно с „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“.\n\n§ 63.\n\n В Закона за генетично модифицирани организми (обн., ДВ, бр. 27 от 2005 г.; изм., бр. 88 и 99 от 2005 г., бр. 30 от 2006 г., бр. 31 от 2007 г., бр. 36, 43 и 54 от 2008 г., бр. 74, 80 и 82 от 2009 г., бр. 25 от 2010 г., бр. 8 и 99 от 2011 г., бр. 68 от 2013 г., бр. 14 от 2015 г., бр. 58 от 2016 г., бр. 58 от 2017 г. и бр. 45 и 102 от 2022 г.) навсякъде думите „Министерството на земеделието“, „министърът на земеделието“ и „министъра на земеделието“ се заменят съответно с „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“.\n\n§ 64.\n\n В Закона за геодезията и картографията (обн., ДВ, бр. 29 от 2006 г.; изм., бр. 57 и 109 от 2007 г., бр. 36 от 2008 г., бр. 19 и 74 от 2009 г., бр. 77 от 2010 г., бр. 77 от 2012 г., бр. 66 и 109 от 2013 г., бр. 49 и 98 от 2014 г., бр. 14 от 2015 г., бр. 58 от 2017 г., бр. 41 от 2019 г. и бр. 15 и 102 от 2022 г.) се правят следните изменения:\n\n1. В чл. 8, ал. 3 думите „заместник-министър на земеделието“ се заменят със „заместник-министър на земеделието и храните“.\n\n2. В чл. 18, ал. 3 думите „Министерството на земеделието“ се заменят с „Министерството на земеделието и храните“.\n\n§ 65.\n\n В Закона за горите (обн., ДВ, бр. 19 от 2011 г.; изм., бр. 43 от 2011 г., бр. 38, 60, 82 и 102 от 2012 г., бр. 15, 27, 66 и 109 от 2013 г., бр. 28, 53, 61 и 98 от 2014 г., бр. 60, 79 и 100 от 2015 г., бр. 13, 15, 57, 61 и 95 от 2016 г., бр. 13, 58 и 103 от 2017 г., бр. 17, 77 и 83 от 2018 г., бр. 1 и 17 от 2019 г., бр. 21, 79 и 109 от 2020 г., бр. 21 от 2021 г., бр. 102 от 2022 г. и бр. 11 и 67 от 2023 г.) навсякъде думите „Министерството на земеделието“, „министърът на земеделието“ и „министъра на земеделието“ се заменят съответно с „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“.\n\n§ 66.\n\n В Закона за гражданското въздухоплаване (обн., ДВ, бр. 94 от 1972 г.; изм., бр. 30 от 1990 г., бр. 16 от 1997 г., бр. 85 от 1998 г., бр. 12 от 2000 г., бр. 34 и 111 от 2001 г., бр. 52 и 70 от 2004 г., бр. 88 и 102 от 2005 г., бр. 30, 36, 37, 105 и 108 от 2006 г., бр. 10, 41 и 109 от 2007 г., бр. 36, 66 и 67 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г., бр. 63, 73 и 94 от 2010 г., бр. 41, 81 и 99 от 2011 г., бр. 38, 60 и 82 от 2012 г., бр. 15 и 66 от 2013 г., бр. 12, 53 и 98 от 2014 г., бр. 28 и 89 от 2015 г., бр. 15 и 95 от 2016 г., бр. 58 и 96 от 2017 г., бр. 56 от 2018 г., бр. 1 и 62 от 2019 г., бр. 60 от 2020 г., бр. 16 от 2021 г. и бр. 102 от 2022 г.) в чл. 46, ал. 3 и чл. 47, ал. 2 думите „министърът на земеделието“ се заменят с „министърът на земеделието и храните“.\n\n§ 67.\n\n В Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г., бр. 54, 98 и 100 от 2010 г., бр. 10, 19, 39 и 48 от 2011 г.; Решение № 1 на Конституционния съд от 2012 г. – бр. 20 от 2012 г.; изм., бр. 47, 53, 54, 60 и 75 от 2012 г., бр. 15 и 68 от 2013 г., бр. 53 и 107 от 2014 г., бр. 14, 19, 37, 79, 92, 95, 101 и 102 от 2015 г., бр. 13, 50, 81, 86, 98 и 101 от 2016 г., бр. 9, 11, 54, 58, 77 и 97 от 2017 г., бр. 2, 7, 17, 55, 59, 62, 77, 86 и 105 от 2018 г., бр. 13, 17 и 60 от 2019 г., бр. 51, 60, 69, 71, 104 и 109 от 2020 г.; Решение № 3 на Конституционния съд от 2021 г. – бр. 18 от 2021 г.; изм., бр. 23, 26 и 80 от 2021 г.; Решение № 11 на Конституционния съд от 2021 г. – бр. 84 от 2021 г.; изм., бр. 102 от 2022 г., бр. 14 от 2023 г.; Решение № 6 на Конституционния съд от 2023 г. – бр. 59 от 2023 г.; изм., бр. 65, 66, 67 и 84 от 2023 г.) се правят следните изменения:\n\n1. В чл. 166а, ал. 5, т. 4 думите „Министерството на земеделието“ се заменят с „Министерството на земеделието и храните“.\n\n2. Навсякъде в закона думите „министъра на земеделието“ се заменят с „министъра на земеделието и храните“.\n\n§ 68.\n\n В Закона за държавната собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55, 61 и 117 от 1997 г., бр. 93 и 124 от 1998 г., бр. 67 от 1999 г., бр. 9, 12, 26 и 57 от 2000 г., бр. 1 от 2001 г.; Решение № 7 на Конституционния съд от 2001 г. – бр. 38 от 2001 г.; изм., бр. 45 от 2002 г., бр. 63 от 2003 г., бр. 24 и 93 от 2004 г., бр. 32 от 2005 г., бр. 17, 30, 36, 64 и 105 от 2006 г., бр. 41, 59, 92 и 113 от 2007 г., бр. 52 и 54 от 2008 г., бр. 10, 17, 19, 33 и 41 от 2009 г., бр. 18 и 87 от 2010 г., бр. 19 и 47 от 2011 г., бр. 45, 82 и 99 от 2012 г., бр. 27 от 2013 г.; Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г., бр. 40, 98 и 105 от 2014 г., бр. 52, 60 и 61 от 2015 г., бр. 81 от 2016 г., бр. 13, 58 и 96 от 2017 г., бр. 21, 64, 77 и 90 от 2018 г., бр. 25, 44, 60, 61, 79, 94; Решение № 9 на Конституционния съд от 2019 г. – бр. 98 от 2019 г.; изм., бр. 28, 34 и 44 от 2020 г., бр. 21 от 2021 г. и бр. 32 и 102 от 2022 г.) навсякъде думите „Министерството на земеделието“, „министърът на земеделието“ и „министъра на земеделието“ се заменят съответно с „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“.\n\n§ 69.\n\n В Закона за държавните помощи (обн., ДВ, бр. 85 от 2017 г.; изм., бр. 102 от 2022 г.) навсякъде думите „министърът на земеделието“ и „министъра на земеделието“ се заменят съответно с „министърът на земеделието и храните“ и „министъра на земеделието и храните“.\n\n§ 70.\n\n В Закона за държавните резерви и военновременните запаси (обн., ДВ, бр. 9 от 2003 г.; попр., бр. 37 от 2003 г.; изм., бр. 19, 69 и 105 от 2005 г., бр. 30 и 102 от 2006 г., бр. 54 от 2008 г., бр. 35 от 2009 г., бр. 16 от 2010 г., бр. 15 от 2013 г., бр. 57 от 2015 г., бр. 58 от 2017 г., бр. 13 и 65 от 2020 г., бр. 14 от 2021 г., бр. 102 от 2022 г. и бр. 54 от 2023 г.) в чл. 10, ал. 4 думите „Министерството на земеделието“ се заменят с „Министерството на земеделието и храните“.\n\n§ 71.\n\n В Закона за електронните съобщителни мрежи и физическа инфраструктура (обн., ДВ, бр. 21 от 2018 г.; изм., бр. 20 от 2021 г. и бр. 15 и 102 от 2022 г.) в чл. 32, т. 2 думите „министъра на земеделието“ се заменят с „министъра на земеделието и храните“.\n\n§ 72.\n\n В Закона за животновъдството (обн., ДВ, бр. 65 от 2000 г.; изм., бр. 18 от 2004 г., бр. 87 и 105 от 2005 г., бр. 30, 34, 80 и 96 от 2006 г., бр. 51 и 53 от 2007 г., бр. 36 и 43 от 2008 г., бр. 26 от 2010 г., бр. 8 от 2011 г., бр. 59 от 2012 г., бр. 66 и 109 от 2013 г., бр. 98 от 2014 г., бр. 61 от 2015 г., бр. 58 от 2017 г., бр. 17 и 77 от 2018 г., бр. 13 от 2019 г., бр. 13 и 51 от 2020 г. и бр. 102 от 2022 г.) навсякъде думите „Министерството на земеделието“, „министърът на земеделието“ и „министъра на земеделието“ се заменят съответно с „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“.\n\n§ 73.\n\n В Закона за закрила на новите сортове растения и породи животни (обн., ДВ, бр. 84 от 1996 г.; изм., бр. 27 от 1998 г., бр. 81 от 1999 г., бр. 86 от 2000 г., бр. 18 от 2004 г., бр. 30 от 2006 г., бр. 109 от 2007 г., бр. 36 от 2008 г., бр. 26 от 2010 г., бр. 58 от 2017 г., бр. 98 от 2019 г., бр. 92 от 2020 г. и бр. 102 от 2022 г.) навсякъде думите „Министерството на земеделието“, „министърът на земеделието“ и „министъра на земеделието“ се заменят съответно с „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“.\n\n§ 74.\n\n В Закона за защита на животните (обн., ДВ, бр. 13 от 2008 г.; изм., бр. 80 от 2009 г., бр. 8 и 92 от 2011 г., бр. 53 от 2014 г., бр. 34 от 2016 г., бр. 58 от 2017 г., бр. 17 от 2018 г. и бр. 102 от 2022 г.) навсякъде думите „министърът на земеделието“ и „министъра на земеделието“ се заменят съответно с „министърът на земеделието и храните“ и „министъра на земеделието и храните“.\n\n§ 75.\n\n В Закона за защита на потребителите (обн., ДВ, бр. 99 от 2005 г.; изм., бр. 30, 51, 53, 59, 105 и 108 от 2006 г., бр. 31, 41, 59 и 64 от 2007 г., бр. 36 и 102 от 2008 г., бр. 23, 42 и 82 от 2009 г., бр. 15, 18 и 97 от 2010 г., бр. 18 от 2011 г., бр. 38 и 56 от 2012 г., бр. 15, 27 и 30 от 2013 г., бр. 61 от 2014 г., бр. 14, 57, 60 и 102 от 2015 г., бр. 59 и 74 от 2016 г., бр. 8, 58 и 103 от 2017 г., бр. 7, 20 и 37 от 2018 г., бр. 17, 45 и 100 от 2019 г., бр. 13 и 52 от 2020 г., бр. 20 и 23 от 2021 г., бр. 20 от 2022 г. и бр. 84 от 2023 г.) в чл. 173, ал. 4 думите „Министерството на земеделието“ се заменят с „Министерството на земеделието и храните“.\n\n§ 76.\n\n В Закона за защита от вредното въздействие на химичните вещества и смеси (обн., ДВ, бр. 10 от 2000 г.; изм., бр. 91 от 2002 г., бр. 86 и 114 от 2003 г., бр. 100 и 101 от 2005 г., бр. 30, 34, 80 и 95 от 2006 г., бр. 53 и 82 от 2007 г., бр. 110 от 2008 г., бр. 63 и 98 от 2010 г., бр. 84 от 2012 г., бр. 61 от 2014 г., бр. 102 от 2015 г., бр. 12 и 58 от 2017 г., бр. 53 и 98 от 2018 г., бр. 17 от 2019 г., бр. 19 от 2021 г. и бр. 102 от 2022 г.) в чл. 7д и чл. 22ж, ал. 2 думите „Министърът на земеделието“ се заменят с „Министърът на земеделието и храните“.\n\n§ 77.\n\n В Закона за защитените територии (обн., ДВ, бр. 133 от 1998 г.; изм., бр. 98 от 1999 г., бр. 28, 48 и 78 от 2000 г., бр. 23, 77 и 91 от 2002 г., бр. 28 и 94 от 2005 г., бр. 30 и 65 от 2006 г., бр. 24 и 62 от 2007 г., бр. 36 и 43 от 2008 г., бр. 19, 80 и 103 от 2009 г., бр. 19 от 2011 г., бр. 38 от 2012 г., бр. 27 и 66 от 2013 г., бр. 98 от 2014 г. и бр. 61 от 2015 г., бр. 58 и 96 от 2017 г., бр. 77 от 2018 г., бр. 1 от 2019 г., бр. 21 от 2021 г. и бр. 45 и 102 от 2022 г.) навсякъде думите „Министерството на земеделието“ и „министъра на земеделието“ се заменят съответно с „Министерството на земеделието и храните“ и „министъра на земеделието и храните“.\n\n§ 78.\n\n В Закона за здравето (обн., ДВ, бр. 70 от 2004 г.; изм., бр. 46, 76, 85, 88, 94 и 103 от 2005 г., бр. 18, 30, 34, 59, 71, 75, 80, 81, 95 и 102 от 2006 г., бр. 31, 41, 46, 53, 59, 82 и 95 от 2007 г., бр. 13, 102 и 110 от 2008 г., бр. 36, 41, 74, 82, 93, 99 и 101 от 2009 г., бр. 41, 42, 50, 59, 62, 98 и 100 от 2010 г., бр. 8, 9, 45 и 60 от 2011 г., бр. 38, 40, 54, 60, 82, 101 и 102 от 2012 г., бр. 15, 30, 66, 68, 99, 104 и 106 от 2013 г., бр. 1, 98 и 107 от 2014 г., бр. 9, 72, 80 и 102 от 2015 г. и бр. 17, 27, 98 и 103 от 2016 г., бр. 58, 85 и 102 от 2017 г., бр. 18, 77, 91, 98 и 102 от 2018 г., бр. 24, 58, 99 и 101 от 2019 г., бр. 23, 28, 34, 44, 67, 103, 105 и 110 от 2020 г., бр. 21 от 2021 г. и бр. 8, 17, 18, 32, 41, 58 и 62 от 2022 г.; Решение № 14 на Конституционния съд от 2022 г. – бр. 94 от 2022 г.; изм., бр. 102 и 104 от 2022 г. и бр. 8, 66, 80, 86 и 96 от 2023 г.) в чл. 62, ал. 2 думите „министъра на земеделието“ се заменят с „министъра на земеделието и храните“.\n\n§ 79.\n\n В Закона за изменение и допълнение на Административнопроцесуалния кодекс (обн., ДВ, бр. 39 от 2011 г.; изм., бр. 58 от 2017 г. и бр. 102 от 2022 г.) в § 19, ал. 1 от преходните и заключителните разпоредби думите „министъра на земеделието“ се заменят с „министъра на земеделието и храните“.\n\n§ 80.\n\n В Закона за изменение и допълнение на Закона за данъците върху доходите на физическите лица (обн., ДВ, бр. 95 от 2009 г.; изм., бр. 99 от 2009 г., бр. 100 от 2013 г., бр. 58 от 2017 г. и бр. 102 от 2022 г.) в § 27 от преходните и заключителните разпоредби навсякъде думите „министърът на земеделието“ се заменят с „министърът на земеделието и храните“.\n\n§ 81.\n\n В Закона за изменение и допълнение на Закона за корпоративното подоходно облагане (обн., ДВ, бр. 95 от 2009 г.; изм., бр. 100 от 2013 г., бр. 58 от 2017 г. и бр. 102 от 2022 г.) в § 42 от преходните и заключителните разпоредби навсякъде думите „министърът на земеделието“ се заменят с „министърът на земеделието и храните“.\n\n§ 82.\n\n В Закона за измерванията (обн., ДВ, бр. 46 от 2002 г.; изм., бр. 88, 95 и 99 от 2005 г., бр. 36 от 2008 г., бр. 82 от 2009 г., бр. 39 от 2011 г., бр. 38 и 77 от 2012 г., бр. 15 и 66 от 2013 г., бр. 98 от 2014 г., бр. 14 от 2015 г., бр. 58 от 2017 г., бр. 12 от 2018 г., бр. 72 от 2019 г. и бр. 102 от 2022 г.) в чл. 10е, ал. 2, т. 1 думите „Министерството на земеделието“ се заменят с „Министерството на земеделието и храните“.\n\n§ 83.\n\n В Закона за инспектиране на труда (обн., ДВ, бр. 102 от 2008 г.; изм., бр. 35 и 82 от 2009 г., бр. 16 и 88 от 2010 г., бр. 66 от 2013 г., бр. 98 от 2014 г., бр. 14 и 95 от 2015 г., бр. 58 и 97 от 2017 г., бр. 105 от 2018 г. и бр. 102 от 2022 г.) в чл. 6, т. 6 думите „министърът на земеделието“ се заменят с „министърът на земеделието и храните“.\n\n§ 84.\n\n В Закона за кадастъра и имотния регистър (обн., ДВ, бр. 34 от 2000 г.; изм., бр. 45 и 99 от 2002 г., бр. 36 от 2004 г., бр. 39 и 105 от 2005 г., бр. 29 и 30 от 2006 г., бр. 57 и 59 от 2007 г., бр. 36 и 91 от 2008 г., бр. 80 от 2009 г., бр. 19 и 39 от 2011 г., бр. 38 от 2012 г., бр. 15, 66 и 109 от 2013 г., бр. 49 и 98 от 2014 г., бр. 61 и 101 от 2015 г., бр. 27 и 57 от 2016 г., бр. 58 и 103 от 2017 г., бр. 42 от 2018 г., бр. 41 и 44 от 2019 г., бр. 16 от 2021 г., бр. 102 от 2022 г. и бр. 8 от 2023 г.) навсякъде думите „Министерството на земеделието“ и „министъра на земеделието“ се заменят съответно с „Министерството на земеделието и храните“ и „министъра на земеделието и храните“.\n\n§ 85.\n\n В Закона за контрол върху наркотичните вещества и прекурсорите (обн., ДВ, бр. 30 от 1999 г.; изм., бр. 63 от 2000 г., бр. 74, 75 и 120 от 2002 г., бр. 56 от 2003 г., бр. 76, 79 и 103 от 2005 г., бр. 30, 75 и 82 от 2006 г., бр. 31 и 55 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 41, 74, 82 и 93 от 2009 г., бр. 22, 23, 29, 59 и 98 от 2010 г., бр. 8, 12, 60 и 61 от 2011 г., бр. 83 и 102 от 2012 г., бр. 52, 68 и 109 от 2013 г., бр. 53 от 2014 г., бр. 14 от 2015 г. и бр. 42 и 58 от 2016 г., бр. 58, 63, 92 и 103 от 2017 г., бр. 1, 17, 84 и 102 от 2018 г., бр. 24 и 101 от 2019 г., бр. 60 и 105 от 2020 г. и бр. 102 от 2022 г.) навсякъде думите „Министерството на земеделието“, „министърът на земеделието“ и „министъра на земеделието“ се заменят съответно с „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“.\n\n§ 86.\n\n В Закона за лечебните растения (обн., ДВ, бр. 29 от 2000 г.; изм., бр. 23 и 91 от 2002 г., бр. 30 и 65 от 2006 г., бр. 94 от 2007 г., бр. 36 и 43 от 2008 г., бр. 80 и 103 от 2009 г., бр. 28 от 2011 г., бр. 82 от 2012 г., бр. 66 от 2013 г., бр. 98 от 2014 г., бр. 58 и 96 от 2017 г., бр. 17 от 2021 г. и бр. 102 от 2022 г.) навсякъде думите „Министерството на земеделието“, „министърът на земеделието“ и „министъра на земеделието“ се заменят съответно с „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“.\n\n§ 87.\n\n В Закона за лова и опазване на дивеча (обн., ДВ, бр. 78 от 2000 г.; изм., бр. 26 от 2001 г., бр. 77 и 79 от 2002 г., бр. 88 от 2005 г., бр. 82 и 108 от 2006 г., бр. 64 от 2007 г., бр. 43, 67, 69 и 91 от 2008 г., бр. 6, 80 и 92 от 2009 г., бр. 73 и 89 от 2010 г., бр. 8, 19, 39 и 77 от 2011 г., бр. 38, 60, 77 и 102 от 2012 г., бр. 15 от 2013 г.; Решение № 4 на Конституционния съд от 2013 г. – бр. 62 от 2013 г.; изм., бр. 60 от 2015 г., бр. 14 от 2016 г., бр. 58 и 63 от 2017 г., бр. 17, 61 и 77 от 2018 г., бр. 37 и 74 от 2019 г., бр. 45 и 102 от 2022 г. и бр. 11 от 2023 г.) навсякъде думите „Министерството на земеделието“, „министърът на земеделието“ и „министъра на земеделието“ се заменят съответно с „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“.\n\n§ 88.\n\n В Закона за маслодайната роза (обн., ДВ, бр. 9 от 2020 г.; изм., бр. 102 от 2022 г.) навсякъде думите „Министерството на земеделието“, „министърът на земеделието“ и „министъра на земеделието“ се заменят съответно с „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“.\n\n§ 89.\n\n В Закона за морските пространства, вътрешните водни пътища и пристанищата на Република България (oбн., ДВ, бр. 12 от 2000 г.; изм., бр. 111 от 2001 г., бр. 24 и 70 от 2004 г., бр. 11 от 2005 г.; Решение № 5 на Конституционния съд от 2005 г. – бр. 45 от 2005 г.; изм., бр. 87, 88, 94, 102 и 104 от 2005 г., бр. 30, 36, 43, 65, 99 и 108 от 2006 г., бр. 41, 54 и 109 от 2007 г., бр. 67, 71, 98 и 108 от 2008 г., бр. 47 и 81 от 2009 г., бр. 61 и 88 от 2010 г., бр. 23 от 2011 г., бр. 32 и 53 от 2012 г., бр. 15, 28, 66 и 109 от 2013 г.; Решение № 3 на Конституционния съд от 2014 г. – бр. 24 от 2014 г.; изм., бр. 98 от 2014 г., бр. 14 и 52 от 2015 г., бр. 26 от 2016 г., бр. 13, 58 и 96 от 2017 г., бр. 28 от 2018 г., бр. 60 и 104 от 2020 г., бр. 17 от 2021 г. и бр. 102 от 2022 г.) в чл. 112д, ал. 6, изречение първо думите „министъра на земеделието“ се заменят с „министъра на земеделието и храните“.\n\n§ 90.\n\n В Закона за насърчаване на научните изследвания (обн., ДВ, бр. 92 от 2003 г.; изм., бр. 36 от 2008 г., бр. 74 и 82 от 2009 г., бр. 83 от 2010 г., бр. 99 от 2011 г., бр. 82 от 2012 г., бр. 15 и 68 от 2013 г., бр. 107 от 2014 г., бр. 14 от 2015 г., бр. 16 от 2016 г., бр. 58 от 2017 г., бр. 77 от 2018 г. и бр. 102 от 2022 г.) в чл. 10, ал. 1 думите „Министерството на земеделието“ се заменят с „Министерството на земеделието и храните“.\n\n§ 91.\n\n В Закона за ограничаване изменението на климата (обн., ДВ, бр. 22 от 2014 г.; изм., бр. 14, 17, 41 и 56 от 2015 г., бр. 47 от 2016 г., бр. 12, 58 и 85 от 2017 г., бр. 7 и 15 от 2018 г., бр. 25 от 2020 г., бр. 19 от 2021 г., бр. 102 от 2022 г. и бр. 84 и 96 от 2023 г.) се правят следните изменения:\n\n1. В чл. 3, ал. 4 думите „Министерството на земеделието“ се заменят с „Министерството на земеделието и храните“.\n\n2. В чл. 4, ал. 1 думите „министъра на земеделието“ се заменят с „министъра на земеделието и храните“.\n\n3. В чл. 12, ал. 1, т. 2 думите „министърът на земеделието“ се заменят с „министърът на земеделието и храните“.\n\n4. В чл. 67б, ал. 4 думите „министърът на земеделието“ се заменят с „министърът на земеделието и храните“.\n\n5. В § 19 от преходните и заключителните разпоредби думите „министъра на земеделието“ се заменят с „министъра на земеделието и храните“.\n\n§ 92.\n\n В Закона за опазване на земеделските земи (обн., ДВ, бр. 35 от 1996 г.; изм., бр. 14 и 26 от 2000 г., бр. 28 от 2001 г., бр. 112 от 2003 г., бр. 18, 29 и 30 от 2006 г., бр. 13 и 64 от 2007 г., бр. 36 и 43 от 2008 г., бр. 10 и 103 от 2009 г., бр. 87 от 2010 г., бр. 19 и 39 от 2011 г., бр. 22, 38 и 91 от 2012 г., бр. 27 и 66 от 2013 г., бр. 98 от 2014 г., бр. 14, 61 и 100 от 2015 г., бр. 61 от 2016 г., бр. 58 и 96 от 2017 г., бр. 17, 77 и 83 от 2018 г., бр. 21 от 2021 г., бр. 102 от 2022 г. и бр. 86 от 2023 г.) навсякъде думите „Министерството на земеделието“, „министърът на земеделието“ и „министъра на земеделието“ се заменят съответно с „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“.\n\n§ 93.\n\n В Закона за опазване на околната среда (обн., ДВ, бр. 91 от 2002 г.; попр., бр. 98 от 2002 г.; изм., бр. 86 от 2003 г., бр. 70 от 2004 г., бр. 74, 77, 88, 95 и 105 от 2005 г., бр. 30, 65, 82, 99, 102 и 105 от 2006 г., бр. 31, 41 и 89 от 2007 г., бр. 36, 52 и 105 от 2008 г., бр. 12, 19, 32, 35, 47, 82, 93 и 103 от 2009 г., бр. 46 и 61 от 2010 г., бр. 35 и 42 от 2011 г., бр. 32, 38, 53 и 82 от 2012 г., бр. 15, 27 и 66 от 2013 г., бр. 22 и 98 от 2014 г., бр. 62, 95, 96 и 101 от 2015 г., бр. 81 от 2016 г., бр. 12, 58, 76 и 96 от 2017 г., бр. 53, 77 и 98 от 2018 г., бр. 1, 17 и 24 от 2019 г.; Решение № 5 на Конституционния съд от 2019 г. – бр. 36 от 2019 г.; изм., бр. 79, 81 и 101 от 2019 г., бр. 21, 54 и 102 от 2020 г., бр. 21 от 2021 г., бр. 42, 96 и 102 от 2022 г. и бр. 84 от 2023 г.) навсякъде думите „министъра на земеделието“ се заменят с „министъра на земеделието и храните“.\n\n§ 94.\n\n В Закона за опазване на селскостопанското имущество (обн., ДВ, бр. 54 от 1974 г.; изм., бр. 22 от 1976 г., бр. 35 и 36 от 1979 г., бр. 28 от 1982 г., бр. 45 от 1984 г., бр. 65 от 1995 г., бр. 44 и 86 от 1996 г., бр. 11 от 1998 г., бр. 30 и 33 от 2006 г., бр. 36 от 2008 г., бр. 80 от 2009 г., бр. 88 от 2010 г., бр. 19 от 2011 г., бр. 77 от 2012 г., бр. 58 от 2017 г. и бр. 102 от 2022 г.) навсякъде думите „Министерството на земеделието“, „министърът на земеделието“ и „министъра на земеделието“ се заменят съответно с „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“.\n\n§ 95.\n\n В Закона за отговорността за предотвратяване и отстраняване на екологични щети (обн., ДВ, бр. 43 от 2008 г.; изм., бр. 12, 32 и 35 от 2009 г., бр. 77 и 98 от 2010 г., бр. 92 от 2011 г., бр. 14 и 53 от 2012 г., бр. 62 и 101 от 2015 г., бр. 58 от 2017 г., бр. 96 от 2020 г. и бр. 102 от 2022 г.) в чл. 11, ал. 2 думите „Министерството на земеделието“ се заменят с „Министерството на земеделието и храните“.\n\n§ 96.\n\n В Закона за патентите и регистрацията на полезните модели (обн., ДВ, бр. 27 от 1993 г.; изм., бр. 83 от 1996 г., бр. 11 от 1998 г., бр. 81 от 1999 г., бр. 45, 66 и 68 от 2002 г., бр. 17 от 2003 г., бр. 30 и 64 от 2006 г., бр. 31 и 59 от 2007 г., бр. 36 от 2008 г., бр. 19 от 2010 г., бр. 38 от 2012 г., бр. 58 от 2017 г., бр. 98 от 2019 г., бр. 92 от 2020 г. и бр. 102 от 2022 г.) в чл. 20а навсякъде думите „министъра на земеделието“ се заменят с „министъра на земеделието и храните“.\n\n§ 97.\n\n В Закона за подпомагане на земеделските производители (обн., ДВ, бр. 58 от 1998 г.; изм., бр. 79 и 153 от 1998 г., бр. 12, 26, 86 и 113 от 1999 г., бр. 24 от 2000 г., бр. 34 и 41 от 2001 г., бр. 46 и 96 от 2002 г., бр. 18 от 2004 г., бр. 14 и 105 от 2005 г., бр. 18, 30, 34, 59, 80, 96 и 108 от 2006 г., бр. 13, 53 и 59 от 2007 г., бр. 16, 36, 43 и 100 от 2008 г., бр. 12, 32, 82 и 85 от 2009 г., бр. 59 от 2010 г., бр. 8 от 2011 г., бр. 38 от 2012 г., бр. 15, 66, 101 и 109 от 2013 г., бр. 40 и 98 от 2014 г., бр. 12, 61 и 95 от 2015 г., бр. 45, 58 и 61 от 2016 г., бр. 13 и 58 от 2017 г., бр. 2, 18 и 77 от 2018 г., бр. 51 и 98 от 2019 г., бр. 21, 63 и 103 от 2020 г., бр. 13, 23 и 25 от 2021 г., бр. 61 и 102 от 2022 г. и бр. 66 от 2023 г.) навсякъде думите „Министерството на земеделието“, „министърът на земеделието“ и „министъра на земеделието“ се заменят съответно с „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“.\n\n§ 98.\n\n В Закона за посевния и посадъчния материал (обн., ДВ, бр. 20 от 2003 г.; изм., бр. 27 от 2005 г., бр. 30 и 97 от 2006 г., бр. 36 и 43 от 2008 г., бр. 25 и 41 от 2010 г., бр. 8 и 39 от 2011 г., бр. 28 от 2016 г., бр. 58 от 2017 г., бр. 17 от 2018 г., бр. 59 от 2019 г., бр. 51 от 2020 г. и бр. 102 от 2022 г.) навсякъде думите „Министерството на земеделието“, „министърът на земеделието“ и „министъра на земеделието“ се заменят съответно с „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“.\n\n§ 99.\n\n В Закона за почвите (обн., ДВ, бр. 89 от 2007 г.; изм., бр. 80 от 2009 г., бр. 98 от 2010 г., бр. 92 от 2011 г., бр. 66 от 2013 г., бр. 98 от 2014 г., бр. 58 от 2017 г., бр. 98 от 2018 г. и бр. 102 от 2022 г.) се правят следните изменения:\n\n1. В чл. 6, в текста преди т. 1 думите „Министърът на земеделието“ се заменят с „Министърът на земеделието и храните“.\n\n2. В чл. 30, ал. 1 думите „Министерството на земеделието“ се заменят с „Министерството на земеделието и храните“.\n\n3. Навсякъде в закона думите „министъра на земеделието“ се заменят с „министъра на земеделието и храните“.\n\n§ 100.\n\n В Закона за предучилищното и училищното образование (обн., ДВ, бр. 79 от 2015 г.; изм., бр. 98 и 105 от 2016 г., бр. 58 и 99 от 2017 г., бр. 24, 92 и 108 от 2018 г., бр. 24, 42, 100 и 101 от 2019 г., бр. 17 и 82 от 2020 г., бр. 17, 34 и 102 от 2022 г. и бр. 11 от 2023 г.) в § 3 от допълнителните разпоредби думите „Министерството на земеделието“ се заменят с „Министерството на земеделието и храните“.\n\n§ 101.\n\n В Закона за приватизация и следприватизационен контрол (обн., ДВ, бр. 28 от 2002 г.; изм., бр. 78 от 2002 г., бр. 20 и 31 от 2003 г.; Решение № 5 на Конституционния съд от 2003 г. – бр. 39 от 2003 г.; изм., бр. 46 и 84 от 2003 г., бр. 55 и 115 от 2004 г., бр. 28, 39, 88, 94, 103 и 105 от 2005 г., бр. 36, 53, 72 и 105 от 2006 г., бр. 59 от 2007 г., бр. 36, 65, 94, 98 и 110 от 2008 г., бр. 24, 42, 82 и 99 от 2009 г., бр. 18, 50, 89 и 97 от 2010 г., бр. 19 и 98 от 2011 г., бр. 20, 38, 54 и 60 от 2012 г., бр. 15, 23, 66 и 68 от 2013 г., бр. 98 от 2014 г., бр. 14, 34, 41 и 61 от 2015 г., бр. 13 и 60 от 2016 г., бр. 13, 58 и 96 от 2017 г., бр. 7, 8, 64 и 90 от 2018 г., бр. 56, 79 и 83 от 2019 г., бр. 14, 54 и 65 от 2020 г., бр. 102 от 2022 г. и бр. 84 от 2023 г.) в приложение № 1 към чл. 3, ал. 1, в наименованието на раздел III думите „Министерство на земеделието“ се заменят с „Министерство на земеделието и храните“.\n\n§ 102.\n\n В Закона за прилагане на Общата организация на пазарите на земеделски продукти на Европейския съюз (обн., ДВ, бр. 96 от 2006 г.; изм., бр. 16 от 2008 г., бр. 10 и 82 от 2009 г., бр. 26 и 80 от 2010 г., бр. 8 от 2011 г., бр. 99 от 2013 г., бр. 12, 14 и 57 от 2015 г., бр. 19 от 2016 г., бр. 58 и 85 от 2017 г., бр. 17 и 106 от 2018 г., бр. 98 от 2019 г., бр. 13, 51 и 52 от 2020 г. и бр. 102 от 2022 г.) навсякъде думите „Министерството на земеделието“, „министърът на земеделието“ и „министъра на земеделието“ се заменят съответно с „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“.\n\n§ 103.\n\n В Закона за отнемане на незаконно придобитото имущество (обн., ДВ, бр. 7 от 2018 г.; изм., бр. 20, 21, 41 и 98 от 2018 г., бр. 1, 17, 79 и 83 от 2019 г., бр. 69 и 70 от 2020 г., бр. 12 от 2021 г., бр. 102 и 104 от 2022 г. и бр. 84 от 2023 г.) в чл. 163, ал. 5 думите „министъра на земеделието“ се заменят с „министъра на земеделието и храните“.\n\n§ 104.\n\n В Закона за професионалното образование и обучение (обн., ДВ, бр. 68 от 1999 г.; изм., бр. 1 и 108 от 2000 г., бр. 111 от 2001 г., бр. 103 и 120 от 2002 г., бр. 29 от 2003 г., бр. 28, 77 и 94 от 2005 г., бр. 30, 62 и 63 от 2006 г., бр. 13 и 26 от 2008 г., бр. 36 и 74 от 2009 г., бр. 50 и 97 от 2010 г., бр. 66, 68 и 70 от 2013 г., бр. 61, 98 и 107 от 2014 г., бр. 14 и 79 от 2015 г., бр. 59 от 2016 г., бр. 58 и 103 от 2017 г., бр. 7, 92 и 108 от 2018 г., бр. 100 от 2019 г., бр. 17 и 21 от 2020 г., бр. 41 и 102 от 2022 г. и бр. 84 от 2023 г.) в чл. 9а, ал. 4 думите „министъра на земеделието“ се заменят с „министъра на земеделието и храните“.\n\n§ 105.\n\n В Закона за пчеларството (обн., ДВ, бр. 57 от 2003 г.; изм., бр. 87 от 2005 г., бр. 30 от 2006 г., бр. 51 от 2007 г., бр. 36 и 43 от 2008 г., бр. 26 от 2010 г., бр. 8 и 19 от 2011 г., бр. 61 от 2014 г., бр. 58 от 2017 г., бр. 42 от 2018 г., бр. 52 и 65 от 2020 г., бр. 13 от 2021 г. и бр. 102 от 2022 г.) навсякъде думите „Министерството на земеделието“, „министърът на земеделието“ и „министъра на земеделието“ се заменят съответно с „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“.\n\n§ 106.\n\n В Закона за регистрация и контрол на земеделската и горската техника (обн., ДВ, бр. 79 от 1998 г.; изм., бр. 22 от 2003 г., бр. 74 и 88 от 2005 г., бр. 30, 34, 80, 82 и 102 от 2006 г., бр. 53 от 2007 г., бр. 36, 43, 69 и 100 от 2008 г., бр. 93 от 2009 г., бр. 88 от 2010 г., бр. 28 от 2011 г., бр. 38 от 2012 г., бр. 15 от 2013 г., бр. 61 от 2014 г., бр. 95 от 2015 г., бр. 58 от 2017 г., бр. 59 от 2018 г., бр. 17 от 2019 г., бр. 60 от 2020 г. и бр. 102 от 2022 г.) навсякъде думите „Министерството на земеделието“, „министърът на земеделието“ и „министъра на земеделието“ се заменят съответно с „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“.\n\n§ 107.\n\n В Закона за рибарството и аквакултурите (обн., ДВ, бр. 41 от 2001 г.; изм., бр. 88, 94 и 105 от 2005 г., бр. 30, 65, 82, 96 и 108 от 2006 г., бр. 36, 43 и 71 от 2008 г., бр. 12, 32, 42, 80 и 82 от 2009 г., бр. 61 и 73 от 2010 г., бр. 8 и 19 от 2011 г., бр. 38, 59, 77 и 102 от 2012 г., бр. 15 и 109 от 2013 г., бр. 53 и 107 от 2014 г., бр. 12 и 102 от 2015 г., бр. 105 от 2016 г., бр. 58, 63, 92 и 103 от 2017 г., бр. 7, 17, 27, 55, 77, 91 и 98 от 2018 г., бр. 98 от 2019 г., бр. 52 от 2020 г., бр. 102 от 2022 г. и бр. 84 от 2023 г.) навсякъде думите „Министерството на земеделието“, „министърът на земеделието“ и „министъра на земеделието“ се заменят съответно с „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“.\n\n§ 108.\n\n В Закона за сдружения за напояване (обн., ДВ, бр. 34 от 2001 г.; изм., бр. 108 от 2001 г., бр. 30 от 2006 г., бр. 59 от 2007 г., бр. 36 от 2008 г., бр. 61 от 2015 г., бр. 54 от 2016 г., бр. 58 от 2017 г., бр. 77 от 2018 г. и бр. 102 от 2022 г.) навсякъде думите „министъра на земеделието“ и „министърът на земеделието“ се заменят съответно с „министъра на земеделието и храните“ и „министърът на земеделието и храните“.\n\n§ 109.\n\n В Закона за Селскостопанската академия (обн., ДВ, бр. 113 от 1999 г.; изм., бр. 15 от 2003 г., бр. 43 и 54 от 2008 г., бр. 10, 74 и 99 от 2009 г., бр. 78 от 2010 г., бр. 15 и 68 от 2013 г., бр. 58 от 2017 г., бр. 22 и 106 от 2018 г. и бр. 102 от 2022 г.) се правят следните изменения:\n\n1. В § 1, ал. 1 от допълнителната разпоредба думите „Министерството на земеделието“ се заменят с „Министерството на земеделието и храните“.\n\n2. Навсякъде в закона думите „министърът на земеделието“ и „министъра на земеделието“ се заменят съответно с „министърът на земеделието и храните“ и „министъра на земеделието и храните“.\n\n§ 110.\n\n В Закона за собствеността и ползването на земеделските земи (обн., ДВ, бр. 17 от 1991 г.; попр., бр. 20 от 1991 г.; изм., бр. 74 от 1991 г., бр. 18, 28, 46 и 105 от 1992 г., бр. 48 от 1993 г.; Решение № 12 на Конституционния съд от 1993 г. – бр. 64 от 1993 г.; изм., бр. 83 от 1993 г., бр. 80 от 1994 г., бр. 45 и 57 от 1995 г.; Решение № 7 и 8 на Конституционния съд от 1995 г. – бр. 59 от 1995 г.; изм., бр. 79 от 1996 г.; Решение № 20 на Конституционния съд от 1996 г. – бр. 103 от 1996 г.; изм., бр. 104 от 1996 г.; Решение № 3 на Конституционния съд от 1997 г. – бр. 15 от 1997 г.; изм., бр. 62, 87, 98, 123 и 124 от 1997 г., бр. 36, 59, 88 и 133 от 1998 г., бр. 68 от 1999 г., бр. 34 и 106 от 2000 г., бр. 28, 47 и 99 от 2002 г., бр. 16 от 2003 г., бр. 36 и 38 от 2004 г., бр. 87 от 2005 г., бр. 17 и 30 от 2006 г., бр. 13, 24 и 59 от 2007 г., бр. 36 и 43 от 2008 г., бр. 6, 10, 19, 44, 94 и 99 от 2009 г., бр. 62 от 2010 г., бр. 8 и 39 от 2011 г., бр. 25 и 44 от 2012 г., бр. 15, 16 и 66 от 2013 г., бр. 38, 49 и 98 от 2014 г., бр. 12, 14, 31, 61 и 100 от 2015 г., бр. 61 от 2016 г., бр. 13 и 58 от 2017 г., бр. 42, 55 и 77 от 2018 г., бр. 61 от 2019 г., бр. 79 от 2020 г., бр. 13 от 2021 г. и бр. 102 от 2022 г.) навсякъде думите „Министерството на земеделието“, „министърът на земеделието“ и „министъра на земеделието“ се заменят съответно с „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“.\n\n§ 111.\n\n В Закона за съсловната организация на ветеринарните лекари в България (обн., ДВ, бр. 84 от 2007 г.; изм., бр. 8 от 2011 г., бр. 37 от 2015 г., бр. 14 от 2016 г., бр. 58 от 2017 г. и бр. 102 от 2022 г.) се правят следните изменения:\n\n1. В чл. 6, ал. 2 думите „министърът на земеделието“ се заменят с „министърът на земеделието и храните“.\n\n2. В § 1, ал. 1 от допълнителната разпоредба думите „министъра на земеделието“ се заменят с „министъра на земеделието и храните“.\n\n§ 112.\n\n В Закона за туризма (обн., ДВ, бр. 30 от 2013 г.; изм., бр. 68 и 109 от 2013 г., бр. 40 от 2014 г., бр. 9, 14 и 79 от 2015 г., бр. 20, 43, 59 и 75 от 2016 г., бр. 58, 85 и 96 от 2017 г., бр. 37, 77 и 86 от 2018 г., бр. 17, 60 и 100 от 2019 г., бр. 13, 17, 21 и 60 от 2020 г., бр. 21 от 2021 г., бр. 102 от 2022 г. и бр. 56 и 80 от 2023 г.) в чл. 7, ал. 2, т. 1 думите „заместник-министър на земеделието“ се заменят със „заместник-министър на земеделието и храните“.\n\n§ 113.\n\n В Закона за тютюна, тютюневите и свързаните с тях изделия (обн., ДВ, бр. 101 от 1993 г.; изм., бр. 19 от 1994 г., бр. 110 от 1996 г., бр. 153 от 1998 г., бр. 113 от 1999 г., бр. 33 и 102 от 2000 г., бр. 110 от 2001 г., бр. 20 от 2003 г., бр. 57 и 70 от 2004 г., бр. 91, 95, 99 и 105 от 2005 г., бр. 18, 30, 34, 70, 80 и 108 от 2006 г., бр. 53 и 109 от 2007 г., бр. 36, 67 и 110 от 2008 г., бр. 12, 82 и 95 от 2009 г., бр. 19 от 2011 г., бр. 50 от 2012 г., бр. 12 и 14 от 2015 г., бр. 19, 28, 31 и 101 от 2016 г., бр. 58, 63, 85, 92, 97 и 103 от 2017 г., бр. 17, 98 и 106 от 2018 г., бр. 7, 17 и 83 от 2019 г., бр. 102 от 2022 г. и бр. 52 от 2023 г.) навсякъде думите „Министерството на земеделието“, „министърът на земеделието“ и „министъра на земеделието“ се заменят съответно с „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“.\n\n§ 114.\n\n В Закона за управление на агрохранителната верига (обн., ДВ, бр. 51 от 2020 г.; изм., бр. 65 от 2020 г. и бр. 102 от 2022 г.) навсякъде думите „Министерството на земеделието“, „министърът на земеделието“ и „министъра на земеделието“ се заменят съответно с „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“.\n\n§ 115.\n\n В Закона за управление на средствата от Европейските фондове при споделено управление (обн., ДВ, бр. 101 от 2015 г.; изм., бр. 43 и 74 от 2016 г., бр. 58 и 85 от 2017 г., бр. 2 от 2018 г., бр. 29 и 94 от 2019 г., бр. 13 и 52 от 2020 г., бр. 39, 51 и 102 от 2022 г. и бр. 84 от 2023 г.) в § 4, ал. 1 от допълнителните разпоредби думите „Министерството на земеделието“ се заменят с „Министерството на земеделието и храните“.\n\n§ 116.\n\n В Закона за устройството на Черноморското крайбрежие (обн., ДВ, бр. 48 от 2007 г.; изм., бр. 36 и 67 от 2008 г., бр. 19, 82 и 92 от 2009 г., бр. 45 и 82 от 2012 г., бр. 27, 28 и 66 от 2013 г.; Решение № 12 на Конституционния съд от 2013 г. – бр. 105 от 2013 г.; изм., бр. 40 и 98 от 2014 г., бр. 9, 61 и 101 от 2015 г., бр. 20 и 36 от 2016 г., бр. 58, 96 и 103 от 2017 г., бр. 28 от 2018 г., бр. 56 и 60 от 2019 г., бр. 21 от 2020 г., бр. 16 и 17 от 2021 г., бр. 102 от 2022 г. и бр. 86 от 2023 г.) се правят следните изменения:\n\n1. В чл. 10а, ал. 3 думите „министъра на земеделието“ се заменят с „министъра на земеделието и храните“.\n\n2. В чл. 16, ал. 2 думите „Министерството на земеделието“ се заменят с „Министерството на земеделието и храните“.\n\n§ 117.\n\n В Закона за фуражите (обн., ДВ, бр. 55 от 2006 г.; изм., бр. 36, 54 и 100 от 2008 г., бр. 41 и 88 от 2010 г., бр. 8 от 2011 г., бр. 83 и 97 от 2012 г., бр. 7 от 2013 г., бр. 12 от 2015 г., бр. 58 от 2016 г., бр. 58 от 2017 г., бр. 17 от 2018 г., бр. 51 и 65 от 2020 г. и бр. 102 от 2022 г.) навсякъде думите „Министерството на земеделието“, „министърът на земеделието“ и „министъра на земеделието“ се заменят съответно с „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“.\n\n§ 118.\n\n В Закона за храните (обн., ДВ, бр. 52 от 2020 г.; изм., бр. 65 от 2020 г., бр. 13 от 2021 г., бр. 102 от 2022 г. и бр. 80 от 2023 г.) навсякъде думите „Министерството на земеделието“, „министърът на земеделието“ и „министъра на земеделието“ се заменят съответно с „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“.\n\n§ 119.\n\n В Закона за Центъра за оценка на риска по хранителната верига (обн., ДВ, бр. 44 от 2016 г.; изм., бр. 58 от 2017 г., бр. 51 от 2020 г. и бр. 102 от 2022 г.) навсякъде думите „Министерството на земеделието“, „министъра на земеделието“ и „заместник-министри на земеделието“ се заменят съответно с „Министерството на земеделието и храните“, „министъра на земеделието и храните“ и „заместник-министри на земеделието и храните“.\n\n§ 120. \n\nВ Закона за чистотата на атмосферния въздух (обн., ДВ, бр. 45 от 1996 г.; попр., бр. 49 от 1996 г.; изм., бр. 85 от 1997 г., бр. 27 от 2000 г., бр. 102 от 2001 г., бр. 91 от 2002 г., бр. 112 от 2003 г., бр. 95 от 2005 г., бр. 99 и 102 от 2006 г., бр. 86 от 2007 г., бр. 36 и 52 от 2008 г., бр. 6, 82 и 93 от 2009 г., бр. 41, 87 и 88 от 2010 г., бр. 35 и 42 от 2011 г., бр. 32, 38, 53, 54, 77 и 102 от 2012 г., бр. 98 от 2014 г., бр. 14 и 101 от 2015 г., бр. 58 от 2016 г., бр. 12, 58 и 85 от 2017 г., бр. 98 и 103 от 2018 г., бр. 1 и 81 от 2019 г., бр. 18 от 2021 г. и бр. 20 и 102 от 2022 г.) се правят следните изменения:\n\n1. В чл. 14, ал. 2 думите „министърът на земеделието“ се заменят с „министърът на земеделието и храните“.\n\n2. В чл. 17, ал. 12, т. 2 думите „министъра на земеделието“ се заменят с „министъра на земеделието и храните“.\n\n3. В чл. 43, ал. 1 думите „Министерството на земеделието“ се заменят с „Министерството на земеделието и храните“.\n\nЗаконът е приет от 49-ото Народно събрание на 23 ноември 2023 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nРосен Желязков\n\n8471",
  "textLength": 88376,
  "scrapedAt": "2026-01-11T03:12:21.277Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}