{
  "title": "22/11/2023 Закон за изменение и допълнение на Закона за екстрадицията и Европейската заповед за арест",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/164709",
  "lawId": "164709",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за екстрадицията и Европейската заповед за арест\n\n \n\n(обн., ДВ, бр. 46 от 2005 г.; изм., бр. 86 от 2005 г., бр. 52 от 2008 г., бр. 49 от 2010 г., бр. 55 от 2011 г., бр. 53 от 2014 г., бр. 7 и 45 от 2019 г. и бр. 48 и 67 от 2023 г.)\n\n§ 1. \n\nВ чл. 36 ал. 2 се изменя така:\n\n„(2) Съдът може да откаже да допусне предаването на лицето, ако деянието, за което е издадена Европейска заповед за арест, не е включено в списъка по ал. 3 и не съставлява престъпление по законодателството на Република България. Не може да бъде отказано изпълнение на Европейска заповед за арест във връзка с данъци и задължения, свързани с мита и валутен обмен, на основание, че българското законодателство не предвижда същия вид данъци или други фискални задължения или не предвижда уредба на мита и валутен обмен, еднакви с тази на издалата я държава членка.“\n\n§ 2. \n\nВ чл. 40, ал. 1 се правят следните допълнения:\n\n1. В т. 4 след думите „или е български гражданин“ се добавя „и е осъдено за деяние, което съставлява престъпление по българския закон“ и се поставя запетая.\n\n2. Създава се т. 6:\n\n„6. не е налице двойна наказуемост, освен в случаите, предвидени в чл. 36, ал. 2 и 3.“\n\n§ 3. \n\nВ чл. 42 се правят следните допълнения:\n\n1. В ал. 1 накрая се поставя запетая и се добавя „ако деянието, за което е издадена Европейска заповед за арест, е включено в списъка по чл. 36, ал. 3 или съставлява престъпление по законодателството на Република България“.\n\n2. В ал. 2, изречение трето накрая се поставя запетая и се добавя „ако деянието, за което е издадена Европейска заповед за арест, е включено в списъка по чл. 36, ал. 3 или съставлява престъпление по законодателството на Република България“.\n\n3. Създават се ал. 6 и 7:\n\n„(6) В случаите по ал. 1 и 2 на исканото лице, незабавно след задържането му от полицейските органи, се осигурява служебен или договорен защитник, както и преводач, в чието присъствие и срещу подпис на лицата се връчва декларация за правата на лицето, задържано на основание Европейската заповед за арест, на разбираем за лицето език.\n\n(7) Образецът на декларацията по ал. 6 се утвърждава с инструкция на министъра на вътрешните работи на основание чл. 72, ал. 9 от Закона за Министерството на вътрешните работи.“\n\n§ 4. \n\nВ чл. 43, ал. 2 накрая се поставя запетая и се добавя „ако деянието, за което е издадена Европейска заповед за арест, е включено в списъка по чл. 36, ал. 3 или съставлява престъпление по законодателството на Република България“.\n\n§ 5. \n\nВ чл. 54, ал. 3 в изречение първо думите „при основателно предположение“ се заменят с „при сериозни причини от хуманитарно естество или при наличие на основателно предположение“, а изречение второ се изменя така: „Европейската заповед за арест се изпълнява възможно най-скоро след отпадане на тези обстоятелства.“\n\n§ 6. \n\nСъздава се чл. 56а:\n\n„Съдебен контрол\n\nЧл. 56а. (1) В досъдебното производство, когато прецени, че са налице основанията по чл. 63, ал. 1 от Наказателно-процесуалния кодекс, прокурорът издава Национална заповед за задържане на обвиняем и внася искане пред съответния първоинстанционен съд за разрешение за издаване на Европейска заповед за арест. Искането се придружава от издадената Национална заповед за задържане на обвиняемия и проект на Европейската заповед за арест.\n\n(2) Съдът разглежда делото в тридневен срок от получаване на искането по ал. 1 еднолично в открито заседание с участие на прокурора и защитник на лицето, за което се иска издаване на Европейска заповед за арест.\n\n(3) Съдът се произнася с определение, като преценява наличието на предпоставките по чл. 63, ал. 1 от Наказателно-процесуалния кодекс по отношение на представената Национална заповед за задържане и законосъобразността и пропорционалността на издаването на Европейската заповед за арест.\n\n(4) Определението подлежи на обжалване с частна жалба и протест пред съответния въззивен съд в тридневен срок по реда на чл. 64, ал. 6 – 8 от Наказателно-процесуалния кодекс.\n\n(5) Въз основа на влязлото в сила определение по ал. 3 прокурорът може да издаде Европейска заповед за арест. \n\n(6) Издадената Европейска заповед за арест подлежи на обжалване пред съответния въззивен съд от обвиняемия в 7-дневен срок от датата, на която е узнал, че по отношение на него има издадена Европейска заповед за арест. \n\n(7) Въззивният съд разглежда жалбата в тридневен срок от получаването й в открито заседание с участието на прокурора и защитника на обвиняемия. На обвиняемия се осигурява възможност за пряко участие или участие чрез видеоконференция или телефонна конференция в съдебното заседание, ако такова желание е заявено с жалбата.\n\n(8) Съдът извършва проверка на всички обстоятелства по ал. 3 и се произнася с определение, което обявява на страните в съдебното заседание. Определението не подлежи на обжалване с частна жалба или частен протест.“\n\n§ 7. \n\nВ чл. 59а се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създават се ал. 2 и 3:\n\n„(2) След приемане на лицето прокурорът незабавно внася искане за вземане на мярка за неотклонение задържане под стража от съответния първоинстанционен съд по реда на чл. 64 от Наказателно-процесуалния кодекс.\n\n(3) В рамките на производството по ал. 2 обвиняемият и неговият защитник могат да оспорят законосъобразността и пропорционалността на издадената от прокурора по реда на чл. 56а Европейска заповед за арест.“\n\nДопълнителна разпоредба\n\n§ 8. \n\nТози закон въвежда изисквания на:\n\n1. Директива 2012/13/ЕС на Европейския парламент и на Съвета от 22 май 2012 г. относно правото на информация в наказателното производство (OB, L 142/1 от 1 юни 2012 г.);\n\n2. Рамково решение 2002/584/ПВР на Съвета от 13 юни 2002 г. относно европейската заповед за арест и процедурите за предаване между държавите членки.\n\nПреходна разпоредба\n\n§ 9. \n\n(1) Издадените от прокурор европейски заповеди за арест, които не са издадени на основание съдебен акт и по които не е налице произнасяне от изпълняващия орган на държава членка, се оттеглят от издаващия орган в 14-дневен срок от влизането в сила на този закон.\n\n(2) След оттеглянето на Европейската заповед за арест по ал. 1 органът по чл. 56, ал. 1, т. 1, предложение първо инициира производства по реда на чл. 56а, ако са налице предпоставките за това.\n\nЗаконът е приет от 49-ото Народно събрание на 22 ноември 2023 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nРосен Желязков\n\n8452",
  "textLength": 6438,
  "scrapedAt": "2026-01-11T03:12:49.999Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}