{
  "title": "24/01/2024 Закон за изменение и допълнение на Закона за държавната финансова инспекция",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/164879",
  "lawId": "164879",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за държавната финансова инспекция \n\n(обн., ДВ, бр. 33 от 2006 г.; изм., бр. 59 от 2006 г., бр. 59, 64 и 86 от 2007 г., бр. 98 от 2008 г., бр. 42 от 2009 г., бр. 60 от 2011 г., бр. 38 от 2012 г., бр. 15 от 2013 г., бр. 14 и 61 от 2015 г., бр. 43 от 2016 г. и бр. 85 от 2017 г.)\n\n§ 1.\n\n В чл. 5, ал. 1, т. 1 думата „молби“ се заличава.\n\n§ 2. \n\nВ чл. 9, ал. 3, т. 1 думите „негова писмена молба“ се заменят с „негово писмено заявление“.\n\n§ 3. \n\nВ чл. 10 ал. 10 се отменя. \n\n§ 4. \n\nВ чл. 16, ал. 2 се създава изречение второ: „Заповедта може да се създава и като електронен документ съгласно изискванията на Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО (OB, L 257/73 от 28 август 2014 г.), наричан по-нататък „Регламент (ЕС) № 910/2014“, и на Закона за електронния документ и електронните удостоверителни услуги.“\n\n§ 5. \n\nВ чл. 17 се създават ал. 6 – 9:\n\n„(6) Агенцията публикува на своята интернет страница доклада по ал. 1 и мотивираното писмено заключение по ал. 4 в 14-дневен срок от изготвяне на заключението, при което не се разкрива информация, представляваща търговска тайна, или информация, защитена по силата на закон.\n\n(7) При настъпила промяна след приключване на финансовата инспекция, включително свързана с административнонаказателно и/или начетно производство, информацията по ал. 6 се актуализира в 7-дневен срок от настъпването на новите обстоятелства.\n\n(8) Посочените в ал. 1 – 4 документи може да се създават и като електронен документ съгласно изискванията на Регламент (ЕС) № 910/2014 и на Закона за електронния документ и електронните удостоверителни услуги.\n\n(9) Връчването и представянето на документите по ал. 1 – 4 на получателя се извършват по реда, предвиден в правилника за прилагане на закона, или чрез изпращане по електронен път при условията и по реда на Закона за електронния документ и електронните удостоверителни услуги и/или Закона за електронното управление.“\n\n§ 6.\n\n В чл. 32 се правят следните изменения:\n\n1. В ал. 1:\n\nа) в т. 1 числата „200“ и „2000“ се заменят съответно с „500“ и „3000“;\n\nб) в т. 2 числата „200“ и „1000“ се заменят съответно с „500“ и „1500“;\n\nв) в т. 3 числата „200“ и „300“ се заменят съответно с „500“ и „600“;\n\nг) в т. 4 числата „200“ и „400“ се заменят съответно с „500“ и „800“;\n\nд) в т. 5 числата „200“ и „1000“ се заменят съответно с „500“ и „1500“;\n\nе) в т. 6 числата „200“ и „1000“ се заменят съответно с „500“ и „2000“;\n\nж) в т. 7 числата „100“ и „500“ се заменят съответно с „250“ и „1000“.\n\n2. В ал. 2 числата „500“ и „2000“ се заменят съответно с „1000“ и „4000“.\n\nПреходни и заключителни разпоредби\n\n§ 7.\n\n Започналите и незавършили до влизането в сила на закона производства се довършват по досегашния ред.\n\n§ 8.\n\n В срок до 5 години след влизането в сила на този закон директорът на Агенцията за държавна финансова инспекция извършва последваща оценка на въздействието на закона при условията и по реда, предвидени в Закона за нормативните актове.\n\n§ 9.\n\n В Закона за обществените поръчки (обн., ДВ, бр. 13 от 2016 г.; изм., бр. 34 от 2016 г., бр. 63, 85, 96 и 102 от 2017 г., бр. 7, 15, 17, 24, 30, 49, 77, 80, 86, 102 и 105 от 2018 г., бр. 17, 83 и 102 от 2019 г., бр. 23 и 107 от 2020 г., бр. 62 от 2022 г. и бр. 84, 86, 88, 105 и 108 от 2023 г.) в чл. 241 ал. 6 се изменя така: \n\n„(6) Докладът по ал. 1 заедно с мотивираното писмено заключение по ал. 2 се публикуват на интернет страницата на Агенцията за държавна финансова инспекция в срока и при условията на Закона за държавната финансова инспекция.“ \n\nЗаконът е приет от 49-ото Народно събрание на 24 януари 2024 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nРосен Желязков\n\n971",
  "textLength": 3886,
  "scrapedAt": "2026-01-11T03:06:52.230Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}