{
  "title": "08/06/2023 Закон за изменение и допълнение на Закона за тютюна, тютюневите и свързаните с тях изделия",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/164849",
  "lawId": "164849",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за тютюна, тютюневите и свързаните с тях изделия\n\n(обн., ДВ, бр. 101 от 1993 г.; изм., бр. 19 от 1994 г., бр. 110 от 1996 г., бр. 153 от 1998 г., бр. 113 от 1999 г., бр. 33 и 102 от 2000 г., бр. 110 от 2001 г., бр. 20 от 2003 г., бр. 57 и 70 от 2004 г., бр. 91, 95, 99 и 105 от 2005 г., бр. 18, 30, 34, 70, 80 и 108 от 2006 г., бр. 53 и 109 от 2007 г., бр. 36, 67 и 110 от 2008 г., бр. 12, 82 и 95 от 2009 г., бр. 19 от 2011 г., бр. 50 от 2012 г., бр. 12 и 14 от 2015 г., бр. 19, 28, 31 и 101 от 2016 г., бр. 58, 63, 85, 92, 97 и 103 от 2017 г., бр. 17, 98 и 106 от 2018 г., бр. 7, 17 и 83 от 2019 г. и бр. 102 от 2022 г.)\n\n§ 1. \n\nВ преходните и заключителните разпоредби се създава § 6:\n\n„§ 6. (1) Тютюнопроизводители, вписани в регистъра по чл. 4, ал. 2, в срок до 30 юни 2023 г. могат да заявят писмено, включително и по електронен път, промяна на данни за изкупения тютюн за периода 2016 – 2018 г., като приложат копия от протоколи за количествата изкупен тютюн за съответната година.\n\n(2) Оправомощените лица от общинските служби отразяват в регистъра по ал. 1 настъпилите промени в срок до три дни след заявяването им.“\n\nЗаключителни разпоредби\n\n§ 2. \n\nЗаявления и документи за корекция на данни по смисъла на § 6, ал. 1, подадени във връзка с § 34 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за подпомагане на земеделските производители (ДВ, бр. 102 от 2022 г.) и влизане в сила на този закон, се разглеждат по реда на § 6, без да бъдат подадени отново.\n\n§ 3. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 49-ото Народно събрание на 8 юни 2023 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nРосен Желязков\n\n4840",
  "textLength": 1802,
  "scrapedAt": "2026-01-11T03:24:53.890Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}