{
  "title": "22/06/2023 Закон за допълнение на Закона за туризма",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/164832",
  "lawId": "164832",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза допълнение на Закона за туризма \n\n(обн., ДВ, бр. 30 от 2013 г.; изм., бр. 68 и 109 от 2013 г., бр. 40 от 2014 г., бр. 9, 14 и 79 от 2015 г., бр. 20, 43, 59 и 75 от 2016 г., \n\nбр. 58, 85 и 96 от 2017 г., бр. 37, 77 и 86 от 2018 г., бр. 17, 60 и 100 от 2019 г., бр. 13, 17, 21 и 60 от 2020 г., бр. 21 от 2021 г. \n\nи бр. 102 от 2022 г.)\n\nПараграф единствен. \n\nСъздава се чл. 6а:\n\n„Чл. 6а. (1) За изпълнението на годишната програма за национална туристическа реклама министърът на туризма не прилага разпоредбите на Закона за обществените поръчки в случаите, в които рекламата се изпълнява чрез директно възлагане към дружества от актуалния списък на определените много големи онлайн платформи или много големи онлайн търсачки, публикувани в „Официален вестник“ на Европейския съюз съгласно Регламент (ЕС) 2022/2065 на Европейския парламент и на Съвета от 19 октомври 2022 г. относно единния пазар на цифрови услуги и за изменение на Директива 2000/31/ЕО (Акт за цифровите услуги) (OB, L 277/1 от 27 октомври 2022 г.).\n\n(2) Алинея 1 не се прилага за никакви други дейности по подготовка, управление и отчитане на годишната програма за национална туристическа реклама.\n\n(3) Министърът на туризма публикува ежемесечно на интернет страницата на министерството справка с информация за изразходваните средства, както и за ефективността на рекламата съгласно данните за ефективност, предоставени от платформите или търсачките по ал. 1. Справката се публикува и в отворен, машинночетим формат на портала за отворени данни по смисъла на Закона за достъп до обществена информация.“\n\nЗаконът е приет от 49-ото Народно събрание на 22 юни 2023 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nРосен Желязков\n\n5140",
  "textLength": 1755,
  "scrapedAt": "2026-01-11T03:23:34.445Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}