{
  "title": "26/05/2023 Закон за изменение и допълнение на Наказателно-процесуалния кодекс",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/164848",
  "lawId": "164848",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Наказателно-процесуалния кодекс \n\n(обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г., бр. 21 от 2014 г., бр. 14, 24, 41, 42, 60, 74 и 79 от 2015 г., бр. 32, 39, 62, 81 и 95 от 2016 г., бр. 13, 63 и 101 от 2017 г., бр. 7 и 44 от 2018 г.; Решение № 14 на Конституционния съд от 2018 г. – бр. 87 от 2018 г.; изм., бр. 96 от 2018 г., бр. 7, 16 и 83 от 2019 г., бр. 98, 103 и 110 от 2020 г., бр. 9, 16 и 20 от 2021 г.; Решение № 7 на Конституционния съд от 2021 г. – бр. 41 от 2021 г.; изм., бр. 80 от 2021 г.; Решение № 13 на Конституционния съд от 2021 г. – бр. 85 от 2021 г.; изм., бр. 32 и 62 от 2022 г.)\n\n§ 1. \n\nВ чл. 22, ал. 3 след думите „под стража“ се добавя „както и когато обвиняемият е непълнолетен“ и се поставя запетая.\n\n§ 2. \n\nВ чл. 75 се правят следните изменения и допълнения: \n\n1. В ал. 1, изречение първо след думите „да има повереник“ се добавя „да бъде придружаван от лице, посочено от него“, a накрая се поставя точка и запетая и се добавя „да прави искане за ускоряване на досъдебното производство в предвидените в този кодекс случаи“.\n\n2. В ал. 3, изречение първо думите „Правата на пострадалия възникват“ се заменят с „Пострадалият упражнява правата си“ и думата „той“ се заличава.\n\n3. Създава се ал. 4:\n\n„(4) Пострадалият не може да бъде придружаван от лице, посочено от него, ако това противоречи на интересите на пострадалия или може да затрудни наказателното производство.“\n\n§ 3. \n\nВ чл. 101, ал. 1 след думите „са противоречиви“ се добавя „или родителят, настойникът и попечителят не упражняват правата и не изпълняват задълженията по чл. 125, 129, 164 и 168 от Семейния кодекс“.\n\n§ 4. \n\nСъздава се чл. 139а:\n\n„Разпит на свидетел със специфични нужди от защита\n\nЧл. 139а. (1) Присъствието на педагог или психолог е задължително, когато свидетелят със специфични нужди от защита е малолетен или непълнолетен. Когато това е необходимо, разпитът се провежда и в присъствието на родителя, настойника или попечителя.\n\n(2) По искане на свидетел, пострадал от престъпление, извършено в условията на домашно насилие, или от престъпление по глава втора, раздел VIII от особената част на Наказателния кодекс, разпитът се извършва от лице от същия пол, ако това няма да затрудни наказателното производство. Тази разпоредба не се прилага, когато разпитът се провежда от съдия или прокурор.“\n\n§ 5. \n\nВ чл. 144, ал. 2 се създава т. 6:\n\n„6. възрастта на обвиняемия.“\n\n§ 6. \n\nВ чл. 198, ал. 1 се създава изречение второ: „Прокурорът не може да разреши разгласяване на информация, събрана чрез използване на специални разузнавателни средства, извън нейното предназначение за опазване на националната сигурност или за целите на наказателното производство.“\n\n§ 7. \n\nВ чл. 200, изречение второ думите „както и на постановленията на прокурора по разследването срещу главния прокурор или срещу негов заместник“ и запетаите пред и след тях се заличават.\n\n§ 8. \n\nВ чл. 213 се правят следните допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Когато не владее български език, пострадалият има право да получи писмен превод на разбираем за него език на постановлението за отказ от образуване на досъдебно производство.“ \n\n2. Създават се ал. 3 – 9:\n\n„(3) Препис от постановлението на прокурора от по-горестоящата прокуратура, с което се потвърждава отказът за образуване на досъдебно производство, се изпраща на лицата по ал. 1.\n\n(4) Потвърденото постановление за отказ да се образува досъдебно производство за тежко престъпление по смисъла на чл. 93, т. 7 от Наказателния кодекс, както и за престъпления по чл. 119 – 122, чл. 124, ал. 1, 2 и 4, чл. 126, ал. 1, чл. 127, ал. 4, чл. 131, 132, 133, 134 – 141, чл. 151, ал. 3 и 4, чл. 153, чл. 154а, чл. 155, ал. 1, чл. 159, ал. 3, 6 и 7, чл. 162 – 165, чл. 167, ал. 1, чл. 169, чл. 169а, чл. 184 – 187, чл. 188, ал. 1 и 2, чл. 225в, чл. 282, чл. 283, чл. 304б, ал. 2, чл. 305а, чл. 307, чл. 331, ал. 3, чл. 335, чл. 343, 343а, чл. 349а, чл. 352, ал. 1, 2 и 4, чл. 353б, ал. 4, чл. 353в, ал. 1, 4 и 5, чл. 353д, ал. 1, 2, 3 и 5, чл. 379, чл. 387 и чл. 419а от Наказателния кодекс подлежи на обжалване от лицата по ал. 1 пред съответния първоинстанционен съд в 7-дневен срок от получаване на преписа. Лицата по ал. 1 имат право на достъп до материалите от проверката по чл. 145, ал. 1, т. 2 и 3 от Закона за съдебната власт. \n\n(5) Съдът разглежда делото еднолично в закрито заседание не по-късно от един месец от постъпването на материалите по преписката, като се произнася по обосноваността и законосъобразността на постановлението за отказ да се образува досъдебно производство с определение, което е окончателно.\n\n(6) При отмяна на постановлението за отказ съдът връща преписката на прокурора със задължителни указания относно прилагането на закона.\n\n(7) Жалбата срещу актовете, които водят до отказ за образуване на наказателно производство, може да бъде подадена по електронен път, подписана с квалифициран електронен подпис.\n\n(8) Когато съобщението по чл. 208, т. 1 съдържа данни за престъпление, извършено в друга държава – членка на Европейския съюз, което не е подсъдно на български съд, прокурорът уведомява компетентния орган на другата държава членка за извършеното престъпление и му препраща съобщението по реда на чл. 482, ал. 1.“\n\n§ 9. \n\nВ чл. 219 се правят следните изменения и допълнения:\n\n1. В ал. 3 се създава т. 7:\n\n„7. правата по чл. 385а, когато обвиняемият е непълнолетен.“\n\n2. В ал. 4:\n\nа) създава се ново изречение второ: „Ако обвиняемият е непълнолетен, разследващият орган го уведомява за правата му в наказателното производство и устно, на достъпен за него език.“;\n\nб) досегашното изречение второ става изречение трето.\n\n§ 10.\n\n В чл. 247б ал. 2 се изменя така:\n\n„(2) Когато съдията-докладчик намери, че делото е подсъдно на съда:\n\n1. прекратява наказателното производство в случаите по чл. 250, ал. 1;\n\n2. насрочва образуваното по обвинителен акт дело, за което не са налице основанията за прекратяване по чл. 250, ал. 1, в разпоредително заседание в двумесечен срок от постъпването му, а когато делото представлява фактическа или правна сложност, както и в други изключителни случаи, председателят на съда може писмено да разреши разпоредителното заседание да бъде насрочено в определен от него по-дълъг срок, но не повече от три месеца;\n\n3. осъществява правомощията по чл. 252, ал. 4, когато делото е образувано по тъжба на пострадалия.“\n\n§ 11.\n\n В чл. 250 се правят следните изменения:\n\n1. В ал. 1 т. 2 се изменя така:\n\n„2. когато деянието, описано в обвинителния акт или в тъжбата, не съставлява престъпление.“\n\n2. В ал. 2 изречение второ се изменя така: „В случаите, в които деянието, описано в обвинителния акт или тъжбата, съставлява административно нарушение, съдът изпраща делото заедно с веществените доказателства по компетентност на съответния административнонаказващ орган.“\n\n3. В ал. 3 думите „и на обвиняемия“ се заличават.\n\n4. Алинея 4 се изменя така:\n\n„(4) Определението за прекратяване на наказателното производство подлежи на обжалване и протестиране по реда на глава двадесет и първа. Разпореждането за прекратяване на наказателното производство за престъпление, което се преследва по тъжба на пострадалия, подлежи на обжалване по реда на глава двадесет и втора.“\n\n§ 12.\n\n В чл. 252, ал. 4 се създава ново изречение второ: „В разпореждането за насрочване, с което се дава ход на тъжбата, съдията-докладчик определя правната квалификация на фактите, изложени в тъжбата.“, а досегашните изречения второ и трето стават съответно изречения трето и четвърто.\n\n§ 13.\n\n Създава се чл. 375а:\n\n„Решаване на делото със споразумение за освобождаване на обвиняемия от наказателна отговорност с налагане на административно наказание \n\nЧл. 375а. (1) След приключване на разследването, когато са налице основанията на чл. 78а от Наказателния кодекс, по предложение на прокурора или на защитника може да бъде изготвено споразумение между тях за решаване на делото по реда на глава двадесет и девета, с което подсъдимият се освобождава от наказателна отговорност с налагане на административно наказание.\n\n(2) Със споразумението по ал. 1 може да се наложи административно наказание глоба под минималния размер, предвиден в чл. 78а, ал. 1 от Наказателния кодекс, както и да не се наложи кумулативно предвиденото наказание.\n\n(3) При условията и по реда на глава двадесет и девета първоинстанционният съд може да одобри споразумение за решаване на делото, постигнато след образуване на съдебното производство, но преди приключване на съдебното следствие.“\n\n§ 14.\n\n Член 385 се изменя така:\n\n„Досъдебно производство\n\nЧл. 385. По делата за престъпления, извършени от непълнолетни, досъдебното производство се провежда от определени разследващи органи и от прокурори със специална подготовка в областта на правата на детето или които имат ефективен достъп до специализирано обучение.“\n\n§ 15.\n\n Създават се чл. 385а – 385г:\n\n„Права на непълнолетния обвиняем\n\nЧл. 385а. Освен правата по чл. 55 непълнолетният обвиняем има право:\n\n1. родител, попечител или друго лице, което по закон полага грижи за него, да получи пълна информация за правата му в наказателния процес;\n\n2. да бъде придружаван в съдебните заседания от родител, попечител или друго лице, което по закон полага грижи за него, а когато това е в неговия най-добър интерес и няма да затрудни наказателното производство, и в действията по разследването и в другите процесуални действия, които се провеждат с участието на непълнолетния обвиняем на досъдебното производство; \n\n3. на медицински преглед при задържане;\n\n4. на установяване на личностните му особености;\n\n5. да получи защита на правото на личен и семеен живот.\n\nИнформиране на други лица за правата на непълнолетния обвиняем \n\nЧл. 385б. (1) След предявяване на постановлението за привличането на непълнолетния като обвиняем информацията за правата му в наказателното производство се предоставя в писмен вид на родител, попечител или на друго лице, което по закон полага грижи за него.\n\n(2) Вместо на лицето по ал. 1, информацията се предоставя на друго пълнолетно лице, посочено от непълнолетния обвиняем и одобрено от наблюдаващия прокурор, когато:\n\n1. информирането на родителя, на попечителя или на лицето, което по закон полага грижи за обвиняемия, е в противоречие с неговия най-добър интерес или може да затрудни наказателното производство;\n\n2. родителят, попечителят или лицето, което по закон полага грижи за обвиняемия, не може да бъде намерен или неговата самоличност е неизвестна.\n\n(3) Когато непълнолетният не е посочил пълнолетно лице или посоченото лице не е одобрено от наблюдаващия прокурор, се информира дирекция „Социално подпомагане“ за определяне на социален работник, на когото да бъде предоставена информацията по ал. 1.\n\n(4) Родителят, попечителят или лицето, което по закон полага грижи за непълнолетния обвиняем, се информира при отпадане на обстоятелствата по ал. 2.\n\nПридружаване на непълнолетния обвиняем \n\nЧл. 385в. (1) Непълнолетният обвиняем се придружава в съдебното заседание, в което участва, от пълнолетен, различен от родител, попечител или друго лице, което по закон полага грижи за него, когато:\n\n1. присъствието на родителя, на попечителя или на лицето, което по закон полага грижи за него, е в противоречие с най-добрия интерес на обвиняемия или може да затрудни наказателното производство;\n\n2. родителят, попечителят или лицето, което по закон полага грижи за обвиняемия, не е намерен или неговата самоличност е неизвестна.\n\n(2) В случаите по ал. 1 непълнолетният посочва пълнолетно лице, което се одобрява от съда.\n\n(3) Когато непълнолетният не е посочил пълнолетно лице или посоченото лице не е одобрено от съда, в съдебното заседание присъства социален работник, определен от дирекция „Социално подпомагане“.\n\n(4) При отпадане на обстоятелствата по ал. 1 родителят, попечителят или лицето, което по закон полага грижи за обвиняемия, придружава непълнолетния занапред.\n\n(5) Непълнолетният обвиняем може да бъде придружаван и в досъдебното производство, когато, по преценка на наблюдаващия прокурор, това е в най-добрия интерес на непълнолетния и няма да затрудни действията по разследване и другите процесуални действия, които се провеждат с участието му.\n\nМедицински преглед\n\nЧл. 385г. (1) Медицински преглед по чл. 385а, т. 3 за оценка на общото физическо и психическо състояние на непълнолетния обвиняем се извършва:\n\n1. без неоправдано забавяне след задържането му;\n\n2. по инициатива на компетентния орган, когато са налице конкретни здравословни причини, или \n\n3. по искане на непълнолетния, на неговия защитник или на лицето по чл. 385б, ал. 1 – 3.\n\n(2) Резултатите от прегледа се вземат предвид при извършване на всички процесуални действия, освен в неотложни случаи, когато това е единствена възможност за запазване и събиране на доказателствата, както и при определяне на мярка за неотклонение или друга мярка за процесуална принуда.“\n\n§ 16.\n\n В чл. 386 се правят следните изменения: \n\n1. Алинея 2 се изменя така:\n\n„(2) Мярката за неотклонение задържане под стража се взема в изключителни случаи. Явяването на непълнолетния обвиняем пред съда се осигурява незабавно от прокурора, който при необходимост може да постанови задържане на обвиняемия до 48 часа за довеждането му пред съда. Мярката за неотклонение задържане под стража в досъдебното производство не може да продължи повече от пет месеца, ако лицето е привлечено като обвиняем за тежко умишлено престъпление, и повече от една година, ако лицето е привлечено като обвиняем за престъпление, за което се предвижда наказание, не по-малко от петнадесет години лишаване от свобода, или друго по-тежко наказание, и повече от два месеца – във всички останали случаи.“\n\n2. Алинея 4 се изменя така:\n\n„(4) В случаите на задържане непълнолетните се настаняват в подходящи помещения отделно от пълнолетните, като незабавно се съобщава на техните родители, попечители или други лица, които по закон полагат грижи за тях, и на директора на учебното заведение, когато задържаният е ученик. Ако не са отпаднали обстоятелствата по чл. 385б, ал. 2, за задържането се уведомява друго пълнолетно лице, посочено от непълнолетния обвиняем и одобрено от наблюдаващия прокурор.“\n\n§ 17.\n\n В чл. 387 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създават се ал. 2 – 8: \n\n„(2) Възрастта на лицето се определя на основата на собствените му обяснения, чрез проверка на актовете за гражданско състояние, проучване на документи и други доказателства и ако такива не бъдат установени или съществува съмнение, се извършва медицинска експертиза. Когато съмненията относно възрастта на лицето не могат да бъдат отстранени, лицето се счита за ненавършило 18-годишна възраст.\n\n(3) След предявяване на постановлението за привличането на непълнолетен като обвиняем органът на досъдебното производство изисква от инспектор при детска педагогическа стая по местоживеене на лицето изготвянето на характеристика за установяване на личностните особености на обвиняемия, която се представя по делото в 14-дневен срок.\n\n(4) Когато това се налага от обстоятелствата по делото, органът на досъдебното производство изисква от съответната дирекция „Социално подпомагане“ изготвянето на социален доклад за семейната и социалната среда на непълнолетния. Докладът се предоставя в 14-дневен срок и се счита за неразделна част от характеристиката. \n\n(5) Характеристиката се изготвя с участието на непълнолетния, а когато е подходящо, в изготвянето й участват родител, попечител или друго лице, което по закон полага грижи за обвиняемия, както и други лица, които разполагат с информация за личността му, включително лица, посочени от него.\n\n(6) Характеристиката се основава на данни за личността, достигнатата степен на емоционална и социална зрялост на непълнолетния, за неговото икономическо положение, социалната и семейната му среда, предпоставки за уязвимост, предходни противоправни прояви и мерките, взети по тях, както и всички рискови фактори, свързани с обстоятелствата по делото. \n\n(7) Целта на характеристиката е да подпомогне органите на досъдебното производство и съда при вземане на решение относно мярката за неотклонение и другите мерки за процесуална принуда, при провеждане на процесуалните действия и при определяне на вида и размера на наказанието и на наложените възпитателни мерки.\n\n(8) Когато в хода на наказателното производство възникнат нови обстоятелства, които значително изменят или допълват данните по ал. 6, органът на досъдебното производство или съдът разпореждат актуализиране на характеристиката.“ \n\n§ 18.\n\n Член 388 се изменя така:\n\n„Лица, които могат да участват при разпита на непълнолетния обвиняем\n\nЧл. 388. (1) Когато е необходимо, на разпита участва педагог, психолог, лекар, притежаващ подходяща специалност, или друг специалист. \n\n(2) На разпита в досъдебното производство може да присъства и родител, попечител или друго лице, което по закон полага грижи за обвиняемия, когато по преценка на наблюдаващия прокурор това е в най-добрия интерес на непълнолетния и няма да затрудни наказателното производство.\n\n(3) С разрешение на разследващия орган лицата по ал. 1 и 2 могат да поставят въпроси на непълнолетния обвиняем. Те имат право да се запознаят с протокола за разпит и да направят бележки по точността и пълнотата на записаното в него.“\n\n§ 19.\n\n Създават се чл. 388а и 388б:\n\n„Звукозапис и видеозапис на разпит на непълнолетния обвиняем\n\nЧл. 388а. (1) На досъдебното производство при разпит на непълнолетния обвиняем, който е задържан или е обвинен за престъпление, за което се предвижда наказание не по-малко от десет години лишаване от свобода или друго по-тежко наказание, се изготвят звукозапис и видеозапис, като се прилагат разпоредбите на чл. 238 – 240. \n\n(2) Изготвянето на звукозапис и видеозапис по ал. 1 не е задължително, ако на разпита са присъствали лица по чл. 388, ал. 1 и 2.\n\nРазгласяване на материалите по разследването\n\nЧл. 388б. Характеристиката на непълнолетния обвиняем по чл. 387 и изготвените звукозапис и видеозапис не могат да се разгласяват, включително по реда на чл. 198, ал. 1.“\n\n§ 20.\n\n Член 389 се изменя така:\n\n„Предявяване на разследването\n\nЧл. 389. (1) За предявяване на разследването задължително се уведомяват и родителите, попечителят или други лица, които по закон полагат грижи за непълнолетния обвиняем. \n\n(2) В случаите, когато не са отпаднали обстоятелствата по чл. 385б, ал. 2 и 3, за предявяване на разследването се уведомява друго пълнолетно лице, посочено от непълнолетния обвиняем и одобрено от наблюдаващия прокурор, или социалният работник, определен от дирекция „Социално подпомагане“.\n\n(3) Лицата по ал. 1 и 2 присъстват на предявяването, ако поискат това.“\n\n§ 21.\n\n В чл. 390 ал. 2 се изменя така: \n\n„(2) Съдиите трябва да притежават специална подготовка в областта на правата на детето или да имат ефективен достъп до специализирано обучение, а съдебните заседатели трябва да бъдат учители или възпитатели.“\n\n§ 22.\n\n Член 391 се изменя така:\n\n„Съдебно заседание\n\nЧл. 391.(1)Съдебното заседание по дела срещу непълнолетни се води при закрити врати, освен ако непълнолетният не поиска публично разглеждане на цялото дело или публично извършване на отделни съдопроизводствени действия.\n\n(2) Искането на подсъдимия по ал. 1 се отхвърля, когато това се налага за запазване на държавната тайна или нравствеността, в случаите на чл. 123, ал. 2, т. 2, както и за да се предотврати разгласяването на факти от интимния живот на гражданите. \n\n(3) По преценка на съда освен лицето, посочено от непълнолетния подсъдим по реда на чл. 264, ал. 1, в съдебното заседание могат да бъдат поканени представители на учебното заведение, в което той учи, както и инспектор при детска педагогическа стая.“\n\n§ 23.\n\n В чл. 392 се правят следните изменения: \n\n1. В ал. 1, изречение първо думите „родители или попечители“ се заменят с „родители, попечители или други лица, които по закон полагат грижи за непълнолетните“.\n\n2. В ал. 2 думите „родителите или попечителя“ се заменят с „лицата по ал. 1“.\n\n§ 24.\n\n В чл. 393 думите „родителите или попечителя“ се заменят с „родителите, попечителя или други лица, които по закон полагат грижи за непълнолетния“ и след тях се поставя запетая.\n\n§ 25.\n\n В чл. 394 се правят следните изменения и допълнения:\n\n1. В ал. 2 думите „по общия ред“ се заменят с „при спазване на особените правила на тази глава“.\n\n2. Създават се ал. 3 и 4:\n\n„(3) В случаите по ал. 2 съставът на съда се определя по реда на чл. 390, като включените в него съдии трябва да притежават специална подготовка в областта на правата на детето или да имат ефективен достъп до специализирано обучение.\n\n(4) Съдът може да разгледа делото в открито съдебно заседание след преценка на най-добрия интерес на непълнолетния.“\n\n§ 26.\n\n В част пета се създава нова глава тридесет и първа „а“ с чл. 411а – 411и:\n\n„Глава тридесет и първа „а“\n\nОСОБЕНИ ПРАВИЛА ЗА РАЗГЛЕЖДАНЕ НА ДЕЛА ЗА ПРЕСТЪПЛЕНИЯ ОТ ОБЩ ХАРАКТЕР, ИЗВЪРШЕНИ ОТ ГЛАВНИЯ ПРОКУРОР ИЛИ ОТ НЕГОВ ЗАМЕСТНИК\n\nРед за разследване на престъпления от общ характер, извършени от главния прокурор\n\nЧл. 411а. (1) При наличие на законен повод за започване на разследване срещу главния прокурор, както и в случаите на чл. 212, ал. 2 се уведомява ръководителят на наказателната колегия на Върховния касационен съд.\n\n(2) Когато съобщението по чл. 209 не съдържа данни за извършено престъпление или данните са явно необосновани, ръководителят на наказателната колегия на Върховния касационен съд изпраща съобщението на Софийската градска прокуратура за произнасяне по общия ред.\n\n(3) Преписката по ал. 1 се разпределя на принципа на случайния подбор при спазване на изискванията на чл. 360б от Закона за съдебната власт на съдия, определен по реда на чл. 112, ал. 6 от Закона за съдебната власт, който се назначава за прокурор във Върховната касационна прокуратура за разследване на престъпления, извършени от главния прокурор, при условията и по реда на същия закон.\n\n(4) Прокурорът за разследване на престъпления, извършени от главния прокурор, ръководи досъдебното производство и участва в съдебното производство.\n\n(5) В случай че в 6-месечен срок от съобщението по ал. 1 възникнат и други законни поводи за образуване на досъдебно производство за извършено престъпление от главния прокурор или случаи по чл. 212, ал. 2, те се разглеждат от прокурора по ал. 4. Ако в този срок е отказано образуване на досъдебно производство, не са налице други законни поводи или е прекратено образуваното наказателно производство, след изтичането на този срок прокурорът за разследването на престъпления, извършени от главния прокурор, се възстановява на заеманата преди това длъжност като съдия.\n\n(6) При наличие на данни за обстоятелства по чл. 129, ал. 3, т. 5 от Конституцията на Република България, които не съставляват престъпления, прокурорът за разследването на престъпления, извършени от главния прокурор, изпраща събраните материали на министъра на правосъдието.\n\nОтказ от образуване на досъдебно производство\n\nЧл. 411б.(1)Препис от постановлението за отказ от образуване на досъдебно производство се изпраща на пострадалия или на неговите наследници, на ощетеното юридическо лице или на лицето, направило съобщението по чл. 209. Те могат да го обжалват пред Софийския градски съд в 7-дневен срок от получаване на преписа.\n\n(2) Съдът разглежда делото еднолично в закрито заседание не по-късно от един месец от постъпването на материалите по преписката, като се произнася по обосноваността и законосъобразността на постановлението за отказ да се образува досъдебно производство с определение.\n\n(3) Определението на Софийския градски съд, с което се потвърждава постановлението, подлежи на обжалване в 7-дневен срок от получаване на преписа пред Софийския апелативен съд. Съдът се произнася в закрито заседание в 7-дневен срок в състав от трима съдии с определение, което е окончателно.\n\n(4) При отмяна на постановлението съдът връща преписката на прокурора със задължителни указания относно прилагането на закона.\n\n(5) Потвърждаването на постановлението от съда не е пречка за образуване на досъдебно производство, ако се установят нови обстоятелства.\n\nРазследващи органи\n\nЧл. 411в. Разследващи органи по дела за престъпления, извършени от главния прокурор, са служителите от Министерството на вътрешните работи, назначени на длъжност „разследващ полицай“ и определени с мотивирана заповед на министъра на вътрешните работи, и служителите от Агенция „Митници“, назначени на длъжност „разследващ митнически инспектор“ и определени с мотивирана заповед на министъра на финансите по предложение на директора на Агенция „Митници“.\n\nКонтрол върху действията на прокурора за разследване на престъпления, извършени от главния прокурор\n\nЧл. 411г. (1) След привличане на главния прокурор като обвиняем, както и в случаите по чл. 411д прокурорът за разследване на престъпления, извършени от главния прокурор, уведомява ръководителя на наказателната колегия на Върховния касационен съд за започване на процедура по назначаване на прокурор, осъществяващ контрол върху действията на прокурора за разследване на престъпления, извършени от главния прокурор, по реда на чл. 173а, ал. 4 от Закона за съдебната власт.\n\n(2) Постановленията на прокурора за разследване на престъпления, извършени от главния прокурор, които не подлежат на съдебен контрол, могат да се обжалват пред прокурора, осъществяващ контрол върху действията на прокурора за разследване на престъпления, извършени от главния прокурор, чието постановление не подлежи на обжалване.\n\n(3) Прокурорът, осъществяващ контрол върху действията на прокурора за разследване на престъпления, извършени от главния прокурор, може служебно писмено да отмени или да измени постановление на прокурора за разследване на престъпления, извършени от главния прокурор, което не е било разгледано по съдебен ред. Неговите писмени и мотивирани указания са задължителни за прокурора за разследване на престъпления, извършени от главния прокурор. В тези случаи той може и сам да извърши необходимите действия по разследването и други процесуални действия.\n\nОтмяна на постановление за прекратяване на наказателното производство, което не е било обжалвано пред съд\n\nЧл. 411д. (1) Когато не са налице основанията за прекратяване на наказателното производство по чл. 243, ал. 1, постановлението на прокурора за разследване на престъпления, извършени от главния прокурор, за прекратяване на наказателното производство, което не е било обжалвано пред съд, може служебно да бъде отменено по реда на чл. 243а от прокурора, осъществяващ контрол върху действията на прокурора за разследване на престъпления, извършени от главния прокурор.\n\n(2) Когато са налице обстоятелствата, предвидени в чл. 243а, се уведомява наказателната колегия на Върховния касационен съд за започване на процедурата по назначаване на прокурор, осъществяващ контрол върху действията на прокурора за разследването срещу главния прокурор, по реда на чл. 173а, ал. 4 от Закона за съдебна власт.\n\nОснования и ред за отвеждане\n\nЧл. 411е. (1) Разпоредбите на чл. 47, ал. 1 – 3 се прилагат и по отношение на прокурора за разследване на престъпления, извършени от главния прокурор, и на прокурора, осъществяващ контрол върху действията на прокурора за разследване на престъпления, извършени от главния прокурор.\n\n(2) По основателността на отвода и самоотвода на прокурора за разследване на престъпления, извършени от главния прокурор, и на прокурора, осъществяващ контрол върху действията на прокурора по разследване срещу главния прокурор, в досъдебното производство се произнася съдия от Софийския градски съд в закрито съдебно заседание с определение, което не подлежи на обжалване, а в съдебното производство – съдът, който разглежда делото.\n\nПодсъдност\n\nЧл. 411ж. Делата за престъпления от общ характер, извършени от главния прокурор, са подсъдни като първа инстанция на Софийския градски съд.\n\nРазглеждане на дела за престъпления от общ характер, извършени от заместник на главния прокурор\n\nЧл. 411з. (1) Разпоредбите на тази глава се прилагат за престъпления от общ характер, извършени от заместник на главния прокурор.\n\n(2) Разпоредбите на тази глава се прилагат и за престъпления, извършени от други лица в съучастие с главния прокурор или с негов заместник.\n\nПрилагане на общите правила\n\nЧл. 411и. Доколкото в тази глава няма особени правила, прилагат се общите правила.“\n\n§ 27.\n\n В чл. 416 се създава ал. 8:\n\n„(8) Съдът, който е постановил влязлата в сила присъда или определение, се произнася по жалба на осъдения, че присъдата или определението са приведени в изпълнение без правно основание. Жалбата не спира изпълнението, освен ако съдът разпореди друго. Ако намери искането за допустимо, съдът го разглежда в 7-дневен срок в открито съдебно заседание с участието на прокурор и с призоваване на осъдения и се произнася с определение, което е окончателно. Когато намери искането за основателно, съдът освобождава осъдения.“\n\n§ 28.\n\n В чл. 417 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Препис от постановлението на прокурора се изпраща на осъдения, който може да го обжалва в 7-дневен срок от получаването му пред съдия от съда, постановил влязлата в сила присъда. Съдът разглежда незабавно жалбата в закрито заседание и се произнася с определение, което е окончателно.“\n\n§ 29.\n\n В допълнителните разпоредби в § 1, ал. 4 се създава изречение второ: „Специфичните нужди от защита се определят по реда на този кодекс и по реда на Закона за подпомагане и финансова компенсация на пострадали от престъпления.“\n\nДопълнителна разпоредба\n\n§ 30.\n\n Този закон въвежда изискванията на Директива (ЕС) 2016/800 на Европейския парламент и на Съвета от 11 май 2016 г. относно процесуалните гаранции за децата, които са заподозрени или обвиняеми в рамките на наказателното производство (ОВ, L 132/1 от 21 май 2016 г.).\n\nПреходни и заключителни разпоредби\n\n§ 31.\n\n (1) Неприключените до 1 септември 2023 г. наказателни производства по дела за престъпления, извършени от непълнолетни, се довършват по досегашния ред.\n\n(2) Неприключените производства по чл. 30, ал. 2, т. 2 и 6 от Закона за съдебната власт се довършват при условията и по реда на този закон.\n\n§ 32.\n\n В Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1, 23, 32, 45, 81 и 82 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 20, 50 и 81 от 2012 г., бр. 15, 17, 30, 52, 66, 70 и 71 от 2013 г., бр. 19, 21, 53, 98 и 107 от 2014 г., бр. 14 от 2015 г., бр. 28, 39, 50, 62 и 76 от 2016 г., бр. 13 от 2017 г.; Решение № 1 на Конституционния съд от 2017 г. – бр. 14 от 2017 г.; изм., бр. 63, 65, 85, 90 и 103 от 2017 г., бр. 7, 15, 49 и 77 от 2018 г., бр. 17 от 2019 г.; Решение № 2 на Конституционния съд от 2019 г. – бр. 19 от 2019 г.; изм., бр. 29, 64 и 83 от 2019 г., бр. 11, 86, 103, 109 и 110 от 2020 г., бр. 16 от 2021 г.; Решение № 7 на Конституционния съд от 2021 г. – бр. 41 от 2021 г.; Решение № 6 на Конституционния съд от 2021 г. – бр. 43 от 2021 г.; изм., бр. 80 от 2021 г., бр. 15, 24 и 32 от 2022 г.; Решение № 7 на Конституционния съд от 2021 г. – бр. 56 от 2022 г.; изм., бр. 62 от 2022 г. и бр. 11 от 2023 г.) се правят следните изменения и допълнения:\n\n1. В чл. 30:\n\na) в ал. 2 т. 21 се отменя;\n\nб) в ал. 5 се създават т. 21 и 22:\n\n„21. прокурорската колегия назначава съдия, определен по реда на чл. 112, ал. 6, на длъжност прокурор във Върховната касационна прокуратура, който да изпълнява функциите на прокурор за разследване на престъпления, извършени от главния прокурор; \n\n22. прокурорската колегия назначава съдия от наказателната колегия на Върховния касационен съд, определен по реда на чл. 173а, ал. 4, за заместник главен прокурор, който осъществява контрол върху действията на прокурора за разследването на престъпления, извършени от главния прокурор, при условията и по реда, определени в закон.“;\n\nв) създава се ал. 7:\n\n„(7) В случаите, когато прокурорът за разследване на престъпления, извършени от главния прокурор, или прокурорът, осъществяващ контрол върху действията на прокурора за разследването на престъпления, извършени от главния прокурор, си направят самоотвод, бъдат отведени или са в трайна фактическа невъзможност да изпълняват задълженията си, прокурорската колегия на Висшия съдебен съвет назначава заместващ прокурор по реда на ал. 5, т. 21 и 22.“\n\n2. В чл. 33:\n\nа) алинея 3 се изменя така:\n\n„(3) Решенията на пленума на Висшия съдебен съвет по чл. 30, ал. 2, т. 6 по отношение на главния прокурор се приемат с мнозинство, не по-малко от тринадесет гласа, а решенията по т. 2 и т. 6 по отношение на изборен член на Висшия съдебен съвет, председателя на Върховния административен съд и председателя на Върховния касационен съд се приемат с мнозинство, не по-малко от седемнадесет гласа. Останалите решения се гласуват с мнозинство повече от половината от присъстващите членове. Гласуването е явно.“;\n\nб) в ал. 4 изречение първо се изменя така: „Решенията на колегиите на Висшия съдебен съвет по чл. 30, ал. 5, т. 1 – 4, 21 и 22 се приемат с мнозинство, не по-малко от осем гласа – за съдийската колегия, и не по-малко от шест гласа – за прокурорската колегия, а останалите решения – с мнозинство, повече от половината от присъстващите членове, с изключение на решенията по чл. 30, ал. 5, т. 17.“\n\n3. В чл. 112 се създава ал. 6:\n\n„(6) Общото събрание на наказателната колегия на Върховния касационен съд одобрява списък от действащи съдии на длъжност съдия във Върховния касационен съд от наказателната колегия или с ранг на съдия във Върховния касационен съд от наказателните отделения на апелативните и окръжните съдилища, които последните седем години преди включването им в списъка са работили като съдии по наказателни дела, измежду които, при необходимост, на случаен принцип се разпределя преписката в случаите по чл. 411а от Наказателно-процесуалния кодекс. Съдиите се включват в списъка след изразено от тях писмено съгласие.“\n\n4. В чл. 138а:\n\nа) създава се нова ал. 2:\n\n„(2) Главният прокурор ежегодно в срока по ал. 1 внася в Народното събрание доклад относно дейността на прокуратурата по противодействие на корупционните престъпления, който включва информация и анализ: за образувани и приключили дела за корупционни престъпления; за корупционни престъпления от висок обществен интерес докладът съдържа информация за фазата, на която се намират делата, брой на осъдителните и оправдателните присъди, други основания за приключване на производствата; анализ на сроковете за извършване на разследванията, качеството на обвинителните актове и причините за конкретния резултат от производството. Корупционните престъпления от висок обществен интерес се определят въз основа на критерии, които включват длъжност на лицето в йерархията на органите на публична власт, степен на засегнат интерес и степен на обществена значимост и публичен интерес.“;\n\nб) досегашните ал. 2 и 3 стават съответно ал. 3 и 4;\n\nв) досегашната ал. 4 става ал. 5 и в нея в изречение второ думите „ал. 1 и 2“ се заменят с „ал. 1, 2 и 3“, а след думата „събрание“ се добавя „в едномесечен срок от внасянето им“ .\n\n5. В чл. 139 ал. 4 се отменя.\n\n6. В чл. 143 ал. 9 се отменя.\n\n7. В чл. 147:\n\nа) алинеи 1 – 3 се изменят така:\n\n„(1) Когато длъжността на прокурор в съответната прокуратура не е заета или прокурор е възпрепятстван да изпълнява длъжността си и не може да бъде заместен от друг прокурор от същата прокуратура, след вземане на становище на Комисията по атестирането и конкурсите към прокурорската колегия:\n\n1. апелативният прокурор – за своя район, може да командирова:\n\nа) в апелативна прокуратура – прокурор от окръжна прокуратура със съответен ранг;\n\nб) в окръжна прокуратура – прокурор от районна прокуратура със съответен ранг;\n\n2. окръжният прокурор – за своя район, може да командирова:\n\nа) в окръжна прокуратура – прокурор от друга районна прокуратура, след вземане на становище на Комисията по атестирането и конкурсите към прокурорската колегия;\n\nб) в районна прокуратура на свободна длъжност за прокурор – младши прокурор от друга районна прокуратура със стаж над една година, след вземане на становище на Комисията по атестирането и конкурсите към прокурорската колегия;\n\n3. главният прокурор може да командирова:\n\nа) във Върховната касационна прокуратура – прокурор от апелативна или окръжна прокуратура, който има най-малко 12 години юридически стаж и ранг „прокурор във Върховната касационна прокуратура“, след вземане на становище на Комисията по атестирането и конкурсите към прокурорската колегия;\n\nб) в Националната следствена служба – следовател от окръжните следствени отдели в окръжните прокуратури, който има най-малко 12 години юридически стаж и ранг „следовател в Националната следствена служба“, след вземане на становище на Комисията по атестирането и конкурсите към прокурорската колегия;\n\nв) следователите от окръжните следствени отдели, след вземане на становище на Комисията по атестирането и конкурсите към прокурорската колегия.\n\n(2) След вземане на становище на Комисията по атестирането и конкурсите към прокурорската колегия главният прокурор може да командирова прокурори от цялата страна при невъзможност за командироване по реда на ал. 1, т. 1 и 2.\n\n(3) За всяко командироване се издава заповед с мотиви за наличие на служебна необходимост и за определяне на конкретния прокурор или следовател.“;\n\nб) създава се нова ал. 4:\n\n„(4) Срокът на командироване не може да бъде по-дълъг от 6 месеца в рамките на една година.“;\n\nв) досегашните ал. 4 и 5 стават съответно ал. 5 и 6;\n\nг) създава се ал. 7:\n\n„(7) Разпоредбите на ал. 1 – 6 не се прилагат по отношение на прокурора за разследване на престъпления, извършени от главния прокурор или от негов заместник.“\n\n8. В чл. 170 ал. 6 се отменя.\n\n9. В чл. 173:\n\nа) в ал. 11:\n\nаа) досегашният текст на алинеята става изречение първо и се изменя така: „Пленумът на Висшия съдебен съвет приема решението за избор на кандидат за главен прокурор с мнозинство не по-малко от тринадесет гласа.“;\n\nбб) създава се изречение второ: „За избор на кандидат за председател на Върховния касационен съд и за председател на Върховния административен съд решението се приема с мнозинство не по-малко от седемнадесет гласа.“;\n\nб) в ал. 12 думата „седемнадесет“ се заменя с „тринадесет, съответно седемнадесет“.\n\n10. Член 173а се изменя така:\n\n„Чл. 173а. (1) В случаите по чл. 411а, ал. 1 от Наказателно-процесуалния кодекс по реда на чл. 112, ал. 6 се определя съдия, който да изпълнява функциите на прокурор за разследване на престъпления, извършени от главния прокурор.\n\n(2) След определянето на съдия по ал. 1 ръководителят на наказателната колегия на Върховния касационен съд незабавно уведомява прокурорската колегия на Висшия съдебен съвет, която го назначава за прокурор във Върховната касационна прокуратура за разследване на престъпления, извършени от главния прокурор.\n\n(3) Срокът на изпълнение на функциите на прокурора по ал. 2 в наказателното производство не може да бъде повече от две години, като след изтичането на този срок той се възстановява на заеманата преди това длъжност като съдия. Ако производството срещу главния прокурор или срещу негов заместник продължи повече от две години, по реда на чл. 112, ал. 6 се определя друг съдия, който се назначава от прокурорската колегия на Висшия съдебен съвет за прокурор по реда на ал. 2.\n\n(4) След привличане на главния прокурор или на негов заместник като обвиняем, както и в случаите по чл. 411д от Наказателно-процесуалния кодекс прокурорът за разследване на престъпления, извършени от главния прокурор, уведомява ръководителя на наказателната колегия на Върховния касационен съд за необходимостта от определяне на прокурор, осъществяващ контрол върху действията на прокурора за разследване на престъпления, извършени от главния прокурор. Незабавно след получаване на уведомлението, на случаен принцип, измежду съдиите от наказателната колегия на Върховния касационен съд, след изразено от тях писмено съгласие, се определя съдия, който да изпълнява функциите на прокурор по изречение първо. Ръководителят на наказателната колегия на Върховния касационен съд незабавно уведомява прокурорската колегия на Висшия съдебен съвет, която назначава определения съдия за заместник на главния прокурор, осъществяващ контрол върху действията на прокурора за разследване на престъпления, извършени от главния прокурор.\n\n(5) Назначеният заместник на главния прокурор осъществява контрол само върху действията на прокурора за разследване на престъпления, извършени от главния прокурор, в досъдебното производство. \n\n(6) Срокът на изпълнение на функциите на прокурора по ал. 4 е до приключване на досъдебното производство, но не повече от две години, като след изтичането на този срок той се възстановява на заеманата преди това длъжност като съдия. Ако досъдебното производство срещу главния прокурор или срещу негов заместник продължи повече от две години, наказателната колегия на Върховния касационен съд определя, а прокурорската колегия на Висшия съдебен съвет назначава друг прокурор по реда на ал. 4.\n\n(7) За неуредените въпроси относно заместника на главния прокурор, осъществяващ контрол върху действията на прокурора за разследване на престъпления, извършени от главния прокурор, се прилагат правилата за прокурора за разследване на престъпления, извършени от главния прокурор.“\n\n11. В чл. 175 ал. 6 се отменя.\n\n12. В чл. 230, ал. 1 се създава изречение трето: „Предложение за временно отстраняване от длъжност на заместник на главния прокурор се прави от прокурора за разследване на престъпления, извършени от главния прокурор.“\n\n13. Създава се чл. 230а:\n\n„Чл. 230а. (1) Когато главният прокурор е привлечен като обвиняем за извършено престъпление, прокурорът за разследване на престъпления, извършени от главния прокурор, прави мотивирано искане до пленума на Висшия съдебен съвет за временното му отстраняване от длъжност до приключване на наказателното производство, към което прилага достатъчно данни.\n\n(2) Пленумът връчва на главния прокурор препис от искането по ал. 1 не по-късно от 7 дни преди заседанието, на което то ще бъде разгледано, като преди вземането на решение му предоставя възможност да бъде изслушан или да даде писмено становище.\n\n(3) Пленумът се произнася в срок до 14 дни от получаване на искането по ал. 1 с мотивирано решение, прието с мнозинство, не по-малко от тринадесет гласа, което подлежи на обжалване по реда на чл. 323.\n\n(4) Срокът на временното отстраняване от длъжност в досъдебната фаза на наказателното производство не може да надвишава срока по чл. 234, ал. 8 от Наказателно-процесуалния кодекс. При изтичането му, независимо от това дали наказателното производство е било спирано, отстраненият главен прокурор се възстановява на заеманата длъжност.\n\n(5) За периода на временното отстраняване от длъжност на главния прокурор се заплаща възнаграждение в размер на минималната работна заплата.\n\n(6) Когато по отношение на главния прокурор е постановена мярка за неотклонение задържане под стража или домашен арест във връзка с повдигнатото обвинение за умишлено престъпление от общ характер, той се смята за временно отстранен от длъжност от датата на влизане в сила на определението по чл. 64, ал. 5 от Наказателно-процесуалния кодекс. Съдът, взел мярката за неотклонение, незабавно изпраща препис от определението на пленума на Висшия съдебен съвет.\n\n(7) При отмяна или изменение на мярката за неотклонение в по-лека от посочените по ал. 6, в тридневен срок прокурорът по ал. 1 може да направи мотивирано искане за продължаване на временното отстраняване, ако не е изтекъл срокът по чл. 234, ал. 8 от Наказателно-процесуалния кодекс. Искането се разглежда от пленума на Висшия съдебен съвет по реда на ал. 1 – 3 в срок до 14 дни от получаването му. Ако искането не бъде уважено, главният прокурор се възстановява на заеманата длъжност от датата на решението на пленума на Висшия съдебен съвет, освен ако не са налице основанията по чл. 69, ал. 1 от Наказателно-процесуалния кодекс.\n\n(8) Общият срок на отстраняване на главния прокурор в досъдебната фаза на наказателното производство по ал. 6 и 7 не може да бъде по-дълъг от този по чл. 234, ал. 8 от Наказателно-процесуалния кодекс.\n\n(9) Алинеи 1 – 8 се прилагат и за заместника на главния прокурор.“\n\n14. В чл. 308, ал. 2 в текста преди т. 1 думите „и на прокурора по разследването срещу главния прокурор или негов заместник“ се заличават.\n\n15. В чл. 311, т. 4 думите „и на прокурора по разследването срещу главния прокурор или негов заместник“ се заличават.\n\n16. В чл. 312, ал. 2 думите „и прокурора по разследването срещу главния прокурор или негов заместник“ се заличават.\n\n17. В чл. 360б се създават ал. 3 – 6:\n\n„(3) Съгласуването по ал. 1 с министъра на електронното управление е публично и се осъществява на два етапа:\n\n1. предварително, по реда на чл. 58б от Закона за електронното управление;\n\n2. при внедряване на системата, като съгласуването включва представяне на:\n\nа) изходния код на системата;\n\nб) докладите за приемането на системата;\n\nв) извършените тестове за мрежова и информационна сигурност, свързани с използването на системата.\n\n(4) Системите се възлагат от органите на съдебната власт в съответствие с изискванията на чл. 58а от Закона за електронното управление.\n\n(5) Висшият съдебен съвет, съгласувано с министъра на електронното управление, възлага извършване на одит на мрежовата и информационната сигурност на системите, включително на системите за случайно разпределение по чл. 9, веднъж годишно и представя докладите от проведения одит на министъра на правосъдието и на министъра на електронното управление.\n\n(6) При системи за случайно разпределение по чл. 9 случайността на разпределението трябва да може да бъде публично доказана с криптографски средства, определени с наредба на министъра на правосъдието съгласувано с министъра на електронното управление.“\n\n§ 33.\n\n В Закона за отговорността на държавата и общините за вреди (обн., ДВ, бр. 60 от 1988 г.; изм. и доп., бр. 59 от 1993 г., бр. 12 от 1996 г., бр. 67 от 1999 г., бр. 92 от 2000 г., бр. 105 от 2005 г., бр. 30 и 33 от 2006 г., бр. 43 от 2008 г., бр. 17 от 2009 г., бр. 38 и 98 от 2012 г., бр. 7 от 2018 г. и бр. 94 от 2019 г.) в чл. 2, ал. 1 се създава т. 8:\n\n„8. установено нарушение, извършено от орган на досъдебното производство чрез разгласяване на материали по разследването в нарушение на презумпцията за невиновност или при публично изявление, в което обвиняем се представя като виновен.“\n\n§ 34.\n\n В Закона за екстрадицията и Европейската заповед за арест (обн., ДВ, бр. 46 от 2005 г.; изм. и доп., бр. 86 от 2005 г., бр. 52 от 2008 г., бр. 49 от 2010 г., бр. 55 от 2011 г., бр. 53 от 2014 г. и бр. 7 и 45 от 2019 г.) в чл. 66 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Непълнолетно лице, за което е издадена Европейска заповед за арест, има всички установени в Наказателно-процесуалния кодекс права на непълнолетен обвиняем, освен правото на установяване на личностните му особености.“\n\n§ 35.\n\n В Закона за подпомагане и финансова компенсация на пострадали от престъпления (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 32 от 2010 г., бр. 51 от 2016 г. и бр. 63 от 2017 г.) се правят следните изменения и допълнения:\n\n1. В чл. 3, ал. 1 след думите „да получат пострадали“ се добавя „и членовете на тяхното семейство“. \n\n2. В чл. 6:\n\nа) в ал. 1 в текста преди т. 1 думите „пострадалите или лицата по чл. 3, ал. 2“ се заменят с „лицата по чл. 3, ал. 1 и 2“; \n\nб) създава се нова ал. 2: \n\n„(2) Пострадалите се уведомяват за правото им на индивидуална оценка.“;\n\nв) досегашната ал. 2 става нова ал. 3.\n\n3. В чл. 6а:\n\nа) в ал. 1 думите „пострадалите или на лицата по чл. 3, ал. 2“ се заменят с „лицата по чл. 3, ал. 1 и 2“;\n\nб) алинея 2 се изменя така: \n\n„(2) Уведомяването се извършва по ясен и разбираем начин, устно или писмено чрез формуляр по образец, на език, който лицата по чл. 3, ал. 1 и 2 разбират.“;\n\nв) в ал. 3 думите „пострадалия или на лицата по чл. 3, ал. 2“ се заменят с „лицата по чл. 3, ал. 1 и 2“.\n\n4. Създава се глава втора „а“ с чл. 7а – 7г: \n\n„Глава втора „а“\n\nИНДИВИДУАЛНА ОЦЕНКА НА ПОСТРАДАЛИТЕ ОТ ПРЕСТЪПЛЕНИЯ\n\nЧл. 7а. (1) Пострадалите от престъпления имат право на индивидуална оценка. Целта на оценката е да определи физическото и психическото състояние на пострадалия в резултат на извършеното престъпление и да установи наличието на специфични нужди от защита по смисъла на § 1, ал. 4 от допълнителните разпоредби на Наказателно-процесуалния кодекс. \n\n(2) Задължително се приема, че са налице специфични нужди от защита, когато:\n\n1. пострадалият е дете или лице с увреждания;\n\n2. лицето е пострадало от тероризъм, трафик на хора, престъпление, извършено по поръчение или в изпълнение на решение на организирана престъпна група, престъпление по глава втора, раздел VIII от особената част на Наказателния кодекс, престъпление, извършено в условията на домашно насилие, или престъпление, извършено по расистки или ксенофобски подбуди; \n\n3. пострадалият се намира в материална или друга зависимост от извършителя. \n\nЧл. 7б. (1) При извършването на индивидуалната оценка се вземат предвид: видът и характерът на престъплението и обстоятелствата, свързани с него; видът и степента на претърпените вреди; възрастта, интелектуалното развитие, емоционалната и социалната зрялост и образованието на пострадалия, както и други негови личностни особености.\n\n(2) Органите на Министерството на вътрешните работи или следователите, установили първоначален контакт с пострадалия, извършват без излишно забавяне индивидуалната оценка на основата на разговор с лицето. \n\n(3) Когато пострадалият се обърне към друго лице, орган или организация извън посочените в ал. 2, сигналът се препраща на органите на Министерството на вътрешните работи за извършване на индивидуална оценка.\n\n(4) Когато пострадалият не може непосредствено да предостави необходимите сведения, оценката се основава на обективни наблюдения върху състоянието на лицето и информация от придружаващите го лица.\n\n(5) В случаите по чл. 7а, ал. 2, както и когато възникне съмнение, че от престъплението за пострадалия са настъпили значителни вредни последици, се извършва разширена индивидуална оценка.\n\n(6) Индивидуалната оценка и разширената индивидуална оценка се извършват при спазване на принципа на поверителност, като за резултатите от тях се попълва формуляр по образец. \n\n(7) Ако възникнат нови обстоятелства, които могат да окажат съществено влияние върху личността на пострадалия, индивидуалната оценка и разширената индивидуална оценка се актуализират.\n\nЧл. 7в. (1) При извършването на индивидуалната оценка органите на Министерството на вътрешните работи и следователите могат да поискат съдействие от психолог, лекар или друг подходящ специалист по тяхна преценка, ако това няма да забави съществено извършването на оценката. \n\n(2) Когато пострадалият е дете, извършващият оценката орган или организация незабавно уведомява отдел „Закрила на детето“ към дирекция „Социално подпомагане“ по настоящ или постоянен адрес на детето. \n\nЧл. 7г. (1) При необходимост от извършването на разширена индивидуална оценка органите на Министерството на вътрешните работи или следователите без излишно забавяне сформират екип с участието на представители на дирекция „Социално подпомагане“ и на местната администрация.\n\n(2) В зависимост от особеностите на случая в екипа могат да бъдат включени и личният лекар, психолог и други подходящи специалисти.\n\n(3) Членовете на екипа вземат съвместно решение относно необходимите действия, които следва да бъдат предприети за целите на извършването на оценката.\n\n(4) Когато това е необходимо, представители на районното управление „Полиция“ и на дирекция „Социално подпомагане“ по настоящ или постоянен адрес на пострадалия обстойно проучват семейната, социалната и образователната му среда. \n\n(5) В резултат на събраните сведения и на информацията, установена по реда на чл. 7б, ал. 2 и 4, членовете на екипа правят преценка относно наличието на специфични нужди от защита, а в случаите по чл. 7а, ал. 2 – относно мерките за закрила, които да бъдат взети по отношение на пострадалия.“ \n\n5. В чл. 8:\n\nа) създава се нова ал. 2: \n\n„(2) Членовете на семейството на пострадалия, претърпели имуществени и неимуществени вреди от престъпления от общ характер, могат да ползват формите на подпомагане по ал. 1, т. 2 и 4.“;\n\nб) досегашната ал. 2 става ал. 3;\n\nв) досегашната ал. 3 става ал. 4 и в нея думите „пострадалите и на лицата по чл. 3, ал. 2“ се заменят с „лицата по чл. 3, ал. 1 и 2“;\n\nг) досегашната ал. 4 става ал. 5.\n\n6. Параграф 1 от допълнителните разпоредби се изменя така:\n\n„§ 1. По смисъла на този закон „членове на семейството“ на пострадалия са съпругът, съпругата, лицето, с което той се намира във фактическо съжителство, възходящите, низходящите, братята, сестрите и издържаните от него лица.“\n\n§ 36.\n\n В Закона за Министерството на вътрешните работи (обн., ДВ, бр. 53 от 2014 г.; изм., бр. 98 и 107 от 2014 г., бр. 14, 24, 56 и 61 от 2015 г., бр. 81, 97, 98 и 103 от 2016 г., бр. 13 от 2017 г.; Решение № 4 на Конституционния съд от 2017 г. – бр. 26 от 2017 г.; изм., бр. 58, 97 и 103 от 2017 г., бр. 7 и 10 от 2018 г.; Решение № 10 на Конституционния съд от 2018 г. – бр. 48 от 2018 г.; изм., бр. 55 и 77 от 2018 г., бр. 7, 17, 34 и 58 от 2019 г., бр. 60 и 85 от 2020 г., бр. 20 от 2021 г. и бр. 22, 56 и 62 от 2022 г.) се правят следните допълнения:\n\n1. В чл. 72, ал. 1, т. 5 се създава изречение второ: „Когато лицето, независимо от основанията за задържането му, е непълнолетно, му се назначава за защитник адвокат от момента на задържането му.“ \n\n2. В чл. 72, ал. 8 се създава изречение второ: „Задържаните непълнолетни имат право на медицински преглед за общото им физическо и психическо състояние без неоправдано забавяне след задържане, но не по-късно от 24 часа, считано от момента на задържане.“ \n\n3. Създава се чл. 74а:\n\n„Чл. 74а. (1) Когато лицето по чл. 72, ал. 1 е непълнолетно, препис от заповедта по чл. 74, ал. 1 се предоставя на родител, попечител или на друго лице, което по закон полага грижи за него.\n\n(2) Вместо на лицето по ал. 1, преписът от заповедта се предоставя на друго пълнолетно лице, посочено от непълнолетния задържан и одобрено от съответния полицейски служител, когато: \n\n1. информирането на родителя, на попечителя или на лицето, което по закон полага грижи за задържания, е в противоречие с неговия най-добър интерес;\n\n2. родителят, попечителят или лицето, което по закон полага грижи за задържания, не може да бъде намерен или неговата самоличност е неизвестна. \n\n(3) Когато непълнолетният не е посочил пълнолетно лице или посоченото лице не е одобрено от съответния полицейски служител, се информира дирекция „Социално подпомагане“ за определяне на социален работник, на когото да бъде предоставена информацията по ал. 1. \n\n(4) Родителят, попечителят или лицето, което по закон полага грижи за непълнолетния задържан, се информира при отпадане на обстоятелствата по ал. 2.“\n\n§ 37.\n\n В двумесечен срок от обнародването на закона в „Държавен вестник“ Националният съвет за подпомагане и компенсация на пострадалите от престъпления изготвя и предоставя на министъра на правосъдието за утвърждаване образец на формуляра по чл. 7б, ал. 6 от Закона за подпомагане и финансова компенсация на пострадали от престъпления.\n\n§ 38.\n\n Министерският съвет и министърът на вътрешните работи привеждат приетите, съответно издадените от тях подзаконови нормативни актове в съответствие с този закон в тримесечен срок от влизането му в сила.\n\n§ 39.\n\n В срок до 6 месеца от влизането в сила на този закон Висшият съдебен съвет изпраща за съгласуване всички действащи системи по реда на чл. 360б, ал. 3, т. 2 от Закона за съдебната власт.\n\n§ 40.\n\n В 14-дневен срок от влизането в сила на този закон общото събрание на наказателната колегия на Върховния касационен съд одобрява списък по чл. 112, ал. 6 от Закона за съдебната власт. \n\n§ 41.\n\n (1) В срок до три месеца от влизането в сила на този закон Народното събрание и органите на съдебната власт започват процедура за нов избор на членове на Висшия съдебен съвет.\n\n(2) Започналите процедури се приключват по новия ред.\n\n§ 42.\n\n Параграфи 1, § 2, т. 1 относно думите „да бъде придружаван от лице, посочено от него“ и т. 3, § 4, 5, § 8, т. 1 и т. 2 относно чл. 213, ал. 8, § 9, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23, 24, 25, 29, 30, 34 и 35 влизат в сила от 1 септември 2023 г. \n\nЗаконът е приет от 49-ото Народно събрание на 26 май 2023 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nРосен Желязков\n\n4300",
  "textLength": 56704,
  "scrapedAt": "2026-01-11T03:25:06.375Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}