{
  "title": "28/07/2023 Закон за изменение и допълнение на Закона за горите",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/164956",
  "lawId": "164956",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за горите \n\n(обн., ДВ, бр. 19 от 2011 г.; изм., бр. 43 от 2011 г., бр. 38, 60, 82 и 102 от 2012 г., бр. 15, 27, 66 и 109 от 2013 г., бр. 28, 53, 61 и 98 от 2014 г., бр. 60, 79 и 100 от 2015 г., бр. 13, 15, 57, 61 и 95 от 2016 г., бр. 13, 58 и 103 от 2017 г., бр. 17, 77 и 83 от 2018 г., бр. 1 и 17 от 2019 г., бр. 21, 79 и 109 от 2020 г., бр. 21 от 2021 г., бр. 102 от 2022 г. и бр. 11 от 2023 г.)\n\n§ 1. \n\nВ чл. 111 се правят следните изменения и допълнения:\n\n1. В ал. 5 думите „31 януари“ се заменят с „края на месец февруари“.\n\n2. В ал. 6 след думата „кмета“ се добавя „съответно от кметския наместник“.\n\n3. В ал. 7 след думата „кмета“ се добавя „съответно до кметския наместник“.\n\n4. Създава се нова ал. 11:\n\n„(11) Лица, които отговарят на изискванията по ал. 6, но не са включени в списъка по ал. 10, при наличие на останали количества дървесина от определените по реда на ал. 4, могат да подадат до кмета, съответно до кметския наместник заявления за включване в списъка не по-късно от 31 август. Публикуваният окончателен списък по ал. 10 се актуализира с постъпилите заявления по реда на ал. 8 – 10.“\n\n5. Досегашните ал. 11 и 12 стават съответно ал. 12 и 13.\n\n6. Досегашната ал. 13 става ал. 14 и в нея думите „ал. 12“ се заменят с „ал. 13“.\n\n7. Досегашните ал. 14, 15, 16, 17 и 18 стават съответно ал. 15, 16, 17, 18 и 19.\n\n8. Досегашната ал. 19 става ал. 20 и в нея числото „18“ се заменя с „19“.\n\n9. Досегашната ал. 20 става ал. 21.\n\nЗаключителна разпоредба\n\n§ 2. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 49-ото Народно събрание на 28 юли 2023 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nРосен Желязков\n\n6019",
  "textLength": 1766,
  "scrapedAt": "2026-01-11T03:18:34.703Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}