{
  "title": "20/03/2024 Закон за изменение и допълнение на Закона за признаване на професионални квалификации",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/165031",
  "lawId": "165031",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за признаване на професионални квалификации \n\n(обн., ДВ, бр. 13 от 2008 г.; изм., бр. 41 и 74 от 2009 г., бр. 98 от 2010 г., бр. 8, 9, 43 и 61 от 2011 г., бр. 68 от 2013 г., бр. 21 от 2014 г., бр. 80 от 2015 г., бр. 27 и 59 от 2016 г., бр. 85 от 2017 г., бр. 91 от 2018 г., бр. 17 от 2019 г., бр. 17 от 2020 г. и бр. 21 от 2021 г.)\n\n§ 1. \n\nВ чл. 23а се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „органът по признаване извършва“ се заменят с „или една от формите на нейното упражняване, включително използването на професионално звание и разрешените професионални дейности, в процеса на изработване на проекта на акт, съставителят на проекта на акта извършва по обективен и независим начин“.\n\n2. Алинея 5 се изменя така:\n\n„(5) Когато органът по признаване не е съставител на проекта на акта, с който се ограничава упражняването или достъпът до регулирана професия, съставителят на проекта на акт съгласува оценката на пропорционалността със съответния орган по признаване.“\n\n3. Алинея 6 се изменя така:\n\n„(6) Оценка на пропорционалността се извършва и за действащи разпоредби в законов, подзаконов или административен акт, с които се ограничава упражняването или достъпът до регулирана професия, ако се окаже необходимо те да бъдат преразгледани с оглед на преследваната към момента на приемането им цел, последиците от нея, оценени след приемането им, както и постоянното развитие в областта на регулираната професия след приемането на разпоредбите.“\n\n4. Създава се нова ал. 7:\n\n„(7) В случаите по ал. 6 оценката на пропорционалността се извършва от органа по признаване, в чиято компетентност е изпълнението на акта, съдържащ съответните разпоредби.“\n\n5. Досегашната ал. 7 става ал. 8.\n\n§ 2. \n\nВ чл. 23б думите „органът по признаване“ се заменят със „съставителят на проекта на акта“.\n\n§ 3. \n\nВ чл. 23в се правят следните изменения:\n\n1. В ал. 1 думите „Органът по признаване“ се заменят със „Съставителят на проекта на акта“.\n\n2. В ал. 2 думите „Органът по признаване“ се заменят със „Съставителят на проекта на акта“.\n\n§ 4. \n\nВ чл. 23г се правят следните изменения:\n\n1. В ал. 1 думите „Органът по признаване“ се заменят със „Съставителят на проекта на акта“.\n\n2. В ал. 2 в текста преди т. 1 думите „органът по признаване“ се заменят със „съставителят на проекта на акта“.\n\n3. В ал. 3 в текста преди т. 1 думите „Органът по признаване“ се заменят със „Съставителят на проекта на акта“.\n\n4. В ал. 4 думите „органът по признаване“ се заменят със „съставителят на проекта на акта“.\n\n5. В ал. 5 в текста преди т. 1 думите „органът по признаване“ се заменят със „съставителят на проекта на акта“.\n\n6. В ал. 6 в текста преди т. 1 думите „органът по признаване“ се заменят със „съставителят на проекта на акта“.\n\n7. В ал. 8 думите „органът по признаване“ се заменят със „съставителят на проекта на акта“.\n\n§ 5. \n\nВ чл. 23д се правят следните изменения:\n\n1. В ал. 1 думите „Органът по признаване“ се заменят със „Съставителят на проекта на акта“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Съставителят на проекта на акта осигурява по подходящ начин участието на всички съответни заинтересовани страни и им предоставя възможност да изразят своите мнения. Съставителят на проекта на акта провежда обществени консултации в съответствие със Закона за нормативните актове, Административнопроцесуалния кодекс и другите приложими закони.“\n\n§ 6. \n\nВ § 1 от допълнителните разпоредби се създава т. 27:\n\n„27. „Подходящ начин“ по смисъла на чл. 23д включва публикуването на информация на интернет страницата на съставителя на проекта на акт, нейното разпространение в медиите, изпращането на проекта на акт до организации на заинтересованите лица, както и всички други средства, достъпни за обществеността.“\n\n§ 7. \n\nВ § 4 от допълнителните разпоредби се създават ал. 6 – 8:\n\n„(6) Националният център за информация и документация към министъра на образованието и науката води и поддържа Регистър на издадените удостоверения, свързани с придобита професионална квалификация по професия, която не е регулирана на територията на Република България, необходими за достъп или за упражняване на регулирана професия на територията на друга държава членка, и на отказите за издаването им.\n\n(7) Съдържанието, условията и редът за водене на регистъра по ал. 6 се определят с наредбата по ал. 1.\n\n(8) Националният център за информация и документация получава безвъзмездно по служебен път чрез средата за междурегистров обмен, поддържана от министъра на електронното управление, данни за физическите лица по чл. 25 от Закона за гражданската регистрация, поддържани от Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството, в обхват, необходим за воденето и поддържането на регистъра по ал. 6.“\n\nДопълнителна разпоредба\n\n§ 8. \n\nТози закон въвежда изисквания на Директива (ЕС) 2018/958 на Европейския парламент и на Съвета от 28 юни 2018 г. относно проверката за пропорционалност преди приемането на ново регулиране на професии (ОВ, L 173/25 от 9 юли 2018 г.).\n\nЗаконът е приет от 49-ото Народно събрание на 20 март 2024 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nРосен Желязков\n\n2253",
  "textLength": 5236,
  "scrapedAt": "2026-01-11T03:19:16.097Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}