{
  "title": "16/11/2023 Закон за изменение и допълнение на Закона за контрол по прилагане на ограничителните мерки с оглед на действията на Русия, дестабилизиращи положението в Украйна",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/165190",
  "lawId": "165190",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за контрол по прилагане на ограничителните мерки с оглед на действията на Русия, дестабилизиращи положението в Украйна \n\n(обн., ДВ, бр. 8 от 2023 г.; изм., бр. 67 и 86 от 2023 г.)\n\n§ 1. \n\nВ наименованието на глава втора „а“ думите „вноса и транзитния пренос на природен газ“ се заменят с „внос на природен газ с произход от Русия и пренос на природен газ за транзит“.\n\n§ 2. \n\nЧлен 5а се изменя така:\n\n„Чл. 5а. За внос на природен газ с произход от Русия и пренос на природен газ за транзит с произход от Русия с кодове по КН 2711 11 00 и 2711 21 00 се събират енергийни вноски.“\n\n§ 3. \n\nВ чл. 5б думите „вносителите по смисъла на митническото законодателство и операторите на газопреносни и газоразпределителни мрежи“ се заменят с „ползвателите на газопреносната мрежа, които са вносители по смисъла на митническото законодателство или за които операторите на газопреносните мрежи извършват пренос на природен газ за транзит“.\n\n§ 4. \n\nВ чл. 5в се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „транзитен пренос на природен газ“ се заменят с „пренос на природен газ за транзит“ и накрая се добавя „и природния газ за собствени технологични нужди на операторите на газопреносни мрежи“.\n\n2. Създава се ал. 6:\n\n„(6) В срок до 5-о число на месеца, следващ отчетния период, операторът на газопреносната мрежа предоставя на Агенция „Митници“ информация относно вноса на природен газ и преноса на природен газ за транзит по ползватели.“\n\nЗаконът е приет от 49-ото Народно събрание на 16 ноември 2023 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nРосен Желязков\n\n8296",
  "textLength": 1665,
  "scrapedAt": "2026-01-11T03:12:59.807Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}