{
  "title": "05/10/2023 Закон за изменение и допълнение на Закона за защита на лицата, подаващи сигнали или публично оповестяващи информация за нарушения",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/165129",
  "lawId": "165129",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за защита на лицата, подаващи сигнали \n\nили публично оповестяващи информация за нарушения \n\n(обн., ДВ, бр. 11 от 2023 г.; изм., бр. 65 и 84 от 2023 г.)\n\n§ 1. \n\nВ чл. 1, ал. 1 думите „и правото на Европейския съюз“ се заличават.\n\n§ 2. \n\nВ чл. 3 се правят следните изменения и допълнения: \n\n1. В ал. 1, т. 2 в края на изречението се добавя „и допълнително уточнени в съответните мерки на Съюза“. \n\n2. Алинея 4 се изменя така: \n\n„(4) Този закон не засяга националните правила относно: \n\n1. правото на работниците и служителите, както и на работодателите да се консултират със своите представителни, синдикални организации и представители по чл. 7, ал. 2 от Кодекса на труда, както и правилата за защита от всякакви необосновани неблагоприятни мерки, породени вследствие на тези консултации;\n\n2. правилата за независимост на представителните органи на работниците и служителите и на работодателите и правото им да сключват колективни трудови договори.“\n\n§ 3. \n\nВ чл. 5 се правят следните изменения и допълнения: \n\n1. В ал. 2:\n\nа) в т. 1 след думата „работник“ се добавя „по смисъла на член 45, параграф 1 от Договора за функционирането на Европейския съюз, включително работник“;\n\nб) в т. 2 в началото се добавя „лице със статут на самостоятелно заето лице по смисъла на член 49 от Договора за функционирането на Европейския съюз, включително“;\n\nв) точка 3 се изменя така:\n\n„3. доброволец, платен или неплатен и стажант;“\n\nг) в т. 5 след думите „юридическо лице“ се добавя „изпълнители“;\n\nд) точки 6 и 7 се изменят така:\n\n„6. лице, чието трудово или служебно правоотношение предстои да започне в случаи, в които информацията относно нарушенията е получена по време на процеса на подбор или други преддоговорни отношения;\n\n7. работник или служител, когато информацията е получена в рамките на трудово или служебно правоотношение, което е прекратено към момента на подаване на сигнала или на публичното оповестяване.“\n\n2. Алинея 3 се отменя.\n\n3. В ал. 4:\n\nа) в т. 1 в края на изречението се добавя „и чиято помощ следва да е поверителна;“\n\nб) в т. 2 думите „свързани със“ се заменят със „свързани посредством работата или роднини на“ и думата „репресивни“ се заличава.\n\n§ 4. \n\nВ чл. 6 в текста преди т. 1 думите „при условие че“ се заменят с „когато са изпълнени едновременно следните условия“.\n\n§ 5. \n\nВ чл. 7, т. 2 буква „а“ се изменя така:\n\n„а) нарушението може да представлява непосредствена или явна опасност за обществения интерес или е налице извънредна ситуация или риск от необратими вреди;“.\n\n§ 6. \n\nВ чл. 10 думата „репресивни“ се заличава.\n\n§ 7. \n\nЧлен 11 се изменя така:\n\n„Използване на каналите за подаване на сигнали\n\nЧл. 11. (1) С оглед възможността за бързо предотвратяване на нарушение или отстраняване на последиците от такова нарушение сигналът следва да се подава приоритетно чрез канал за вътрешно подаване на сигнали, освен ако за сигнализиращото лице съществува риск от ответни, дискриминиращи го действия или че няма да бъдат предприети ефективни мерки за проверка на сигнала за отстраняване на нарушението.\n\n(2) Сигналът може да бъде подаден чрез канал за вътрешно или външно подаване на сигнал или и по двата начина.“\n\n§ 8. \n\nВ чл. 12 ал. 3 се изменя така: \n\n„(3) Задължените субекти по ал. 1, т. 2 с персонал от 50 до 249 работници или служители могат да споделят ресурси за получаването на сигнали и за предприемане на последващи действия по тях при спазване изискванията по този закон да опазват поверителността, да дават обратна информация и да вземат мерки срещу нарушението, за което е подаден сигнал.“\n\n§ 9. \n\nВ чл. 15, ал. 2 думата „националния“ се заменя с „централния“.\n\n§ 10.\n\n В чл. 16 се правят следните изменения:\n\n1. Точка 4 се изменя така: \n\n„4. предоставят обратна информация на подателя на сигнала за предприетите действия в срок не по-дълъг от три месеца след потвърждаването на получаването на сигнала, или ако не е било изпратено потвърждение на сигнализиращото лице, след изтичането на не повече от три месеца, считано от изтичане на срока по т. 1;“.\n\n2. В т. 5 думата „национален“ се заменя с „централен“.\n\n§ 11.\n\n В чл. 17, ал. 2 думата „националния“ се заменя с „централния“.\n\n§ 12.\n\n В чл. 18, ал. 4 и 5 навсякъде думата „националния“ се заменя с „централния“.\n\n§ 13.\n\n В чл. 19, ал. 2, т. 2 думите „задължените субекти“ се заменят с „компетентните органи“.\n\n§ 14.\n\n В чл. 20, ал. 2, изречение второ след думите „получаване на“ се добавя „изрично“.\n\n§ 15.\n\n В чл. 21 се правят следните изменения: \n\n1. В т. 6 думата „репресивни“ се заличава. \n\n2. В т. 7 думите „чл. 31“ се заменят с„чл. 36, ал. 2“. \n\n§ 16.\n\n В чл. 22, ал. 3 накрая се добавя „освен на председателя й“.\n\n§ 17.\n\n В чл. 25 се правят следните изменения и допълнения: \n\n1. В ал. 1, т. 5 буква „а“ се изменя така: \n\n„а) когато нарушението, за което е подаден сигналът, е очевидно маловажно и не налага предприемането на допълнителни последващи действия; когато по отношение на нарушението предвидените в съответния закон срокове за образуване на административнонаказателно или наказателно производство са изтекли, съответно административнонаказателната или наказателната отговорност е погасена поради изтичане на предвидената в съответния закон давност; приключването не засяга други задължения или приложими процедури във връзка с нарушението, за което е подаден сигнал, нито защитата по този закон по отношение на вътрешното или външното подаване на сигнали;“. \n\n2. Създава се ал. 3:\n\n„(3) В случаите по ал. 1, т. 5, букви „а“ и „б“ Комисията изпраща мотивирано решение до сигнализиращото лице.“\n\n§ 18.\n\n В чл. 27, ал. 1 накрая се добавя „при спазване на сроковете по този закон“.\n\n§ 19.\n\n В чл. 28, ал. 1 след думите „чл. 20“ се добавя „както и всеки друг орган, който е получил сигнал за нарушение по чл. 3“.\n\n§ 20.\n\n В чл. 29, ал. 1 думите „задължените субекти“ се заменят с „компетентните органи“.\n\n§ 21.\n\n В чл. 31, ал. 1 след думите „сигнализиращите лица“ се добавя „по чл. 5“.\n\n§ 22.\n\n В чл. 33 се правят следните изменения и допълнения: \n\n1. Алинея 2 се изменя така:\n\n„(2) В случай че бъдат предприети ответни действия срещу лице по чл. 5 във връзка с подадения сигнал, компетентните органи по чл. 20, ал. 1 предприемат коригиращи мерки. Коригиращите мерки се прилагат от тези органи независимо от правомощията им, предвидени в друг закон.“\n\n2. Създават се ал. 3 – 5:\n\n„(3) Коригиращите мерки имат за цел да преустановят предприетите ответни действия по ал. 1 до приключване на извършената от компетентните органи по чл. 20, ал. 1 проверка.\n\n(4) Ответните действия по ал. 1, предприети срещу лице по чл. 5 във връзка с подадения сигнал, са недействителни.\n\n(5) Лице по чл. 5, срещу което са били предприети ответни действия, може да подадe молба до компетентния орган за възстановяване на положението, в което тo сe е намирало преди предприемането на ответните действия.“\n\n§ 23.\n\n В чл. 34 думите „сигнализиращото лице“ се заменят с „лицето по чл. 5“.\n\n§ 24.\n\n Създава се чл. 34а:\n\n„Временни мерки \n\nЧл. 34а. (1) В случай че е образувано съдебно производство, лицето по чл. 5 може да подаде молба до съда за прекратяване на предприетите ответни действия до постановяване на съдебното решение.\n\n(2) Когато установи, че предприетите ответни действия срещу лицето по чл. 5 са във връзка с подадения сигнал, съдът постановява ответните действия да бъдат преустановени или отменени и да бъде възстановено предишното положение.\n\n(3) Определението подлежи на обжалване по съответния процесуален ред.“\n\n§ 25.\n\n В чл. 35, ал. 1 се правят следните изменения:\n\n1. Точка 1 се изменя така: \n\n„1. изчерпателна, независима, безплатна и достъпна информация и съвети, които се предоставят индивидуално и поверително относно процедурите и мерките за защита по чл. 34а, 36, 37, 38 и 39;“.\n\n2. В т. 2 думата „репресивни“ се заличава.\n\n§ 26.\n\n В чл. 39, ал. 2 думите „както и когато според обстоятелствата е било длъжно да предположи, че информацията е невярна“ се заличават. \n\n§ 27.\n\n В чл. 40 се правят следните изменения и допълнения: \n\n1. В ал. 1 след думата „сигнала“ се добавя „или публичното оповестяване“.\n\n2. Алинея 2 се изменя така:\n\n„(2) В случай на съдебен или административноправен процес, в който лице по чл. 5 твърди, че е било обект на ответни действия по чл. 33 и че тези действия са реакция на подаден сигнал или публично оповестяване на информация, лицето, което е предприело увреждащата мярка, следва да докаже, че предприетите ответни действия не са били свързани по никакъв начин с подадения сигнал или публичното оповестяване. Не се смята, че ответното действие е извършено като реакция на подаден от лицето сигнал или публично оповестена информация, когато от преценката на всички обстоятелства може да се направи обоснован извод, че е налице друго правно основание за прилагането на мярката.“\n\n§ 28.\n\n Създава се чл. 45а:\n\n„Чл. 45а. На лице, което не изпълнява наложените коригиращи мерки, се налага глоба, съответно имуществена санкция, в размер от 1000 до 4000 лв., освен ако не подлежи на по-тежко наказание.“ \n\n§ 29.\n\n В § 1 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В т. 4 и 9 думата „репресивни“ се заличава.\n\n2. В т. 11 думите „сигнализиращото лице“ се заменят с „лице по чл. 5“.\n\n3. Създават се т. 20 и 21:\n\n„20. „Коригиращи мерки“ са мерките, които се предприемат от компетентния орган по чл. 20, ал. 1 с цел преустановяване на предприетите ответни действия срещу лицето по чл. 5 във връзка с подадения сигнал или публично оповестена информация.\n\n21. „Временни мерки‘‘ са мерки, които имат за цел да преустановят предприетите ответни действия срещу лицето по чл. 5 във връзка с подадения сигнал или публично оповестена информация или да възстановят предишното му положение, които се постановяват от съдилищата по време на съдебното производство.“\n\n§ 30.\n\n В приложението към закона в част I се правят следните допълнения:\n\n1. В раздел „Б“ се създава буква „ц“:\n\n„ц) Регламент (ЕС) 2023/1114 на Европейския парламент и на Съвета от 31 май 2023 г. относно пазарите на криптоактиви и за изменение на регламенти (ЕС) № 1093/2010 и (ЕС) № 1095/2010 и на директиви 2013/36/ЕС и (ЕС) 2019/1937 (ОВ, L 150/40 от 9 юни 2023 г.)“.\n\n2. В раздел „К“ се създава бувка „г“:\n\n„г) Регламент (EС) 2022/1925 на Европейския парламент и на Съвета от 14 септември 2022 г. относно достъпни и справедливи пазари в цифровия сектор и за изменение на директиви (EС) 2019/1937 и (ЕС) 2020/1828 (Акт за цифровите пазари) (OВ, L 265/1 от 12 октомври 2022 г.)“.\n\nЗаконът е приет от 49-ото Народно събрание на 5 октомври 2023 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nРосен Желязков\n\n7546",
  "textLength": 10620,
  "scrapedAt": "2026-01-11T03:14:30.975Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}