{
  "title": "12/12/2023 Закон за изменение и допълнение на Закона за данък върху добавената стойност",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/165171",
  "lawId": "165171",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за данък върху добавената стойност \n\n(обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; Решение № 7 на Конституционния съд от 2007 г. – бр. 37 от 2007 г.; изм. и доп., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г., бр. 12, 23, 74 и 95 от 2009 г., бр. 94 и 100 от 2010 г., бр. 19, 77 и 99 от 2011 г., бр. 54, 94 и 103 от 2012 г., бр. 23, 30, 68, 98, 101, 104 и 109 от 2013 г., бр. 1, 105 и 107 от 2014 г., бр. 41, 79, 94 и 95 от 2015 г., бр. 58, 60, 74, 88, 95 и 97 от 2016 г., бр. 85, 92, 96 и 97 от 2017 г., бр. 24, 65 и 98 от 2018 г., бр. 24, 33, 96, 100, 101 и 102 от 2019 г., бр. 14, 18, 52, 55, 71, 104 и 107 от 2020 г., бр. 17 и 111 от 2021 г., бр. 14, 18, 52, 58, 99 и 102 от 2022 г. и бр. 66 от 2023 г.)\n\n§ 1. \n\nВ чл. 27, ал. 6 след думите „служителите или“ се добавя „по-общо“.\n\n§ 2. \n\nСъздават се чл. 57е, 57ж и 57з:\n\n„Отсрочено плащане на данъка при централизирано оформяне при внос на стоки\n\nЧл. 57е\n\n. Отсрочено плащане на данъка при централизирано оформяне при внос на стоки може да се прилага от данъчно задължено лице, което притежава разрешение за централизирано оформяне на стоки, издадено при условията и по реда на митническото законодателство на Съюза и към датата на вноса отговаря едновременно на следните условия:\n\n1. притежава идентификационен номер по чл. 94, ал. 2, издаден в страната, и този номер е вписан в разрешението за централизираното оформяне на стоки;\n\n2. притежава разрешение за отсрочено плащане на вносни мита, издадено или съгласувано от митническите органи в страната при условията и по реда на митническото законодателство на Съюза.\n\nДеклариране и начисляване на данъка с отсрочено плащане при централизирано оформяне при внос на стоки\n\nЧл. 57ж\n\n. (1) В митническата декларация за централизирано оформяне при внос на стоки се декларират:\n\n1. номер на разрешение за централизирано оформяне при внос на стоки, издадено при условията и по реда на митническото законодателство на Съюза;\n\n2. номер на разрешение за отсрочено плащане на вносни мита, издадено или съгласувано от митническите органи в страната при условията и по реда на митническото законодателство на Съюза;\n\n3. начин на плащане, код „Е“ за отсрочено или отложено плащане съгласно Приложение Б, Дял II от Регламент за изпълнение (ЕС) 2021/235 на Комисията от 8 февруари 2021 г. за изменение на Регламент за изпълнение (ЕС) 2015/2447 по отношение на форматите и кодовете на общите изисквания за данните, някои правила относно наблюдението и митническото учреждение, компетентно за поставяне на стоките под митнически режим (ОВ, L 63/386 от 23 февруари 2021 г.).\n\n(2) Начисляването на данъка при централизирано оформяне при внос на стоки се извършва от митническите органи, като размерът на данъка се взема под отчет по реда, определен за митническото задължение.\n\nРед за плащане на данъка при прилагане на отсрочено плащане на данъка при централизирано оформяне при внос на стоки\n\nЧл. 57з\n\n. Лицето по чл. 57е е длъжно да внесе данъка за съответния период в срок не по-късно от 16-о число на месеца, следващ месеца на приемането на митническата декларация по реда на чл. 90.“\n\n§ 3. \n\nВ чл. 71, т. 3 след думите „като вносител и“ се добавя „документ, копие от документ или документ, доказващ че“.\n\n§ 4. \n\nВ чл. 79 се правят следните изменения:\n\n1. Заглавието се изменя така: „Корекции на ползван данъчен кредит за стока или услуга“.\n\n2. В ал. 1 думите „установяване на липси или при бракуване“ се заменят с „кражба, установяване на загуба или на липси или при бракуване“.\n\n§ 5. \n\nВ чл. 80 ал. 2 се изменя така:\n\n„(2) Корекции по чл. 79 не се извършват в случаите на:\n\n1. доказано или потвърдено унищожаване, загуба или липса на стоки в резултат на:\n\na) непреодолима сила;\n\nб) аварии или катастрофи, за които лицето може да докаже, че не са причинени по негова вина или по вина на лицето, което използва стоките;\n\nв) естествени фири вследствие на промяна на физико-химичните свойства при съхраняването и транспортирането на стоки, определени в рамките на установените норми за пределните размери на естествените фири съгласно нормативен акт или фирмени стандарти и нормали;\n\nг) други събития, различни от посочените по букви „а“ – „в“, извън контрола на данъчно задълженото лице, за които лицето може да докаже, че не са причинени по негова вина;\n\n2. унищожаване на акцизни стоки под административен контрол по реда на Закона за акцизите и данъчните складове;\n\n3. доказано или потвърдено унищожаване, включително изхвърляне на стоки по начин, който води до необратимото им изчезване в резултат на:\n\na) технологичен брак в допустимите норми, определени с технологичната документация за съответното производство или дейност;\n\nб) брак поради изтичане срока на годност/трайност, определен съгласно изискванията на нормативен акт или на фирмени стандарти, когато не е налице нормативен акт, и в обичайните за съответната дейност размери;\n\nв) брак на стоки, които са станали обективно неизползваеми за независимата икономическа дейност на данъчно задълженото лице в резултат на тяхната обичайна употреба в независимата икономическа дейност на лицето;\n\nг) брак на дълготрайни активи, когато балансовата им стойност е по-ниска от 10 на сто от отчетната им стойност;\n\n4. брак на стоки, които са обективно неизползваеми за независимата икономическа дейност на данъчно задълженото лице, когато с тези стоки е извършена последваща облагаема доставка, включително по реда на глава деветнадесета „а“.“\n\n§ 6. \n\nВ чл. 90 ал. 1 се изменя така:\n\n„(1) В случаите по чл. 16 вносителят на стоки или негов представител по митническото законодателство на Съюза внася ефективно начисления от митническите органи данък в държавния бюджет, както следва:\n\n1. по съответната сметка на Агенция „Митници“ за вносни мита, данък върху добавената стойност при внос, акциз при внос, глоби, имуществени санкции и лихви;\n\n2. чрез виртуално терминално устройство ПОС или чрез терминално устройство ПОС по реда на чл. 4, ал. 3 от Закона за ограничаване на плащанията в брой.“\n\n§ 7. \n\nВ чл. 96, ал. 1 думите „100 000 лв.“ се заменят със „166 000 лв.“.\n\n§ 8. \n\nВ чл. 102 се правят следните изменения и допълнения:\n\n1. В ал. 4 думите „100 000 лв.“ се заменят със „166 000 лв.“.\n\n2. Алинея 5 се отменя.\n\n3. Създават се ал. 6 – 12:\n\n„(6) Регистрирано по ал. 1 лице за всяка извършена от него облагаема доставка, документирана с фактура и/или известие към фактура без начислен данък, за която дължи данък по ал. 3 или 4, в първия или в следващия данъчен период може да анулира издадените документи без начислен данък по реда на чл. 116 и да издаде нова фактура по чл. 113, в която да посочи данъка на отделен ред. При определяне на размера на дължимия данък за всяка извършена облагаема доставка се приема, че той е включен в договорената цена, освен ако при издаване на новата фактура е договорено изрично, че данъкът ще се дължи отделно. Новата фактура се отразява в дневника за продажбите за данъчния период, през който е издадена.\n\n(7) Когато не е издало нова фактура по реда на ал. 6, регистрираното по ал. 1 лице начислява дължимия данък за извършената от него облагаема доставка с протокол в първия или в следващия данъчен период. Протоколът задължително съдържа реквизитите по чл. 117, ал. 2, т. 1 – 8, като се посочват и издадените документи, с които е документирана доставката без начислен данък. Издаденият протокол се отразява в дневника за продажбите за данъчния период, през който е издаден.\n\n(8) Регистрираното по ал. 1 лице за извършените облагаеми доставки, които не са документирани с фактура и/или известие към фактура без начислен данък, за които дължи данък по ал. 3 или 4, в първия или в следващия данъчен период съставя отчет по чл. 119, в който определя размера на дължимия данък съгласно чл. 67, ал. 2 или 3, и го отразява в дневника за продажбите за данъчния период, през който е издаден.\n\n(9) Регистрираното по ал. 1 лице начислява дължимия по ал. 3 или 4 данък за всяка получена облагаема доставка на стоки или услуги, за която данъкът е изискуем от получателя, с протокол по чл. 117 в първия или в следващия данъчен период. Протоколът се отразява в дневника за продажбите за данъчния период, през който е издаден.\n\n(10) За доставки по чл. 163а, ал. 2, за които данъкът е начислен от доставчик, регистрираното по ал. 1 лице не дължи данък по реда на този член.\n\n(11) За дължимия данък по ал. 3 или 4 лицето дължи лихва, считано от изтичането на срока, в който данъкът е следвало да бъде внесен, ако лицето е било регистрирано по този закон в срок.\n\n(12) В случаите по ал. 6 получателят по доставката – регистрирано по този закон лице, може да упражни право на приспадане на данъчен кредит по общите правила на закона през данъчния период, през който е издадена новата фактура, или през следващия данъчен период само когато е бил регистрирано лице към датата на доставката и е отразил първоначално издадената фактура и/или известие към нея в дневника за покупките по чл. 124, ал. 1, т. 1 в срока по чл. 72, ал. 1.“\n\n§ 9. \n\nВ чл. 113, ал. 2 след думата „Фактурата“ се добавя „на хартиен носител“.\n\n§ 10.\n\n В чл. 118 се правят следните допълнения:\n\n1. Създава се ал. 1а:\n\n„(1а) Когато регистрирано или нерегистрирано по този закон лице не издаде документ по ал. 1, получателят има право да задържи плащането на стойността на доставката/продажбата. Изречение първо не се прилага в случаите, когато този закон или наредбата по ал. 4 допускат при доставки/продажби в търговски обект да не се издава фискална касова бележка от фискално устройство (фискален бон) или касова бележка от интегрирана автоматизирана система за управление на търговската дейност (системен бон).“\n\n2. Създава се ал. 21:\n\n„(21) Лице, избрало да използва в търговски обект софтуер, включен в списъка по ал. 16, може да регистрира и отчита извършените от него доставки/продажби в този търговски обект чрез издаване на фискален/системен бон, генериран в електронен вид, който се предоставя на получателя по електронен път, при условия, ред и начин, определени в наредбата по ал. 4.“\n\n§ 11.\n\n В чл. 123а се правят следните изменения:\n\n1. В ал. 1, т. 1 думите „доставчика на платежни услуги на платеца“ се заменят с „платеца е в друга държава членка“, а думите „доставчика на платежни услуги на получателя на трансграничното плащане е в различни държави членки“ се заменят с „получателя на трансграничното плащане е в страната“.\n\n2. В ал. 2, т. 1 думите „доставчика на платежни услуги на платеца е в държава членка, а местонахождението на доставчика на платежни услуги“ се заменят с „платеца е в страната, а местонахождението“.\n\n3. В ал. 3, изречение първо думите „когато поне един от доставчиците на платежни услуги на получателя се намира на територията на държава членка“ се заменят с „по отношение на всяко трансгранично плащане, за което поне един от доставчиците на платежни услуги на получателя се намира на територията на друга държава членка“, а в изречение второ думите „платежните услуги“ се заменят с „това трансгранично плащане“.\n\n4. В ал. 7 думите „определен с правилника за прилагане на закона“ и запетаята пред и след тях се заличават.\n\n5. В ал. 10, в изречение второ думите „държава членка, различна от държавата членка по произход“ се заменят със „страната“.\n\n§ 12.\n\n В чл. 126б, ал. 8 изречение второ се изменя така: „В 60-дневен срок от подаване на уведомлението органите по приходите издават разрешение или отказ по реда на глава дванадесета от Данъчно-осигурителния процесуален кодекс.“\n\n§ 13.\n\n В чл. 133, ал. 5 думите „и по реда на чл. 154 за прилагане на режим извън Съюза или“ се заличават.\n\n§ 14.\n\n В чл. 154, ал. 1 се правят следните изменения:\n\n1. В т. 4 накрая точката и запетаята се заменя с точка.\n\n2. Точка 5 се отменя.\n\n§ 15.\n\n В чл. 176в се правят следните изменения:\n\n1. Алинея 4 се изменя така:\n\n„(4) При промяна на обстоятелствата, които са от значение за определяне размера на обезпечението, се предоставя ново обезпечение в тридневен срок преди промяната. Новото обезпечение е със срока на предоставеното вече обезпечение по ал. 1 и е в размер, не по-малък от:\n\n1. двадесет на сто от данъчната основа на облагаемите доставки/вътреобщностните придобивания на течни горива или стойността на получените течни горива, освободени за потребление, с които се надхвърля размерът от 20 на сто от данъчната основа на облагаемите доставки, придобиванията или стойността на получените течни горива, освободени за потребление, за които е предоставено вече обезпечение, размерът на което е определен по реда на ал. 2, или\n\n2. десет на сто от данъчната основа на облагаемите доставки/вътреобщностните придобивания на течни горива или стойността на получените течни горива, освободени за потребление, с които се надхвърля размерът от 20 на сто от данъчната основа на облагаемите доставки, придобиванията или стойността на получените течни горива, освободени за потребление, за които е предоставено вече обезпечение, определено по реда на ал. 16.“\n\n2. Алинея 16 се изменя така:\n\n„(16) Данъчно задължено лице, предоставило обезпечение по ал. 1 в продължение на три последователни години, по отношение на което няма влязло в сила наказателно постановление за нарушения по този закон през посочения период и няма непогасени публични вземания, събирани от Националната агенция за приходите, към датата на предоставяне на новото обезпечение по ал. 6, има право да определи размера на предоставяното по ал. 2, изречение първо обезпечение на 10 на сто от данъчната основа на облагаемите доставки, придобиванията или стойността на получените течни горива, освободени за потребление, за предходния данъчен период.“\n\n§ 16.\n\n В чл. 179, ал. 1 думите „,декларацията по чл. 125, ал. 2, отчетните регистри по чл. 124“ се заменят с „или декларацията по чл. 125, ал. 2“.\n\n§ 17.\n\n В чл. 181е думите „чл. 123а, ал. 1 и/или 2 и“ се заменят с „чл. 123а, ал. 1 и/или 2 или“.\n\n§ 18.\n\n В чл. 182 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Регистрирано лице, което не издаде данъчен документ или не отрази издаден или получен данъчен документ в отчетните регистри за съответния данъчен период, поради което определи резултат за периода данък за внасяне в по-малък размер или данък за възстановяване в по-голям размер, се наказва с глоба – за физическите лица, които не са търговци, или с имуществена санкция – за юридическите лица и едноличните търговци в размер на неначисления данък или на посочения данък в неотразения документ, но не по-малко от 1000 лв.“\n\n2. В ал. 2 думите „определения в по-малък размер данък“ се заменят с „неначисления данък или на посочения данък в неотразения документ“.\n\n§ 19.\n\n В чл. 185 се правят следните изменения:\n\n1. В ал. 1 думите „от 100 до 500 лв.“ се заменят с „от 200 до 1000 лв.“ и думите „от 500 до 2000 лв.“ се заменят с „от 1000 до 4000 лв.“.\n\n2. В ал. 2 думите „от 300 до 1000 лв.“ се заменят с „от 600 до 2000 лв.“ и думите „от 3000 до 10 000 лв.“ се заменят с „от 6000 до 20 000 лв.“.\n\n3. В ал. 3 думите „от 100 до 500 лв.“ се заменят с „от 200 до 1000 лв.“.\n\n4. В ал. 4 думите „от 200 до 1000 лв.“ се заменят с „от 400 до 2000 лв.“ и думите „от 1000 до 4000 лв.“ се заменят с „от 2000 до 8000 лв.“.\n\n5. В ал. 5 думите „от 600 до 2000 лв.“ се заменят с „от 1200 до 4000 лв.“ и думите „от 6000 до 20 000 лв.“ се заменят с „от 12 000 до 40 000 лв.“.\n\n6. В ал. 6 думите „размер 5 лв.“ се заменят с „размер 10 лв.“.\n\n§ 20.\n\n Създава се чл. 192а:\n\n„Чл. 192а. (1) Лице, което, като е длъжно, не декларира или невярно декларира данни по чл. 123, ал. 10, или не ги декларира в предвидените срокове, се наказва с глоба или имуществена санкция в размер от 1000 до 4000 лв.\n\n(2) При повторно нарушение по ал. 1 глобата или имуществената санкция е в размер от 2000 до 10 000 лв.“\n\n§ 21.\n\n В § 1 от допълнителните разпоредби в т. 104 се правят следните изменения:\n\n1. В буква „а“ думите „чл. 3, ал. 1“ се заменят с „чл. 3, ал. 1, т. 1 – 3“.\n\n2. В буква „д“ думите „чл. 4“ се заменят с „чл. 4, т. 3 – 6“.\n\n§ 22.\n\n В § 15д от преходните и заключителните разпоредби се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 думите „31 декември 2023 г.“ се заличават;\n\nб) в т. 2 накрая се добавя „до 31 декември 2024 г. включително“;\n\nв) в т. 5 накрая се добавя „до 30 юни 2024 г. включително“;\n\nг) в т. 6 накрая се добавя „до 30 юни 2024 г. включително“.\n\n2. В ал. 3 думите „31 декември 2023 г. включително“ се заменят с „30 юни 2024 г. включително“.\n\nЗаключителни разпоредби\n\n§ 23.\n\n В тримесечен срок от обнародването на този закон в „Държавен вестник“ министърът на финансите привежда в съответствие с него наредбата по чл. 118, ал. 4.\n\n§ 24.\n\n В 6-месечен срок от влизането в сила на този закон лицата по чл. 118, ал. 21 привеждат дейността си в съответствие с изискванията на този закон по отношение на използвания софтуер.\n\n§ 25.\n\n Законът влиза в сила от 1 януари 2024 г. с изключение на:\n\n1. параграф 7 и § 8, т. 1, които влизат в сила от 1 януари 2025 г.;\n\n2. параграф 23, който влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 49-ото Народно събрание на 12 декември 2023 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nРосен Желязков\n\n8916",
  "textLength": 17122,
  "scrapedAt": "2026-01-11T03:10:38.294Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}