{
  "title": "05/10/2023 Закон за изменение и допълнение на Закона за обществените поръчки",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/165108",
  "lawId": "165108",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за обществените поръчки \n\n(обн., ДВ, бр. 13 от 2016 г.; изм., бр. 34 от 2016 г., бр. 63, 85, 96 и 102 от 2017 г., бр. 7, 15, 17, 24, 30, 49, 77, 80, 86, 102 и 105 от 2018 г., бр. 17, 83 и 102 от 2019 г., бр. 23 и 107 от 2020 г., бр. 62 от 2022 г. и бр. 84 от 2023 г.)\n\n§ 1. \n\nВ чл. 1 ал. 2 се изменя така:\n\n„(2) Обществена поръчка е придобиването от един или от няколко възложители посредством договор за обществена поръчка на строителство, доставки или услуги от избрани от тях изпълнители, без значение дали са предназначени за обществени цели – при публични възложители, а при секторни възложители – когато са предназначени за изпълнение на секторни дейности.“\n\n§ 2. \n\nВ чл. 6, ал. 1 се правят следните изменения:\n\n1. В т. 1 числото „10 000 000“ се заменя с „10 526 116“.\n\n2. В т. 2 числото „418 000“ се заменя с „420 497“.\n\n§ 3.\n\n В чл. 7 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Възложителят може да делегира правомощията си по чл. 5, ал. 1 на длъжностно лице, което има право да го замества съгласно нормативен, административен или друг акт, който определя представителството на възложителя или на лице, което осъществява административното ръководство в организацията на възложителя.“\n\n2. В ал. 3 след думите „ал. 1“ се добавя „и 4“.\n\n§ 4. \n\nВ чл. 13, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 8а буква „в“ се изменя така: \n\n„в) Българската народна банка, свързани с производство на разменни, възпоменателни и колекционерски монети;“.\n\n2. В т. 12 накрая се добавя „наричан по-нататък „Регламент (ЕО) № 1370/2007“.\n\n3. Точки 18 и 20 се отменят.\n\n§ 5. \n\nВ чл. 14 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 6:\n\n„(6) В случаите по ал. 1, т. 5 – 7 юридическото лице-изпълнител няма право да превъзлага предмета на договора или части от него на други лица и представя декларация, че може да изпълни поръчката със собствен ресурс.“\n\n2. Досегашните ал. 6 – 9 стават съответно ал. 7 – 10.\n\n§ 6. \n\nВ чл. 15 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 5, букви „а“ и „б“ думите „идентични или сходни“ се заличават. \n\n2. Създава се нова ал. 2:\n\n„(2) В случаите по ал. 1, т. 5 свързаното предприятие-изпълнител няма право да превъзлага предмета на договора или части от него на други лица, извън свързаните с него и с възложителя предприятия. Свързаното предприятие-изпълнител представя декларация, дали при изпълнението на поръчката ще използва ресурс на друго свързано с него и възложителя предприятие.“\n\n3. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4.\n\n4. Досегашната ал. 4 става ал. 5 и в нея думите „ал. 2“ се заменят с „ал. 3“.\n\n5. Досегашната ал. 5 става ал. 6.\n\n6. Досегашната ал. 6 става ал. 7 и в нея думите „ал. 2 или 3“ се заменят с „ал. 3 или 4“.\n\n§ 7.\n\n В чл. 20 се правят следните изменения:\n\n1.В ал. 1:\n\nа) в т. 1:\n\nаа) в буква „а“ числото „10 000 000“ се заменя с „10 526 116“;\n\nбб) в буква „б“ числото „271 000“ се заменя с „273 812“;\n\nвв) в буква „в“ числото „1 000 000“ се заменя с „1 466 850“;\n\nб) в т. 2:\n\nаа) в буква „а“ числото „10 000 000“ се заменя с „10 526 116“;\n\nбб) в буква „б“ числото „271 000“ се заменя с „273 812“;\n\nвв) в буква „в“ числото „418 000“ се заменя с „420 497“;\n\nгг) в буква „г“ числото „1 000 000“ се заменя с „1 466 850“;\n\nв) в т. 3:\n\nаа) в буква „а“ числото „10 000 000“ се заменя с „10 526 116“;\n\nбб) в буква „б“ числото „837 000“ се заменя с „842 950“;\n\nвв) в буква „в“ числото „1 500 000“ се заменя с „1 955 800“;\n\nг) в т. 4 навсякъде числото „837 000“ се заменя с „842 950“, а числото „10 000 000“ се заменя с „10 526 116“;\n\nд) в т. 5 числото „70 000“ се заменя със „100 000“.\n\n2. В ал. 2:\n\nа) в т. 1 думите „от 270 000 лв. до 10 000 000 лв.“ се заменят с „от 300 000 лв. до 10 526 116 лв.“;\n\nб) в т. 2 числото „70 000“ се заменя със „100 000“.\n\n3. В ал. 3:\n\nа) в т. 1 думите „от 50 000 лв. до 270 000 лв.“ се заменят с „от 80 000 лв. до 300 000 лв.“;\n\nб) в т. 2 думите „от 30 000 лв. до 70 000 лв.“ се заменят с „от 50 000 лв. до 100 000 лв.“.\n\n4. В ал. 4:\n\nа) в т. 1 числото „50 000“ се заменя с „80 000“;\n\nб) в т. 2 числото „70 000“ се заменя със „100 000“;\n\nв) в т. 3 числото „30 000“ се заменя с „50 000“.\n\n5. В ал. 7:\n\nа) в т. 1 думите „от 270 000 лв. до 10 000 000 лв.“ се заменят с „от 300 000 лв. до 10 526 116 лв.“;\n\nб) в т. 2 числото „70 000“ се заменя със „100 000“.\n\n§ 8. \n\nВ чл. 22 се правят следните изменения:\n\n1. В ал. 1, т. 2 думите „обявление за изменение или допълнителна информация“ се заменят с „промени в условията по обявена процедура“.\n\n2. В ал. 5, т. 6, буква „б“ думите „обявлението за изменение или допълнителна информация“ се заменят с „промени в условията по обявена процедура“.\n\n3. Алинея 6 се изменя така:\n\n„(6) Решение за определяне на изпълнител не се издава в случаите на поръчки, възлагани въз основа на рамково споразумение, сключено:\n\n1. с един изпълнител с определени или неопределени всички условия, или\n\n2. с няколко изпълнители с определени всички условия, когато в него не се предвижда провеждане на вътрешен конкурентен избор.“\n\n§ 9. \n\nЧлен 25 се отменя.\n\n§ 10.\n\n В чл. 26 се правят следните изменения и допълнения: \n\n1. В ал. 1:\n\nа) в т. 2 думата „седем“ се заменя с „тридесет“;\n\nб) точка 3 се изменя така: \n\n„3. тридесет дни след сключване на договор, когато договорът е на стойност:\n\nа) равна или по-голяма от 50 000 лв. и е сключен при прилагане на чл. 13, ал. 1, т. 1 – 4, т. 7, буква „б“, т. 9, 11, 12, т. 13, букви „б“ – „д“, т. 14, 15, 19 и 21, чл. 14, ал. 1, чл. 15, ал. 1, както и чл. 5, ал. 1 от Закона за приватизация и следприватизационен контрол, чл. 7с от Закона за електронното управление и чл. 53, ал. 10 от Закона за гражданското въздухоплаване;\n\nб) равна или по-голяма от 10 000 лв. и е сключен при прилагане на чл. 13, ал. 1, т. 5.“\n\n2. Алинея 2 се отменя. \n\n3. В ал. 4 в изречение първо думите „могат да“ се заличават, а след думите „информация за“ се добавя „подадените оферти и“. \n\n§ 11.\n\n В чл. 29 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Обявлението по ал. 1 се изпраща и за договори, за които е публикувано обявление за възлагане на поръчка по чл. 26, ал. 1, т. 3.“\n\n2. Създава се ал. 4:\n\n„(4) В информацията за изпълнението на договори за услуги, които попадат в обхвата на код 79340000-9 от Общия терминологичен речник, се посочват средствата платени на всеки доставчик на медийни услуги, ако има такива.“\n\n§ 12.\n\n В чл. 35, ал. 1 се правят следните изменения:\n\n1. Точка 3 се изменя така:\n\n„3. обявленията за оповестяване на промени;“.\n\n2. В т. 6 думите „чл. 116, ал. 1, т. 2 и 3“ се заменят с „чл. 116, ал. 1“.\n\n§ 13.\n\n В чл. 36 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) точка 3 се отменя;\n\nб) в т. 13 и 14 накрая се добавя „заедно с приложенията към тях“;\n\nв) създават се т. 18 – 20:\n\n„18. договорите, за които е публикувано обявление за възлагане на поръчка по чл. 26, ал. 1, т. 3, заедно с приложенията към тях;\n\n19. допълнителните споразумения за изменения на договорите по т. 18, заедно с приложенията към тях;\n\n20. докладите за резултатите от предварителния контрол за законосъобразност по чл. 237б, ал. 3.“\n\n2. Създават се ал. 8 и 9: \n\n„(8) В структуриран вид се въвеждат, съхраняват и публикуват данни на база на документите по ал. 1 най-малко за:\n\n1. прогнозна стойност;\n\n2. минимални изисквания към изпълнителя, в случаи и по ред, определени с правилника за прилагане на закона;\n\n3. стойност при сключване на договор;\n\n4. стойност при изменение на договор;\n\n5. предложените от изпълнител единични цени на стоки и услуги в случаи и по ред, определени с правилника за прилагане на закона;\n\n6. ценовите предложения на участниците по ред, определен в правилника за прилагане на закона;\n\n7. точно астрономическо време на настъпили събития в рамките на процедура, определени с правилника за прилагане на закона;\n\n8. брой подадени оферти;\n\n9. брой класирани оферти;\n\n10. процента на участие на членовете на обединение, в случай че участва такова;\n\n11. стойностите на договорите с подизпълнители, наименованията им и техните идентификационни номера.\n\n(9) Форматът на данните по ал. 8 се определя с правилника за прилагане на закона.“\n\n§ 14.\n\n В глава пета, раздел III се създава нов чл. 38:\n\n„Отворени данни\n\nЧл. 38. (1) Данни, налични в структуриран вид, подлежащи на публикуване по този закон, се публикуват на портала за отворени данни от изпълнителния директор на Агенцията по обществени поръчки и в отворен, машинночетим формат по смисъла на Закона за достъп до обществена информация.\n\n(2) Данните по ал. 1 се публикуват в съответствие с актуална версия на стандарта за отворени данни за договори Open Contracting Data Standard на Партньорство за отворени договори (Open Contracting Partnership).\n\n(3) Данните по ал. 1 се публикуват най-малко веднъж месечно на портала за отворени данни по смисъла на Закона за достъп до обществена информация.\n\n(4) В случаите, в които стандартът по ал. 2 не позволява публикуване на данни в структуриран вид, разширение на стандарта се определя от министъра на електронното управление, съгласувано с Агенцията по обществени поръчки.“\n\n§ 15.\n\n В чл. 39а се правят следните изменения:\n\n1. Алинея 6 се отменя.\n\n2. В ал. 9, изречение второ думата „публикуват“ се заменя с „прилагат“.\n\n§ 16.\n\n Създава се нов чл. 40:\n\n„Електронни платформи на централните органи за покупки\n\nЧл. 40. (1) Централните органи за покупки може да използват платформи за електронно възлагане, различни от платформата по чл. 39а, ал. 1, при условие че отговарят на изискванията на чл. 39а, ал. 7 и предоставят възможност за извършване на действията по чл. 39а, ал. 4, необходими за възлагане на поръчки чрез тези платформи, с изключение на създаването и публикуването на решенията по чл. 22, ал. 1, т. 1 и 2 и обявленията по чл. 35 и чл. 36, ал. 1, т. 6, което се извършва чрез платформата по чл. 39а, ал. 1. \n\n(2) Решенията по чл. 22, ал. 1, т. 1 и 2 и обявленията по чл. 35 и чл. 36, ал. 1, т. 6 не се публикуват в платформите на централните органи за покупки преди публикуването им в Регистъра на обществените поръчки.\n\n(3) В случаите по ал. 1 възложителите, които провеждат вътрешен конкурентен избор въз основа на рамкови споразумения, сключени от централен орган за покупки, възлагат поръчките чрез платформата, използвана от този орган.\n\n(4) Документите по процедури за сключване на рамкови споразумения, както и за възлаганите въз основа на тях поръчки се обособяват в отделни електронни преписки в платформите на централните органи за покупки по ал. 1.“\n\n§ 17.\n\n В чл. 44 ал. 4 се изменя така:\n\n„(4) В случай че е използвано съкращаване на сроковете и в определения срок са получени оферти или заявления за участие само от лица, участвали в пазарните консултации и/или в подготовката на документацията за участие, възложителят определя допълнителен срок за получаване на заявления за участие или оферти, така че общият срок да е най-малко равен на минималния за съответния вид процедура.“\n\n§ 18.\n\n В чл. 45, ал. 2 след думата „бъдат“ се добавя „най-малко с 5 дни“, а думите „като дават“ се заменят със „за да се осигури“.\n\n§ 19.\n\n В чл. 47 се правят следните изменения и допълнения:\n\n1. В ал. 4 думите „възложителят посочва“ се заличават, а думите „или документацията за обществена поръчка“ се заменят със „се посочват“.\n\n2. Алинея 5 се изменя така:\n\n„(5) При възлагане на обществени поръчки за доставка на пътни превозни средства от категории M1, M2, M3, N1, N2 и N3, определени в чл. 149, ал. 1 от Закона за движението по пътищата, както и за услуги по приложение № 21 и за услуги за превози по автобусни линии съгласно Регламент (ЕО) № 1370/2007, възложителите поставят изисквания, които гарантират, че превозните средства, които се доставят или използват при предоставяне на услугите, отговарят на критериите за чисти превозни средства.“\n\n3. Създава се нова ал. 6:\n\n„(6) Възложителите не прилагат изискванията на ал. 5 по отношение на:\n\n1. превозни средства, посочени в член 2, параграф 2, букви „а“, „б“ и „в“ и в член 2, параграф 3, буква „в“ от Регламент (ЕС) 2018/858 на Европейския парламент и на Съвета от 30 май 2018 г. относно одобряването и надзора на пазара на моторни превозни средства и техните ремаркета, както и на системи, компоненти и отделни технически възли, предназначени за такива превозни средства, за изменение на регламенти (ЕО) № 715/2007 и (ЕО) № 595/2009 и за отмяна на Директива 2007/46/ЕО (ОВ, L 151/1 от 14 юни 2018 г.), наричан по-нататък „Регламент (ЕС) 2018/858“;\n\n2. превозни средства от категория М3, различни от превозни средства от клас I и клас A, определени в чл. 149, ал. 2 и 3 от Закона за движението по пътищата.“\n\n4. Досегашните ал. 6 и 7 стават съответно ал. 7 и 8 и се изменят така:\n\n„(7) Възложителите прилагат изискванията към чистите превозни средства:\n\n1. чрез посочване в техническите спецификации на обществената поръчка, или\n\n2. като показатели при критерий за възлагане по чл. 70, ал. 2, т. 2 или 3.\n\n(8) Изискванията към чистите превозни средства се определят с наредба на министъра на транспорта и съобщенията. В наредбата се определят и превозните средства, посочени в член 2, параграф 2, буква „г“ и параграф 3, букви „а“ и „б“ и приложение I, част А, точки 5.2 – 5.5 и точка 5.7 от Регламент (ЕС) 2018/858, за които възложителите са длъжни да прилагат изискванията по ал. 5.“\n\n5. Създава се ал. 9:\n\n„(9) По предложение на министъра на транспорта и съобщенията с акт на Министерския съвет се определят:\n\n1. възложителите, които са длъжни да възлагат обществени поръчки при спазване на изискванията по ал. 5;\n\n2. делът на чистите превозни средства спрямо общия брой на превозните средства, които са предмет на доставка или се използват за извършване на услугите по ал. 5, за отделните възложители.“\n\n§ 20.\n\n В глава шеста, раздел I се създава чл. 47а:\n\n„Задължителни екологични изисквания\n\nЧл. 47а. (1) При възлагане на обществени поръчки от публични възложители на стойност по чл. 20, ал. 1 и 2 документацията съдържа екологични изисквания към продуктите, които се доставят или се използват за предоставяните услуги. \n\n(2) Възложителите прилагат изискванията по ал. 1:\n\n1. чрез посочване в техническите спецификации на обществената поръчка, или\n\n2. като показатели при критерий за възлагане по чл. 70, ал. 2, т. 2 или 3.\n\n(3) Продуктите, минималните задължителни екологични изисквания и начинът за тяхното доказване се определят с наредба, издадена от министъра на околната среда и водите съвместно с министъра на финансите и министъра на икономиката и индустрията.“\n\n§ 21.\n\n В чл. 54, ал. 2 навсякъде след думата „отнасят“ се добавя съюзът „и“.\n\n§ 22.\n\n В чл. 59 ал. 6 се изменя така:\n\n„(6) При участие на обединения, които не са юридически лица, съответствието с критериите за подбор, свързани с професионална компетентност и опит за изпълнение на поръчката, както и тези за регистрация, представяне на сертификат или друго условие, необходимо за изпълнение на поръчката, съгласно изискванията на нормативен или административен акт, се доказва от съответните членове на обединението съобразно разпределението на участието им в изпълнението на дейностите, предвидено в договора за създаване на обединението.“\n\n§ 23.\n\n В чл. 61 се създава ал. 7:\n\n„(7) Когато обществената поръчка е на стойност над 5 000 000 лв. за строителство или над 1 000 000 лв. за услуги и доставки, възложителят поставя изискване по ал. 1, т. 1 или 3.“\n\n§ 24.\n\n В чл. 67 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава изречение трето: „Агенцията по обществени поръчки има право на служебен достъп чрез платформата по чл. 39а, ал. 1 до данни в обхвата на ЕЕДОП, за които други административни органи са първични администратори на данни.“\n\n2. Създава се ал. 9:\n\n„(9) Възложителите установяват съответствието на декларирани от кандидата или участника финансови данни с данните, поддържани от първичните администратори на данни, чрез платформата по чл. 39а, ал. 1, като кандидатът или участникът декларира предварително своето съгласие за това.“\n\n§ 25.\n\n В чл. 70, ал. 7, т. 3, буква „б“ накрая се поставя запетая и се добавя „като не се допуска оценяване на пълнотата и подхода при представяне на информацията“.\n\n§ 26.\n\n В чл. 71 ал. 5 се отменя.\n\n§ 27. \n\nВ чл. 72 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Възложителят изисква представяне в 5-дневен срок на обосновка за начина на образуване на предложение в офертата на участник, когато то е с повече от 20 на сто по-благоприятно от:\n\n1. средната стойност на предложенията на останалите участници по същия показател за оценка – при оценяване на три или повече оферти;\n\n2. обявената прогнозна стойност, а когато това не е приложимо – от друга предварително определена от възложителя подходяща и обективна база за сравнение, посочена в обявените условия на поръчката – при оценяване на една или две оферти.“\n\n2. В ал. 3, изречение второ накрая думите „предложената цена или разходи“ се заменят с „предложението“.\n\n3. В ал. 4 думите „се установи, че предложените в нея цена или разходи с повече от 20 на сто по-благоприятни от средните стойности на съответните предложения в останалите оферти, защото“ се заменят с „при оценяване на обосновката се установи, че в офертата“.\n\n4. Алинея 5 се изменя така:\n\n„(5) Не се приема оферта, когато при оценяване на обосновката се установи, че е получена държавна помощ, за която участникът не може да докаже в предвидения срок, че е съвместима с вътрешния пазар по смисъла на чл. 107 от ДФЕС.“ \n\n5. Алинея 6 се изменя така: \n\n„(6) Възложителите прилагат ал. 1 – 5 и при процедури, които съдържат етап на преговори, както и при провеждане на електронен търг.“\n\n6. В ал. 7 накрая думите „проведена от централен орган за покупки“ и запетаята пред тях се заличават.\n\n§ 28.\n\n В чл. 79 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 2 накрая се добавя „и първоначално обявените условия на поръчката не са съществено променени“;\n\nб) в т. 3 буква „в“ накрая се добавя „и при ползване на универсална пощенска услуга.“\n\n2. Създава се нова ал. 7:\n\n„(7) В случаите по ал. 1, т. 2 възложителят не може да сключи договор на цена, по-висока от финансовия ресурс, който е обявил в предходната открита или ограничена процедура.“\n\n3. Досегашната ал. 7 става ал. 8.\n\n§ 29.\n\n В чл. 96, ал. 3 в изречение първо накрая се добавя „или с акт на Министерския съвет“.\n\n§ 30.\n\n В чл. 100 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава изречение второ: „Промените не трябва да въвеждат условия, които биха променили кръга на заинтересованите лица.“\n\n2. В ал. 3 думите „като изпрати за публикуване обявление за изменение или допълнителна информация и решението, с което то се одобрява“ се заличават.\n\n3. Алинея 4 се изменя така:\n\n„(4) Когато се правят промени в поканата за потвърждаване на интерес, в 14-дневен срок от изпращането й възложителят изпраща на лицата, заявили интерес, нова покана и решението за одобряване на промените.“\n\n4. В ал. 6 думите „чрез публикуване на обявления за изменение или допълнителна информация и решенията, с които се одобряват“ се заличават.\n\n5. Алинея 10 се отменя.\n\n6. Алинея 13 се изменя така:\n\n„(13) Промените по ал. 1, 7, 11 и 12 се оповестяват чрез публикуване на ново обявление от същия вид и на решението, с което те се одобряват. С публикуването на обявлението се смята, че всички заинтересовани лица са уведомени.“\n\n§ 31.\n\n В чл. 104 ал. 3 се изменя така:\n\n„(3) Използването на възможността по ал. 2 се допуска, когато всички предложения от офертите на участниците се представят чрез числова стойност. Предложенията се оповестяват чрез съобщение в електронната преписка на поръчката по чл. 36, ал. 6 и чл. 36а, ал. 2 в деня на отваряне на офертите.“\n\n§ 32.\n\n В чл. 106 се правят следните изменения и допълнения:\n\n1. В ал. 1, в изречение първо след думата „възложителя“ се поставя запетая, а думите „за утвърждаване“ се заменят с „а в случаите по чл. 237б – и на лицето, осъществяващо предварителен контрол за законосъобразност“.\n\n2. В ал. 3:\n\nа) в текста преди т. 1 думите „10-дневен“ се заменят с „15-дневен“, а след думата „доклада“ се добавя „по ал. 1“;\n\nб) в т. 2 след думата „комисията“ се добавя „включително въз основа на получените доклади за резултатите от предварителния контрол за законосъобразност по чл. 237б и/или от работата на наблюдателите“ и се поставя запетая.\n\n§ 33.\n\n В чл. 111 се правят следните изменения:\n\n1. В ал. 2 цифрата „5“ се заменя с „10“.\n\n2. Алинея 3 се изменя така:\n\n„(3) Авансово предоставените средства се обезпечават с гаранция, която е в размера на тези средства и се освобождава до три работни дни след връщане или усвояване на аванса.“\n\n3. В ал. 5, т. 3 след думата „която“ се добавя „безусловно и неотменимо“.\n\n4. Създава се нова ал. 7:\n\n„(7) Гаранцията по ал. 5, т. 3 може да се предостави само когато стойността на авансово предоставените средства, съответно на гаранцията за изпълнение, е равна или по-малка от 500 000 лв.“\n\n5. Досегашните ал. 7 – 10 стават съответно ал. 8 – 11.\n\n§ 34.\n\n В чл. 112 се правят следните изменения:\n\n1. В ал. 1, т. 4 след думите „нормативен или административен акт“ съюзът „и“ се заменя с „или“.\n\n2. В ал. 7:\n\nа) в т. 2 след думата „кандидати“ се поставя точка и запетая и текстът до края се заличава;\n\nб) точка 3 се отменя.\n\n§ 35.\n\n В чл. 114 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея изречение второ се заличава.\n\n2. Създават се ал. 2 – 4:\n\n„(2) В случаите по ал. 1 изпълнението започва след потвърждение от възложителя за осигурено финансиране и представяне от изпълнителя на определената гаранция за изпълнение. При непредставяне на гаранцията за изпълнение в посочения от възложителя срок, без наличието на обективни причини, възложителят прекратява договора.\n\n(3) Когато след изтичане на тримесечен срок от сключване на договора не е осигурено финансиране, всяка от страните може да поиска прекратяването му без предизвестие.\n\n(4) Когато след изтичане на 10-месечен срок от сключване на договора не е осигурено финансиране, договорът се счита за прекратен.“\n\n§ 36.\n\n В чл. 121 ал. 2 се изменя така:\n\n„(2) Досието съдържа всички решения, обявления, документацията и други допълнителни документи, разясненията, поканите, протоколите, окончателните доклади на комисията, офертите или заявленията за участие, доказателства за предприетите действия по чл. 44, ал. 3 – 5, описание на причините, поради които се използват други средства за подаване на документи, различни от електронните при електронното подаване. При осъществен контрол от Агенцията по обществени поръчки се прилагат становището на агенцията и мотивите на възложителя за неприетите препоръки, а в случаите по чл. 237а и чл. 237б – докладите от работата на наблюдателите и от предварителния контрол за законосъобразност. Досието съдържа договора или рамковото споразумение, както и всички документи, свързани с тяхното изпълнение и отчитане.“\n\n§ 37.\n\n В чл. 146, ал. 1 думите „или Република България“ се заличават.\n\n§ 38.\n\n В чл. 149 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 1, буква „б“ думите „трябва да се възложат“ се заменят с „държавата членка трябва да възложи“.\n\n2. Създава се нова ал. 7:\n\n„(7) В случаите по ал. 1, т. 13 юридическото лице-изпълнител няма право да превъзлага предмета на договора или части от него на други лица и представя декларация, че може да изпълни поръчката със собствен ресурс.“\n\n3. Досегашната ал. 7 става ал. 8.\n\n4. Досегашната ал. 8 става ал. 10.\n\n§ 39.\n\n В чл. 153 се правят следните изменения:\n\n1. Заглавието се изменя така: „Обявление за предварителна информация“.\n\n2. В ал. 1 думите „предварително информативно обявление“ се заменят с „обявление за предварителна информация“.\n\n§ 40.\n\n Член 154а се отменя.\n\n§ 41.\n\n В чл. 155, ал. 1 се създава т. 3:\n\n„3. тридесет дни от влизането в сила на решението за прекратяване на процедура по чл. 18, ал. 1, т. 2, 5 и 6 или на решението на Комисията за защита на конкуренцията по чл. 215, ал. 2, т. 2 или 5.“\n\n§ 42.\n\n Член 155а се изменя така:\n\n„Чл. 155а. (1) Възложителите изпращат за публикуване обявление за приключване на договор за обществена поръчка или рамково споразумение, което съдържа информация за:\n\n1. изпълнението, прекратяването, развалянето или недействителността на договора за обществена поръчка;\n\n2. прекратяването или недействителността на рамково споразумение.\n\n(2) Обявлението по ал. 1 се изпраща и за договори, сключени на основание чл. 149, ал. 1, т. 13.\n\n(3) Обявлението по ал. 1 се изготвя по образец и се изпраща в срок до 30 дни от настъпване на съответното обстоятелство по ал. 1.“\n\n§ 43.\n\n В чл. 156, ал. 1 се правят следните изменения:\n\n1. Точка 1 се изменя така:\n\n„1. обявленията за предварителна информация;“.\n\n2. Точка 3 се изменя така:\n\n„3. обявленията за оповестяване на промени;“.\n\n§ 44.\n\n В чл. 164 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 7:\n\n„(7) В случаите по ал. 1, т. 2 възложителят не може да сключи договор на цена, по-висока от финансовия ресурс, който е обявил в предходната ограничена процедура, състезателен диалог или процедура на договаряне с публикуване на обявление за поръчка.“\n\n2. Досегашната ал. 7 става ал. 8.\n\n§ 45.\n\n В чл. 165, ал. 3 думите „предварително информативно обявление“ се заменят с „обявление за предварителна информация“.\n\n§ 46.\n\n В чл. 175 се правят следните изменения:\n\n1. В ал. 2 думите „обявление съгласно съответния образец“ се заменят с „обявление за поръчка за подизпълнение“.\n\n2. В ал. 3 думите „чл. 156, ал. 2 и 3“ се заменят с „чл. 156, ал. 3“.\n\n§ 47.\n\n В чл. 179, ал. 1 в изречение второ думите „за изменение или допълнителна информация“ се заменят със „за оповестяване на промените“.\n\n§ 48.\n\n В чл. 188, ал. 1 думите „с обема и“ се заменят с предлога „със“ и се създава изречение второ: „В случаите по чл. 45, ал. 2 срокът трябва да бъде най-малко с три дни по-дълъг от минимално определения.“\n\n§ 49.\n\n В чл. 193 думите „обявление по чл. 36, ал. 1, т. 7“ се заменят с „обявление за възлагане на обществени поръчки на стойност по чл. 20, ал. 3 или 7“.\n\n§ 50.\n\n В чл. 194 ал. 4 се изменя така:\n\n„(4) В 30-дневен срок от сключването на договора възложителят изпраща за публикуване в РОП обявление за възлагане на обществена поръчка на стойност по чл. 20, ал. 3 или 7.“\n\n§ 51.\n\n В чл. 196, ал. 2, т. 1 се правят следните изменения:\n\n1. В буква „а“ думите „270 000 лв.“ се заменят с „300 000 лв.“.\n\n2. В буква „б“ думите „70 000 лв.“ са заменят със „100 000 лв.“.\n\n§ 52.\n\n В чл. 197, ал. 1 се правят следните изменения:\n\n1. В т. 1 думите „обявлението за изменение или допълнителна информация“ се заменят с „промени в условията по обявената процедура“.\n\n2. Точка 2 се изменя така:\n\n„2. изтичането на срока по чл. 100, ал. 4 – срещу решението за одобряване на поканата за потвърждаване на интерес и/или решението за одобряване на промени в поканата за потвърждаване на интерес;“.\n\n3. В т. 3 и 4 думите „обявлението за изменение или за допълнителна информация“ се заменят с „промени в условията по обявената процедура“.\n\n4. В т. 5, буква „б“ думите „по чл. 100, ал. 7, 11 и 12“ се заменят с „по чл. 100, ал. 13“.\n\n§ 53.\n\n В чл. 199, ал. 2, т. 2 думите „както и“ се заличават и навсякъде думите „или факс“ се заменят с „както и факс“ и пред тях се поставя запетая.\n\n§ 54.\n\n В чл. 200 ал. 2 се изменя така:\n\n„(2) В срок три работни дни от получаване на уведомлението по ал. 1 възложителят изпраща на електронен носител становище по жалбата, към което прилага цялата преписка по процедурата, както и други доказателства, ако разполага с такива.“\n\n§ 55.\n\n В чл. 206 ал. 1 и 2 се изменят така:\n\n„(1) Когато е образувано производство срещу решение по чл. 22, ал. 1 или действие/бездействие на възложителя и не е допуснато предварително изпълнение по чл. 205, Комисията за защита на конкуренцията служебно проверява за наличие на висящо производство по същата процедура.\n\n(2) Комисията за защита на конкуренцията спира производството, когато установи висящо производство по ал. 1, решението по което ще има значение за правилното решаване на спора.“\n\n§ 56.\n\n В чл. 209 ал. 3 се изменя така:\n\n„(3) След получаване на съобщението за приключване на проучването страните имат право да се запознаят със събраните по преписката доказателства най-късно в деня преди деня на заседанието по разглеждане на жалбата.“\n\n§ 57.\n\n В чл. 210 се правят следните изменения:\n\n1. В ал. 1 думите „три дни“ се заменят с „три работни дни“.\n\n2. В ал. 2:\n\nа) в изречение първо думата „посочените“ се заменя с „посочения“, след думата „адрес“ се поставя запетая, а думата „факс“ се заменя с „по факс“;\n\nб) в изречение второ думите „факс или електронен адрес за контакт“ се заменят с „електронен адрес за контакт или факс“.\n\n§ 58.\n\n В чл. 217, ал. 2 думите „постановеното решение“ се заменят с „постановения акт“.\n\n§ 59.\n\n В чл. 229 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 2 се създава буква „ж“:\n\n„ж) контрол на процедури за обществени поръчки на стойност над 5 000 000 лв.;“\n\nб) в т. 9 накрая се добавя „включително на поръчки, за които са изпратени становища от контрола по т. 2, букви „г“, „д“ и „ж“;\n\nв) в т. 22 думите „експертния съвет за сътрудничество“ се заменят с „експертния консултативен съвет“;\n\nг) в т. 24 след думите „информацията по т. 14“ се добавя „доклад за възложените обществени поръчки, в които са поставени изисквания за доставка или използване на чисти превозни средства, определени в наредбата по чл. 47, ал. 8“;\n\nд) създава се т. 28:\n\n„28. ежегодно до 1 май представя на министъра на финансите доклад за състоянието на пазара на обществените поръчки за предходната календарна година, изготвен въз основа на данни от платформата по чл. 39а, ал. 1.“\n\n2. Алинея 2 се изменя така:\n\n„(2) Контролът по ал. 1, т. 2, букви „г“ и „д“ обхваща:\n\n1. процедури за обществени поръчки по буква „г“ с прогнозна стойност:\n\nа) за строителство – от 1 000 000 лв. до 5 000 000 лв. включително;\n\nб) за доставки и услуги – от 200 000 лв. до 5 000 000 лв. включително;\n\n2. процедури за обществени поръчки по буква „д“ с прогнозна стойност:\n\nа) за строителство – равна или по-висока от 1 000 000 лв.;\n\nб) за доставки и услуги – равна или по-висока от 200 000 лв.“\n\n3. В ал. 3 думите „ал. 2“ се заменят с „ал. 2, т. 2“.\n\n4. В ал. 6 думите „и чл. 156, ал. 1, т. 3, и информацията по чл. 36, ал. 1, т. 7 и чл. 230, ал. 3 и 4“ се заменят с „документите по чл. 36, ал. 1, т. 7 и информацията по чл. 230, ал. 3 и 4“.\n\n5. В ал. 7 т. 1 се изменя така:\n\n„1. информацията по ал. 1, т. 2, буква „а“, т. 16, 17 и 18, бюлетинът по ал. 1, т. 15 и докладът по т. 28;“.\n\n6. Създава се ал. 10:\n\n„(10) В доклада по ал. 1, т. 28 се включва и:\n\n1. информация за дела на договорите, сключени в резултат от процедури по чл. 18, ал. 1, т. 8 – 10 и 13, както и въз основа на получена една оферта след процедури по чл. 18, ал. 1, т. 1 – 7 и 12;\n\n2. сравнителен анализ на данните по т. 1 спрямо данните за годината, предхождаща отчетната, и обосновка на резултатите.“\n\n§ 60.\n\n Създава се нов чл. 229а:\n\n„Взаимодействие между органите във връзка с мониторинга на пазара на обществени поръчки\n\nЧл. 229а. (1) Ежегодно до 1 март изпълнителният директор на Агенцията по обществени поръчки изпраща до Сметната палата и Агенцията за държавна финансова инспекция за проверка информация за възложителите с най-голям дял договори, сключени през предходната година: \n\n1. в резултат от процедури по чл. 18, ал. 1, т. 8 – 10 и 13;\n\n2. въз основа на получена една оферта след процедури по чл. 18, ал. 1, т. 1 – 7 и 12. \n\n(2) В срока по ал. 1 изпълнителният директор на Агенцията по обществени поръчки изпраща информацията по ал. 1, т. 2 на Комисията за защита на конкуренцията за извършване на проверки по повод забраната по чл. 15 от Закона за защита на конкуренцията.\n\n(3) В едногодишен срок от изпращане на информацията по ал. 1 органите по ал. 1 и 2 извършват проверките и изпращат до Агенцията по обществени поръчки доклад с обобщени резултати за констатираните нарушения, който може да съдържа предложения за мерки.\n\n(4) До 1 май Агенцията по обществени поръчки изготвя до министъра на финансите аналитичен доклад, който съдържа:\n\n1. информацията по ал. 1;\n\n2. резултатите от проверките по ал. 3;\n\n3. предложения за мерки за преодоляване на установените нарушения.\n\n(5) Докладът по ал. 4 съдържа и информация, получена от Изпълнителна агенция „Одит на средствата от Европейския съюз“, за използването на ефективни санкции в процедурите за налагане на финансови корекции.“\n\n§ 61.\n\n В чл. 231 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „по предложение“ се заменят с „по инициатива“, а накрая се поставя запетая и се добавя „или на министъра на финансите“.\n\n2. В ал. 5 след думата „прилагат“ се добавя „изцяло или частично“, след думите „ал. 3“ думите „изцяло или частично“ се заличават, а думите „да посочат писмени мотиви, които се прилагат в досието на поръчката“ се заменят с „при откриването й да посочат мотиви в документацията“.\n\n3. Създава се ал. 6:\n\n„(6) По реда на ал. 1 – 3 могат да се разработват и одобряват стандартизирани методики за оценка при поръчки с определен предмет. Прилагането на одобрена по ал. 3 методика за оценка е задължително при обществени поръчки с такъв предмет.“\n\n§ 62.\n\n В чл. 232, ал. 1 думите „с изключение на тези, провеждани по реда на чл. 84, 86, 141, 142 и 148 – 175“ и запетаята пред тях се заличават и се създава изречение второ: „Контролът не обхваща поръчките, възлагани по реда на чл. 84, 86, 141, 142 и чл. 148 – 175.“\n\n§ 63.\n\n Създава се нов чл. 232а:\n\n„Задължителен контрол\n\nЧл. 232а. (1) Контролът по чл. 229, ал. 1, т. 2, буква „ж“ се осъществява върху процедурите, чиито обявления за оповестяване на откриването им подлежат на публикуване в РОП. Контролът не обхваща поръчките, възлагани по реда на чл. 84, 86, 141, 142 и чл. 148 – 175.\n\n(2) При извършване на контрола по ал. 1 се прилагат чл. 232, ал. 3 – 10.\n\n(3) Условията и редът за осъществяване на предварителния контрол по ал. 1 се определят с правилника за прилагане на закона.“\n\n§ 64.\n\n В чл. 236 в текста преди т. 1 след думите „чл. 232“ се поставя запетая и се добавя „232а“.\n\n§ 65.\n\n В глава тридесет и първа се създава раздел Iа „Предварителен и текущ контрол“ с чл. 237а и 237б:\n\n„Раздел Iа\n\nПредварителен и текущ контрол\n\nКонтрол, осъществяван от наблюдатели\n\nЧл. 237а. (1) Министърът на финансите може да определя лица, които да участват като наблюдатели в работата на комисията при провеждане на процедури за възлагане на обществени поръчки с особена сложност, засилен обществен интерес и/или свързани с критични инфраструктури, и чиито стойности са по чл. 20, ал. 1.\n\n(2) Лицата по ал. 1 трябва да имат компетентност по предмета на обществената поръчка и/или по прилагане на нормативната уредба в областта на обществените поръчки, както и да не са в конфликт на интереси с възложителя, членовете на комисията и кандидатите или участниците.\n\n(3) Наблюдателите изготвят доклад за работата си, който предоставят на министъра на финансите и на възложителя в 10-дневен срок от приключване работата на комисията.\n\n(4) Условията и редът за определяне и участие на наблюдателите се уреждат в правилника за прилагане на закона.\n\nИзразяване на становище от звеното, осъществяващо предварителен контрол по законосъобразност на обществените поръчки в организацията\n\nЧл. 237б. (1) Възложителите на обществени поръчки осигуряват предварителен контрол за законосъобразност на обществена поръчка, за която е изпълнено едно от следните условия:\n\n1. прогнозната стойност на поръчката е равна или по-голяма от 5 000 000 лв.;\n\n2. прогнозната стойност е равна или надвишава 10 на сто от последния одобрен бюджет на възложителя.\n\n(2) Възложителите на организации от публичния сектор по смисъла на чл. 2, ал. 2 от Закона за финансовото управление и контрол в публичния сектор осигуряват предварителен контрол за законосъобразност при условията и по реда на чл. 13, ал. 3, т. 3 от Закона за финансовото управление и контрол в публичния сектор.\n\n(3) За извършването на предварителен контрол за законосъобразност по ал. 1 в 10-дневен срок от получаване на доклада на комисията по чл. 103, ал. 3 лицето, осъществяващо предварителен контрол за законосъобразност в съответната организация, предоставя на възложителя доклад за резултатите от осъществения предварителен контрол.\n\n(4) Лицата, осъществяващи предварителен контрол за законосъобразност по реда на ал. 3, не трябва да са участвали в подготовката и провеждането на процедурата. \n\n(5) Предварителният контрол за законосъобразност се изпълнява в обхват и съдържание съгласно указание на министъра на финансите.“\n\n§ 66.\n\n В чл. 238, ал. 4 накрая се добавя „както и последващи проверки на възложените поръчки, при които в становищата, изпратени по чл. 229, ал. 1, т. 9, има констатации за извършени нарушения, в едногодишен срок от сключване на договорите“.\n\n§ 67.\n\n В чл. 244, ал. 1 след думата „приемат“ се добавя „и публикуват“.\n\n§ 68.\n\n Член 246 се изменя така:\n\n„Експертен консултативен съвет\n\nЧл. 246. (1) Създава се постоянно действащ експертен консултативен съвет към министъра на финансите с участието на представители на Министерството на финансите, Агенцията по обществени поръчки, Агенцията за държавна финансова инспекция и Изпълнителна агенция „Одит на средствата от Европейския съюз“.\n\n(2) За участие в работата на съвета по ал. 1 се канят и представители на Сметната палата. При необходимост в заседанията на съвета могат да се привличат представители на други институции с компетентност по обсъжданите въпроси.\n\n(3) Съветът анализира прилагането на закона и издава насоки с цел уеднаквяване на практиката на методическите, контролните и одитните органи.\n\n(4) Насоките по ал. 3 са със задължителен характер за прилагане от всички органи осъществяващи контрол по възлагането на обществени поръчки, включително и тези, включени в системата за управление и контрол на средствата от Европейския съюз.\n\n(5) Съставът на съвета се определя със заповед на министъра на финансите, а дейността му се урежда с правила, утвърдени от министъра на финансите.“\n\n§ 69.\n\n В чл. 247, ал. 1 думите „чл. 149, ал. 8“ се заменят с „чл. 149, ал. 10“, а думите „10 000 лв.“ се заменят с „20 000 лв.“. \n\n§ 70.\n\n В чл. 248 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „2 на сто“ се заменят с „6 на сто“ и думите „50 000 лв.“ се заменят със „75 000 лв.“.\n\n2. В ал. 2 думите „чл. 14, ал. 7, чл. 15, ал. 6 или чл. 149, ал. 7“ се заменят с „чл. 14, ал. 8, чл. 15, ал. 7 или чл. 149, ал. 8“, а думите „1000 до 5000 лв.“ се заменят с „2000 до 10 000 лв.“.\n\n3. Създава се ал. 3:\n\n„(3) Наказанието по ал. 1 се налага и на представляващия юридическото лице – изпълнител, който наруши забраната по чл. 14, ал. 6 или чл. 149, ал. 7, съответно на представляващия свързаното предприятие – изпълнител, за нарушение на забраната по чл. 15, ал. 2.“\n\n§ 71.\n\n В чл. 249 думите „10 000 лв.“ се заменят с „20 000 лв.“.\n\n§ 72.\n\n Създава се чл. 249а:\n\n„Чл. 249а. Възложител, който наруши забраната по чл. 79, ал. 7, се наказва с глоба в размер 2 на сто от стойността на сключения договор с включен ДДС, но не повече от 10 000 лв.“\n\n§ 73.\n\n В чл. 250 думите „чл. 18, ал. 1, т. 3 – 10 или т. 13“ се заменят с „чл. 18, ал. 1, т. 3 – 7“, а думите „не повече от 10 000 лв.“ се заменят с „не повече от 20 000 лв.“.\n\n§ 74.\n\n Създава се чл. 250а:\n\n„Чл. 250а. Възложител, който сключи договор в резултат на процедура по чл. 18, ал. 1, т. 8 – 10 или т. 13, без да са налице условията за прилагането й, посочени в закона, се наказва с глоба в размер 6 на сто от стойността на сключения договор с включен ДДС, но не повече от 50 000 лв. за процедурите по чл. 18, ал. 1, т. 8 – 10, и не повече от 24 000 лв. за процедурите по чл. 18, ал. 1, т. 13.“\n\n§ 75.\n\n В чл. 251 се правят следните изменения и допълнения:\n\n1. Създава се ал. 1:\n\n„(1) Възложител, който не изпълни задължението си по чл. 47, ал. 5 или чл. 47а, ал. 1, се наказва с глоба в размер от 2000 до 10 000 лв.“\n\n2. Досегашният текст става ал. 2 и в нея думите „10 000 лв.“ се заменят с „20 000 лв.“.\n\n§ 76.\n\n В чл. 252 думите „10 000 лв.“ се заменят с „20 000 лв.“.\n\n§ 77.\n\n В чл. 253, ал. 1 думите „5000 лв.“ се заменят с „10 000 лв.“. \n\n§ 78.\n\n В чл. 254, ал. 1 думите „5000 лв.“ се заменят с „10 000 лв.“.\n\n§ 79.\n\n В чл. 255 се правят следните изменения:\n\n1. В ал. 1 и 2 думите „от 1000 до 5000 лв.“ се заменят с „от 2000 до 10 000 лв.“.\n\n2. В ал. 3 и 4 думите „10 000 лв.“ се заменят с „20 000 лв.“.\n\n§ 80.\n\n В чл. 255а думите „от 1000 до 5000 лв.“ се заменят с „от 2000 до 10 000 лв.“.\n\n§ 81.\n\n В чл. 256 се правят следните изменения:\n\n1. В ал. 1 думите „50 000 лв.“ се заменят със „75 000 лв.“.\n\n2. В ал. 2 думите „10 000 лв.“ се заменят с „20 000 лв.“.\n\n§ 82.\n\n В чл. 256а думите „от 200 до 1000 лв.“ се заменят с „от 400 до 2000 лв.“.\n\n§ 83.\n\n В чл. 256б думите „5000 лв.“ се заменят с „10 000 лв.“.\n\n§ 84.\n\n В чл. 256в думите „от 1000 до 3000 лв.“ се заменят с „от 2000 до 6000 лв.“.\n\n§ 85.\n\n Създава се чл. 256г:\n\n„Чл. 256г. Възложител, който не изпълни задължението си по чл. 232, ал. 7 и 10 и чл. 235, ал. 2, се наказва с глоба в размер 600 лв.“\n\n§ 86.\n\n В чл. 257 след думите „обявлението за обществена поръчка“ се добавя „или в решението при процедури на договаряне“.\n\n§ 87.\n\n В чл. 258, ал. 1 думите „от 1000 до 5000 лв.“ се заменят с „от 2000 до 10 000 лв.“ и думите „от 2000 до 10 000 лв.“ се заменят с „от 4000 до 20 000 лв.“.\n\n§ 88.\n\n Член 259 се изменя така:\n\n„Чл. 259. В случаите по чл. 7, ал. 1 и 2 наказанията по чл. 247 – 256г се налагат на лицето, на което е делегирано правомощието по възлагане на обществени поръчки, съответно на лицето, което замества възложителя в негово отсъствие.“\n\n§ 89.\n\n В допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 2:\n\nа) създава се т. 9а:\n\n„9а. „Екологични изисквания“ са изисквания, които гарантират, че продуктите, които се доставят или се използват за предоставяните услуги, са с намалено въздействие върху околната среда през целия им жизнен цикъл.“;\n\nб) точка 17 се изменя така:\n\n„17. „Изключителни обстоятелства“ са обстоятелства, предизвикани от непредвидими за възложителя събития, като природно бедствие, авария или катастрофа, както и други, които увреждат или непосредствено застрашават живота или здравето на хората, околната среда или националната сигурност.“\n\n2. В § 3 се създава т. 9:\n\n„9. Директива (ЕС) 2019/1161 на Европейския парламент и на Съвета от 20 юни 2019 г. за изменение на Директива 2009/33/ЕО за насърчаването на чисти и енергийноефективни пътни превозни средства (ОВ, L 188/116 от 12 юли 2019 г.).“\n\n§ 90.\n\n В Закона за изменение и допълнение на Закона за обществените поръчки (обн., ДВ, бр. 86 от 2018 г.; изм., бр. 83 и 102 от 2019 г. и бр. 107 от 2020 г.) в § 131 от преходните и заключителни разпоредби се създава ал. 5:\n\n„(5) От 1 февруари 2024 г. в случаите по ал. 2 – 4 изискуемата информация се изпраща за публикуване в „Официален вестник“ на Европейския съюз чрез използване на онлайн системата за попълване на електронни формуляри, предоставяна от Службата за публикации на Европейския съюз.“\n\n§ 91.\n\n Създава се приложение № 21 към чл. 47, ал. 5:\n\n„Приложение № 21 към чл. 47, ал. 5\n\nКодове от Общия терминологичен речник, свързан с обществените поръчки (CPV) за услуги, посочени в чл. 47, ал. 5\n\n    \n\n        \n\n            \n\n            \n\nКод по CPV\n\n            \n\n            \n\n            \n\nОписание\n\n            \n\n        \n\n        \n\n            \n\n            \n\n60112000-6\n\n            \n\n            \n\n            \n\nУслуги на обществения пътен транспорт\n\n            \n\n        \n\n        \n\n            \n\n            \n\n60130000-8\n\n            \n\n            \n\n            \n\nСпециализирани услуги за пътен превоз на пътници\n\n            \n\n        \n\n        \n\n            \n\n            \n\n60140000-1\n\n            \n\n            \n\n            \n\nУслуги на сухопътен пътнически транспорт, без разписание\n\n            \n\n        \n\n        \n\n            \n\n            \n\n90511000-2\n\n            \n\n            \n\n            \n\nУслуги по събиране на битови отпадъци\n\n            \n\n        \n\n        \n\n            \n\n            \n\n60160000-7\n\n            \n\n            \n\n            \n\nПревоз на пощенски пратки с неспециални автомобили\n\n            \n\n        \n\n        \n\n            \n\n            \n\n60161000-4\n\n            \n\n            \n\n            \n\nПревоз на колети с неспециални автомобили\n\n            \n\n        \n\n        \n\n            \n\n            \n\n64121100-1\n\n            \n\n            \n\n            \n\nУслуги по доставяне на писма\n\n            \n\n        \n\n        \n\n            \n\n            \n\n64121200-2\n\n            \n\n            \n\n            \n\nУслуги по доставяне на колети\n\n            \n\n        \n\n    \n\n“\n\nПреходни и заключителни разпоредби\n\n§ 92.\n\n (1) Възложителите изпращат по електронна поща обобщена информация по образец, утвърден от изпълнителния директор на Агенцията по обществени поръчки, за: \n\n1. общия брой на доставените от тях пътни превозни средства от категории M1, M2, M3, N1, N2 и N3, както са определени в чл. 149, ал. 1 от Закона за движението по пътищата, и броя на тези от тях, за които до влизане в сила на този закон възложителите са имали задължения да вземат предвид енергийните аспекти и въздействието върху околната среда през целия жизнен цикъл на превозните средства;\n\n2. общия брой на доставените или използвани чисти превозни средства от категории M1, M2, M3, N1, N2 и N3, както са определени в чл. 149, ал. 1 от Закона за движението по пътищата, и броя на тези от тях, които отговарят на критериите за чисти превозни средства, определени с наредбата на министъра на транспорта и съобщенията по чл. 47, ал. 8.\n\n(2) В срок до 31 март 2024 г. се изпраща информацията по ал. 1, т. 1 за периода от 2 август 2021 г. до влизане в сила на наредбата по чл. 47, ал. 8, както и информацията по ал. 1, т. 2 за периода от влизане в сила на наредбата по чл. 47, ал. 8 до 31 декември 2023 г.\n\n§ 93.\n\n Възлагането на обществени поръчки и сключването на рамкови споразумения, за които до влизането в сила на този закон е взето решение за откриване на процедура, публикувана е обява по чл. 187, ал. 1 или е изпратена покана по чл. 191, се довършват по досегашния ред.\n\n§ 94.\n\n За изпращане на информация, свързана с провеждането и приключването на обществени поръчки, открити чрез платформата по чл. 39а, ал. 1, до 31 януари 2024 г., се използват електронните формуляри, установени с Регламент за изпълнение (ЕС) 2022/2303 на Комисията от 24 ноември 2022 г. за изменение на Регламент за изпълнение (ЕС) 2019/1780 за установяване на стандартните формуляри за публикуването на обявления в областта на обществените поръчки (OB, L 305/12 от 25 ноември 2022 г.).\n\n§ 95.\n\n Разпоредбите на Закона за обществените поръчки не се прилагат за доставките на монетни заготовки за евромонети, свързани с приложението на чл. 13, ал. 1, т. 8а, буква „в“ във връзка с въвеждане на еврото като официална валута в Република България до изтичане на една година, считано от датата на отпадане на дерогацията за участие в Икономическия и паричен съюз за Република България съгласно Решението на Съвета на Европейския съюз, прието в съответствие с чл. 140, параграф 2 от ДФЕС, и за общо количество монетни заготовки не по-голямо от 5000 тона.\n\n§ 96.\n\n В 6-месечен срок от влизането в сила на този закон възложителите публикуват в РОП:\n\n1. обявленията по чл. 26, ал. 1, т. 3 за периода от 1 януари 2021 г. до влизането в сила на този закон, които не са били публикувани;\n\n2. всички договори, сключени след 1 януари 2021 г., на основание чл. 14, ал. 1, т. 5 – 7 и чл. 15, ал. 1, т. 5;\n\n3. приложенията към договорите по чл. 36, ал. 1, т. 13 и към допълнителните споразумения по чл. 36, ал. 1, т. 13 и 14, за договори, сключени след 1 януари 2021 г.\n\n§ 97.\n\n Министърът на транспорта и съобщенията издава наредбата по чл. 47, ал. 8 в двумесечен срок от обнародването на този закон в „Държавен вестник“.\n\n§ 98.\n\n В двумесечен срок от обнародването на този закон в „Държавен вестник“ Министерският съвет по предложение на министъра на транспорта и съобщенията определя възложителите и дела на чистите превозни средства съгласно чл. 47, ал. 9.\n\n§ 99.\n\n В двумесечен срок от обнародването на този закон в „Държавен вестник“, Министерският съвет привежда в съответствие с него подзаконовите актове по прилагането му.\n\n§ 100.\n\n Указанията по чл. 237б, ал. 5 се изготвят от министъра на финансите до два месеца от обнародването на този закон в „Държавен вестник“.\n\n§ 101.\n\n (1) В двумесечен срок от обнародването на този закон в „Държавен вестник“ министърът на околната среда и водите съвместно с министъра на финансите и министъра на икономиката и индустрията издава наредбата по чл. 47а, ал. 3.\n\n(2) В едномесечен срок от обнародването на този закон в „Държавен вестник“ министърът на финансите определя поименния състав на съвета по чл. 246, ал. 1.\n\n§ 102.\n\n В Закона за автомобилните превози (обн., ДВ, бр. 82 от 1999 г.; изм. и доп., бр. 11 и 45 от 2002 г., бр. 99 от 2003 г., бр. 70 от 2004 г., бр. 88, 92, 95, 102, 103 и 105 от 2005 г., бр. 30, 85, 92 и 102 от 2006 г., бр. 42, 80 и 109 от 2007 г., бр. 102 от 2008 г., бр. 93 от 2009 г., бр. 41 от 2010 г., бр. 17 от 2011 г., бр. 38, 50, 60, 99 и 103 от 2012 г., бр. 15, 23, 66 и 109 от 2013 г., бр. 11, 60, 98 и 107 от 2014 г., бр. 14, 60, 81 и 100 от 2015 г., бр. 32, 58 и 59 от 2016 г., бр. 9 и 93 от 2017 г., бр. 62, 80 и 105 от 2018 г., бр. 60, 71 и 108 от 2020 г, бр. 21, 22 и 23 от 2021 г.; Решение № 11 на Конституционния съд от 2021 г. – бр. 84 от 2021 г.; изм., бр. 67 от 2023 г.) в чл. 19, ал. 2, изречение трето накрая се добавя „и при спазване на изискванията на чл. 47, ал. 5 – 9 от Закона за обществените поръчки“.\n\n§ 103.\n\n В Закона за достъп и разкриване на документите и за обявяване на принадлежност на български граждани към държавна сигурност и разузнавателните служби на българската народна армия (обн., ДВ, бр. 102 от 2006 г., бр. 41, 57 и 109 от 2007 г., бр. 69 от 2008 г., бр. 25, 35, 42, 82 и 93 от 2009 г., бр. 18, 54 и 97 от 2010 г., бр. 23, 32 и 48 от 2011 г., бр. 25, 38, 87 и 103 от 2012 г., бр. 15 от 2013 г., бр. 53 от 2014 г., бр. 79 от 2015 г., бр. 71 от 2016 г., бр. 13 и 103 от 2017 г., бр. 7 от 2018 г., бр. 17 и 79 от 2019 г., бр. 69 от 2020 г., бр. 23 от 2021 г., бр. 43 от 2022 г. и бр. 84 от 2023 г.) в чл. 26, ал. 1 се създава т. 6:\n\n„6. управителите, прокуристите, членовете на управителен или контролен орган, действителните собственици и лицата, които пряко или непряко упражняват контрол, съгласно Закона за мерките срещу изпирането на пари, на дружества, с които са сключени договори по реда на Закона за обществените поръчки на стойност над 500 000 лв. в рамките на една календарна година, включително чрез участие в консорциуми – веднъж годишно.“\n\n§ 104.\n\n В Закона за лекарствените продукти в хуманната медицина (обн., ДВ, бр. 31 от 2007 г.; изм., бр. 19 от 2008 г.; Решение № 5 на Конституционния съд от 2008 г. – бр. 65 от 2008 г.; изм., бр. 71 от 2008 г., бр. 10, 23, 41, 88 и 102 от 2009 г., бр. 59 и 98 от 2010 г., бр. 9, 12, 60 и 61 от 2011 г., бр. 38, 60 и 102 от 2012 г., бр. 15 от 2013 г., бр. 1 и 18 от 2014 г.; Решение № 1 на Конституционния съд от 2015 г. – бр. 12 от 2015 г.; изм., бр. 48 от 2015 г., бр. 43 от 2016 г., бр. 85 и 103 от 2017 г., бр. 84, 91 и 102 от 2018 г., бр. 17 и 64 от 2019 г., бр. 17, 52, 67, 103 и 105 от 2020 г., бр. 62 от 2022 г. и бр. 84 от 2023 г.) в чл. 266а, ал. 5 накрая се добавя „които включват най-малко следните възможности:\n\n1. чрез процедура по пряко договаряне без предварително обявление при прилагане на чл. 79, ал. 1, т. 4 от Закона за обществените поръчки;\n\n2. чрез сключване на рамкови споразумения за лекарствените продукти в списъка по ал. 2 от министъра на здравеопазването;\n\n3. без прилагане на Закона за обществените поръчки, в случай на липса на рамково споразумение по т. 2, като обявлението за сключен договор се публикува по реда на чл. 26, ал. 1, т. 3 от Закона за обществените поръчки.“\n\n§ 105. \n\nЗаконът влиза в сила в двумесечен срок от обнародването му в „Държавен вестник“ с изключение на:\n\n1. параграф 2, § 4, т. 3 относно т. 18, § 7, 20, 32, 33, 36, 51, 65, 73 и § 89, т. 1, буква „а“, които влизат в сила от 1 януари 2024 г.;\n\n2. параграф 59, т. 1, буква „а“, т. 2 и 3, § 63 и 64, които влизат в сила в 9-месечен срок от обнародването на този закон в „Държавен вестник“;\n\n3. параграф 4, т. 1, 2 и т. 3 относно т. 20, § 15, 16, 28, 31, 34, 35, § 39, т. 1, § 44, § 59, т. 1, буква „в“, § 68, 95, 97 – 101 и 104, които влизат в сила от деня на обнародването на този закон в „Държавен вестник“;\n\n4. параграф 8, т. 1 и 2, § 9, 12, § 13, т. 1, буква „а“, § 30, 39 – 43, 45 – 47, 52, § 59, т. 4, § 90 и 94, които влизат в сила от 1 февруари 2024 г.;\n\n5. параграф 13, т. 2, § 14, 24 и 103, които влизат в сила в 12-месечен срок от обнародването на този закон в „Държавен вестник“.\n\nЗаконът е приет от 49-ото Народно събрание на 5 октомври 2023 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nРосен Желязков\n\n7547",
  "textLength": 52724,
  "scrapedAt": "2026-01-11T03:14:20.900Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}