{
  "title": "18/12/2023 Закон за изменение и допълнение на Закона за контрол по прилагане на ограничителните мерки с оглед на действията на Русия, дестабилизиращи положението в Украйна",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/165284",
  "lawId": "165284",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за контрол по прилагане на ограничителните мерки с оглед на действията на Русия, дестабилизиращи положението в Украйна\n\n(обн., ДВ, бр. 8 от 2023 г.; изм., бр. 67, 86 и 96 от 2023 г.)\n\n§ 1. \n\nВ чл. 1 се правят следните изменения: \n\n1. В т. 1 думите „и дерогациите по чл. 3м, параграфи 5 и 7“ се заменят с „по чл. 3м“. \n\n2. Точка 2 се отменя.\n\n§ 2. \n\nВ чл. 2 се правят следните изменения и допълнения:\n\n1. В ал. 3 т. 2 и 3 се отменят.\n\n2. Създава се ал. 4:\n\n„(4) Забранява се закупуването, вносът или трансферът, пряко или непряко, на суров нефт или на нефтопродукти, изброени в приложение XXV от Регламент (ЕС) № 833/2014, ако те са с произход от Русия или се изнасят от Русия.“\n\n§ 3. \n\nЧлен 2а се отменя.\n\n§ 4. \n\nГлава втора с чл. 3, 4 и 5 се отменя.\n\n§ 5. \n\nГлава втора „а“ с чл. 5а, 5б, 5в, 5г, 5д, 5е и 5ж се отменя.\n\n§ 6. \n\nВ чл. 6 думите „параграфи 5 и 7“ се заменят с „параграфи 1, 5 и 7“.\n\n§ 7. \n\nВ чл. 7 се правят следните изменения: \n\n1. Навсякъде думите „параграфи 5 и 7“ се заменят с „параграфи 1, 5 и 7“. \n\n2. В ал. 1 т. 2 се отменя.\n\n§ 8. \n\nЧлен 8 се изменя така:\n\n„Чл. 8.(1) Лице, което наруши забраните по чл. 3м от Регламент (ЕС) № 833/2014, се наказва с имуществена санкция в размер от 10 000 000 до 20 000 000 лв.\n\n(2) При повторно нарушение по ал. 1 имуществената санкция е в размер от 5 на сто от общия оборот на лицето за предходната финансова година, но не по-малко от 50 000 000 лв.“\n\n§ 9. \n\nЧлен 9 се отменя.\n\n§ 10.\n\n В чл. 10 след думата „данни“ се добавя „свързани със забраната по чл. 3м от Регламент (ЕС) № 833/2014“.\n\n§ 11.\n\n Член 12 се отменя.\n\n§ 12.\n\n Член 13 се отменя.\n\n§ 13.\n\n В Закона за изменение и допълнение на Закона за контрол по прилагане на ограничителните мерки с оглед на действията на Русия, дестабилизиращи положението в Украйна (ДВ, бр. 86 от 2023 г.) § 7 от преходните и заключителните разпоредби се отменя. \n\nПреходни и заключителни разпоредби\n\n§ 14.\n\n Измененията в глава втора „а“ с чл. 5а – 5ж: „Глава втора „а“ Енергийни вноски върху внос на природен газ с произход от Русия и пренос на природен газ за транзит с произход от Русия с кодове по КН 2711 11 00 и 2711 21 00“ влизат с обратна сила, считано от 13 октомври 2023 г.\n\n§ 15.\n\n (1) На 1 януари 2024 г. Агенция „Митници“ извършва инвентаризации на наличния към 1 януари 2024 г. нефт, внесен въз основа на дерогацията по чл. 3м, параграф 5 от Регламент (ЕС) № 833/2014, както и на нефтопродукти с кодове 2710 1245 и 2710 1225, предназначени за износ и произведени от суров нефт с произход от Русия, внесен въз основа на дерогацията по чл. 3м, параграф 5 от Регламент (ЕС) № 833/2014. \n\n(2) Количествата нефтопродукти по ал. 1, както и продуктите, произведени от наличния към 1 януари 2024 г. суров нефт с произход от Русия, внесен въз основа на дерогацията по чл. 3м, параграф 5 от Регламент (ЕС) № 833/2014, могат да бъдат изнасяни към трети държави при спазване на условията на чл. 3м, параграф 7, ал. 3 и 4 от Регламент (ЕС) № 833/2014.\n\n(3) Алинея 2 се прилага за следните нефтопродукти:\n\n1. 2710 12 41 – Бензин за двигатели, различен от авиационния, със съдържание на олово, непревишаващо 0,013 g/l, с октаново число (RON), по-малко от 95.\n\n§ 16.\n\n (1) В сила от 1 януари 2024 г. се прекратява издаденото от Министерския съвет разрешение за продажбата, доставката, трансфера или износа към трети държави на определени нефтопродукти, изброени в приложение XXXII от Регламент на Съвета (ЕС) № 833/2014 относно ограничителните мерки с оглед на действията на Русия, дестабилизиращи положението в Украйна, които са получени от суров нефт, внесен въз основа на предоставена дерогация от член 3м, параграфи 1 и 2 от същия регламент.\n\n(2) Министерският съвет разрешава дерогация по чл. 3м, параграф 7 от Регламент (ЕС) № 833/2014 за износ на количествата нефтопродукти по § 15, ал. 1, считано от 1 януари 2024 г. \n\n(3) В сила от 1 март 2024 г. се прекратява издаденото от Министерския съвет разрешение, в периода от 5 декември 2022 г. до 31 декември 2024 г., за изпълнение на договори, сключени преди 4 юни 2022 г., или на допълнителни договори, необходими за изпълнението на такива договори, за закупуването, вноса или трансфера на суров нефт, превозван по море и на нефтопродукти, изброени в приложение XXV от Регламент (ЕС) относно ограничителните мерки с оглед на действията на Русия, дестабилизиращи положението в Украйна, с произход от Русия или изнасяни от Русия, в съответствие с чл. 3м, параграф 5 от същия регламент.\n\n(4) Министерството на външните работи в 7-дневен срок уведомява Европейската комисия и другите държави – членки на Европейския съюз, за прекратените разрешения по ал. 1 и 2. \n\n§ 17.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“, с изключение на: \n\n1. параграф 1, т. 1, § 2, т. 1, § 3, 4, 6, § 7, т. 1, § 8, 9, 10, 13, 15 и 16, които влизат в сила от 1 януари 2024 г.; \n\n2. параграф 2, т. 2, която влиза в сила от 1 март 2024 г.\n\nЗаконът е приет от 49-ото Народно събрание на 18 декември 2023 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nРосен Желязков\n\n8987",
  "textLength": 5110,
  "scrapedAt": "2026-01-11T03:08:21.430Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}