{
  "title": "24/04/2024 Закон за изменение и допълнение на Закона за българите, живеещи извън Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/165300",
  "lawId": "165300",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за българите, живеещи извън Република България \n\n(обн., ДВ, бр. 30 от 2000 г.; изм., бр. 58 от 2016 г. и бр. 21 от 2021 г.\n)\n\n§ 1. \n\nСъздава се глава четвърта „а“ с чл. 22а – 22в:\n\n„Глава четвърта „а“\n\nСЪВЕТ ЗА КООРДИНАЦИЯ НА ПОЛИТИКИТЕ ЗА БЪЛГАРИТЕ ИЗВЪН РЕПУБЛИКА БЪЛГАРИЯ\n\nЧл. 22а. (1) Съветът за координация на политиките за българите извън Република България, наричан по-нататък „Съвета“, е постоянно действащ консултативен орган към Министерския съвет.\n\n(2) Съветът координира структурите на изпълнителната власт по въпросите, свързани с разработването, провеждането, мониторинга и оценката на държавната политика по отношение на българските общности и техните организации извън Република България. \n\nЧл. 22б. Съветът:\n\n1. решава въпроси от координационен характер, свързани със:\n\nа) запазване и разпространение на българския език и култура сред българските общности зад граница, в т.ч. относно опазване на българското културно-историческо наследство;\n\nб) достъпа до качествени административни услуги за българските граждани извън територията на Република България;\n\n2. издава насоки и препоръчва действия за реинтеграция на завръщащите се в Република България български граждани и за защита на правата и интересите на българите зад граница;\n\n3. синхронизира дейностите по програми и проекти, насочени към българските общности и техните организации извън страната, управлявани от органи на централната власт;\n\n4. формулира цели и задачи, насочени към политиките за българските общности и техните организации извън страната.\n\nЧл. 22в. (1) Съветът се състои от председател и членове. Работата на Съвета се координира от секретар.\n\n(2) Председател на Съвета е министър-председателят или определен с негова заповед член на Министерския съвет.\n\n(3) Членове на Съвета са: \n\n1. министърът на външните работи;\n\n2. министърът на правосъдието;\n\n3. министърът на културата;\n\n4. министърът на труда и социалната политика;\n\n5. министърът на вътрешните работи;\n\n6. министърът на образованието и науката;\n\n7. министърът на електронното управление;\n\n8. изпълнителният директор на Изпълнителната агенция за българите в чужбина.\n\n(4) Министерският съвет приема правилник за организацията и дейността на Съвета за координация на политиките за българите извън Република България по предложение на председателя на Съвета.“ \n\n§ 2. \n\nВ чл. 24, ал. 1 думите „с Националния съвет“ се заменят със „със Съвета за координация на политиките за българите извън Република България“.\n\n§ 3. \n\nВ чл. 27, ал. 2 думите „могат да правят Националният съвет, министерствата и ведомствата, ангажирани с провеждането на държавната политика, свързана с българите, живеещи извън Република България“ се заменят с „може да прави Съветът за координация на политиките за българите извън Република България“.\n\nЗаключителна разпоредба\n\n§ 4. \n\nМинистерският съвет приема правилник за организацията и дейността на Съвета за координация на политиките за българите извън Република България в тримесечен срок от влизането в сила на този закон. \n\nЗаконът е приет от 49-ото Народно събрание на 24 април 2024 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание: \nРосица Кирова\n\n3028",
  "textLength": 3220,
  "scrapedAt": "2026-01-11T03:15:11.330Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}