{
  "title": "10/04/2024 Закон за изменение и допълнение на Данъчно-осигурителния процесуален кодекс",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/165339",
  "lawId": "165339",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Данъчно-осигурителния процесуален кодекс \n\n(обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г., бр. 26, 38, 40, 82, 94 и 99 от 2012 г., бр. 52, 98, 106 и 109 от 2013 г., бр. 1 от 2014 г.; Решение № 2 на Конституционния съд от 2014 г. – бр. 14 от 2014 г.; изм., бр. 18, 40, 53 и 105 от 2014 г., бр. 12, 14, 60, 61 и 94 от 2015 г., бр. 13, 42, 58, 62, 97 и 105 от 2016 г., бр. 58, 63, 85, 86, 92 и 103 от 2017 г., бр. 7, 15, 27, 77 и 98 от 2018 г., бр. 17, 64, 83, 96 и 102 от 2019 г., бр. 18, 28, 34, 69, 104 и 105 от 2020 г., бр. 25, 56, 100 и 102 от 2022 г. и бр. 8, 66, 80, 84, 102 и 106 от 2023 г.)\n\n§ 1. \n\nВ чл. 74, ал. 1, т. 9 думите „или на съдия по вписванията“ се заменят с „на съдия по вписванията, на длъжностно лице по регистрацията или на длъжностно лице по вписванията“.\n\n§ 2. \n\nВ чл. 121а, ал. 3 се създава ново изречение трето: „Действия по чл. 40 не се предприемат спрямо лицата, предварително предоставили безусловна и неотменяема банкова гаранция в полза на Националната агенция за приходите за срок от една година в размер не по-малък от 1 000 000 лв.“, а досегашното изречение трето става изречение четвърто.\n\n§ 3. \n\nВ чл. 178 ал. 3 се отменя.\n\n§ 4. \n\nВ чл. 182а се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „Възложителите по чл. 5 и 6“ се заменят с „Разпоредителите с бюджет, както и лицата по чл. 5, ал. 2, т. 14 и 16, ал. 4 и чл. 6“, а думите „и ръководителите на централни органи за покупки, създадени за задоволяване на потребностите на публични възложители“ се заличават.\n\n2. Алинея 2 се изменя така:\n\n„(2) Когато платец по договора е лице, различно от лицата по ал. 1, сключили съответния договор, уведомяването се извършва от платеца за съответната припадаща му се част от стойността по договора.“\n\n3. В ал. 3 след думите „се извършва“ се добавя „за всички договори, по които се разходват публични средства“.\n\n4. В ал. 4 думите „Лицата по ал. 1, с изключение на възложителите по чл. 6 от Закона за обществените поръчки“ се заменят с „Разпоредителите с бюджет по ал. 1“.\n\n5. В ал. 5 думите „в електронен формат по образец“ се заменят с „по електронен път“, а след думите „лицата по ал. 1“ се добавя „и 2“.\n\n6. В ал. 8 думите „с допълнително уведомление, изпратено по реда на ал. 5“ се заличават.\n\n§ 5. \n\nВ чл. 182б се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „преди плащане“ се добавя „на стойност, равна на или надвишаваща 10 000 лв.“, след думите „чл. 182а, ал. 1“ се добавя „и 2“ и думите „в електронен формат по образец“ се заменят с „по електронен път“.\n\n2. Алинея 5 се изменя така:\n\n„(5) Промени в данните на изпратено уведомление се извършват не по-късно от три дни от настъпването им или от узнаването за тях по реда на чл. 182а, ал. 5.“\n\n§ 6. \n\nВ чл. 182в се правят следните изменения и допълнения:\n\n1. В ал. 3 думите „в електронен формат по образец“ се заменят с „по електронен път“, а след думите „по чл. 182б, ал. 1“ се добавя „и 2“.\n\n2. В ал. 4 думите „по чл. 182а, ал. 1“ се заменят с „изпратило уведомлението“.\n\n3. В ал. 5 думите „по чл. 182а, ал. 1“ се заменят с „изпратило уведомлението“.\n\n§ 7. \n\nВ чл. 182г т. 1 се изменя така:\n\n„1. средства за изплащане на заплати и възнаграждения на служителите;“.\n\n§ 8. \n\nВ чл. 182д се правят следните допълнения:\n\n1. В т. 1 след думите „чл. 182а, ал. 1“ се добавя „и 2“.\n\n2. В т. 2 след думите „чл. 182а, ал. 1“ се добавя „и 2“.\n\n§ 9. \n\nВ чл. 220 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Когато публичното вземане не бъде платено в срок, публичният взискател го предявява за принудително събиране на публичния изпълнител по електронен път, като изпълнително производство се образува въз основа на предоставените данни за длъжника, изпълнителното основание и подлежащото на принудително изпълнение публично вземане.“\n\n2. Създава се ал. 3:\n\n„(3) Когато предявеното за принудително събиране публично вземане е погасено изцяло или частично на основание чл. 168, т. 1 – 4, вземането е разсрочено или отсрочено, изпълнението е спряно или изпълнителното основание не е влязло в сила, освен когато подлежи на предварително изпълнение, публичният взискател уведомява публичния изпълнител по електронен път в 7-дневен срок от настъпване или узнаване на съответното обстоятелство.“\n\n§ 10.\n\n В чл. 264 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „или съдията по вписванията“ се заменят със „съдията по вписванията, длъжностното лице по регистрация по Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел или длъжностното лице по вписванията по Закона за особените залози“.\n\n2. В ал. 2 след думата „нотариуса“ се добавя „или длъжностното лице по регистрация по Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел“.\n\n§ 11.\n\n В чл. 265 досегашният текст става ал. 1 и се създава ал. 2:\n\n„(2) Агенцията по вписванията отговаря солидарно за заплащане на задълженията, дължими от лицата по чл. 264, ал. 1 и 2, когато длъжностни лица по регистрацията или длъжностни лица по вписванията разпоредят да се впише акт при неспазване на чл. 264, ал. 1 и 2.“\n\n§ 12.\n\n Създава се чл. 273б:\n\n„Неизпълнение на задължение за предоставяне на информация от публичен взискател\n\nЧл. 273б. Ръководител на публичен взискател, който не изпълни задължението по чл. 220, ал. 3, се наказва с глоба в размер от 300 до 600 лв. При повторно нарушение наказанието е глоба в размер от 500 до 1000 лв.“\n\n§ 13.\n\n В чл. 279 се създава ал. 5а:\n\n„(5а) Актовете за установяване на административните нарушения по чл. 273б се съставят от публични изпълнители, а наказателните постановления се издават от съответния териториален директор на Националната агенция за приходите.“\n\nЗаключителна разпоредба\n\n§ 14.\n\n Законът влиза в сила от 3 май 2024 г., с изключение на:\n\n1. параграфи 2, 3, 8 и 9, които влизат в сила от деня на обнародването му в „Държавен вестник“;\n\n2. параграфи 12 и 13, които влизат в сила 8 месеца след обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 49-ото Народно събрание на 10 април 2024 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nРосен Желязков\n\n2710",
  "textLength": 6376,
  "scrapedAt": "2026-01-11T03:17:42.497Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}