{
  "title": "26/04/2024 Закон за изменение и допълнение на Закона за отбраната и въоръжените сили на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/165492",
  "lawId": "165492",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за отбраната и въоръжените сили на Република България \n\n(oбн., ДВ, бр. 35 от 2009 г.; изм., бр. 74, 82, 93 и 99 от 2009 г., бр. 16, 88, 98 и 101 от 2010 г., бр. 23, 48, 99 и 100 от 2011 г., бр. 20, 33 и 38 от 2012 г., бр. 15, 66 и 68 от 2013 г., бр. 1 и 98 от 2014 г., бр. 14, 24, 61, 79 и 88 от 2015 г., бр. 13, 17, 50, 81, 98 и 103 от 2016 г., бр. 58, 85 и 103 от 2017 г., бр. 7, 77 и 98 от 2018 г., бр. 17, 42 и 94 от 2019 г., бр. 38, 69 и 109 от 2020 г., бр. 16, 23 и 25 от 2021 г., бр. 15 и 62 от 2022 г., бр. 14 и 84 от 2023 г. и бр. 2 от 2024 г.)\n\n§ 1. \n\nВ чл. 142, ал. 2, т. 1, буква „а“ подбуква „бб“ се изменя така:\n\n„бб) за подготовка за изпълнение на военна служба като професия в размер не по-малко от 0,25 от базата по чл. 212, ал. 3;“.\n\n§ 2. \n\nВ чл. 188, ал. 2, т. 4 след думата „научноизследователска“ се поставя запетая и се добавя „развойна дейност в информационните технологии“.\n\n§ 3. \n\nВ чл. 212 се правят следните изменения и допълнения: \n\n1. Алинея 1 се изменя така:\n\n„(1) Военнослужещите имат право на основно месечно възнаграждение, състоящо се от:\n\n1. възнаграждение в съответствие със заеманата длъжност и\n\n2. възнаграждение за присвоеното им военно звание.“\n\n2. Алинея 3 се изменя така:\n\n„(3) Базата за определяне размера на основното месечно възнаграждение по ал. 1 за най-ниската длъжност се определя ежегодно въз основа на средната работна заплата за страната за второто тримесечие на предходната година, съобразно данни от Националния статистически институт, като основното месечно възнаграждение се увеличава с коефициент спрямо базата, както следва:\n\n1. за офицери – не по-малко от 1,2;\n\n2. за офицерски кандидати, сержанти и войници – не по-малко от 1,0.“ \n\n3. Създават се ал. 4 и 5:\n\n„(4) Месечното възнаграждение на военнослужещите, увеличено с коефициента по ал. 3, т. 1 и 2, не може да бъде по-малко от предходната година.\n\n(5) Базата по ал. 3 и по чл. 295, ал. 4 се определя с акт на министъра на отбраната ежегодно през първия месец на всяка година.“\n\n4. Създава се ал. 6:\n\n„(6) Месечното възнаграждение по ал. 1, т. 1 на военнослужещите, заемащи ключови длъжности, може да надвишава с до 80 на сто размера на месечното възнаграждение по ал. 1, т. 1 в съответното длъжностно ниво, определено в акта на министъра на отбраната по ал. 2.“\n\n§ 4. \n\nЧлен 288 се изменя така:\n\n„Чл. 288. Цивилните служители по чл. 283 могат да бъдат награждавани с отличия и награди, в това число с наградни знаци, парични и предметни награди, от министъра на отбраната или от оправомощено от него длъжностно лице при условия и по ред, определени с правилника за прилагане на закона.“\n\n§ 5. \n\nВ чл. 295 се правят следните изменения и допълнения:\n\n1. В ал. 2 думите „основната месечна заплата“ се заменят с „месечната заплата“.\n\n2. Създава се ал. 3:\n\n„(3) Основната месечна заплата за цивилните служители, работещи по трудово правоотношение в Българската армия и в структурите на пряко подчинение на министъра на отбраната, за които не се прилагат Законът за държавния служител и чл. 107а от Кодекса на труда, се образува от месечната заплата за длъжност по ал. 2 и добавката за работа по чл. 297, ал. 1.“\n\n3. Създава се ал. 4:\n\n„(4) Базата за определяне размера на основната месечна заплата за най-ниската длъжност на цивилните служители по ал. 3 е средната работна заплата за страната за второто тримесечие на предходната година съобразно данни на Националния статистически институт, като основната месечна заплата се увеличава с коефициент спрямо базата, както следва:\n\n1. за висше образование – не по-малко от 0,8;\n\n2. до средно образование включително – не по-малко от 0,6.“\n\n4. Създават се ал. 5 – 7:\n\n„(5) Месечната заплата за длъжност на цивилните служители по ал. 2, заемащи ключови длъжности, може да надвишава с до 80 на сто размера на месечната заплата за съответната длъжност, определена в акта на министъра на отбраната по ал. 2.\n\n(6) Индивидуалната основна месечна заплата на цивилните служители по служебно правоотношение и по чл. 107а от Кодекса на труда от Министерството на отбраната и структурите на пряко подчинение на министъра на отбраната, в които се изпълнява и военна служба, може да надвишава с до 50 на сто максималния размер на основната месечна заплата за съответното ниво и степен, определена в наредбата по чл. 67, ал. 3 от Закона за държавния служител.\n\n(7) Редът и начинът за определяне на конкретния размер на индивидуалните основни месечни заплати на цивилните служители по ал. 6 се определя с акт на министъра на отбраната.“\n\n§ 6. \n\nВ чл. 296, ал. 1, т. 1 думите „основното месечно възнаграждение“ се заменят с „определената месечна заплата за длъжност по чл. 295, ал. 2“.\n\n§ 7. \n\nВ § 1 от допълнителните разпоредби се създава т. 35:\n\n„35. „Ключови длъжности“ са определени от министъра на отбраната длъжности, оказващи критично влияние върху функционирането на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, въз основа на методика, утвърдена с негова заповед.“\n\nПреходни и заключителни разпоредби\n\n§ 8. \n\n(1) В едномесечен срок от влизането в сила на този закон министърът на отбраната издава актовете по прилагането му.\n\n(2) В тримесечен срок от влизането в сила на този закон Министерският съвет по предложение на министъра на отбраната привежда правилника за прилагане на закона в съответствие с този закон.\n\n§ 9. \n\n(1) В едномесечен срок от определянето на началните и максималните размери на месечните заплати за длъжностите на цивилните служители по чл. 295, ал. 2 работодателите по чл. 291 определят основните им месечни заплати в съответствие с чл. 295, ал. 3 и допълнително възнаграждение за прослужено време или трудов стаж и професионален опит по чл. 296, ал. 1, т. 1.\n\n(2) Брутните месечни заплати на служителите по ал. 1 се определят така, че същите, намалени с дължимия данък и задължителните осигурителни вноски за сметка на осигуреното лице, ако са били дължими, да не са по-ниски от получаваните до влизането в сила на този закон брутни месечни заплати, намалени с дължимите задължителни осигурителни вноски за сметка на осигуреното лице, ако са били дължими, и дължимия данък.\n\n(3) До определянето на основните месечни заплати на цивилните служители по реда на ал. 1 на същите се заплащат заплатите, определени по досегашния ред.\n\n§ 10.\n\n В двумесечен срок от влизането в сила на този закон се актуализират индивидуалните основни месечни заплати на правоимащите цивилни служители по служебно правоотношение и по чл. 107а от Кодекса на труда от Министерството на отбраната и структурите на пряко подчинение на министъра на отбраната, в които се изпълнява и военна служба, в съответствие с акта на министъра на отбраната по чл. 295, ал. 7.\n\n§ 11.\n\n В едномесечен срок от влизането в сила на този закон на постоянния секретар на отбраната се определя еднократно нов размер на индивидуалната основна месечна заплата, равен на сумата от месечното възнаграждение на началника на отбраната по чл. 212 и 213.\n\n§ 12.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“, с изключение на § 1, § 3, т. 2 и 3, и § 5, т. 3, които влизат в сила от 1 януари 2025 г.\n\nЗаконът е приет от 49-ото Народно събрание на 26 април 2024 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание: \nРосица Кирова\n\n3049",
  "textLength": 7325,
  "scrapedAt": "2026-01-11T03:14:08.387Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}