{
  "title": "07/08/2024 Закон за изменение и допълнение на Закона за кредитните институции",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/165597",
  "lawId": "165597",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за кредитните институции\n\n \n\n(обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г., бр. 52, 70 и 109 от 2013 г., бр. 22, 27, 35 и 53 от 2014 г., бр. 14, 22, 50, 62 и 94 от 2015 г., бр. 33, 59, 62, 81, 95 и 98 от 2016 г., бр. 63, 97 и 103 от 2017 г., бр. 7, 15, 16, 20, 22, 51, 77, 98 и 106 от 2018 г., бр. 37, 42, 83, 94 и 96 от 2019 г., бр. 11, 13, 14, 18 и 64 от 2020 г., бр. 12 и 21 от 2021 г., бр. 25 и 51 от 2022 г., бр. 65, 66, 84 и 85 от 2023 г. и бр. 13 от 2024 г.)\n\n§ 1. \n\nВ чл. 1 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Българската народна банка и Европейската централна банка (ЕЦБ) са компетентни органи по смисъла на чл. 4, параграф 1, т. 40 от Регламент (ЕС) № 575/2013 на Европейския парламент и на Съвета от 26 юни 2013 г. относно пруденциалните изисквания за кредитните институции и за изменение на Регламент (ЕС) № 648/2012 (OB, L 176/1 от 27 юни 2013 г.), наричан по-нататък „Регламент (ЕС) № 575/2013“, в съответствие с разпределението на задачите и правомощията, свързани с пруденциалния надзор съгласно Регламент (ЕС) № 1024/2013 на Съвета от 15 октомври 2013 г. за възлагане на Европейската централна банка на конкретни задачи относно политиките, свързани с пруденциалния надзор над кредитните институции (OB, L 287/63 от 29 октомври 2013 г.), наричан по-нататък „Регламент (ЕС) № 1024/2013“.\n\n2. Досегашната ал. 2 става ал. 3 и в нея т. 1 се отменя.\n\n3. Досегашната ал. 3 става ал. 4.\n\n§ 2. \n\nВ чл. 2, ал. 1, т. 2 навсякъде думите „левовата равностойност на“ се заличават.\n\n§ 3. \n\nВ чл. 7, ал. 2 думите „10 млн. лв.“ се заменят с „5 млн. евро“.\n\n§ 4. \n\nВ чл. 13 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „издаден от БНБ“ и запетаята пред тях се заличават.\n\n2. В ал. 2:\n\nа) в текста преди т. 1 след думите „се подава“ се добавя „в БНБ“;\n\nб) в т. 10 абревиатурата „БНБ“ се заменя с „компетентния орган по чл. 1, ал. 2“.\n\n3. В ал. 4 думите „Българската народна банка провежда предварителни консултации с компетентния“ се заменят с „Компетентният орган по чл. 1, ал. 2 провежда предварителни консултации със съответния компетентен“.\n\n4. В ал. 5 в текста преди т. 1 думите „Българската народна банка“ се заменят с „Компетентният орган по чл. 1, ал. 2“ и думите „да издаде“ се заменят с „издаването на“.\n\n§ 5. \n\nВ чл. 13а се правят следните изменения и допълнения:\n\n1. В ал. 1 навсякъде думите „левовата равностойност на“ се заличават.\n\n2. В ал. 2 след думите „писмена форма“ се добавя „в БНБ“.\n\n3. В ал. 3 в изречение първо абревиатурата „БНБ“ се заменя с „компетентният орган по чл. 1, ал. 2“, а в изречение второ думите „на БНБ“ се заличават.\n\n§ 6. \n\nВ чл. 14 се правят следните изменения:\n\n1. В ал. 1 абревиатурата „БНБ“ се заменя с „компетентният орган по чл. 1, ал. 2“.\n\n2. В ал. 2 абревиатурата „БНБ“ след думата „финансиране“ се заменя с „компетентният орган по чл. 1, ал. 2“, а думите „на БНБ“ се заличават.\n\n3. В ал. 3 навсякъде думите „по преценка на БНБ“ се заличават.\n\n4. В ал. 4 абревиатурата „БНБ“ се заменя с „компетентният орган по чл. 1, ал. 2“.\n\n§ 7. \n\nВ чл. 15, ал. 3 думите „Българската народна банка може да не включи в лиценза за банкова дейност определени сделки или дейности, за извършването на които прецени“ се заменят с „В лиценза за банкова дейност може да не се включат определени сделки или дейности, за извършването на които се прецени“.\n\n§ 8. \n\nВ чл. 16 се правят следните изменения:\n\n1. В ал. 1 и 2 навсякъде абревиатурата „БНБ“ се заменя с „компетентният орган по чл. 1, ал. 2“.\n\n2. В ал. 4 думите „БНБ издава или отказва издаването на лиценз“ се заменят с „лиценз се издава или се отказва издаването му“.\n\n§ 9. \n\nСъздава се чл. 23а:\n\n„Чл. 23а. В случаите по чл. 20 – 23, когато ЕЦБ е компетентен орган съгласно чл. 4, параграф 1, буква „б“ от Регламент (ЕС) № 1024/2013, спрямо банката се прилагат процедурите по част II, дял 3 от Регламент (ЕС) № 468/2014 на Европейската централна банка от 16 април 2014 г. за създаване на рамката за сътрудничество в единния надзорен механизъм между Европейската централна банка и националните компетентни органи и с определените на национално равнище органи (Рамков регламент за ЕНМ) (OB, L 141/1 от 14 май 2014 г.), наричан по-нататък „Регламент (ЕС) № 468/2014“.“\n\n§ 10.\n\n В чл. 25 се правят следните изменения:\n\n1. В ал. 1 навсякъде абревиатурата „БНБ“ се заменя с „компетентния орган по чл. 1, ал. 2“.\n\n2. В ал. 2 абревиатурата „БНБ“ се заменя с „компетентният орган по чл. 1, ал. 2“.\n\n3. В ал. 4 думите „Българската народна банка“ се заменят с „Компетентният орган по чл. 1, ал. 2“.\n\n§ 11.\n\n В чл. 26, ал. 2 думите „Българската народна банка“ се заменят с „Компетентният орган по чл. 1, ал. 2“.\n\n§ 12.\n\n В чл. 28 се правят следните изменения:\n\n1. В ал. 1 и 2 думите „от БНБ“ се заличават.\n\n2. В ал. 3 думите „на БНБ“ се заличават, а думите „БНБ може да приложи“ се заменят с „може да се приложи“.\n\n3. В ал. 4 думите „Преди одобрението на БНБ“ се заменят с „Преди издаването на одобрение“.\n\n4. В ал. 7, изречение първо думите „Българската народна банка“ се заменят с „Компетентният орган по чл. 1, ал. 2“.\n\n§ 13.\n\n В чл. 28а, ал. 2 и 4 думите „Българската народна банка“ се заменят с „Компетентният орган по чл. 1, ал. 2“.\n\n§ 14.\n\n В чл. 28б се правят следните изменения:\n\n1. В ал. 2 думите „Българската народна банка“ се заменят с „Компетентният орган по чл. 1, ал. 2“.\n\n2. В ал. 3 и 4 абревиатурата „БНБ“ се заменя с „компетентният орган по чл. 1, ал. 2“.\n\n3. В ал. 5 думите „от БНБ“ се заличават.\n\n4. В ал. 6 и 7 думите „Българската народна банка“ се заменят с „Компетентният орган по чл. 1, ал. 2“.\n\n5. В ал. 8 абревиатурата „БНБ“ се заменя с „компетентния орган по чл. 1, ал. 2“.\n\n6. В ал. 9 и 10 абревиатурата „БНБ“ се заменя с „компетентният орган по чл. 1, ал. 2“.\n\n§ 15.\n\n В чл. 28в абревиатурата „БНБ“ се заменя с „компетентният орган по чл. 1, ал. 2“.\n\n§ 16.\n\n В чл. 29 се правят следните изменения:\n\n1. В ал. 1 в текста преди т. 1 думите „БНБ банката“ се заменят с „компетентния орган по чл. 1, ал. 2 банка“.\n\n2. В ал. 2 в изречение първо думите „Българската народна банка разглежда искането за издаване на разрешения по ал. 1“ се заменят с „Искането за издаване на разрешения по ал. 1 се разглежда“, а в изречение второ думите „БНБ разглежда искането“ се заменят с „искането се разглежда“.\n\n3. В ал. 3 думите „от БНБ“ се заличават.\n\n§ 17.\n\n В чл. 29б, ал. 4 думите „от БНБ“ се заменят с „в Република България“.\n\n§ 18.\n\n В чл. 31, ал. 4 думите „БНБ може да“ се заменят с „може да се“.\n\n§ 19.\n\n В чл. 32, ал. 4 в текста преди т. 1 думите „Българската народна банка има правомощията по ал. 3 и когато установи“ се заменят с „Правомощията по ал. 3 могат да бъдат упражнени и когато се установи“.\n\n§ 20.\n\n В чл. 35 думите „от БНБ“ и „на БНБ“ се заличават.\n\n§ 21.\n\n В чл. 35а се правят следните изменения:\n\n1. В ал. 1 думите „БНБ, когато тя“ се заменят с „компетентния орган по чл. 1, ал. 2, когато той“.\n\n2. В ал. 2 абревиатурата „БНБ“ се заменя с „компетентният орган по чл. 1, ал. 2“.\n\n3. В ал. 3:\n\nа) в текста преди т. 1 думите „на БНБ“ се заличават;\n\nб) в т. 5 абревиатурата „БНБ“ се заменя с „компетентния орган по чл. 1, ал. 2“.\n\n4. В ал. 4 думите „на БНБ“ се заличават, а абревиатурата „БНБ“ се заменя с „компетентният орган по чл. 1, ал. 2“.\n\n5. В ал. 5 и 6 в текста преди т. 1 думите „Българската народна банка“ се заменят с „Компетентният орган по чл. 1, ал. 2“.\n\n6. В ал. 8 абревиатурата „БНБ“ се заменя с „компетентния орган по чл. 1, ал. 2“.\n\n7. В ал. 11 думите „Българската народна банка взема решение за издаване на одобрение или отказва издаване на одобрение“ се заменят с „Одобрение или отказ за одобрение се издава“.\n\n8. В ал. 12 думите „Българската народна банка“ се заменят с „Компетентният орган по чл. 1, ал. 2“.\n\n9. В ал. 13 думите „БНБ може да приложи“ се заменят с „могат да бъдат приложени“.\n\n10. В ал. 14 абревиатурата „БНБ“ се заменя с „компетентният орган по чл. 1, ал. 2“.\n\n§ 22.\n\n В чл. 35б се правят следните изменения:\n\n1. В ал. 1 абревиатурата „БНБ“ се заменя с „компетентният орган по чл. 1, ал. 2“.\n\n2. В ал. 4 думите „БНБ и компетентният орган“ се заменят с „компетентният орган по чл. 1, ал. 2 и компетентният орган по седалището на финансовия холдинг или финансовия холдинг със смесена дейност“.\n\n3. В ал. 5 думите „от БНБ“ се заличават.\n\n§ 23.\n\n В чл. 35в навсякъде абревиатурата „БНБ“ се заменя с „компетентният орган по чл. 1, ал. 2“.\n\n§ 24.\n\n В чл. 35г се правят следните изменения:\n\n1. В ал. 1 абревиатурата „БНБ“ се заменя с „компетентният орган по чл. 1, ал. 2“.\n\n2. В ал. 2 думите „БНБ е определена“ се заменят с „компетентният орган по чл. 1, ал. 2 е определен“, а абревиатурата „БНБ“ се заменя с „компетентният орган по чл. 1, ал. 2“.\n\n§ 25.\n\n В чл. 36 се правят следните изменения:\n\n1. В ал. 1 текстът преди т. 1 се изменя така: „Издаденият лиценз за извършване на банкова дейност може да бъде отнет, когато:“.\n\n2. В ал. 2 думите „Българската народна банка задължително отнема издадения лиценз на банка“ се заменят с „Издаденият лиценз на банка задължително се отнема“.\n\n3. В ал. 3 думите „БНБ задължително отнема издадения лиценз на банка“ се заменят с „издаденият лиценз на банка задължително се отнема“.\n\n4. В ал. 5 думите „БНБ назначава квестори“ се заменят със „се назначават квестори“.\n\n5. В ал. 6 думите „БНБ предоставя 14-дневен срок на банката“ се заменят с „на банката се предоставя 14-дневен срок“, думите „в БНБ“ се заличават, а думите „Българската народна банка отнема лицензa“ се заменят с „Издаденият лиценз на банка се отнема“.\n\n§ 26.\n\n В чл. 37, ал. 3, изречение първо думите „на БНБ“ се заличават.\n\n§ 27.\n\n В чл. 39, ал. 6, изречение първо думите „от БНБ“ се заличават.\n\n§ 28.\n\n В чл. 41, ал. 2 абревиатурата „БНБ“ се заменя с „компетентния орган по чл. 1, ал. 2“.\n\n§ 29.\n\n В чл. 55 думата „левове“ се заменя с „евро“.\n\n§ 30.\n\n В чл. 56, ал. 3, т. 4 накрая се добавя „и Комисията за отнемане на незаконно придобитото имущество“.\n\n§ 31.\n\n В чл. 56а, ал. 3 се правят следните допълнения:\n\n1. В т. 2 след думите „Главна дирекция „Борба с организираната престъпност“ се поставя запетая и се добавя „Главна дирекция „Гранична полиция“, дирекция „Вътрешна сигурност“.\n\n2. В т. 5 накрая се добавя „и Комисията за отнемане на незаконно придобитото имущество“.\n\n§ 32.\n\n В чл. 62, ал. 12 се правят следните изменения:\n\n1. В т. 3 думите „на БНБ“ се заличават.\n\n2. В т. 4, буква „г“ думите „50 000 лв.“ се заменят с „25 000 евро“.\n\n§ 33.\n\n В чл. 64, ал. 1, т. 14а абревиатурата в скоби „(ЕЦБ)“ и думите „на Съвета от 15 октомври 2013 г. за възлагане на Европейската централна банка на конкретни задачи относно политиките, свързани с пруденциалния надзор над кредитните институции (OB, L 287/63 от 29 октомври 2013 г.), наричан по-нататък „Регламент (ЕС) № 1024/2013“ се заличават.\n\n§ 34.\n\n В чл. 67, т. 8 след думата „закон“ се поставя запетая и съюзът „и“ се заличава, а накрая се добавя „и от компетентния орган по чл. 1, ал. 2“.\n\n§ 35.\n\n В чл. 69 абревиатурата „БНБ“ се заменя с „компетентния орган по чл. 1, ал. 2“ и думата „нея“ се заменя с „него“.\n\n§ 36.\n\n В чл. 69а, т. 2 думата „левове“ и запетаята след нея се заличават.\n\n§ 37.\n\n В чл. 71 се правят следните изменения:\n\n1. В ал. 1 в текста преди т. 1 и в ал. 2 абревиатурата „БНБ“ се заменя с „компетентния орган по чл. 1, ал. 2“.\n\n2. В ал. 3 думите „на БНБ“ се заличават.\n\n3. В ал. 5 абревиатурата „БНБ“ се заменя с „компетентния орган по чл. 1, ал. 2“ и думите „Българската народна банка издава или отказва издаване на одобрение“ се заменят с „Одобрението или отказът за издаване на одобрение се издава“.\n\n4. В ал. 6 думите „Българската народна банка отказва издаване на одобрение“ се заменят с „Отказ за одобрение се издава“.\n\n§ 38.\n\n В чл. 73, ал. 4 думите „Българската народна банка“ се заменят с „Компетентният орган по чл. 1, ал. 2“, а думите „и предписания“ се заличават.\n\n§ 39.\n\n В чл. 74, ал. 2 абревиатурата „БНБ“ се заменя с „компетентния орган по чл. 1, ал. 2“.\n\n§ 40.\n\n В чл. 75 навсякъде абревиатурата „БНБ“ се заменя с „компетентния орган по чл. 1, ал. 2“.\n\n§ 41.\n\n В чл. 76 се правят следните изменения:\n\n1. В ал. 4 абревиатурата „БНБ“ се заменя с „компетентния орган по чл. 1, ал. 2“.\n\n2. В ал. 6 думите „БНБ не е направила възражение“ се заменят с „компетентният орган по чл. 1, ал. 2 не е направил възражение“.\n\n3. В ал. 8, в изречение второ абревиатурата „БНБ“ се заменя с „компетентния орган по чл. 1, ал. 2“.\n\n§ 42.\n\n В чл. 77 се правят следните изменения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 абревиатурата „БНБ“ се заменя с „компетентния орган по чл. 1, ал. 2“;\n\nб) в т. 6 думите „в БНБ“ се заменят с „на компетентния орган по чл. 1, ал. 2“.\n\n2. В ал. 2 думите „искане от БНБ да й представят“ се заменят с „искане от компетентния орган по чл. 1, ал. 2 да му представят“.\n\n3. В ал. 3 и 4 абревиатурата „БНБ“ се заменя с „компетентния орган по чл. 1, ал. 2“.\n\n4. В ал. 5 думите „Българската народна банка“ се заменят с „Kомпетентният орган по чл. 1, ал. 2“.\n\n§ 43.\n\n В чл. 79 се правят следните допълнения:\n\n1. В ал. 1 се създава изречение второ: „Правомощията по изречение първо, както и прилагането на надзорни мерки се упражняват от БНБ освен в случаите, когато ЕЦБ, в съответствие с Регламент (ЕС) № 1024/2013, е компетентен орган за упражняване на надзорни правомощия и прилагане на надзорни мерки съгласно разпоредби, въвеждащи Директива 2013/36/ЕС на Европейския парламент и на Съвета от 26 юни 2013 г. относно достъпа до осъществяването на дейност от кредитните институции и относно пруденциалния надзор върху кредитните институции, за изменение на Директива 2002/87/ЕО и за отмяна на директиви 2006/48/ЕО и 2006/49/ЕО (ОВ, L 176/338 от 27 юни 2013 г.), наричана по-нататък „Директива 2013/36/ЕС“.“\n\n2. В ал. 3:\n\nа) в текста преди т. 1 в началото се добавя „В съответствие с чл. 5 от Регламент (ЕС) № 1024/2013“;\n\nб) в т. 3 накрая се добавя „при спазване на реда по чл. 5 от Регламент (ЕС) № 1024/2013“;\n\nв) в т. 4 в текста преди буква „а“ след думата „растеж“ се добавя „при спазване на реда по чл. 5 от Регламент (ЕС) № 1024/2013“.\n\n§ 44.\n\n В чл. 79в, ал. 1 в текста преди т. 1 думите „Българската народна банка“ се заменят с „Когато изпълнява задачите по чл. 4, параграф 1, буква „е“ от Регламент (ЕС) № 1024/2013, БНБ“.\n\n§ 45.\n\n В чл. 79г, ал. 1 думите „Българската народна банка“ се заменят с „Когато изпълнява задачите по чл. 4, параграф 1, буква „е“ от Регламент (ЕС) № 1024/2013, БНБ“.\n\n§ 46.\n\n В чл. 80а, ал. 1, т. 2 абревиатурата „БНБ“ се заменя с „компетентният орган по чл. 1, ал. 2“.\n\n§ 47.\n\n В чл. 80б думите „Българската народна банка“ се заменят с „Когато изпълнява задачите по чл. 4, параграф 1, буква „е“ от Регламент (ЕС) № 1024/2013, БНБ“.\n\n§ 48.\n\n В чл. 80в се правят следните изменения и допълнения:\n\n1. В ал. 1 в текста преди т. 1 думите „Българската народна банка“ се заменят с „Когато изпълнява задачите по чл. 4, параграф 1, буква „е“ от Регламент (ЕС) № 1024/2013, БНБ“.\n\n2. В ал. 3 в текста преди т. 1 след думите „получила разрешение“ се добавя „от БНБ“.\n\n§ 49.\n\n В чл. 89, ал. 1 след думите „холдингите със смесена дейност“ се поставя запетая, добавя се „спрямо които упражнява пряк надзор съгласно чл. 6 от Регламент (ЕС) № 1024/2013“ и се поставя запетая.\n\n§ 50.\n\n В чл. 90 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „Европейския съюз“ се поставя запетая и се добавя „обект на пряк надзор на индивидуална основа от БНБ“.\n\n2. В ал. 2 след думите „кредитна институция, лицензирана в Република България“ се поставя запетая и се добавя „обект на пряк надзор на индивидуална основа от БНБ“.\n\n3. В ал. 3 след думите „Република България“ се поставя запетая и се добавя „обект на пряк надзор на индивидуална основа от БНБ“.\n\n4. В ал. 4 думите „Република България и“ се заменят с „Република България, обект на пряк надзор на индивидуална основа от БНБ, и кредитни институции, лицензирани“.\n\n5. В ал. 6 след думите „БНБ, когато упражнява“ се добавя „пряк“.\n\n§ 51.\n\n В чл. 92б, ал. 1 в текста преди т. 1 след думите „Република България“ се поставя запетая и се добавя „обект на пряк надзор на индивидуална основа от БНБ“.\n\n§ 52.\n\n В чл. 92д се правят следните изменения:\n\n1. В ал. 2, т. 5 думите „на Европейския парламент и на Съвета от 26 юни 2013 г. относно достъпа до осъществяването на дейност от кредитните институции и относно пруденциалния надзор върху кредитните институции, за изменение на Директива 2002/87/ЕО и за отмяна на директиви 2006/48/ЕО и 2006/49/ЕО (ОВ, L 176/338 от 27 юни 2013 г.), наричана по-нататък „Директива 2013/36/ЕС“ и запетаята след тях се заличават.\n\n2. В ал. 6 думите „от БНБ“ се заличават.\n\n§ 53.\n\n В чл. 97а, ал. 1 след думите „Република България“ се поставя запетая и се добавя „обект на пряк надзор на индивидуална основа от БНБ“.\n\n§ 54.\n\n В чл. 103 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 думите „Българската народна банка“ се заменят с „При спазване разпределението на правомощията, произтичащи от Регламент (ЕС) № 1024/2013, компетентният орган по чл. 1, ал. 2“;\n\nб) в т. 3 и 4 абревиатурата „БНБ“ се заменя с „компетентния орган по чл. 1, ал. 2“;\n\nв) в т. 5 и 17 думите „от БНБ“ се заличават.\n\n2. В ал. 2:\n\nа) в текста преди т. 1 абревиатурата „БНБ“ се заменя с „компетентният орган по чл. 1, ал. 2“;\n\nб) в т. 16, изречение второ думите „от БНБ“ се заличават, думите „БНБ може да го отстрани от длъжност и може да назначи друго на негово място“ се заменят с „лицето може да бъде отстранено от длъжност и на негово място може да бъде назначено друго“, а в изречение трето думите „на БНБ“ се заличават;\n\nв) в т. 25 думите „от нея“ се заличават, а абревиатурата „БНБ“ се заменя с „компетентният орган по чл. 1, ал. 2“.\n\n3. В ал. 6 думите „БНБ може да приложи спрямо банката“ се заменят със „спрямо банката могат да бъдат приложени“.\n\n4. В ал. 7, т. 2 навсякъде абревиатурата „БНБ“ се заменя с „компетентния орган по чл. 1, ал. 2“.\n\n5. В ал. 8 абревиатурата „БНБ“ се заменя с „компетентният орган по чл. 1, ал. 2“, а думите „Българската народна банка може да не прилага мярка по изречение първо, когато въз основа на прегледа и оценката по чл. 79в“ се заменят с „Мярката по изречение първо може да не бъде приложена, когато въз основа на прегледа и оценката по чл. 79в се“.\n\n6. В ал. 9 думите „Българската народна банка“ се заменят с „Компетентният орган по чл. 1, ал. 2“, абревиатурата „БНБ“ се заменя с „компетентният орган по чл. 1, ал. 2“ и думата „тя“ се заменя с „той“.\n\n7. Алинея 10 се изменя така:\n\n„(10) Разрешението на банка за извършване на дейност по чл. 6, ал. 2 и 3 от Закона за пазарите на финансови инструменти или за извършване на дейност като доставчик на услуги за колективно финансиране се отнема задължително, ако Комисията за финансов надзор поиска това с мотивирано предложение. Разрешението на кредитна институция за извършване на дейност като доставчик на услуги за колективно финансиране се отнема и в случаите по чл. 17, параграф 1 от Регламент (ЕС) 2020/1503.“\n\n8. В ал. 11, 12 и 13 абревиатурата „БНБ“ се заменя с „компетентният орган по чл. 1, ал. 2“.\n\n9. В ал. 14, 15 и 16 думите „Българската народна банка“ се заменят с „Компетентният орган по чл. 1, ал. 2“.\n\n10. В ал. 17 след думите „Индивидуалните административни актове“ се добавя „на БНБ“.\n\n11. В ал. 18 в текста преди т. 1 абревиатурата „БНБ“ се заменя с „компетентният орган по чл. 1, ал. 2“.\n\n§ 55.\n\n В чл. 103а се правят следните изменения и допълнения:\n\n1. В ал. 1 в текста преди т. 1 думите „Българската народна банка“ се заменят с „Компетентният орган по чл. 1, ал. 2“.\n\n2. В ал. 2:\n\nа) в текста преди т. 1 думите „Българската народна банка“ се заменят с „Компетентният орган по чл. 1, ал. 2, т. 1“;\n\nб) в т. 5 думите „издадена от БНБ“ и запетаята преди тях се заличават;\n\nв) в т. 6 думите „според БНБ“ се заличават.\n\n3. В ал. 3 думите „Българската народна банка“ се заменят с „Компетентният орган по чл. 1, ал. 2“.\n\n4. В ал. 4 и 5 в текста преди т. 1 абревиатурата „БНБ“ се заменя с „компетентният орган по чл. 1, ал. 2“.\n\n5. В ал. 7 думите „на БНБ“ се заличават, а накрая се добавя „на компетентния орган по чл. 1, ал. 2“.\n\n6. В ал. 8 абревиатурата „БНБ“ се заменя с „компетентният орган по чл. 1, ал. 2“.\n\n7. В ал. 9 и 10 думите „Българската народна банка“ се заменят с „Компетентният орган по чл. 1, ал. 2“, а думата „тя“ се заменя с „той“.\n\n8. В ал. 13 думите „Българската народна банка“ се заменят с „Компетентният орган по чл. 1, ал. 2“.\n\n9. В ал. 16 думите „на БНБ“ се заличават.\n\n§ 56.\n\n В чл. 103б, ал. 1 абревиатурата „БНБ“ се заменя с „компетентният орган по чл. 1, ал. 2“.\n\n§ 57.\n\n В чл. 104 се правят следните изменения:\n\n1. В ал. 1 думите „БНБ е приложила“ се заменят с „е приложена“.\n\n2. Алинея 6 се изменя така:\n\n„(6) Ако акционери, които притежават квалифицирано дялово участие, с дейността или с влиянието си в управлението на банката са навредили на нейната надеждност или сигурност или ако по преценка на компетентния орган по чл. 1, ал. 2 не разполагат с финансови възможности за участие в увеличаването на капитала до определения размер, при прилагане на мярката по чл. 103, ал. 2, т. 11 акционерите на банката може да бъдат ограничени или лишени от правото им да участват съответно на дела им в увеличаването на капитала по реда на чл. 194, ал. 1 и 2 от Търговския закон.“\n\n3. В ал. 7 думите „БНБ може“ се заменят с „компетентният орган по чл. 1, ал. 2 може“ и думите „от лица и по цена, определени от БНБ“ се заменят с „от определени от компетентния орган по чл. 1, ал. 2 лица и по определена от него цена“.\n\n§ 58.\n\n В чл. 106, ал. 3 думите „БНБ е отнела лиценза“ се заменят с „е отнет лицензът“.\n\n§ 59.\n\n В глава единадесета, раздел VII се създава чл. 114а:\n\n„Чл. 114а. Българската народна банка упражнява правомощията си по този раздел по искане на ЕЦБ в съответствие с чл. 9, параграф 1, ал. 3 от Регламент (ЕС) № 1024/2013.“\n\n§ 60.\n\n Глава единадесета „а“ с чл. 121б – 121д се отменя.\n\n§ 61.\n\n В чл. 122 се правят следните изменения:\n\n1. В ал. 1 абревиатурата „БНБ“ се заменя с „компетентния орган по чл. 1, ал. 2“.\n\n2. В ал. 2 думите „в БНБ“ се заличават.\n\n3. В ал. 3 думите „Българската народна банка“ се заменят с „Компетентният орган по чл. 1, ал. 2“.\n\n4. В ал. 4, в изречение първо абревиатурата „БНБ“ се заменя с „компетентния орган по чл. 1, ал. 2“ и в изречение второ абревиатурата „БНБ“ се заменя с „Компетентният орган по чл. 1, ал. 2“.\n\n5. В ал. 5 в текста преди т. 1 думите „Българската народна банка“ се заменят с „Компетентният орган по чл. 1, ал. 2“.\n\n§ 62.\n\n В чл. 128, ал. 2 думата „левове“ се заменя с „евро“.\n\n§ 63.\n\n В чл. 131 се правят следните изменения:\n\n1. В ал. 1 абревиатурата „БНБ“ се заменя с „компетентният орган по чл. 1, ал. 2“.\n\n2. В ал. 3 думите „към БНБ“ се заличават.\n\n3. В ал. 6 в текста преди т. 1 думите „Българската народна банка“ се заменят с „Компетентният орган по чл. 1, ал. 2“.\n\n4. В ал. 8 абревиатурата „БНБ“ се заменя с „компетентния орган по чл. 1, ал. 2“, думите „Българската народна банка издава разрешение“ се заменят с „Разрешението се издава“ и думата „прецени“ се заменя със „се прецени“.\n\n§ 64.\n\n В чл. 132 се правят следните изменения:\n\n1. В ал. 1 абревиатурата „БНБ“ се заменя с „компетентния орган по чл. 1, ал. 2“.\n\n2. В ал. 2 навсякъде думите „Българската народна банка“ се заменят с „Компетентният орган по чл. 1, ал. 2“.\n\n3. В ал. 3 и 5 абревиатурата „БНБ“ се заменя с „компетентния орган по чл. 1, ал. 2“.\n\n§ 65.\n\n В чл. 133, ал. 1 и 4 абревиатурата „БНБ“ се заменя с „компетентния орган по чл. 1, ал. 2“.\n\n§ 66.\n\n В чл. 134, ал. 1 в началото се добавя „Във връзка с упражняване на правомощията по чл. 133“ и се поставя запетая.\n\n§ 67.\n\n В чл. 151, ал. 5 и 6 навсякъде думите „когато БНБ не се е произнесла“ се заменят с „когато компетентният орган по чл. 1, ал. 2 не се е произнесъл“.\n\n§ 68.\n\n В чл. 151а се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 1:\n\n„(1) С индивидуалните административни актове по чл. 151, с които се дават разрешения, одобрения или се предоставят права, може да се определят условия, след изпълнението на които актът поражда действие, както и допълнителни задължения и препоръки.“\n\n2. Досегашната ал. 1 става ал. 2 и в нея в изречение първо думите „по отношение на по-малко значима банка или по-малко значима поднадзорна група, извън случаите по чл. 121б, ал. 6“ и запетаята след тях се заличават.\n\n3. Досегашната ал. 2 става ал. 3 и в нея думите „ал. 1“ се заменят с „ал. 2“.\n\n4. Досегашната ал. 3 става ал. 4 и в нея думите „Алинеи 1 и 2“ се заменят с „Алинеи 2 и 3“.\n\n§ 69.\n\n В чл. 152 се правят следните изменения:\n\n1. В ал. 5 думите „на основание чл. 121г, ал. 1“ се заличават.\n\n2. Алинея 6 се отменя.\n\n3. В ал. 7 думите „и 6“ се заличават.\n\n4. В ал. 8 думите „чл. 121г, ал. 2“ се заменят с „чл. 18, параграф 5 от Регламент (ЕС) № 1024/2013“.\n\n§ 70.\n\n В чл. 153 се създава ал. 4:\n\n„(4) В случай на издадени от ЕЦБ искания на основание чл. 18, параграф 5 от Регламент (ЕС) № 1024/2013 БНБ започва процедура за налагане на административно наказание по реда на глава петнадесета.“\n\n§ 71.\n\n В приложението към чл. 57, ал. 3 навсякъде думите „196 000 лв.“, „180 000 лв.“ и „40 000 лв.“ се заменят съответно със „100 000 евро“, „90 000 евро“ и „20 000 евро“ и думите „български левове“ се заменят с „евро“.\n\nЗаключителни разпоредби\n\n§ 72.\n\n В Закона за дружествата със специална инвестиционна цел и за дружествата за секюритизация (обн., ДВ, бр. 21 от 2021 г.; изм., бр. 25 и 51 от 2022 г.) в чл. 3, ал. 2 думите „ал. 2“ се заменят с „ал. 3“. \n\n§ 73.\n\n Законът влиза в сила от датата, определена в Решение на Съвета на Европейския съюз за приемането на еврото от Република България, прието в съответствие с чл. 140, параграф 2 от Договора за функционирането на Европейския съюз, и Регламент на Съвета на Европейския съюз, приет в съответствие с чл. 140, параграф 3 от Договора за функционирането на Европейския съюз, с изключение на § 30 и 31, които влизат в сила три дни след обнародването на закона в „Държавен вестник“.\n\nЗаконът е приет от 50-ото Народно събрание на 7 август 2024 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nРая Назарян\n\n5398",
  "textLength": 26155,
  "scrapedAt": "2026-01-11T03:12:08.963Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}