{
  "title": "31/07/2024 Закон за изменение на Закона за държавния бюджет на Република България за 2024 г.",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/165599",
  "lawId": "165599",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за държавния бюджет на Република България за 2024 г. \n\n(обн., ДВ, бр. 108 от 2023 г.; изм., бр. 38 от 2024 г.)\n\n§ 1. \n\nВ чл. 107 се правят следните изменения и допълнения:\n\n1. В ал. 1 в текста преди т. 1 след думата „споразумения“ се поставя запетая и се добавя „включително за проекти, които се възлагат и изпълняват от кметовете на райони в градовете с районно деление“.\n\n2. В ал. 6 след думата „община“ се поставя запетая, добавя се „включително за проекти, които се възлагат и изпълняват от кметовете на райони в градовете с районно деление“ и се поставя запетая.\n\n3. В ал. 9:\n\nа) в текста преди т. 1 след думите „по ал. 1“ се добавя „на общините“;\n\nб) в т. 1 и 2 след думите „на общината“ се добавя „съответно на района“, а думите „към общината“ се заменят с „към възложителя“.\n\n4. В ал. 10 след думите „по ал. 1“ се добавя „към общините“.\n\n§ 2. \n\nПриложение № 3 към чл. 107, ал. 13 се изменя така:\n\n„Приложение № 3 към чл. 107, ал. 13\n\nПрогнозен размер на капиталови разходи по Инвестиционната програма за общински проекти\n\n \n\nВИЖ приложението\n\n“\n\nЗаключителни разпоредби\n\n§ 3.\n\n В Закона за обществените поръчки (обн., ДВ, бр. 13 от 2016 г.; изм., бр. 34 от 2016 г., бр. 63, 85, 96 и 102 от 2017 г., бр. 7, 15, 17, 24, 30, 49, 77, 80, 86, 102 и 105 от 2018 г., бр. 17, 83 и 102 от 2019 г., бр. 23 и 107 от 2020 г., бр. 62 от 2022 г., бр. 84, 86, 88, 105 и 108 от 2023 г. и бр. 11 от 2024 г.) в чл. 7 ал. 1 се изменя така:\n\n„(1) Възложителят може да делегира правомощията си по чл. 5, ал. 1 на длъжностно лице, което:\n\n1. има право да го замества съгласно нормативен, административен или друг акт, който определя представителството на възложителя;\n\n2. осъществява административното ръководство в организацията на възложителя;\n\n3. е ръководител на обособено звено на териториален, функционален или друг принцип в структурата на възложителя, включително и на специализирано звено, което не е самостоятелен възложител.“\n\n§ 4.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 50-ото Народно събрание на 31 юли 2024 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nРая Назарян\n\n5057",
  "textLength": 2218,
  "scrapedAt": "2026-01-11T03:12:50.732Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}