{
  "title": "07/08/2024 Закон за допълнение на Закона за безопасно използване на ядрената енергия",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/165688",
  "lawId": "165688",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза допълнение на Закона за безопасно използване на ядрената енергия \n\n(обн., ДВ, бр. 63 от 2002 г.; изм., бр. 120 от 2002 г., бр. 70 от 2004 г., бр. 76, 88 и 105 от 2005 г., бр. 30 от 2006 г., бр. 11 и 109 от 2007 г., бр. 36 и 67 от 2008 г., бр. 42 и 74 от 2009 г., бр. 80, 87, 88 и 97 от 2010 г., бр. 26 от 2011 г., бр. 38 и 82 от 2012 г., бр. 15, 66 и 68 от 2013 г., бр. 98 от 2014 г., бр. 14 от 2015 г., бр. 58, 99, 102 и 103 от 2017 г., бр. 7 и 77 от 2018 г., бр. 17 от 2020 г., бр. 102 от 2022 г., бр. 84, 86 и 102 от 2023 г. и бр. 27 от 2024 г.)\n\n§ 1. \n\nВ чл. 45 се създава ал. 5:\n\n„(5) Ядрените централи, както и одобрените по реда на чл. 33 площадки за изграждането им са обекти с национално значение и национални обекти.“\n\nЗаключителни разпоредби\n\n§ 2. \n\nОбекти с национално значение и национални обекти са и ядрените централи или проектите за ядрени централи, както и одобрените площадки за изграждането им, които до влизането в сила на този закон не са определени за такива обекти с влязъл в сила акт на Министерския съвет.\n\n§ 3. \n\nВ Закона за опазване на околната среда (обн., ДВ, бр. 91 от 2002 г.; попр., бр. 98 от 2002 г.; изм., бр. 86 от 2003 г., бр. 70 от 2004 г., бр. 74, 77, 88, 95 и 105 от 2005 г., бр. 30, 65, 82, 99, 102 и 105 от 2006 г., бр. 31, 41 и 89 от 2007 г., бр. 36, 52 и 105 от 2008 г., бр. 12, 19, 32, 35, 47, 82, 93 и 103 от 2009 г., бр. 46 и 61 от 2010 г., бр. 35 и 42 от 2011 г., бр. 32, 38, 53 и 82 от 2012 г., бр. 15, 27 и 66 от 2013 г., бр. 22 и 98 от 2014 г., бр. 62, 95, 96 и 101 от 2015 г., бр. 81 от 2016 г., бр. 12, 58, 76 и 96 от 2017 г., бр. 53, 77 и 98 от 2018 г., бр. 1, 17 и 24 от 2019 г.; Решение № 5 на Конституционния съд от 2019 г. – бр. 36 от 2019 г.; изм., бр. 79, 81 и 101 от 2019 г., бр. 21, 54 и 102 от 2020 г., бр. 21 от 2021 г., бр. 42, 96 и 102 от 2022 г. и бр. 84 и 102 от 2023 г.) се правят следните допълнения: \n\n1. В чл. 88, ал. 4 след думите „обекти с национално значение“ се добавя „със закон или“. \n\n2. В чл. 93:\n\nа) в ал. 2, т. 4 след думите „обекти с национално значение“ се добавя „със закон или“;\n\nб) в ал. 10 след думите „обекти с национално значение“ се добавя „със закон или“. \n\n3. В чл. 94, ал. 1, т. 5 след думите „обекти с национално значение“ се добавя „със закон или“. \n\n4. В чл. 99, ал. 9 след думите „обекти с национално значение“ се добавя „със закон или“.\n\n§ 4. \n\nВ Закона за биологичното разнообразие (обн., ДВ, бр. 77 от 2002 г.; изм., бр. 88 и 105 от 2005 г., бр. 29, 30, 34 и 80 от 2006 г., бр. 52, 53, 64 и 94 от 2007 г., бр. 43 от 2008 г., бр. 19, 80 и 103 от 2009 г., бр. 62 и 89 от 2010 г., бр. 19 и 33 от 2011 г., бр. 32, 59 и 77 от 2012 г., бр. 15, 27 и 66 от 2013 г., бр. 98 от 2014 г., бр. 61 и 101 от 2015 г., бр. 58 от 2016 г., бр. 58 и 76 от 2017 г., бр. 77 и 98 от 2018 г., бр. 102 от 2022 г. и бр. 88 и 102 от 2023 г.) в чл. 31, ал. 19 след думите „обекти с национално значение“ се добавя „със закон или“.\n\nЗаконът е приет от 50-ото Народно събрание на 7 август 2024 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nРая Назарян\n\n5396",
  "textLength": 3088,
  "scrapedAt": "2026-01-11T03:12:30.398Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}