{
  "title": "05/09/2024 Закон за изменение и допълнение на Закона за закрила на детето",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/165611",
  "lawId": "165611",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за закрила на детето \n\n(обн., ДВ, бр. 48 от 2000 г.; изм., бр. 75 и 120 от 2002 г., бр. 36 и 63 от 2003 г., бр. 70 и 115 от 2004 г., бр. 28, 94 и 103 от 2005 г., бр. 30, 38 и 82 от 2006 г., бр. 59 от 2007 г., бр. 69 от 2008 г., бр. 14, 47 и 74 от 2009 г., бр. 42, 50, 59 и 98 от 2010 г., бр. 28 и 51 от 2011 г., бр. 32 и 40 от 2012 г., бр. 15, 68 и 84 от 2013 г., бр. 79 от 2015 г., бр. 8 от 2016 г., бр. 85 и 103 от 2017 г., бр. 17, 77 и 102 от 2018 г., бр. 17, 24, 58 и 101 от 2019 г., бр. 71 и 99 от 2020 г., бр. 62 от 2022 г., бр. 66 и 106 от 2023 г. и бр. 39 от 2024 г.)\n\n§ 1. \n\nВ чл. 5б се правят следните изменения: \n\n1. В ал. 3 думите „и изделия за пушене, различни от тютюневи изделия“ се заменят с „изделия, различни от тютюневи изделия, бездимни тютюневи изделия, нови тютюневи изделия и нагреваеми тютюневи изделия“. \n\n2. В ал. 4 думите „изделия за пушене, различни от тютюневи изделия“ се заменят с „изделия, различни от тютюневи изделия, бездимни тютюневи изделия, нови тютюневи изделия, нагреваеми тютюневи изделия“.\n\n§ 2. \n\nВ § 1 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. Точка 21 се изменя така:\n\n„21. „Изделия, различни от тютюневи изделия“ са изделия, предназначени за въвеждане на дим или аерозол чрез вдишване в човешкото тяло, които не съдържат тютюн и/или никотин и може да се консумират чрез процес на горене, нагряване и/или изпаряване, както и растения и вещества, забранени със Закона за контрол върху наркотичните вещества и прекурсорите.“\n\n2. Създават се т. 22 – 24:\n\n„22. „Бездимни тютюневи изделия“ са изделията по смисъла на § 1, т. 4е от допълнителните разпоредби на Закона за тютюна, тютюневите и свързаните с тях изделия.\n\n23. „Нови тютюневи изделия“ са изделията по смисъла на § 1, т. 7 от допълнителните разпоредби на Закона за тютюна, тютюневите и свързаните с тях изделия.\n\n24. „Нагреваеми тютюневи изделия“ са изделията по смисъла на § 1, т. 7а от допълнителните разпоредби на Закона за тютюна, тютюневите и свързаните с тях изделия.“\n\nЗаключителни разпоредби\n\n§ 3. \n\nВ Закона за тютюна, тютюневите и свързаните с тях изделия (обн., ДВ, бр. 101 от 1993 г.; изм., бр. 19 от 1994 г., бр. 110 от 1996 г., бр. 153 от 1998 г., бр. 113 от 1999 г., бр. 33 и 102 от 2000 г., бр. 110 от 2001 г., бр. 20 от 2003 г., бр. 57 и 70 от 2004 г., бр. 91, 95, 99 и 105 от 2005 г., бр. 18, 30, 34, 70, 80 и 108 от 2006 г., бр. 53 и 109 от 2007 г., бр. 36, 67 и 110 от 2008 г., бр. 12, 82 и 95 от 2009 г., бр. 19 от 2011 г., бр. 50 от 2012 г., бр. 12 и 14 от 2015 г., бр. 19, 28, 31 и 101 от 2016 г., бр. 58, 63, 85, 92, 97 и 103 от 2017 г., бр. 17, 98 и 106 от 2018 г., бр. 7, 17 и 83 от 2019 г., бр. 102 от 2022 г., бр. 52, 100, 102 и 106 от 2023 г. и бр. 70 от 2024 г.) се правят следните допълнения:\n\n1. В чл. 30, ал. 2, т. 3 след думата „изделия“ се добавя „изделия, различни от тютюневи изделия, бездимни тютюневи изделия, нови тютюневи изделия и нагреваеми тютюневи изделия“.\n\n2. В чл. 35:\n\nа) в ал. 1 в текста преди т. 1 след думата „изделия“ се добавя „изделия, различни от тютюневи изделия, бездимни тютюневи изделия, нови тютюневи изделия и нагреваеми тютюневи изделия“;\n\nб) в ал. 2 след думата „изделия“ се добавя „изделия, различни от тютюневи изделия, бездимни тютюневи изделия, нови тютюневи изделия и нагреваеми тютюневи изделия“;\n\nв) в ал. 3 в текста преди т. 1 след думата „изделия“ се добавя „изделия, различни от тютюневи изделия, бездимни тютюневи изделия, нови тютюневи изделия и нагреваеми тютюневи изделия“;\n\nг) в ал. 4 след думата „изделия“ се добавя „изделия, различни от тютюневи изделия, бездимни тютюневи изделия, нови тютюневи изделия и нагреваеми тютюневи изделия“.\n\n3. В чл. 46, ал. 1 след думите „тютюневи изделия“ се добавя „или изделия, различни от тютюневи изделия или бездимни тютюневи изделия или нагреваеми тютюневи изделия“.\n\n4. В § 1 от допълнителните разпоредби се създава т. 46а:\n\n„46а. „Изделия, различни от тютюневи изделия“ са изделията по смисъла на § 1, т. 21 от допълнителните разпоредби на Закона за закрила на детето.“\n\n§ 4. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 50-ото Народно събрание на 5 септември 2024 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nРая Назарян\n\n5940",
  "textLength": 4324,
  "scrapedAt": "2026-01-11T03:10:35.962Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}