{
  "title": "11/04/2025 Закон за изменение и допълнение на Закона за електронните съобщителни мрежи и физическа инфраструктура",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/165819",
  "lawId": "165819",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за електронните съобщителни мрежи и физическа инфраструктура\n\n(oбн., ДВ, бр. 21 от 2018 г.; изм., бр. 20 от 2021 г., бр. 15 и 102 от 2022 г. и бр. 102 от 2023 г.)\n\n§ 1. \n\nВ чл. 1, ал. 4 думите „от Министерството на отбраната и от структурите на пряко подчинение на министъра на отбраната и от Българската армия“ и запетаята пред тях се заличават.\n\n§ 2. \n\nВ чл. 3 се създава ал. 9:\n\n„(9) С методиката по ал. 5 се определят и правилата за изчисляване на размера на обезщетенията за възникнали сервитути по чл. 31, ал. 2, т. 2 върху имоти – частна държавна или общинска собственост, както и за учредяването на други ограничени вещни права върху имоти – публична или частна държавна или общинска собственост, за изграждане на нова или разширяване на съществуваща физическа инфраструктура за разполагане на електронни съобщителни мрежи, за които се дължи обезщетение по закон.“\n\n§ 3. \n\nВ чл. 19 се създава ал. 4:\n\n„(4) В случаите по ал. 1 и 2 не се прилагат чл. 16, ал. 7 и 8 и чл. 19 от Закона за държавната собственост.“\n\n§ 4. \n\nВ чл. 31, ал. 2 се правят следните изменения и допълнения:\n\n1. В текста преди т. 1 думите „въз основа на договор и/или административен акт“ се заличават.\n\n2. В т. 1 след думите „съответните имоти“ се добавя „а в случай че не се изисква подробен устройствен план – въз основа на договор и/или административен акт“.\n\n§ 5. \n\nВ чл. 34, ал. 3 се създава изречение второ: „В тези случаи не възниква нов сервитут.“\n\n§ 6. \n\nВ чл. 47 се правят следните допълнения:\n\n1. В ал. 1 след думите „Закона за устройство на територията“ се поставя запетая и се добавя „освен ако не са предвидени специални правила в този закон“.\n\n2. Създава се ал. 5:\n\n„(5) Министерският съвет по предложение на министъра на транспорта и съобщенията приема наредба, с която определя правилата и нормите за проектиране, изграждане и премахване на физическа инфраструктура, предназначена за разполагане на електронни съобщителни мрежи и приемно-предавателни станции.“\n\n§ 7. \n\nВ чл. 50 се правят следните изменения и допълнения:\n\n1. В ал. 3:\n\nа) в текста преди т. 1 накрая се добавя „и одобряване на план-схема, включително към съществуващ подробен устройствен план“;\n\nб) в т. 1 след думите „съществуващ път“ се добавя „в т.ч. пътни съоръжения, селскостопански, горски, ведомствени пътища, отразени в кадастралната карта и кадастралните регистри“;\n\nв) създават се т. 4, 5 и 6:\n\n„4. при наличие на съществуваща физическа инфраструктура, отразена в кадастралната карта или в кадастрален план;\n\n5. при изграждане на приемно-предавателни станции на безжични електронни съобщителни мрежи, инсталирани във, върху или по сгради, постройки или съществуваща физическа инфраструктура;\n\n6. когато трасето на физическата инфраструктура за електронни съобщителни мрежи е в обхвата на уличната мрежа, в т.ч. тротоарите.“\n\n2. Алинея 4 се отменя.\n\n3. Алинея 5 се изменя така:\n\n„(5) Алинея 3 се прилага и за електронните съобщителни мрежи на Министерството на вътрешните работи.“\n\n§ 8. \n\nВ чл. 74, т. 2 думите „чл. 69, ал. 1“ се заменят с „чл. 69, ал. 2“.\n\nЗаключителни разпоредби\n\n§ 9. \n\nВ Закона за горите (обн., ДВ, бр. 19 от 2011 г.; изм., бр. 43 от 2011 г., бр. 38, 60, 82 и 102 от 2012 г., бр. 15, 27, 66 и 109 от 2013 г., бр. 28, 53, 61 и 98 от 2014 г., бр. 60, 79 и 100 от 2015 г., бр. 13, 15, 57, 61 и 95 от 2016 г., бр. 13, 58 и 103 от 2017 г., бр. 17, 77 и 83 от 2018 г., бр. 1 и 17 от 2019 г., бр. 21, 79 и 109 от 2020 г., бр. 21 от 2021 г., бр. 102 от 2022 г., бр. 11, 67, 102 и 106 от 2023 г. и бр. 67 от 2024 г.) в чл. 54, ал. 1, т. 2 накрая се добавя „към тях, в т.ч. съоръжения за тяхното електроснабдяване – понижаващи трафопостове и съоръжения за производство на електрическа енергия от възобновяеми източници по смисъла на § 1, т. 8 от допълнителните разпоредби на Закона за енергията от възобновяеми източници, като:\n\nа) съоръженията за електроснабдяването са инсталирани без основа и не са трайно прикрепени към терена, и\n\nб) произведената електрическа енергия от възобновяеми източници се използва само за собствено потребление, по смисъла на § 1, т. 7 от допълнителните разпоредби на Закона за енергията от възобновяеми източници;“.\n\n§ 10.\n\n В Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г., бр. 29, 32, 38, 45, 47, 53, 77, 82 и 99 от 2012 г., бр. 15, 24, 27, 28, 66 и 109 от 2013 г., бр. 49, 53, 98 и 105 от 2014 г., бр. 35, 61, 62, 79 и 101 от 2015 г., бр. 15 и 51 от 2016 г., бр. 13, 63, 92, 96 и 103 от 2017 г., бр. 21, 28, 55 и 108 от 2018 г., бр. 1, 24, 25, 41, 44, 62 и 101 от 2019 г., бр. 17, 21, 60, 62 от 2020 г.; Решение № 14 на Конституционния съд от 2020 г. – бр. 92 от 2020 г.; изм., бр. 104 и 107 от 2020 г., бр. 16, 20, 21 от 2021 г.; Решение № 17 на Конституционния съд от 2021 г. – бр. 94 от 2021 г.; изм., бр. 42 от 2022 г. и бр. 6 и 86 от 2023 г.) се правят следните изменения и допълнения:\n\n1. В чл. 72 се създават ал. 3, 4 и 5:\n\n„(3) Общинската администрация може да изиска от възложителя предоставяне на гаранция, която да обезпечи изпълнението на задължението му да възстанови улични и тротоарни настилки и вътрешноквартални пространства с нарушена цялост. Размерът на гаранцията се определя съгласно методика, определена с наредбата по чл. 3, ал. 5 от Закона за електронните съобщителни мрежи и физическа инфраструктура. Формата на гаранцията е паричен гаранционен депозит или банкова гаранция по избор на възложителя. Общинската администрация не може да изисква предоставяне на гаранция преди влизането в сила на разрешението за строеж. \n\n(4) Гаранцията по ал. 3 се предоставя преди започването на дейностите по ал. 1, но не по-късно от 10 дни от влизането в сила на разрешението за строеж.\n\n(5) Гаранцията по ал. 3 се възстановява в срок до три месеца след приключването на дейностите по ал. 3, изречение първо.“\n\n2. В чл. 93 ал. 2 се изменя така:\n\n„(2) Физическа инфраструктура, предназначена за разполагане на електронни съобщителни мрежи и приемно-предавателни станции, се изгражда в съответствие с предвижданията на общите и подробните устройствени планове. Не се изисква одобряване на подробен устройствен план в случаите по чл. 50, ал. 3 от Закона за електронните съобщителни мрежи и физическа инфраструктура.“\n\n3. В чл. 137, ал. 1:\n\nа) в т. 3:\n\nаа) буква „з“ се изменя така:\n\n„з) стълбове, кули и друга физическа инфраструктура, трайно прикрепена към терена чрез бетонов фундамент, когато се изграждат едновременно с приемно-предавателни станции или радиосъоръжения по смисъла на § 1, т. 56 от допълнителните разпоредби на Закона за електронните съобщения;“\n\nбб) създава се буква „и“:\n\n„и) физическа инфраструктура за разполагане на кабелни електронни съобщителни мрежи, изграждани на територията на повече от една община;“\n\nб) в т. 4 буква „ж“ се отменя;\n\nв) в т. 5:\n\nаа) буква „д“ се изменя така:\n\n„д) стълбове, кули и друга физическа инфраструктура, трайно прикрепена към терена чрез бетонов фундамент, предназначена за разполагане на приемно-предавателни станции или радиосъоръжения по смисъла на § 1, т. 56 от допълнителните разпоредби на Закона за електронните съобщения;“\n\nбб) създава се буква „з“:\n\n„з) физическа инфраструктура за разполагане на електронни съобщителни мрежи, изграждани в урбанизирани и неурбанизирани територии, извън случаите на ал. 1, т. 3, букви „з“ и „и“ и т. 6.“\n\n4. В чл. 147, ал. 1:\n\nа) точка 15 се изменя така:\n\n„15. изграждане на физическа инфраструктура върху покривните пространства или фасади на съществуващи сгради или вътре в тях, предназначена за разполагане на приемно-предавателни станции или на радиосъоръжения по смисъла на § 1, т. 56 от допълнителните разпоредби на Закона за електронните съобщения;“\n\nб) създава се т. 18:\n\n„18. основен ремонт на приемно-предавателни станции и тяхната физическа инфраструктура, в случай че не се налага да бъдат изпълнени изкопни работи и/или строително-монтажни работи, променящи конструкцията, вида на конструктивните елементи и/или натоварвания на съответните съоръжения, с оглед на спазването на изискванията за механично съпротивление и устойчивост.“\n\n5. В чл. 151:\n\nа) в ал. 1:\n\nаа) в т. 13 накрая се добавя „както и изграждане на физическа инфраструктура за разполагане на кабелни електронни съобщителни мрежи в сгради, в т.ч. в режим на съсобственост или етажна собственост;“\n\nбб) в т. 16 думите „поддръжка, дооборудване и/или подобряване на елементи на приемно-предавателни станции, както и тяхната подмяна или допълване чрез монтаж или демонтаж на елементи от радиопредавателната система“ се заменят с „инсталиране върху съществуваща физическа инфраструктура на приемно-предавателни станции, както и дооборудване, подмяна или допълване чрез монтаж или демонтаж на елементи от съществуващи приемно-предавателни станции“;\n\nб) в ал. 4:\n\nаа) в т. 1 и 2 думите „проектно решение“ се заменят със „становище“;\n\nбб) точка 4 се отменя;\n\nв) в ал. 8 думите „заявление за регистрация“ се заменят с „уведомление“;\n\nг) в ал. 9 думата „регистрацията“ се заменя с „подаване на уведомлението“, а думите „и уведомява кмета на съответната община, като прилага документите по ал. 4, 5, 7 и 8“ се заличават;\n\nд) създава се нова ал. 10:\n\n„(10) В 14-дневен срок след подаване на заявлението за регистрация по ал. 9 операторът на електронна съобщителна мрежа уведомява кмета на съответната община, като прилага документите по ал. 4, 5, 7 и 8.“;\n\nе) досегашната ал. 10 става ал. 11.\n\n6. В чл. 232, ал. 5, т. 8 думите „ал. 10“ се заменят с „ал. 11“.\n\n§ 11.\n\n В Закона за електронните съобщения (обн., ДВ, бр. 41 от 2007 г.; изм., бр. 109 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 17, 35, 37 и 42 от 2009 г.; Решение № 3 на Конституционния съд от 2009 г. – бр. 45 от 2009 г.; изм. и доп., бр. 82, 89 и 93 от 2009 г., бр. 12, 17, 27 и 97 от 2010 г., бр. 105 от 2011 г., бр. 38, 44 и 82 от 2012 г., бр. 15, 27, 28, 52, 66 и 70 от 2013 г., бр. 11, 53, 61 и 98 от 2014 г., бр. 14 от 2015 г.; Решение № 2 на Конституционния съд от 2015 г. – бр. 23 от 2015 г.; изм., бр. 24, 29, 61 и 79 от 2015 г., бр. 50, 95, 97 и 103 от 2016 г., бр. 58, 85 и 101 от 2017 г., бр. 7, 21, 28, 77 и 94 от 2018 г., бр. 17, 47, 74, 94 и 100 от 2019 г., бр. 28, 51, 62 и 69 от 2020 г.; Решение № 15 на Конституционния съд от 2020 г. – бр. 101 от 2020 г.; изм., бр. 105 от 2020 г., бр. 20 от 2021 г., бр. 15 и 32 от 2022 г., бр. 58 и 84 от 2023 г. и бр. 41, 70 и 79 от 2024 г.) в чл. 33 се правят следните изменения:\n\n1. В ал. 6, изречение второ думите „включително за издаване на документи по чл. 151, ал. 4, т. 4 от Закона за устройство на територията“ се заличават.\n\n2. В ал. 7, изречение второ думата „регистрацията“ се заменя с „подаването на уведомление“. \n\n3. Алинея 8 се отменя.\n\nЗаконът е приет от 51-вото Народно събрание на 11 април 2025 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nНаталия Киселова\n\n2024",
  "textLength": 11184,
  "scrapedAt": "2026-01-11T03:16:48.786Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}