{
  "title": "31/01/2025 Закон за изменение и допълнение на Закона за вероизповеданията",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/165951",
  "lawId": "165951",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за вероизповеданията\n\n(обн., ДВ, бр. 120 от 2002 г.; изм., бр. 33 от 2006 г., бр. 59 от 2007 г., бр. 74 от 2009 г., бр. 68 от 2013 г., бр. 61 и 79 от 2015 г., бр. 108 от 2018 г., бр. 29 и 34 от 2019 г., бр. 28 от 2020 г., бр. 18 от 2022 г., бр. 66 и 108 от 2023 г.)\n\n§ 1. \n\nВ чл. 10, ал. 1, изречение трето след думата „Негов“ се добавя „единствен“, а след думите „самоуправляващата се“ се добавя „единна“.\n\n§ 2. \n\nВ чл. 15 се създава ал. 3: \n\n„(3) Наименованието на вероизповеданието не може да накърнява обществения ред и моралa и да въвежда в заблуждение, и не може да съдържа думата „православна“, както и производни или сходни думи, изразяващи същия смисъл в противоречие с чл. 10, ал. 1.“\n\n§ 3. \n\nВ чл. 16 думите „може да изиска“ се заменят с „изисква“.\n\nПреходни и заключителни разпоредби\n\n§ 4. \n\n(1) В двумесечен срок от влизането в сила на този закон регистрираните вероизповедания и заявителите по неприключилите производства за първоначална регистрация са длъжни да променят наименованието и уставите си в съответствие с чл. 10, ал. 1 и чл. 15, ал. 2 и 3 и да заявят промяната за вписване в регистъра по чл. 18.\n\n(2) След изтичане на срока по ал. 1 и при неизпълнение на изискванията на чл. 10, ал. 1 и чл. 15, ал. 2 и 3 неприключилите производства за първоначална регистрация се прекратяват.\n\n(3) Регистрираните вероизповедания, които не изпълнят задължението по ал. 1 и нямат висящо производство за вписване на промени, произтичащи от неговото изпълнение, се прекратяват.\n\n(4) След прекратяване на вероизповеданието по ал. 3 се открива производство по ликвидация и заличаване по искане на Дирекция „Вероизповедания“ на Министерския съвет или на прокурора. Искането до съда се отправя в 14-дневен срок след прекратяването на вероизповеданието. Производството по ликвидация се провежда по начина, предвиден в устава на вероизповеданието съгласно чл. 17, т. 8, като за неуредените случаи се прилага Законът за юридическите лица с нестопанска цел. След приключване на ликвидационното производство вероизповеданието се заличава от съда от регистъра по чл. 18.\n\n§ 5. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 51-вото Народно събрание на 31 януари 2025 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Наталия Киселова\n\n646",
  "textLength": 2371,
  "scrapedAt": "2026-01-11T03:07:30.692Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}