{
  "title": "31/07/2025 Закон за изменение и допълнение на Закона за договорите за финансово обезпечение",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/165926",
  "lawId": "165926",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за договорите за финансово обезпечение\n\n(обн., ДВ, 68 от 2006 г.; изм., бр. 24 от 2009 г., бр. 101 от 2010 г., бр. 77 от 2011 г., бр. 70 и 109 от 2013 г., бр. 62 и 102 от 2015 г., бр. 83 от 2019 г. и бр. 8 от 2023 г.)\n\n§ 1. \n\nВ наименованието на закона накрая се добавя „и за приключващото нетиране“.\n\n§ 2. \n\nВ чл. 1 се правят следните допълнения:\n\n1. В ал. 1 накрая се добавя „и обхвата и действието на приключващото нетиране“.\n\n2. В ал. 2 накрая се добавя „и на извършването на приключващо нетиране“.\n\n§ 3. \n\nВ чл. 2, ал. 3 след думата „обезпечи“ се добавя „или осигури по друг начин“. \n\n§ 4. \n\nВ чл. 3 се правят следните изменения и допълнения: \n\n1. В ал. 1: \n\nа) в т. 3 думата „международните“ се заменя с „многостранните“;\n\nб) точка 4 се изменя така:\n\n„4. кредитна институция съгласно чл. 4, параграф 1, т. 1 от Регламент (ЕС) № 575/2013 на Европейския парламент и на Съвета от 26 юни 2013 г. относно пруденциалните изисквания за кредитните институции и инвестиционните посредници и за изменение на Регламент (ЕС) № 648/2012 (ОВ, L 176/1 от 27 юни 2013 г.), наричан по-нататък „Регламент (ЕС) № 575/2013“, както и субектите по чл. 2, параграф 5 от Директива 2013/36/ЕC на Европейския парламент и на Съвета от 26 юни 2013 г. относно достъпа до осъществяването на дейност от кредитните институции и относно пруденциалния надзор върху кредитните институции и инвестиционните посредници, за изменение на Директива 2002/87/ЕО и за отмяна на директиви 2006/48/ЕО и 2006/49/ЕО (OB, L 176/338 от 27 юни 2013 г.);“\n\nв) точка 5 се изменя така:\n\n„5. финансова институция съгласно чл. 4, параграф 1, т. 26 от Регламент (ЕС) № 575/2013;“\n\nг) точка 6 се изменя така:\n\n„6. застраховател и презастраховател съгласно Кодекса за застраховането;“\n\nд) точка 7 се изменя така:\n\n„7. инвестиционен посредник съгласно Закона за пазарите на финансови инструменти;“\n\nе) в т. 8 накрая се добавя „съгласно Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране“;\n\nж) в т. 9 накрая се добавя „съгласно Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране“;\n\nз) точка 10 се изменя така:\n\n„10. пазарен оператор или регулиран пазар съгласно Закона за пазарите на финансови инструменти;“\n\nи) в т. 11 накрая се добавя „съгласно чл. 2, параграф 1, т. 1 от Регламент (ЕС) № 909/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. за подобряване на сетълмента на ценни книжа в Европейския съюз и за централните депозитари на ценни книжа, както и за изменение на директиви 98/26/ЕО и 2014/65/ЕС и Регламент (ЕС) № 236/2012 (ОВ, L 257/1 от 28 август 2014 г.)“;\n\nй) в т. 12 накрая се добавя „съгласно Кодекса за социално осигуряване“;\n\nк) точка 13 се отменя;\n\nл) в т. 14 накрая се добавя „съгласно Закона за дружествата със специална инвестиционна цел и за дружествата за секюритизация“;\n\nм) в т. 15 думата „съконтрахент“ се заменя с „контрагент“;\n\nн) точка 17 се изменя така:\n\n„17. всяко юридическо лице или неперсонифицирано образувание, при условие че другата страна по договора за финансово обезпечение е лице по т. 1 – 16.“\n\n2. В ал. 2 думите „държава членка“ се заменят с „друга държава“.\n\n§ 5. \n\nВ заглавието на чл. 5 накрая се добавя „на финансово обезпечение“.\n\n§ 6. \n\nВ чл. 6 в заглавието накрая се добавя „на договор за финансово обезпечение“. \n\n§ 7. \n\nВ чл. 7 се правят следните изменения и допълнения: \n\n1. В заглавието накрая се добавя „по договор за финансово обезпечение“. \n\n2. Алинея 1 се изменя така:\n\n„(1) Финансови задължения за целите на финансовото обезпечение са задълженията, гарантирани чрез договор за финансово обезпечение и подлежащи на уреждане с парични вземания и/или с получаване на финансови инструменти.“ \n\n3. Създава се нова ал. 2:\n\n„(2) Финансовите задължения по ал. 1 са:\n\n1. съществуващи, бъдещи или условни задължения, включително задължения, произтичащи от рамков договор или от друго подобно споразумение; \n\n2. задължения, които лице, различно от обезпечителя, има към обезпеченото лице;\n\n3. периодично възникващи родово определени задължения и задължения от определен клас или вид.“\n\n4. Досегашната ал. 2 става ал. 3.\n\n§ 8. \n\nВ чл. 10 се правят следните изменения и допълнения: \n\n1. В заглавието думите „и клауза за нетиране“ се заменят с „на договор за финансово обезпечение“.\n\n2. В ал. 1:\n\nа) в текста преди т. 1 накрая се добавя „на договор за финансово обезпечение“;\n\nб) точка 2 се изменя така:\n\n„2. може да се извърши приключващо нетиране по чл. 12а, ако в договора е включена уговорка за приключващо нетиране.“\n\n3. Алинея 2 се отменя.\n\n§ 9. \n\nВ чл. 11 се правят следните изменения и допълнения:\n\n1. В ал. 2 думите „финансово обезпечение с предоставяне на“ се заличават.\n\n2. В ал. 4 след думата „следващия“ се добавя „работен“.\n\n3. В ал. 5 думите „спрямо обезпечителя обезпеченото лице“ се заменят с „или при прилагане на оздравителна мярка спрямо обезпечителя или обезпеченото лице, се“.\n\n§ 10.\n\n В чл. 12, ал. 1 думите „при влизане в сила на клаузата за нетиране или“ се заличават, след думата „след“ се добавя „извършване на приключващо нетиране по договор за финансово обезпечение“ и се поставя запетая.\n\n§ 11.\n\n Създават се чл. 12а – 12в:\n\n„Договор с уговорка за приключващо нетиране\n\nЧл. 12а. (1) Приключващо нетиране може да се извърши на основание уговорка за приключващо нетиране, включена в договор за финансово обезпечение, рамков договор, договор при общи условия или друг договор с предмет – финансово задължение по чл. 12б, независимо дали е уговорено финансово обезпечение.\n\n(2) Съгласно уговорката за приключващо нетиране при настъпване на изпълнително събитие, независимо дали чрез нетиране, прихващане или по друг начин: \n\n1. задълженията на страните стават незабавно изискуеми и се превръщат в задължения за плащане на парична сума, равна на изчислената им текуща стойност, или се прекратяват и се заместват от задължение за плащане на такава сума, и/или \n\n2. насрещните задължения на страните се погасяват до размера на по-малкото от тях, като страната, дължаща по-голямата сума, остава да дължи на другата страна единствено нетната разлика между сумите.\n\n(3) Освен ако е уговорено друго, финансовите задължения по чл. 12б, ал. 1, които са предмет на отделни договори, но са обхванати от уговорка за приключващо нетиране, при настъпване на изпълнително събитие се разглеждат като задължения по един общ договор, който се прекратява в цялост, независимо дали към датата на настъпване на събитието отделните договори са били частично или изцяло едностранно изпълнени.\n\n(4) Договор с уговорка за приключващо нетиране се доказва в писмена форма.\n\nОбхват на приключващото нетиране\n\nЧл. 12б. (1) Приключващо нетиране може да се извършва по отношение на следните финансови задължения: \n\n1. задължения, обезпечени с договор за финансово обезпечение по реда на този закон или с еквивалентни договори, сключени съгласно правото на друга държава, както и други задължения по тези договори; \n\n2. задължения по деривативни договори по чл. 4, т. 4 – 10 от Закона за пазарите на финансови инструменти, независимо дали се търгуват на място на търговия; \n\n3. задължения по сделки с уговорка за обратно изкупуване (репо сделки) и сделки за получаване в заем на ценни книжа с предмет – финансови инструменти по чл. 4, т. 1 – 3 от Закона за пазарите на финансови инструменти; \n\n4. задължения по договори за покупко-продажба или други договори, различни от изброените по т. 3, с предмет – финансови инструменти по чл. 4, т. 1 – 3 от Закона за пазарите на финансови инструменти. \n\n(2) Приключващо нетиране може да се извършва и по отношение на задължения по ал. 1 на трето лице, за които страна по договор с уговорка за приключващо нетиране се е задължила да отговаря спрямо другата страна по договора.\n\n(3) Финансовите задължения по ал. 1 отговарят на изискванията на чл. 7, ал. 2 и при извършване на приключващо нетиране пораждат право само на парично вземане.\n\nСтрани по приключващо нетиране\n\nЧл. 12в. (1) Приключващо нетиране може да се извършва, ако поне една от страните по договор по чл. 12а, ал. 1 е:\n\n1. лице по чл. 3, ал. 1, т. 1 – 16;\n\n2. дружество със специална цел – секюритизация съгласно чл. 2, т. 2 от Регламент (ЕС) 2017/2402 на Европейския парламент и на Съвета от 12 декември 2017 г. за определяне на обща рамка за секюритизациите и за създаване на специфична рамка за опростени, прозрачни и стандартизирани секюритизации, и за изменение на директиви 2009/65/ЕО, 2009/138/ЕО и 2011/61/ЕС и регламенти (ЕО) № 1060/2009 и (ЕС) № 648/2012 (OВ, L 347/35 от 28 декември 2017 г.);\n\n3. алтернативен инвестиционен фонд и лице, управляващо алтернативен инвестиционен фонд съгласно Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране;\n\n4. лице, което по закон има право да извършва сделки с финансови задължения по чл. 12б, ал. 1.\n\n(2) Физически лица и неперсонифицирани образувания извън посочените в ал. 1 не могат да бъдат страна по договор по чл. 12а, ал. 1.\n\n(3) Страна по договор по чл. 12а, ал. 1 може да бъде и лице от друга държава, което по националното си право има право да извършва сделки с финансови задължения по чл. 12б, ал. 1.“\n\n§ 12.\n\n В чл. 13 се правят следните изменения:\n\n1. Заглавието се изменя така: „Извършване на приключващо нетиране“.\n\n2. В ал. 2:\n\nа) текстът преди т. 1 се изменя така: „Освен ако е уговорено друго, при настъпване на изпълнително събитие може да се извърши приключващо нетиране независимо от:“;\n\nб) в т. 1 думите „обезпечителя и/или обезпеченото лице“ се заменят със „страна по договор с уговорка за приключващо нетиране“;\n\nв) точка 2 се изменя така:\n\n„2. разпореждането с финансово обезпечение или с вземане, което е предмет на приключващо нетиране, както и налагането на запор върху тях.“\n\n3. В ал. 3 думите „клаузата за нетиране“ се заменят с „уговорка за приключващо нетиране, която е част от договор за финансово обезпечение“ и се поставя запетая.\n\n§ 13.\n\n В чл. 14 се правят следните изменения: \n\n1. Заглавието на чл. 14 се изменя така: „Неприложимост на разпоредби относно договорите за финансово обезпечение“. \n\n2. Алинеи 1 и 2 се отменят. \n\n3. В ал. 3 в текста преди т. 1 думите „не са“ се заменят с „не могат да бъдат обявени за“. \n\n4. В ал. 4 думите „имат правна сила и“ се заличават.\n\n§ 14.\n\n Създава се чл. 14а:\n\n„Неприложимост на разпоредби относно приключващото нетиране\n\nЧл. 14а. (1) Договор с уговорка за приключващо нетиране, както и възникването и изпълнението на финансово задължение по чл. 12б не могат да бъдат обявени за нищожни, относително недействителни, унищожаеми и не могат да бъдат отменяни или прекратявани единствено на основание, че договорът е сключен, съответно финансовото задължение е възникнало или изпълнено, в:\n\n1. деня на започване на прекратителната процедура или оздравителните мерки, но преди издаването на заповедта или решението за тяхното започване, или\n\n2. нормативно определен срок преди започване на прекратителната процедура или оздравителните мерки, определен във връзка с тях, или в срок, определен във връзка с приемането на решение или предприемането на друго действие, или пък с настъпването на друго събитие в хода на прекратителната процедура или оздравителните мерки.\n\n(2) Когато договор с уговорка за приключващо нетиране е сключен или финансово задължение по чл. 12б е възникнало или е изпълнено в деня на започване на прекратителната процедура или оздравителните мерки, но след момента на тяхното започване, тези действия са противопоставими на трети лица, ако насрещната страна по договора не е знаела, че е настъпила неплатежоспособност, съответно свръхзадълженост, или че е започнала прекратителна процедура, съответно процедура по прилагане на оздравителни мерки.\n\n(3) При упражняването на правомощията си в производство по несъстоятелност синдикът не може да прехвърля частично права и задължения по договори с уговорка за приключващо нетиране, нито да изменя или да прекратява такива договори единствено на основание на откритото производство по несъстоятелност.“\n\n§ 15.\n\n В чл. 15 се създава ал. 4:\n\n„(4) При прилагане на оздравителни мерки или откриване на прекратителна процедура в Република България приложимото право по отношение на приключващото нетиране е правото, което се прилага към договора по чл. 12а, ал. 1. Приложимото право по изречение първо определя последиците от извършването на приключващо нетиране, условията и реда за прекратяване на договора и правилата за обявяване на нищожност, унищожаемост или непротивопоставимост на актове.“\n\n§ 16.\n\n В чл. 16 се правят следните изменения:\n\n1. Заглавието се изменя така: „Други случаи на неприложимост“.\n\n2. В ал. 2 думите „чл. 8, 10 и 11“ се заменят с „чл. 8, 10, 11 и 13“, думите „клауза за“ се заменят с „уговорка за приключващо“, а думите „по силата на глава петнадесета“ се заменят със „съгласно чл. 152 от Закона за публичните финанси, глава шеста, петнадесета“.\n\n§ 17.\n\n В § 1 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В т. 1 думите „Международни банки за развитие“ се заменят с „Многостранни банки за развитие“, а думата „инструмент“ се заменя с „фонд“.\n\n2. В т. 5 думите „влиза в сила клауза за“ се заменят с „да извърши приключващо“.\n\n3. В т. 6 думата „дълготраен“ се заменя с „траен“.\n\n4. Създава се т. 7:\n\n„7. „Изпълнително събитие“ е неизпълнение на финансово задължение по чл. 12б или друго подобно събитие, уговорено между страните или предвидено в закон, при настъпването на което обезпеченият има право да реализира или да усвои финансовото обезпечение по договор за финансово обезпечение или при настъпването на което се извършва приключващо нетиране по договор с уговорка за приключващо нетиране.“\n\n5. Създава се т. 8:\n\n„8. „Прекратителна процедура“ е колективно производство по осребряване на активите и разпределяне на полученото между кредиторите, акционерите или съдружниците, което се провежда на територията на Република България или на територията на друга държава с участието на административен или съдебен орган, включително когато производството приключва със споразумение или друга подобна мярка, независимо от това дали производството е по несъстоятелност, по доброволна или по принудителна ликвидация.“\n\n6. Създава се т. 9:\n\n„9. „Оздравителни мерки“ са мерки с участието на административен или съдебен орган, които са насочени към запазване или възстановяване на финансовото състояние и засягат съществуващи права на трети лица, включително производство по стабилизация, мерките, свързани със спиране на плащанията, на действията по принудително изпълнение или с намаляването на вземания, независимо от това дали се провеждат на територията на Република България, или на територията на друга държава.“\n\nЗаключителни разпоредби\n\n§ 18.\n\n В Закона за банковата несъстоятелност (обн., ДВ, бр. 92 от 2002 г.; изм., бр. 67 от 2003 г.,бр. 36 от 2004 г., бр. 31 и 105 от 2005 г., бр. 30, 34, 59 и 80 от 2006 г., бр. 53 и 59 от 2007 г., бр. 67 от 2008 г., бр. 105 от 2011 г., бр. 98 от 2014 г., бр. 22, 41, 50, 61, 62 и 94 от 2015 г., бр. 33 и 95 от 2016 г., бр. 20, 91 и 103 от 2017 г., бр. 22 от 2018 г., бр. 33 и 83 от 2019 г., бр. 12 от 2021 г.; Решение № 8 от 2021 г. на Конституционния съд – бр. 48 от 2021 г.; изм., бр. 25 от 2022 г., бр. 70 от 2024 г. и бр. 54 от 2025 г.) се правят следните допълнения:\n\n1. В чл. 22 се създава ал. 3:\n\n„(3) Алинея 1, т. 1 и ал. 2, т. 1 не се прилагат за договор с уговорка за приключващо нетиране по смисъла на Закона за договорите за финансово обезпечение и за приключващото нетиране.“\n\n2. В чл. 58 се създава ал. 6:\n\n„(6) При прилагане на ал. 1 синдикът спазва и изискванията на Закона за договорите за финансово обезпечение и за приключващото нетиране.“\n\n§ 19.\n\n В Закона за възстановяване и преструктуриране на кредитни институции и инвестиционни посредници (обн., ДВ, бр. 62 от 2015 г.; изм., бр. 59 от 2016 г., бр. 85, 91 и 97 от 2017 г., бр. 15, 20 и 106 от 2018 г., бр. 37 от 2019 г., бр. 12 от 2021 г., бр. 25 от 2022 г., бр. 8 и 85 от 2023 г., бр. 13 и 70 от 2024 г. и бр. 54 от 2025 г.) се правят следните изменения и допълнения:\n\n1. В чл. 70а, ал. 11, т. 3 накрая се добавя „и за приключващото нетиране“. \n\n2. В чл. 100, ал. 1 думите „от Закона за договорите за финансово обезпечение“ се заменят с „или изпълнително събитие по смисъла на § 1, т. 7 от допълнителните разпоредби към Закона за договорите за финансово обезпечение и за приключващото нетиране“.\n\n3. В § 1, т. 69 от допълнителните разпоредби думите „разпоредби за приключващо нетиране“ по смисъла на Закона за договорите за финансово обезпечение и „нетиране“ по смисъла на глава осма от“ се заменят с „договор с уговорка за приключващо нетиране“ по смисъла на Закона за договорите за финансово обезпечение и за приключващото нетиране и „нетиране“ по смисъла на § 1, т. 25 от допълнителните разпоредби на“. \n\n§ 20.\n\n В Закона за платежните услуги и платежните системи (обн., ДВ, бр. 20 от 2018 г.; изм., бр. 17, 37, 42 и 94 от 2019 г., бр. 13 от 2020 г., бр. 12 от 2021 г., бр. 25 и 45 от 2022 г., бр. 8, 66 и 84 от 2023 г., бр. 79 от 2024 г. и бр. 49 и 54 от 2025 г.) в чл. 134, ал. 4 след думите „Закона за договорите за финансово обезпечение“ се добавя „и за приключващото нетиране“.\n\n§ 21.\n\n В Закона за покритите облигации (обн., ДВ, бр. 25 от 2022 г.; изм., бр. 79 от 2024 г.) в чл. 14 след думите „Закона за договорите за финансово обезпечение“ се добавя „и за приключващото нетиране“.\n\n§ 22.\n\n В Търговския закон (обн., ДВ, бр. 48 от 1991 г.; изм., бр. 25 от 1992 г., бр. 61 и 103 от 1993 г., бр. 63 от 1994 г., бр. 63 от 1995 г., бр. 42, 59, 83, 86 и 104 от 1996 г., бр. 58, 100 и 124 от 1997 г., бр. 21, 39, 52 и 70 от 1998 г., бр. 33, 42, 64, 81, 90, 103 и 114 от 1999 г., бр. 84 от 2000 г., бр. 28, 61 и 96 от 2002 г., бр. 19, 31 и 58 от 2003 г., бр. 31, 39, 42, 43, 66, 103 и 105 от 2005 г., бр. 38, 59, 80 и 105 от 2006 г., бр. 59, 92 и 104 от 2007 г., бр. 50, 67, 70, 100 и 108 от 2008 г., бр. 12, 23, 32, 47 и 82 от 2009 г., бр. 41 и 101 от 2010 г., бр. 14, 18 и 34 от 2011 г., бр. 53 и 60 от 2012 г., бр. 15 и 20 от 2013 г., бр. 27 от 2014 г., бр. 22 и 95 от 2015 г., бр. 13 и 105 от 2016 г., бр. 62 и 102 от 2017 г., бр. 15, 27 и 88 от 2018 г., бр. 28, 33 и 83 от 2019 г., бр. 64 и 104 от 2020 г., бр. 25 от 2022 г., бр. 66 от 2023 г., бр. 35, 41, 70 и 82 от 2024 г. и бр. 54 от 2025 г.) се правят следните допълнения:\n\n1. В чл. 274а, ал. 1, т. 6 след думите „Закона за договорите за финансово обезпечение“ се добавя „и за приключващото нетиране“.\n\n2. В чл. 644 се създава ал. 6:\n\n„(6) При прилагане на ал. 1 синдикът спазва и изискванията на Закона за договорите за финансово обезпечение и за приключващото нетиране.“\n\n3. В чл. 646 се създава ал. 9:\n\n„(9) Алинея 1, т. 1 и ал. 2, т. 1 и 3 не се прилагат за договор с уговорка за приключващо нетиране по смисъла на Закона за договорите за финансово обезпечение и за приключващото нетиране.“\n\n§ 23.\n\n В Закона за пазарите на криптоактиви (ДВ, бр. 54 от 2025 г.) се правят следните изменения и допълнения:\n\n1. Създава се чл. 35а:\n\n„Чл. 35а. (1) С решение на Комисията, по предложение на заместник-председателя, се оповестяват интернет страници, чрез които се предлага предоставянето на услуги, свързани с криптоактиви, от лица, които нямат право да предоставят на територията на Република България такива услуги. С цел преустановяване на нарушенията на този закон и Регламент (ЕС) 2023/1114 на интернет страницата на Комисията се поддържа актуален списък на интернет страниците по изречение първо.\n\n(2) Решенията по ал. 1 се публикуват на интернет страницата на Комисията в деня на приемането им. Лицата, за които тези решения се отнасят, се смятат за уведомени в деня на публикуването и са длъжни да преустановят предлагането на услуги, свързани с крипоактиви, от посочените интернет страници.\n\n(3) Когато в тридневен срок от публикуването на решението по ал. 2 лицето не преустанови нарушението, за което е взето решението, Комисията подава искане до председателя на Софийския районен съд да постанови всички предприятия, предоставящи обществени електронни съобщителни мрежи и/или услуги, да спрат достъпа до тези интернет страници или да показват изрично предупреждение до клиентите и държателите на криптоактиви при достъпа до тях.\n\n(4) Председателят на Софийския районен съд или оправомощен от него заместник-председател се произнася по искането в срок до 72 часа от постъпването му.\n\n(5) Издаденото от съда разпореждане се публикува на интернет страницата на Комисията в деня на получаването му. Комисията поддържа в машинночетим формат актуален списък на интернет страниците, за които има издадено разпореждане от съда.\n\n(6) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, са длъжни да спрат достъпа до съответните интернет страници, съответно да показват изрично предупреждение до клиентите и държателите на криптоактиви при достъп до тях в срок до 24 часа от публикуването на разпореждането на съда.“\n\n2. В чл. 36, ал. 1:\n\nа) точка 3 се отменя;\n\nб) в т. 4 след думите „онлайн интерфейс“ се добавя „да премахне съдържание или“.\n\n§ 24.\n\n Параграф 4, т. 1, буква „н“ влиза в сила в 6-месечен срок от обнародването на закона в „Държавен вестник“.\n\nЗаконът е приет от 51-вото Народно събрание на 31 юли 2025 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nНаталия Киселова\n\n4394",
  "textLength": 21302,
  "scrapedAt": "2026-01-11T02:56:27.647Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}