{
  "title": "15/01/2025 Закон за изменение и допълнение на Закона за съдебната власт",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/165947",
  "lawId": "165947",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за съдебната власт\n\n(обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1, 23, 32, 45, 81 и 82 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 20, 50 и 81 от 2012 г., бр. 15, 17, 30, 52, 66, 70 и 71 от 2013 г., бр. 19, 21, 53, 98 и 107 от 2014 г., бр. 14 от 2015 г., бр. 28, 39, 50, 62 и 76 от 2016 г., бр. 13 от 2017 г.; Решение № 1 на Конституционния съд от 2017 г. – бр. 14 от 2017 г.; изм. и доп., бр. 63, 65, 85, 90 и 103 от 2017 г., бр. 7, 15, 49 и 77 от 2018 г., бр. 17 от 2019 г.; Решение № 2 на Конституционния съд от 2019 г. – бр. 19 от 2019 г.; изм., бр. 29, 64 и 83 от 2019 г., бр. 11, 86, 103, 109 и 110 от 2020 г., бр. 16 от 2021 г.; Решение № 7 на Конституционния съд от 2021 г. – бр. 41 от 2021 г.; Решение № 6 на Конституционния съд от 2021 г. – бр. 43 от 2021 г.; изм., бр. 80 от 2021 г., бр. 15, 24 и 32 от 2022 г.; Решение № 7 на Конституционния съд от 2021 г. – бр. 56 от 2022 г.; изм., бр. 62 от 2022 г., бр. 11, 48, 66, 69, 84, 86 и 108 от 2023 г. и бр. 18 и 67 от 2024 г.)\n\n§ 1. \n\nЧлен 6 се изменя така:\n\n„Чл. 6. Съдиите, прокурорите и следователите осъществяват дейността си обективно и при спазване на принципите за политическа неутралност.“\n\n§ 2. \n\nВ чл. 33 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 4:\n\n„(4) Пленумът на Висшия съдебен съвет може да прави предложение до президента на Република България за назначаване и освобождаване на председателя на Върховния касационен съд, председателя на Върховния административен съд и на главния прокурор, както и да приема решения по ал. 3, като в гласуването могат да участват само изборни членове, чийто мандат не е изтекъл към датата на предложението или вземане на решението.“\n\n2. Досегашните ал. 4, 5, 6 и 7 стават съответно ал. 5, 6, 7 и 8. \n\n§ 3. \n\nВ чл. 58, ал. 3 се създава изречение трето: „Решението се изпраща за сведение на сигналоподателя.“\n\n§ 4. \n\nВ чл. 60а, ал. 3 след думите „се определя и изплаща обезщетение“ се добавя „за приключените или прекратени производства“. \n\n§ 5. \n\nВ чл. 136 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Прокуратурата на Република България се състои от главен прокурор, Върховна касационна прокуратура, Национална следствена служба, апелативни прокуратури, военно-апелативна прокуратура, окръжни прокуратури, военно-окръжни прокуратури и районни прокуратури. В състава на окръжните прокуратури има следствени отдели.“\n\n2. В ал. 3 думите „В окръжните прокуратури“ се заменят с „Във Върховната касационна прокуратура и в окръжните прокуратури“.\n\n§ 6. \n\nВ чл. 138, ал. 1 се правят следните изменения:\n\n1. В т. 2 думите „Върховната административна прокуратура, Националната следствена служба“ се заличават.\n\n2. В т. 4 думите „във Върховната административна прокуратура, в Националната следствена служба“ се заличават.\n\n§ 7. \n\nВ чл. 139 ал. 1 се изменя така:\n\n„(1) Главният прокурор се подпомага от двама заместници при Върховната касационна прокуратура и може да им възлага правомощията си по чл. 138, ал. 1, т. 2, 7 и 11.“\n\n§ 8. \n\nВ чл. 150 се правят следните изменения:\n\n1. В ал. 1 думите „главния прокурор пряко или чрез директора“ се заменят с „директор“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Директорът на Националната следствена служба:\n\n1. осъществява административно и организационно ръководство на следователите и служителите в Националната следствена служба;\n\n2. осъществява методическо ръководство на следователите от окръжните следствени отдели в окръжните прокуратури.“\n\n§ 9. \n\nВ чл. 153, ал. 1 думите „главния прокурор“ се заменят с „директора на Националната следствена служба“.\n\n§ 10.\n\n В глава седма „Следствени органи“ се създава чл. 154а:\n\n„Чл. 154а. (1) Когато следовател от Националната следствена служба е възпрепятстван да изпълнява длъжността си и не може да бъде заместен от друг следовател от същата служба или следовател от окръжен следствен отдел е възпрепятстван да изпълнява длъжността си и не може да бъде заместен от друг следовател от същия отдел, след вземане на становище на Комисията по атестирането и конкурсите към прокурорската колегия, директорът на Националната следствена служба командирова:\n\n1. в Националната следствена служба – следовател от окръжните следствени отдели в окръжните прокуратури, който има най-малко 12 години юридически стаж и ранг „следовател в Националната следствена служба“;\n\n2. в окръжен следствен отдел следователите от друг окръжен следствен отдел.\n\n(2) За всяко командироване се издава мотивирана заповед за определяне на конкретния следовател.\n\n(3) Командированите следователи участват с право на глас в събранията на органа, от който са командировани.\n\n(4) Командированите следователи участват без право на глас в събранията на органа, в който са командировани.“\n\n§ 11.\n\n В чл. 163, т. 1 думите „прокурор във Върховната административна прокуратура“ се заличават.\n\n§ 12.\n\n В чл. 164, ал. 7 думите „и във Върховната административна прокуратура“ се заличават.\n\n§ 13.\n\n В чл. 169, ал. 3 т. 5 се отменя.\n\n§ 14.\n\n В чл. 171, ал. 1 думите „чл. 33, ал. 4“ се заменят с „чл. 33, ал. 5“.\n\n§ 15.\n\n В чл. 173 се правят следните допълнения:\n\n1. В ал. 1 се създава изречение второ: „Пленумът на Висшия съдебен съвет може да взима решение за откриване на процедура за избор на кандидати за председател на Върховния касационен съд, председател на Върховния административен съд и главен прокурор, като в гласуването могат да участват само изборни членове, чийто мандат не е изтекъл към датата на вземане на решението.“\n\n2. В ал. 5, изречение второ след думите „съответната длъжност“ се поставя запетая и се добавя „с минимален обхват на съдържанието, определен с решение на пленума на Висшия съдебен съвет“. \n\n3. В ал. 10 се създава изречение второ: „Към докладите се прилага справка за висящи, прекратени и спрени досъдебни производства, по които кандидатите са в качеството на обвиняем или свидетел.“ \n\n4. Създават се ал. 14 и 15:\n\n„(14) Пленумът приема повторно решение за избор на председател на Върховния касационен съд, председател на Върховния административен съд или главен прокурор най-малко два месеца след получаването на указа на президента за отказ за назначаването му.\n\n(15) При предсрочно прекратяване или изтичане на мандата на главния прокурор, председателя на Върховния касационен съд или председателя на Върховния административен съд се определя временно изпълняващ съответните функции, при спазване на следното условие: едно и също лице няма право да изпълнява съответните функции за срок, по-дълъг от 6 месеца, без значение дали е имало прекъсвания в изпълнението на функциите.“\n\nПреходни и заключителни разпоредби\n\n§ 16.\n\n Започналите процедури по чл. 173, ал. 1, които не са приключили с указ на президента за назначаване към датата на обнародване на този закон, се прекратяват.\n\n§ 17.\n\n В срок от 6 месеца от влизането в сила на този закон Народното събрание и органите на съдебната власт започват процедура за нов избор на членове на Висшия съдебен съвет. Назначените по реда на чл. 30, ал. 5, т. 21 и 22 съдии за прокурор за разследване на престъпления, извършени от главния прокурор, участват в общото събрание на прокурорите по чл. 29а, ал. 2.\n\n§ 18.\n\n Този закон влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 51-вото Народно събрание на 15 януари 2025 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nНаталия Киселова\n\n233",
  "textLength": 7500,
  "scrapedAt": "2026-01-11T03:08:14.137Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}