{
  "title": "19/06/2025 Закон за изменение и допълнение на Закона за тютюна, тютюневите и свързаните с тях изделия",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/166050",
  "lawId": "166050",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за тютюна, тютюневите и свързаните с тях изделия\n\n(обн., ДВ, бр. 101 от 1993 г.; изм., бр. 19 от 1994 г., бр. 110 от 1996 г., бр. 153 от 1998 г., бр. 113 от 1999 г., бр. 33 и 102 от 2000 г., бр. 110 от 2001 г., бр. 20 от 2003 г., бр. 57 и 70 от 2004 г., бр. 91, 95, 99 и 105 от 2005 г., бр. 18, 30, 34, 70, 80 и 108 от 2006 г., бр. 53 и 109 от 2007 г., бр. 36, 67 и 110 от 2008 г., бр. 12, 82 и 95 от 2009 г., бр. 19 от 2011 г., бр. 50 от 2012 г., бр. 12 и 14 от 2015 г., бр. 19, 28, 31 и 101 от 2016 г., бр. 58, 63, 85, 92, 97 и 103 от 2017 г., бр. 17, 98 и 106 от 2018 г., бр. 7, 17 и 83 от 2019 г., бр. 102 от 2022 г., бр. 52, 100, 102 и 106 от 2023 г. и бр. 70 и 79 от 2024 г.)\n\n§ 1. \n\nВ чл. 30, ал. 2 се правят следните допълнения: \n\n1. В т. 1 след думата „изделия“ се добавя „изделия, различни от тютюневи изделия, бездимни тютюневи изделия, нови тютюневи изделия и нагреваеми тютюневи изделия“. \n\n2. В т. 2 след думата „изделия“ се добавя „изделия, различни от тютюневи изделия, бездимни тютюневи изделия, нови тютюневи изделия и нагреваеми тютюневи изделия“. \n\n3. В т. 12 след думата „съдържащи“ се добавя „или несъдържащи“. \n\n4. Създава се т. 21: \n\n„21. изделия, съдържащи никотин, чието съдържание на никотин надвишава 20 мг/единица изделие.“ \n\n§ 2. \n\nВ чл. 31 накрая се добавя „и на електронни цигари за еднократна употреба, съдържащи или несъдържащи никотин“.\n\n§ 3. \n\nВ чл. 31в, т. 3 след думата „цигари“ се добавя „за многократна употреба, съдържащи или несъдържащи никотин“ и след думата „пълнене“ се добавя „съдържащи или несъдържащи никотин“. \n\n§ 4. \n\nВ чл. 35 се правят следните изменения: \n\n1. В ал. 3 т. 1 се изменя така:\n\n„1. предназначени изключително за професионалисти в областта на търговията с тютюн, тютюневи и свързани с тях изделия, електронни цигари за многократна употреба, съдържащи или несъдържащи никотин, и контейнери за многократно пълнене, съдържащи или несъдържащи никотин, или за лица, чийто основен предмет на дейност е производството или търговията с тютюн, тютюневи и свързани с тях изделия, електронни цигари за многократна употреба, съдържащи или несъдържащи никотин, и контейнери за многократно пълнене, съдържащи или несъдържащи никотин;“.\n\n2. В ал. 7 думите „електронните цигари и за контейнерите за многократно пълнене“ се заменят с „електронните цигари за многократна употреба, съдържащи или несъдържащи никотин, и за контейнерите за многократно пълнене, съдържащи или несъдържащи никотин“.\n\n3. В ал. 8 навсякъде думите „електронните цигари, контейнерите за многократно пълнене и течностите, съдържащи никотин“ се заменят с „изделията, свързани с тютюневите изделия“. \n\n§ 5. \n\nНаименованието на глава дванадесета се изменя така: „Електронни цигари за многократна употреба, съдържащи или несъдържащи никотин“. \n\n§ 6. \n\nВ чл. 43а се правят следните допълнения: \n\n1. В ал. 1 след думата „цигари“ се добавя „за многократна употреба, съдържащи или несъдържащи никотин“, а след думата „пълнене“ се добавя „съдържащи или несъдържащи никотин“. \n\n2. В ал. 2 в текста преди т. 1 след думата „цигари“ се добавя „за многократна употреба, съдържащи или несъдържащи никотин“, а след думата „пълнене“ се добавя „съдържащи или несъдържащи никотин“. \n\n3. В ал. 6, изречение първо след думата „цигара“ се добавя „за многократна употреба, съдържаща или несъдържаща никотин“, след думата „пълнене“ се добавя „съдържащ или несъдържащ никотин“, след думата „цигари“ се добавя „за многократна употреба, съдържащи или несъдържащи никотин“ и след думата „пълнене“ се добавя „съдържащи или несъдържащи никотин“. \n\n4. В ал. 8 в текста преди т. 1 след думата „цигари“ се добавя „за многократна употреба, съдържащи или несъдържащи никотин“, а след думата „пълнене“ се добавя „съдържащи или несъдържащи никотин“. \n\n5. Създава се ал. 11: \n\n„(11) Производителите и вносителите на електронни цигари за многократна употреба, съдържащи или несъдържащи никотин, и/или контейнери за многократно пълнене, съдържащи или несъдържащи никотин, предоставят данните по ал. 2, т. 2 и на компетентния орган по чл. 21в, ал. 1 от Закона за защита от вредното въздействие на химичните вещества и смеси.“\n\n§ 7. \n\nВ чл. 43б се правят следните изменения и допълнения: \n\n1. В ал. 1 в текста преди т. 1 след думата „цигари“ се добавя „за многократна употреба, съдържащи или несъдържащи никотин“ и след думата „пълнене“ се добавя „съдържащи или несъдържащи никотин“. \n\n2. В ал. 2 след думата „цигари“ се добавя „за многократна употреба, съдържащи или несъдържащи никотин“, след думата „пълнене“ се добавя „съдържащи или несъдържащи никотин“, а думите „употреба на тютюневи изделия“ се заменят с „до употреба на тютюневи и свързани с тях изделия“. \n\n§ 8. \n\nВ чл. 43в след думата „цигари“ се добавя „за многократна употреба, съдържащи или несъдържащи никотин“ и след думата „пълнене“ се добавя „съдържащи или несъдържащи никотин“. \n\n§ 9. \n\nВ чл. 43г се правят следните допълнения: \n\n1. В ал. 1 в текста преди т. 1 след думата „цигари“ се добавя „за многократна употреба, съдържащи или несъдържащи никотин“ и след думата „пълнене“ се добавя „съдържащи или несъдържащи никотин“. \n\n2. В ал. 3 в текста преди т. 1 в изречение първо след думата „цигари“ се добавя „за многократна употреба, съдържащи или несъдържащи никотин“ и след думата „пълнене“ се добавя „съдържащи или несъдържащи никотин“. \n\n3. В ал. 5 в текста преди т. 1 в изречение първо след думата „цигари“ се добавя „за многократна употреба, съдържащи или несъдържащи никотин“ и след думата „пълнене“ се добавя „съдържащи или несъдържащи никотин“. \n\n§ 10.\n\n В чл. 43д се правят следните изменения и допълнения: \n\n1. В ал. 1: \n\na) в текста преди т. 1 след думата „съдържащи“ се добавя „или несъдържащи“; \n\nб) в т. 1 думите „в електронни цигари за еднократна употреба“ се заличават; \n\nв) в т. 2 думата „никотин“ се заменя с „никотин – за течностите, съдържащи никотин“; \n\nг) в т. 3 в буква „г“ думата „никотина“ се заменя с „никотина – за течностите, съдържащи никотин“.\n\n2. В ал. 2, изречение първо след думата „съдържащи“ се добавя „или несъдържащи“. \n\n3. Създава се ал. 4: \n\n„(4) В течностите, несъдържащи никотин, се използват само съставки, които не представляват опасност за здравето на човека в нагрят или ненагрят вид.“\n\n§ 11.\n\n В чл. 43е след думата „цигари“ се добавя „за многократна употреба, съдържащи никотин“. \n\n§ 12.\n\n В чл. 43ж след думата „цигари“ се добавя „за многократна употреба, съдържащи или несъдържащи никотин“ и след думата „пълнене“ се добавя „съдържащи или несъдържащи никотин“. \n\n§ 13.\n\n В чл. 43з се правят следните изменения и допълнения: \n\n1. В ал. 1 в текста преди т. 1 след думата „цигари“ се добавя „за многократна употреба, съдържащи или несъдържащи никотин“ и след думата „пълнене“ се добавя „съдържащи или несъдържащи никотин“.\n\n2. В ал. 2: \n\nа) в текста преди т. 1 след думата „цигари“ се добавя „за многократна употреба, съдържащи или несъдържащи никотин“ и след думата „пълнене“ се добавя „съдържащи или несъдържащи никотин“; \n\nб) в т. 2 думата „доза“ се заменя с „доза – за изделията, които съдържат никотин“; \n\nв) в т. 5 думите „никотин и овкусители“ се заменят с „никотин – за изделията, които съдържат никотин“; \n\nг) създава се т. 6: \n\n„6. информация за съдържанието на овкусители.“ \n\n3. В ал. 3: \n\nа) в текста преди т. 1 след думата „цигари“ се добавя „за многократна употреба, съдържащи или несъдържащи никотин“ и след думата „пълнене“ се добавя „съдържащи или несъдържащи никотин“; \n\nб) в т. 2 думата „дима“ се заменя с „емисиите“;\n\nв) създава се т. 6: \n\n,,6. се отнасят до брой дръпвания при консумацията на изделието.“\n\n4. В ал. 4 след думата „цигари“ се добавя „за многократна употреба, съдържащи никотин“ и след думата „пълнене“ се добавя „съдържащи никотин“. \n\n5. Създава се ал. 4а: \n\n„(4а) Върху потребителската опаковка и върху всяка външна опаковка на електронни цигари за многократна употреба, несъдържащи никотин, контейнерите за многократно пълнене, несъдържащи никотин, и течностите, несъдържащи никотин, се поставя здравно предупреждение: „Това изделие крие риск за Вашето здраве“.“ \n\n6. Алинея 5 се изменя така: \n\n„(5) За здравните предупреждения по ал. 4 и 4а се прилага чл. 35л, ал. 2.“ \n\n§ 14.\n\n Създава се глава тринадесета „а“ с чл. 43л и 43м: \n\n„Глава тринадесета „а“\n\nИЗДЕЛИЯ, СЪДЪРЖАЩИ НИКОТИН И ИЗДЕЛИЯ, РАЗЛИЧНИ, ОТ ТЮТЮНЕВИ ИЗДЕЛИЯ\n\nЧл. 43л. (1) Върху потребителската опаковка и върху всяка външна опаковка на изделия, съдържащи никотин, се поставя здравно предупреждение: „Това изделие съдържа никотин, който води до силно пристрастяване. Не се препоръчва за употреба от непушачи“. \n\n(2) Здравното предупреждение по ал. 1 трябва да:\n\n1. отговаря на изискванията на чл. 35и;\n\n2. се отпечатва успоредно на основния текст на повърхността, предназначена за него;\n\n3. покрива 30 на сто от най-голямата повърхност на потребителската опаковка и на всяка външна опаковка.\n\nЧл. 43м. (1) Върху потребителската опаковка и върху всяка външна опаковка на изделия, различни от тютюневи изделия, се поставя здравно предупреждение: „Това изделие крие риск за Вашето здраве“.\n\n(2) Здравното предупреждение по ал. 1 трябва да:\n\n1. отговаря на изискванията на чл. 35и;\n\n2. се отпечатва успоредно на основния текст на повърхността, предназначена за него;\n\n3. покрива 30 на сто от най-голямата повърхност на потребителската опаковка и на всяка външна опаковка.“\n\n§ 15. \n\nСъздава се глава тринадесета „б“ с чл. 43н – 43р: \n\n„Глава тринадесета „б“\n\nКОНТРОЛ\n\nЧл. 43н. (1) Контролът по спазване изискванията на този закон се осъществява поотделно или съвместно от длъжностни лица, оправомощени от органите по чл. 52. \n\n(2) При осъществяване на контролните им функции длъжностните лица по ал. 1 имат право: \n\n1. на свободен достъп в търговските складове или в обектите на проверяваните лица; \n\n2. да изискват от проверяваното лице документи, данни, сведения, справки и други носители на информация, имащи отношение към извършваната проверка; \n\n3. да изискват от трети лица сведения и документи, необходими за извършване на проверките; \n\n4. да изискват писмени обяснения от проверяваните лица; \n\n5. да извършват проверки и при установяване на нарушения да съставят акт за установяване на административно нарушение по компетентност; \n\n6. да разпореждат преустановяване на достъпа до интернет сайтове при установяването на трансгранични продажби от разстояние и предлагането и продажбата на потребители на тютюневи и свързани с тях изделия чрез услугите на информационното общество; \n\n7. да получават съдействие от органите на Министерството на вътрешните работи при или по повод изпълнение на служебните им задължения, определени в този закон. \n\n(3) За резултатите от проверките длъжностните лица по ал. 1 изготвят констативни протоколи по компетентност. \n\n(4) Органите за контрол, предвидени в други нормативни актове, чиито контролни функции са свързани с производството, представянето, продажбата и употребата на тютюневи и свързани с тях изделия, си сътрудничат и оказват съдействие на органите по чл. 52, като: \n\n1. участват в извършването на съвместни проверки; \n\n2. предоставят становища относно рисковете от употребата на тютюневи и свързани с тях изделия, включително за въздействието им върху човешкото здраве. \n\n(5) Органите по чл. 52 може да сключват споразумения за взаимодействие с други контролни органи при осъществяване на контрола по този закон. \n\nЧл. 43о. (1) При установяване на нарушение на чл. 31а председателят на Комисията за защита на потребителите издава заповед за преустановяване на нарушението. \n\n(2) Заповедта по ал. 1 се публикува на интернет страницата на Комисията за защита на потребителите в деня на издаването й. Лицата, за които тази заповед се отнася, се смятат за уведомени от деня на публикуването й и са длъжни да отстранят нарушението, посочено в заповедта по ал. 1.\n\n(3) Когато в тридневен срок от публикуването на заповедта по ал. 1 лицето не преустанови нарушението, Комисията за защита на потребителите подава искане до председателя на Софийския районен съд да постанови всички предприятия, предоставящи обществени електронни съобщителни мрежи и/или услуги, да спрат достъпа до посочените в заповедта по ал. 1 интернет страници. \n\n(4) Достъпът по ал. 3 се спира и когато на интернет страницата се предлагат и/или продават и други услуги и/или стоки извън посочените в заповедта по ал. 1. \n\n(5) Председателят на Софийския районен съд или оправомощен от него заместник-председател се произнася по искането по ал. 3 в срок до 72 часа от постъпването му. \n\n(6) Издаденото от съда разпореждане по ал. 5 се публикува на интернет страницата на Комисията за защита на потребителите в деня на получаването му. Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, са длъжни да спрат достъпа до съответните интернет страници в срок до 24 часа от публикуването на разпореждането на съда, за което се считат уведомени от деня на публикуването му на интернет страницата на Комисията за защита на потребителите. \n\n(7) Заповедта по ал. 1 подлежи на предварително изпълнение. \n\n(8) Заповедта по ал. 1 подлежи на обжалване пред съответния административен съд по реда на Административнопроцесуалния кодекс. \n\nЧл. 43п. (1) При установено извършване на реклама чрез услугите на информационното общество в нарушение на чл. 35, ал. 3 и 4 председателят на Комисията за защита на потребителите издава заповед за премахване на съдържанието от съответната интернет страница.\n\n(2) В случаите по ал. 1 се прилага чл. 43о, ал. 2 – 8.\n\nЧл. 43р. (1) При необходимост от съдействие компетентният орган преди започване на проверката писмено уведомява съответните органи за вида на изискваното съдействие, което може да е под формата на информация във връзка с проверката, или за определяне на длъжностни лица, които да участват в проверката. \n\n(2) Органът, от когото е поискано съдействие по ал. 1, предоставя исканата информация и определя длъжностни лица за участие в проверката. \n\n(3) При необходимост в случаите на възпрепятстване на дейността на контролните органи органите на Министерството на вътрешните работи оказват съдействие в рамките на правомощията си по опазване на обществения ред съгласно Закона за Министерството на вътрешните работи.“ \n\n§ 16.\n\n В чл. 46 се правят следните изменения: \n\n1. В ал. 1 думите „т. 10 – 20“ се заменят с „т. 10 – 21“, думите „1000 до 3000 лв.“ се заменят с „2000 до 4000 лв.“ и думите „2000 до 5000 лв.“ се заменят с „4000 до 7000 лв.“. \n\n2. В ал. 2 думите „2000 до 5000 лв.“ се заменят с „3000 до 6000 лв.“, а думите „4000 до 8000 лв.“ се заменят със „7000 до 10 000 лв.“.\n\n§ 17.\n\n Създава се чл. 46б: \n\n„Чл. 46б. Комисията за защита на потребителите уведомява Агенция „Митници“ в случаите на нарушение на чл. 30, ал. 2, т. 1 – 3 и чл. 31 и изпраща заверено копие на протокол или акт с установените факти и обстоятелства за прекратяване на разрешението за търговия с тютюневи изделия по реда на Закона за акцизите и данъчните складове.“\n\n§ 18.\n\n В чл. 47, ал. 3 думите „отнема разрешението“ се заменят с „прекратява издаденото разрешение“, а думите „за срок три години“ се заличават.\n\n§ 19.\n\n В чл. 51б се правят следните изменения и допълнения: \n\n1. В ал. 1 след думата „цигари“ се добавя „за многократна употреба, съдържащи или несъдържащи никотин“, след думата „пълнене“ се добавя „съдържащи или несъдържащи никотин“, думите „и чл. 43к, ал. 1 – 3“ се заменят с „чл. 43к, ал. 1 – 3, чл. 43л и 43м“, думите „1000 до 3000 лв.“ се заменят с „2000 до 4000 лв.“ и думите „2000 до 5000 лв.“ се заменят с „4000 до 7000 лв.“. \n\n2. В ал. 2 думите „2000 до 5000 лв.“ се заменят с „3000 до 6000 лв.“ и думите „4000 до 8000 лв.“ се заменят със „7000 до 10 000 лв.“.\n\n§ 20.\n\n Създава се чл. 51е: \n\n„Чл. 51е. На предприятие, предоставящо обществени електронни съобщителни мрежи и/или услуги, което не спре достъпа до съответните интернет страници по чл. 43о, ал. 1, се налага имуществена санкция от 20 000 до 50 000 лв., а при повторно нарушение – от 60 000 до 150 000 лв. \n\n§ 21.\n\n Създава се чл. 51ж: \n\n„Чл. 51ж. Който не отстрани установено със заповед нарушение по чл. 43о, ал. 1 в срока по чл. 43о, ал. 6, се наказва с глоба от 5000 до 10 000 лв., съответно му се налага имуществена санкция от 10 000 до 30 000 лв.“ \n\n§ 22.\n\n В чл. 52, ал. 1 се правят следните изменения и допълнения: \n\n1. В т. 4 думите „чл. 43з“ се заличават. \n\n2. В т. 5 думите „т. 10 – 20“ се заменят с „т. 10 – 21“, а накрая се добавя „чл. 43л, 43м, 51е и 51ж“. \n\n§ 23.\n\n В чл. 52а се правят следните изменения и допълнения: \n\n1. В ал. 1 думите „т. 10 – 20“ се заменят с „т. 10 – 21“, а думите „и чл. 43в – чл. 43к, ал. 1 и 3“ се заменят с „чл. 43в, 43и, чл. 43к, ал. 1 и 3, чл. 43л и 43м“.\n\n2. В ал. 3 след думата „цигари“ се добавя „за многократна употреба, съдържащи или несъдържащи никотин“ и след думата „пълнене“ се добавя „съдържащи или несъдържащи никотин“. \n\n3. В ал. 7 след думата „цигари“ се добавя „за многократна употреба, съдържащи или несъдържащи никотин“ и след думата „пълнене“ се добавя „съдържащи или несъдържащи никотин“. \n\n§ 24.\n\n B § 1 от допълнителните разпоредби се правят следните изменения и допълнения: \n\n1. Точка 8 се изменя така: \n\n„8. „Изделия, свързани с тютюневите изделия“ са електронните цигари, съдържащи или несъдържащи никотин, контейнерите за многократно пълнене, съдържащи или несъдържащи никотин, течностите, съдържащи или несъдържащи никотин, изделията, съдържащи никотин, изделията за пушене, различни от тютюневи изделия, изделията, различни от тютюневи изделия, и изделията за водна лула, несъдържащи тютюн.“ \n\n2. В т. 24 думите „чл. 43з, ал. 4 и чл. 43и“ се заменят с „чл. 43з, ал. 4 и 4а, чл. 43и, чл. 43л, ал. 1 и чл. 43м, ал. 1“. \n\n3. Точка 32 се изменя така: \n\n,,32. „Повторно нарушение“ е нарушението, извършено в срок една година от влизането в сила на наказателното постановление, с което лицето е било наказано за същото по вид нарушение.“\n\n4. В т. 39 в изречение първо след думата „съдържащи“ се добавя „или несъдържащи“, а в изречение второ след думата „цигари“ се добавя „съдържащи или несъдържащи никотин“ и накрая се добавя „съдържащи или несъдържащи никотин“. \n\n5. Създава се т. 39а:\n\n„39а. „Електронна цигара за еднократна употреба“ е вид електронна цигара, съдържаща или несъдържаща никотин, в която течността е фабрично заредена от производител и не може да бъде допълвана или презареждана по какъвто и да било начин. Не се считат за електронна цигара за еднократна употреба контейнерите за многократно пълнене, съдържащи или несъдържащи никотин, резервоарите и патроните за презареждане, съдържащи или несъдържащи никотин.“\n\n6. В т. 40 след думата „съдържаща“ се добавя „или несъдържаща“, а накрая се добавя „за многократна употреба“. \n\n7. Точка 46а се изменя така: \n\n„46а. „Изделия, различни от тютюневи изделия“ са изделия, предназначени за въвеждане на дим или аерозол чрез вдишване в човешкото тяло, които не съдържат тютюн и/или никотин и растения и вещества, забранени със Закона за контрол върху наркотичните вещества и прекурсорите, и които може да се консумират чрез процес на горене, нагряване и/или изпаряване.“\n\n8. В т. 49 думите „за медицински цели“ се заменят с „лекарствени продукти по смисъла на Закона за лекарствените продукти в хуманната медицина и медицински изделия по смисъла на Закона за медицинските изделия“.\n\nПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ \nРАЗПОРЕДБИ\n\n§ 25.\n\n Електронните цигари за многократна употреба, съдържащи или несъдържащи никотин, контейнерите за многократно пълнене, съдържащи или несъдържащи никотин, изделията, съдържащи никотин, с изключение на тези, които не отговарят на изискванията на чл. 30, ал. 2, т. 21, и изделията, различни от тютюневи изделия, които са произведени или пуснати на пазара до влизането в сила на този закон и не отговарят на изискванията на този закон, може да продължат да се пускат на пазара до изчерпване на количествата, но не по-късно от три месеца от влизането в сила на този закон. Изделията, съдържащи никотин, които не отговарят на изискванията на чл. 30, ал. 2, т. 21, могат да се реализират в търговската мрежа в срок до един месец от обнародването на закона в „Държавен вестник“.\n\n§ 26.\n\n За електронните цигари за многократна употреба, несъдържащи никотин, и контейнерите за многократно пълнене, несъдържащи никотин, които са произведени или пуснати на пазара до влизането в сила на този закон, производителите, вносителите или лицата, които въвеждат на територията на страната от друга държава – членка на Европейския съюз, електронни цигари за многократна употреба, несъдържащи никотин, и/или контейнери за многократно пълнене, несъдържащи никотин, подават уведомление при условията и по реда на чл. 43а, ал. 1 – 4 в срок до три месеца от влизането в сила на този закон.\n\n§ 27.\n\n (1) В 7-дневен срок от влизането в сила на този закон лицата, които пускат на пазара, складират, продават, съхраняват и/или предлагат електронни цигари за еднократна употреба, съдържащи или несъдържащи никотин, подават опис за наличните количества пред териториалната дирекция на Агенция „Митници“ по местонахождението на обекта.\n\n(2) Описът по ал. 1 съдържа: \n\n1. фирмата, седалището и адреса на управление, единния идентификационен код на задълженото лице по ал. 1;\n\n2. точен адрес на обекта; \n\n3. наличните количества електронни цигари за еднократна употреба, съдържащи или несъдържащи никотин, към датата на влизането в сила на този закон – общо и по видове продукти: \n\nа) търговско наименование на продукта; \n\nб) опаковка/описание на продукта; \n\nв) вместимост на потребителската опаковка в милилитри; \n\nг) общ брой на потребителските опаковки; \n\n4. име, фамилия и длъжност на лицето, изготвило описа; \n\n5. име, фамилия, длъжност и подпис на лицето, представляващо задълженото лице по ал. 1; \n\n6. дата на подаване.\n\n(3) Количествата продукти по ал. 1, вписани в описа по ал. 2, в тримесечен срок от влизането в сила на този закон може да бъдат: \n\n1. изнасяни от територията на страната до територията на трета страна или трета територия или изпращани от територията на страната до територията на друга държава членка, като при поставени бандероли върху потребителските опаковки бандеролите се бракуват по реда, предвиден в правилника за прилагане на Закона за акцизите и данъчните складове;\n\n2. реализирани в търговската мрежа. \n\n(4) За установените налични количества електронни цигари за еднократна употреба след изтичането на срока по ал. 3 митническите органи уведомяват длъжностните лица от Комисията за защита на потребителите за нарушения по чл. 46 относно чл. 30, ал. 2, т. 18 и чл. 31.\n\n§ 28.\n\n В Закона за акцизите и данъчните складове (обн., ДВ, бр. 91 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 34, 63, 80, 81, 105 и 108 от 2006 г., бр. 31, 53, 108 и 109 от 2007 г., бр. 36 и 106 от 2008 г., бр. 6, 24, 44 и 95 от 2009 г., бр. 55 и 94 от 2010 г., бр. 19, 35, 82 и 99 от 2011 г., бр. 29, 54 и 94 от 2012 г., бр. 15, 101 и 109 от 2013 г., бр. 1 и 105 от 2014 г., бр. 30, 92 и 95 от 2015 г., бр. 45, 58, 95 и 97 от 2016 г., бр. 9, 58, 63, 92, 97 и 103 от 2017 г., бр. 24, 62, 65, 98 и 103 от 2018 г., бр. 7, 17, 33, 96 и 100 от 2019 г., бр. 9, 14, 18, 28, 44, 65 и 104 от 2020 г., бр. 77 от 2021 г., бр. 12, 42, 52, 100 и 102 от 2022 г., бр. 8, 54, 66, 82, 86, 96, 102, 105 и 106 от 2023 г., бр. 11, 23, 70 и 79 от 2024 г. и бр. 26 от 2025 г.) се правят следните изменения и допълнения: \n\n1. В чл. 12б, ал. 3 изречение второ се изменя така: „Електронните цигари са изделия за многократна употреба чрез контейнер за многократно пълнене и резервоар или презареждани чрез патрони за еднократна употреба.“ \n\n2. В чл. 29, ал. 3 т. 2 се изменя така: \n\n„2. течността за електронна цигара, независимо дали съдържа никотин, е количеството течност, съдържащо се в патрона, резервоара или контейнера за многократно пълнене на електронна цигара, измерено в милилитри;“. \n\n3. В чл. 90а, ал. 2 се създава нова т. 9: \n\n,,9. през последните 12 месеца няма издадено на основание чл. 90ж, ал. 1, т. 8 решение за прекратяване на разрешение за търговия с тютюневи изделия.“ \n\n4. В чл. 90ж: \n\nа) в ал. 1 се създава т. 8: \n\n,,8. когато лицето е извършило нарушение в предвидените по Закона за тютюна, тютюневите и свързаните с тях изделия случаи, установено от компетентен орган.“;\n\nб) в ал. 3 думите „3 и 5“ се заменят с „3, 5 и 8“.\n\n§ 29.\n\n В Закона за закрила на детето (обн., ДВ, бр. 48 от 2000 г.; изм., бр. 75 и 120 от 2002 г., бр. 36 и 63 от 2003 г., бр. 70 и 115 от 2004 г., бр. 28, 94 и 103 от 2005 г., бр. 30, 38 и 82 от 2006 г., бр. 59 от 2007 г., бр. 69 от 2008 г., бр. 14, 47 и 74 от 2009 г., бр. 42, 50, 59 и 98 от 2010 г., бр. 28 и 51 от 2011 г., бр. 32 и 40 от 2012 г., бр. 15, 68 и 84 от 2013 г., бр. 79 от 2015 г., бр. 8 от 2016 г., бр. 85 и 103 от 2017 г., бр. 17, 77 и 102 от 2018 г., бр. 17, 24, 58 и 101 от 2019 г., бр. 71 и 99 от 2020 г., бр. 62 от 2022 г., бр. 66 и 106 от 2023 г. и бр. 39 и 79 от 2024 г.) се правят следните изменения и допълнения: \n\n1. В чл. 5б: \n\nа) в ал. 3 думите „изделия, различни от тютюневи изделия“ се заличават, а думите „и нагреваеми тютюневи изделия“ се заменят с „нагреваеми тютюневи изделия и продукти с високо съдържание на кофеин“;\n\nб) в ал. 4 думите „изделия, различни от тютюневи изделия“ се заличават, а думите ,,и диазотен оксид (райски газ)“ се заменят с „диазотен оксид (райски газ) и продукти с високо съдържание на кофеин“. \n\n2. В § 1 от допълнителната разпоредба: \n\nа) точка 21 се отменя; \n\nб) създава се т. 25: \n\n„25. „Продукти с високо съдържание на кофеин“ са продукти със стимулиращ ефект, които съдържат:\n\nа) кофеин над 150 mg/l; \n\nб) оригинална комбинация от съставки като кофеин, таурин, витамини и други субстанции с хранителен или физиологичен ефект, включително глюкоронолактон, инозитол, карнитин, креатин, растителни екстракти (гуарана, мате, акация, женшен, гинко билоба) и други.“\n\n§ 30.\n\n В Закона за храните (обн., ДВ, бр. 52 от 2020 г.; изм., бр. 65 от 2020 г., бр. 13 от 2021 г., бр. 102 от 2022 г., бр. 80, 100 и 102 от 2023 г. и бр. 41 и 85 от 2024 г.) в § 1, т. 4 от допълнителната разпоредба се създава буква „я“: \n\n„я) продукти с високо съдържание на кофеин по смисъла на § 1, т. 25 от допълнителната разпоредба на Закона за закрила на детето.“ \n\n§ 31.\n\n В едномесечен срок от влизането в сила на този закон бизнес операторите подават уведомление до компетентния орган за настъпване на промяна във вписани обстоятелства по чл. 26, ал. 2, т. 5 от Закона за храните.\n\n§ 32.\n\n Законът влиза в сила след изтичане на сроковете за възражения от Европейската комисия по Директива (ЕС) 2015/1535 на Европейския парламент и на Съвета от 9 септември 2015 г., установяваща процедура за предоставянето на информация в сферата на техническите регламенти и правила относно услугите на информационното общество (ОВ, L 241/1 от 17 септември 2015 г.), с изключение на § 1, т. 4, която влиза в сила от деня на обнародването на закона в „Държавен вестник“, и чл. 43з, ал. 3, т. 6, която влиза в сила 12 месеца след обнародването на закона в „Държавен вестник“.\n\nЗаконът е приет от 51-вото Народно събрание на 19 юни 2025 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Наталия Киселова\n\n3539",
  "textLength": 27005,
  "scrapedAt": "2026-01-11T03:12:19.154Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}