{
  "title": "16/05/2025 Закон за изменение и допълнение на Закона за енергетиката",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/166355",
  "lawId": "166355",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за енергетиката\n\n(обн., ДВ, бр. 107 от 2003 г.; изм., бр. 18 от 2004 г., бр. 18 и 95 от 2005 г., бр. 30, 65 и 74 от 2006 г., бр. 49, 55 и 59 от 2007 г., бр. 36, 43 и 98 от 2008 г., бр. 35, 41, 42, 82 и 103 от 2009 г., бр. 54 и 97 от 2010 г., бр. 35 и 47 от 2011 г., бр. 38, 54 и 82 от 2012 г., бр. 15, 20, 23, 59 и 66 от 2013 г., бр. 98 от 2014 г., бр. 14, 17, 35, 48 и 56 от 2015 г., бр. 42, 47 и 105 от 2016 г., бр. 51, 58, 102 и 103 от 2017 г., бр. 7, 38, 57, 64, 77, 83, 91 и 103 от 2018 г., бр. 17, 41 и 79 от 2019 г., бр. 25, 38 и 57 от 2020 г., бр. 9 и 21 от 2021 г., бр. 8, 9, 99 и 102 от 2022 г., бр. 11, 82, 84, 86 и 96 от 2023 г., бр. 16, 27 и 39 от 2024 г. и бр. 26 от 2025 г.)\n\n§ 1. \n\nВ чл. 21, ал. 1 се правят следните изменения: \n\n1. Точка 8 се изменя така:\n\n„8. осъществява регулиране на цените в случаите, предвидени в този закон, определя базова стойност на електрическа енергия за 1 MWh, която битовият краен клиент следва да заплаща за съответния регулаторен период, както и определя компонента от цената на крайния снабдител във връзка със снабдяването с електрическа енергия на битови крайни клиенти;“.\n\n2. Точка 8в се изменя така:\n\n„8в. определя ежемесечно компенсация за покриване на част от разходите на битови крайни клиенти за закупена електрическа енергия от краен снабдител;“.\n\n§ 2. \n\nВ чл. 30а се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „регулираната цена“ се заменят с „цената“, а след думите „битови крайни клиенти“ се добавя „чрез универсална услуга“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Цената на крайния снабдител на електрическа енергия е сумата от постигнатата средно претеглена цена по чл. 30в, ал. 1, относима към съответния краен снабдител за съответния месец, и компонентата по ал. 1.“\n\n3. В ал. 3 думите „чл. 21, ал. 1, т. 8в“ се заменят с „чл. 30б“.\n\n§ 3. \n\nСъздават се чл. 30б и 30в:\n\n„Чл. 30б. (1) Комисията определя базова стойност на електрическа енергия за 1 MWh, която е част от цената по чл. 30а, ал. 3, която битовият краен клиент заплаща за съответния регулаторен период.\n\n(2) Базовата стойност по ал. 1 се определя при отчитане на средствата по чл. 36д, ал. 1 за съответния регулаторен период, както и на прогноза за средствата по чл. 36д, ал. 1, т. 8, 8а и 11 за покриване на разходи по чл. 36б, ал. 1, т. 5 за частта от регулаторния период, за която такива средства не са предвидени.\n\n(3) Комисията може да изменя определената базова стойност на електрическа енергия за 1 MWh при изменен размер на средствата по ал. 2 и/или при несъответствие на прогнозния с действителния размер на средствата за частта от регулаторния период, за която такива не са предвидени, и/или при съществено изменение на прогнозната пазарна цена за базов товар. \n\n(4) В случаите по ал. 1 и 3 комисията може да приеме съкратени процедури и срокове.\n\nЧл. 30в. (1) Компенсацията по чл. 21, ал. 1, т. 8в се определя като разлика между постигнатата средно претеглена цена за съответните количества, закупени по механизма по чл. 100, ал. 8 и/или на пазарен сегмент ден напред, относима към съответния краен снабдител за съответния месец, и определената с решение на комисията базова стойност на електрическа енергия за 1 MWh, част от цената, която битовият краен клиент заплаща за съответния регулаторен период. За целите на изчислението на средно претеглената цена, относима към съответния краен снабдител за съответния месец, в случай на закупено количество електрическа енергия на други пазарни сегменти и механизми, се прилага постигнатата реална средно претеглена цена на съответния пазарен сегмент и/или механизъм за съответния месец, но не по-висока от средно претеглена цена на пазарен сегмент ден напред за съответния месец.\n\n(2) Размерът на компенсацията по ал. 1 може да бъде диференциран според количеството на закупената електрическа енергия. Компенсацията може да бъде за цялото или за част от закупеното количество електрическа енергия от битовите крайни клиенти.\n\n (3) При определяне на компенсацията по ал. 1 се отчитат приходите на крайните снабдители от продажба на електрическа енергия на пазарен сегмент в рамките на деня и/или на пазарен сегмент ден напред, които надвишават разходите за нейното закупуване.\n\n(4) На всяко тримесечие при определяне на размера на компенсацията комисията извършва корекция с надвзет или недовзет приход, формиран от прилагане на тарифна структура на базовата стойност на електрическа енергия за 1 MWh през този период, като тази корекция може да бъде разсрочвана. \n\n(5) При определяне на компенсацията по ал. 1 не се прилагат чл. 13, ал. 5 и чл. 14.“\n\n§ 4. \n\nВ чл. 32, ал. 2 се създава т. 3: \n\n„3. часови, сезонни и други тарифни структури на базовата стойност по чл. 30б.“\n\n§ 5. \n\nВ чл. 36а, ал. 1 думите „електрическа енергия и“ се заличават.\n\n§ 6. \n\nВ чл. 36б се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 4:\n\n„(4) Покриване на разходите по ал. 1, т. 1 и 6 се извършва при условия и по ред, предвидени в договор, сключен с фонда по утвърден от управителния съвет на фонда образец. Размерът на разходите по чл. 94а, ал. 3, които фондът покрива, се определя като разлика между разходите за закупена електрическа енергия по преференциални цени и приходите от продажбата на тази енергия на организиран борсов пазар на пазарен сегмент ден напред за съответния месец.“\n\n2. Досегашната ал. 4 става ал. 5.\n\n§ 7. \n\nВ чл. 36д се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) създава се т. 8а:\n\n„8а. приходи, определени с акт на Министерския съвет, за покриване на разходи по чл. 36б, ал. 1, т. 5;“\n\nб) създава се т. 11:\n\n„11. приходи, предвидени в друг закон.“\n\n2. В ал. 2 накрая се добавя „а средствата, предоставени въз основа на друг закон – съгласно предвиденото в него“.\n\n3. Алинея 4 се изменя така:\n\n„(4) Средствата по ал. 1, т. 8, 8а и 11 не се вземат предвид от комисията при утвърждаване на цената или компонентата от цена по чл. 30, ал. 1, т. 17.“\n\n§ 8. \n\nВ чл. 36ж, ал. 1, т. 2 думите „който сключва сделки по регулирани цени с крайни клиенти“ се заличават. \n\n§ 9. \n\nВ чл. 36з, ал. 1 след думите „подлежащите на възстановяване“ се добавя „средства, изплатени от фонда по чл. 36б, ал. 1, \n\nт. 1 и 6, и“.\n\n§ 10.\n\n В чл. 36л се правят следните изменения и допълнения:\n\n1. Алинея 3 се изменя така:\n\n„(3) Фондът не дължи компенсация за количества електрическа енергия, които надвишават тези, които крайният снабдител е доставил на битовите крайни клиенти за същия период.“\n\n2. Алинея 4 се изменя така:\n\n„(4) Максималният размер на компенсацията, която фондът изплаща за съответния месец, се изчислява въз основа на количеството, за което крайният снабдител би дължал цената и/или компонентата от цена по чл. 30, ал. 1, т. 17, и определената от комисията компенсация по чл. 30в. В случай че комисията е определила компенсация за част от закупеното от битовите крайни клиенти количество за конкретен месец, фондът изплаща компенсация само за това количество.“\n\n3. Алинея 7 се изменя така:\n\n„(7) Фондът извършва проверка на съответствието между фактурираните количества електрическа енергия от крайните снабдители на битовите крайни клиенти за съответния месец и количествата, за които е изплатил компенсация по ал. 4.“\n\n4. Създава се ал. 8:\n\n„(8) В случай че се установи разлика между количествата по ал. 7 или във фонда постъпи информация за корекция на количествата, за които крайният снабдител би дължал цената и/или компонентата от цена по чл. 30, ал. 1, т. 17, извършена в съответствие с правилата за търговия с електрическа енергия, фондът преизчислява дължимата компенсация за съответния месец въз основа на по-малкото количество електрическа енергия. Възстановяване на изплатени компенсации се извършва по ред, предвиден в договора по ал. 1.“ \n\n§ 11.\n\n В чл. 37, ал. 1, т. 4 съюзът „и“ се заменя със запетая и накрая се добавя „и цени по чл. 30а“.\n\n§ 12.\n\n В чл. 38б се създава ал. 10:\n\n„(10) Крайните снабдители посочват в ежемесечната фактура размера на компенсацията за покриване на част от разходите на съответния битов краен клиент за закупената електрическа енергия за предходния отчетен период.“\n\n§ 13.\n\n В чл. 80а се правят следните допълнения:\n\n1. В ал. 1 в изречение първо след думите „осъществяващи дейности“ и в изречение второ след думите „отчетната им дейност“ се добавя „при цени по чл. 30а и“. \n\n2. В ал. 8, т. 2 след думите „отчетната дейност“ се добавя „при цени по чл. 30а и“. \n\n§ 14.\n\n В чл. 91, ал. 1 думата „могат“ се заменя с „може“ и думите „регулирани от комисията цени“ се заменят с „цени по чл. 30а“.\n\n§ 15.\n\n В чл. 94а се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „универсална услуга“ се добавя „по цената по чл. 30а“.\n\n2. В ал. 3 в изречение първо думите „По искане на производител краен снабдител“ се заменят с „Краен снабдител“ и думата „електроразпределителната“ се заменя с „електроразпределителна“, а в изречение второ накрая се добавя „на пазарен сегмент ден напред чрез отделна регистрация“.\n\n§ 16.\n\n В чл. 97 ал. 1 се изменя така: \n\n„(1) Сделки с електрическа енергия между краен снабдител и битов краен клиент за обекти, присъединени към електроразпределителна мрежа на ниво ниско напрежение, когато клиентът не е избрал друг доставчик, се сключват по цената по чл. 30а, ал. 3.“\n\n§ 17.\n\n В чл. 100 се правят следните изменения и допълнения: \n\n1. В ал. 1 думата „могат“ се заменя с „може“ и думите „за количествата по чл. 31, ал. 5, т. 2 от Закона за енергията от възобновяеми източници“ се заличават. \n\n2. Създават се ал. 8, 9 и 10:\n\n„(8) С цел гарантиране на сигурността на доставките за снабдяване на битови крайни клиенти и предвидимостта на разходите за балансиране организираният борсов пазар включва и механизъм, на който се предлагат дългосрочни продукти. \n\n(9) Сделки по ал. 8 може да сключват: \n\n1. крайните снабдители, които снабдяват над 10 000 битови крайни клиенти, за закупуване на електрическа енергия за тяхното снабдяване;\n\n2. търговците и производителите на електрическа енергия, самостоятелно или чрез координатор на балансираща група, за продажба на електрическа енергия на крайни снабдители.\n\n(10) Организираният борсов пазар може да приема нестандартни дългосрочни продукти на механизма по ал. 8.“\n\n§ 18.\n\n В чл. 111, ал. 1 в текста преди т. 1 думите „по регулирани и свободно договорени цени“ се заменят с „по регулирани, свободно договорени цени и цени по чл. 30а“.\n\n§ 19.\n\n В чл. 162, ал. 1, в изречение първо след думите „са длъжни да изкупят“ се добавя „при поискване“ и думите „присъединени към съответната мрежа“ се заличават. \n\n§ 20.\n\n В § 1 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. Точка 27е се отменя. \n\n2. Създава се т. 80:\n\n„80. „Нестандартен дългосрочен продукт“ е всеки енергиен продукт на едро, който не е стандартен продукт, търгуван на организиран пазар, включително енергиен продукт на едро, който не е с фиксирано крайно количество на доставената електрическа енергия.“\n\n§ 21.\n\n В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за енергетиката (обн., ДВ, бр. 96 от 2023 г.; изм., бр. 39 от 2024 г.) се правят следните изменения и допълнения:\n\n1. Параграф 51 се отменя.\n\n2. Параграф 54 се изменя така:\n\n„§ 54. В ежегодните доклади на Комисията за енергийно и водно регулиране, представяни на Европейската комисия, се включва информация за напредъка към постигане на ефективна конкуренция между доставчиците и прехода към пазарно обусловени цени за битови крайни клиенти.“\n\n3. Параграф 60 се отменя. \n\n4. В § 66:\n\nа) точка 3 се изменя така:\n\n„3. параграф 39, т. 2, който влиза в сила от 31 декември 2027 г.;“\n\nб) създава се т. 4:\n\n„4. параграф 48, относно чл. 175, ал. 3, който влиза в сила от 31 декември 2025 г.“\n\nЗаключителни разпоредби\n\n§ 22.\n\n Действащите към момента на влизането в сила на този закон издадени лицензии за краен снабдител на електрическа енергия се изменят служебно от Комисията за енергийно и водно регулиране, като се привеждат в съответствие с този закон.\n\n§ 23.\n\n Лицата, които до датата на влизане в сила на този закон имат издадени лицензии за снабдяване с електрическа енергия от краен снабдител, може да сключват сделки по чл. 100, ал. 8 за закупуване на електрическа енергия за битови крайни клиенти, като за тях не се прилага изискването да снабдяват над 10 000 битови крайни клиенти. \n\n§ 24.\n\n (1) В срок до 1 юли 2025 г. електроразпределителните дружества служебно пререгистрират производителите по чл. 162 и производителите по чл. 31 от Закона за енергията от възобновяеми източници, които до датата на влизане в сила на този закон са членове на комбинирана балансираща група, в съответната специална балансираща група на крайния снабдител на електрическа енергия по правилата по чл. 91, ал. 2.\n\n(2) В срок до 1 юли 2025 г. крайните снабдители на електрическа енергия като координатори на специални балансиращи групи по правилата по чл. 91, ал. 2 сключват договори за участие в балансираща група с производителите, от които изкупуват електрическа енергия по преференциални цени по чл. 162 и по чл. 31 от Закона за енергията от възобновяеми източници, които производители до датата на влизане в сила на този закон са членове на комбинирана балансираща група.\n\n(3) От 1 юли 2025 г. само координатор на специална балансираща група по правилата по чл. 91, ал. 2 може да поема отговорността за балансиране на производителите по чл. 162 и производителите по чл. 31 от Закона за енергията от възобновяеми източници, които до датата на влизане в сила на този закон са членове на комбинирана балансираща група. \n\n§ 25.\n\n (1) Комисията за енергийно и водно регулиране провежда производствата по чл. 30а и 30б за регулаторния период, който започва от 1 юли 2025 г., и въз основа на § 1, 2 и 3 от този закон.\n\n(2) Комисията за енергийно и водно регулиране провежда производствата по привеждане на подзаконовите нормативни актове по прилагането на закона в съответствие с този закон и въз основа на § 1, 2 и 3 от този закон в срок до 30 юни 2025 г.\n\n§ 26.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“, с изключение на § 1, 2, 3, 9, 10, 12, 15, 16, § 17, т. 1 и § 19, които влизат в сила от 1 юли 2025 г.\n\nЗаконът е приет от 51-вото Народно събрание на 16 май 2025 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Наталия Киселова\n\n3049",
  "textLength": 14279,
  "scrapedAt": "2026-01-11T03:15:53.880Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}