{
  "title": "11/06/2025 Закон за изменение и допълнение на Закона за висшето образование",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/166383",
  "lawId": "166383",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза допълнение на Закона за висшето образование\n\n(обн., ДВ, бр. 112 от 1995 г.; изм., бр. 28 от 1996 г., бр. 56 от 1997 г.; попр., бр. 57 от 1997 г.; изм., бр. 58 от 1997 г., бр. 60 от 1999 г.; попр., бр. 66 от 1999 г.; изм., бр. 111 и 113 от 1999 г., бр. 54 от 2000 г., бр. 22 от 2001 г., бр. 40 и 53 от 2002 г., бр. 48 и 70 от 2004 г., бр. 77, 83 и 103 от 2005 г., бр. 30, 36, 62 и 108 от 2006 г., бр. 41 от 2007 г., бр. 13, 43 и 69 от 2008 г., бр. 42, 74 и 99 от 2009 г., бр. 38, 50, 56, 63 и 101 от 2010 г., бр. 61 и 99 от 2011 г., бр. 60 и 102 от 2012 г., бр. 15, 63, 68 и 101 от 2013 г., бр. 54, 66 и 107 от 2014 г., бр. 56 и 79 от 2015 г., бр. 17 и 98 от 2016 г., бр. 17, 30, 86 и 98 от 2018 г., бр. 17 от 2020 г., бр. 18, 56 и 102 от 2022 г., бр. 108 от 2023 г., бр. 23, 25, 27 и 39 от 2024 г. и бр. 26 от 2025 г.)\n\n§ 1. \n\nВ чл. 18, ал. 1 се създава т. 5:\n\n„5. по предложение на Министерския съвет за висше училище, което трайно не осъществява учебен процес.“\n\n§ 2. \n\nВ чл. 26 се създава ал. 12:\n\n„(12) Разпоредбите на ал. 1 и 7 не се прилагат за факултети, които са открити и функционират по силата на международен договор.“\n\n§ 3. \n\nВ чл. 91, ал. 8, т. 2 накрая се добавя „съответно образователна и научна степен, с изключение на тези студенти и докторанти, които се обучават в приоритетни професионални направления или защитени специалности, както и на студенти, които имат сключен договор с работодател при условията и по реда на чл. 95а“.\n\n§ 4. \n\nВ § 4д от допълнителните разпоредби се създава т. 13:\n\n„13. „Трайно“ е срок от 6 месеца от ежегодния график на учебния процес.“\n\nЗаключителна разпоредба \n\n§ 5. \n\nПараграф 3 влиза в сила от 1 януари 2026 г.\n\nЗаконът е приет от 51-вото Народно събрание на 11 юни 2025 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nНаталия Киселова\n\n3386",
  "textLength": 1850,
  "scrapedAt": "2026-01-11T03:13:02.953Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}