{
  "title": "24/07/2025 Закон за изменение и допълнение на Закона за запасите от нефт и нефтопродукти",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/166358",
  "lawId": "166358",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за запасите от нефт и нефтопродукти\n\n(обн., ДВ, бр. 15 от 2013 г.; изм., бр. 14 от 2015 г., бр. 85 от 2017 г., бр. 62 и 77 от 2018 г., бр. 17 от 2019 г., бр. 51, 65 и 105 от 2020 г., бр. 54 и 86 от 2023 г. и бр. 11 от 2024 г.)\n\n§ 1. \n\nВ чл. 7, ал. 1 т. 4 и 5 се отменят.\n\n§ 2. \n\nСъздава се чл. 7а:\n\n„Чл. 7а. (1) Агенцията води Единен електронен регистър, включващ:\n\n1. регистър на задължените лица;\n\n2. регистър на складовете за съхраняване на запаси от нефт и нефтопродукти;\n\n3. регистър на създадените и поддържаните запаси за извънредни ситуации;\n\n4. регистър на създадените и поддържаните целеви запаси.\n\n(2) В регистъра на задължените лица се вписва следната информация:\n\n1. дата или регистрационен номер;\n\n2. задължено лице (фирма, правна форма);\n\n3. единен идентификационен код;\n\n4. основание за възникване на задължението.\n\n(3) В регистъра на складовете за съхраняване на запаси от нефт и нефтопродукти се вписва следната информация:\n\n1. дата на вписване;\n\n2. регистрационен номер на склада;\n\n3. съхранител;\n\n4. единен идентификационен код;\n\n5. регистрационен номер на съхранителя;\n\n6. адрес на складовата база;\n\n7. номер на склада по технологична схема на базата;\n\n8. регистрирана проектна вместимост (m\n3\n);\n\n9. регистрирана действителна вместимост (m\n3\n);\n\n10. регистрирана неоперативна вместимост (m\n3\n);\n\n11. регистриран за съхранение на:\n\nа) автомобилни бензини;\n\nб) газьоли;\n\nв) реактивни горива от керосинов тип;\n\nг) гориво за дизелови двигатели;\n\nд) котелни горива;\n\nе) газ пропан-бутан;\n\nж) нефт;\n\n12. дата и номер на заповедта за вписване;\n\n13. номер и дата на удостоверението за вписване;\n\n14. номер и дата на заповедта за заличаване;\n\n15. забележки.\n\n(4) В регистъра на създадените и поддържаните запаси за извънредни ситуации се вписва следната информация:\n\n1. регистрационен номер на склада, регистриран по чл. 38;\n\n2. съхранители:\n\nа) съхранител със складове, регистрирани по чл. 38;\n\nб) агенцията;\n\nв) енергийните предприятия, които поддържат запаси от нефтопродукти по реда на чл. 85, ал. 1 и чл. 128 от Закона за енергетиката за тяхна сметка;\n\nг) оперативни запаси на задължени лица;\n\nд) чуждестранен икономически оператор и/или централна структура за управление на запасите на друга държава – членка на Европейския съюз;\n\n3. адрес на складовата база;\n\n4. номер на склада по технологична схема на базата;\n\n5. вид на съхранявания запас за извънредни ситуации:\n\nа) автомобилни бензини;\n\nб) газьоли;\n\nв) реактивни горива от керосинов тип;\n\nг) гориво за дизелови двигатели;\n\nд) котелни горива;\n\nе) газ пропан-бутан;\n\nж) нефт;\n\n6. съхранявано количество запас за извънредни ситуации в тонове;\n\n7. съхранявани на територията на страната запаси за извънредни ситуации:\n\nа) на задължено лице;\n\nб) на агенцията:\n\nаа) в складове, регистрирани по чл. 38;\n\nбб) в петролни бази, управлявани от агенцията – общо по вид запас за извънредни ситуации;\n\nв) на чуждестранен икономически оператор и/или централна структура за управление на запасите на друга държава – членка на Европейския съюз;\n\nг) общо в склада, регистриран по чл. 38;\n\nд) по буква „г“ за ежемесечното докладване, във връзка с чл. 25, т. 6 и 7, делени на коефициент 0,9;\n\nе) общо запаси от нефтопродукти по чл. 2, ал. 1, поддържани от енергийните предприятия по реда на чл. 85, ал. 1 и чл. 128 от Закона за енергетиката за тяхна сметка;\n\nж) общо оперативни запаси по чл. 2, ал. 1, декларирани от задължените лица в справките-декларации по чл. 4, ал. 1, т. 2;\n\n8. съхранявани на територията на друга държава – членка на Европейския съюз:\n\nа) запас за извънредни ситуации на задължено лице;\n\nб) запаси за извънредни ситуации на агенцията;\n\nв) общо на територията на друга държава – членка на Европейския съюз;\n\n9. забележки.\n\n(5) В регистъра на създадените и поддържаните целеви запаси се вписва следната информация:\n\n1. регистрационен номер на склада, регистриран по чл. 38;\n\n2. съхранители:\n\nа) съхранител със складове, регистрирани по чл. 38;\n\nб) агенцията;\n\nв) друга държава – членка на Европейския съюз;\n\n3. адрес на складовата база;\n\n4. номер на склада по технологична схема на базата;\n\n5. вид съхраняван целеви запас:\n\nа) автомобилни бензини;\n\nб) газьоли;\n\nв) реактивни горива от керосинов тип;\n\nг) гориво за дизелови двигатели;\n\n6. съхранявано количество целеви запас в тонове;\n\n7. съхранявани на територията на страната целеви запаси:\n\nа) на агенцията:\n\nаа) в складове, регистрирани по чл. 38;\n\nбб) в петролни бази, управлявани от агенцията – общо по видове целеви запаси;\n\nб) на централна структура за управление на запасите на друга държава – членка на Европейския съюз:\n\nаа) в складове, регистрирани по чл. 38;\n\nбб) в петролни бази, управлявани от агенцията – общо по видове целеви запаси;\n\nв) общо в склада, регистриран по чл. 38;\n\n8. съхранявани на територията на друга държава – членка на Европейския съюз, целеви запаси на агенцията;\n\n9. забележки.\n\n(6) Регистърът по ал. 1 се поддържа чрез Информационната система за централизирано изграждане и поддържане на регистри по чл. 52а от Закона за електронното управление.\n\n(7) Информацията в регистъра по ал. 1 е публична с изключение на информацията по ал. 4, т. 3, т. 7, буква „а“, буква „б“, подбуква „аа“, буква „в“, буква „д“, т. 8, букви „а“ и „б“ и ал. 5, т. 3, т. 7, буква „а“, подбуква „аа“, буква „б“, подбуква „аа“.\n\n(8) Председателят на агенцията определя длъжностни лица, които извършват вписвания, актуализации, заличавания на информация и техническа поддръжка на регистъра по ал. 1. Определените длъжностни лица осъществяват достъп до регистъра чрез квалифициран електронен подпис.“\n\n§ 3. \n\nВ чл. 8, ал. 2, т. 6 след думата „закон“ запетаята и думите „включително на водените от агенцията регистри,“ се заличават.\n\n§ 4. \n\nВ чл. 24 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „задълженото лице“ се добавя „на съхранител“ и се поставя запетая.\n\n2. В ал. 2, в текста преди т. 1 след думата „запаси“ се добавя „включително тези по ал. 7“.\n\n3. Създават се нови ал. 7 и 8:\n\n„(7) Когато запасите за извънредни ситуации са собственост на съхранител, отношенията между него и задълженото лице се уреждат с договор при спазване на следните изисквания:\n\n1. запасите по чл. 2, ал. 1, предмет на договора, да са заделени за изпълнение на задълженията на задълженото лице;\n\n2. съхранителят издава всички необходими документи по този закон, за да може задълженото лице да удостовери създаването на запаса за извънредни ситуации пред агенцията;\n\n3. съхранителят няма право да се разпорежда със запасите по т. 1, освен при издадено разпореждане за ползване от председателя на агенцията по чл. 48.\n\n(8) В случай на отпускане на запаси за извънредни ситуации задълженото лице може да:\n\n1. закупи от съхранителя цялото количество запас по чл. 2, ал. 1, заделен за изпълнение на задълженията му по този закон, и да го предостави на вътрешния пазар съгласно чл. 51, ал. 2 и 3, или\n\n2. възложи на съхранителя отпускането на определените му видове и количества запаси за ползване на вътрешния пазар съгласно чл. 51, ал. 2, т. 1 и 2 и ал. 3 от негово име; съхранителят удостоверява пред агенцията предприетите действия за отпускане на запасите за ползване от името на задълженото лице съгласно изискванията на чл. 51, ал. 2, т. 3.“\n\n4. Досегашната ал. 7 става ал. 9.\n\n§ 5. \n\nВ чл. 35, ал. 2 думите „регистрираната си вместимост“ се заменят с „регистрираната вместимост на всеки отделен склад“.\n\n§ 6. \n\nВ чл. 36 се правят следните изменения и допълнения:\n\n1. Алинея 5 се изменя така:\n\n„(5) Задължените лица, икономическите оператори, централните структури за управление на запасите и съхранителите може да преместват запаси по този закон в складове, регистрирани по чл. 38, от една складова база в друга складова база само с писмено разрешение от председателя на агенцията въз основа на мотивирано писмено искане.“\n\n2. Създават се нови ал. 6 и 7:\n\n„(6) Задължените лица, икономическите оператори, централните структури за управление на запасите и съхранителите може да преместват запаси по този закон, като уведомяват председателя на агенцията:\n\n1. при заличаване на регистрация на склад;\n\n2. в случай на бедствие, авария или друго непредвидимо събитие, което може да доведе до унищожаване или повреждане на нефт и нефтопродукти, за което незабавно се уведомява председателят на агенцията;\n\n3. при всяко преместване на запаси по този закон от един склад в друг склад, регистриран по чл. 38, разположен на територията на същата складова база.\n\n(7) За всяко преместване се издава нов складов запис, копие на който се представя от задълженото лице в агенцията най-късно в работния ден, следващ деня на издаването му. В същия срок съхранителят отправя уведомление за влагане и изтегляне по реда на ал. 2.“\n\n3. Досегашната ал. 6 става ал. 8.\n\n§ 7. \n\nВ чл. 61, ал. 1 след думите „ал. 1 – 4“ се добавя „и 7“.\n\n§ 8. \n\nВ § 1 от допълнителните разпоредби се създава т. 33:\n\n„33. „Преместване на запаси“ е:\n\nа) влагане на нови запаси от същия вид и количество в друг склад, регистриран по чл. 38, разположен на територията на същата или в друга складова база, с последващо издаване на уведомление за изтегляне от първоначалното им място на съхранение, или\n\nб) изтегляне на запаси от първоначалното им място на съхранение и влагането им в друг склад, регистриран по чл. 38, разположен на територията на същата или в друга складова база. Изтеглянето в друга складова база се осъществява на партиди, гарантирани със същия по вид и количество запас.“\n\nЗаключителна разпоредба\n\n§ 9. \n\nПараграфи 1, 2 и 3 влизат в сила в тримесечен срок след обнародването на закона в „Държавен вестник“.\n\nЗаконът е приет от 51-вото Народно събрание на 24 юли 2025 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nНаталия Киселова \n\n4265",
  "textLength": 9742,
  "scrapedAt": "2026-01-11T02:56:49.132Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}