{
  "title": "18/07/2025 Закон за изменение и допълнение на Наказателния кодекс",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/166498",
  "lawId": "166498",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Наказателния кодекс\n\n(обн., ДВ, бр. 26 от 1968 г.; попр., бр. 29 от 1968 г.; изм., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 от 1982 г.; попр., бр. 31 от 1982 г.; изм., бр. 44 от 1984 г., бр. 41 и 79 от 1985 г.; попр., бр. 80 от 1985 г.; изм., бр. 89 от 1986 г.; попр., бр. 90 от 1986 г.; изм., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1 и 86 от 1991 г.; попр., бр. 90 от 1991 г.; изм., бр. 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 на Конституционния съд от 1995 г. – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г., бр. 33 и 60 от 2011 г., бр. 19, 20 и 60 от 2012 г., бр. 17, 61 и 84 от 2013 г., бр. 19, 53 и 107 от 2014 г., бр. 14, 24, 41, 74, 79 и 102 от 2015 г., бр. 32 и 47 от 2016 г.; Решение № 12 на Конституционния съд от 2016 г. – бр. 83 от 2016 г.; изм., бр. 95 от 2016 г., бр. 13, 54, 85 и 101 от 2017 г., бр. 55 от 2018 г., бр. 1, 7, 16 и 83 от 2019 г., бр. 13, 23, 28, 88, 103 и 108 от 2020 г., бр. 9 от 2021 г.; Решение № 12 на Конституционния съд от 2021 г. – бр. 84 от 2021 г.; изм., бр. 53 от 2022 г.; Решение № 13 на Конституционния съд от 2022 г. – бр. 79 от 2022 г.; Решение № 1 на Конституционния съд от 2023 г. – бр. 10 от 2023 г.; изм., бр. 67, 82 и 84 от 2023 г., бр. 23, 39, 41 и 42 от 2024 г., бр. 49 от 2025 г.; Решение № 7 на Конституционния съд от 2025 г. – бр. 50 от 2025 г.; изм., бр. 54 от 2025 г.)\n\n§ 1. \n\nВ чл. 53 се правят следните изменения и допълнения: \n\n1. В ал. 1:\n\nа) в текста преди буква „а“ думата „отнемат“ се заменя с „отнема“;\n\nб) буква „а“ се изменя така:\n\n„а) имуществото, което принадлежи на виновния и е било предназначено или послужило за извършване на умишлено престъпление; когато имуществото липсва или е отчуждено, присъжда се неговата равностойност;“\n\nв) буква „б“ се изменя така:\n\n„б) имуществото, което принадлежи на виновния и е било предмет на умишлено престъпление – в случаите, изрично предвидени в особената част на този кодекс; когато имуществото липсва или е отчуждено, присъжда се неговата равностойност.“ \n\n2. В ал. 2:\n\nа) в текста преди буква „а“ думата „Отнемат“ се заменя с „Отнема“;\n\nб) в буква „а“ думата „вещите“ се заменя с „имуществото“. \n\n3. Създава се ал. 4:\n\n„(4) Имуществото, отнемано по предходните алинеи, обхваща всякакъв вид материални или нематериални активи, включително движими и недвижими вещи и права върху вещи, документи, платежни и други инструменти във всякаква форма, включително електронна, доказващи правото на собственост, или други права върху такива активи.“\n\n§ 2. \n\nВ чл. 93 се правят следните изменения и допълнения: \n\n1. Създава се нова т. 16:\n\n„16. Деянието е извършено с терористична цел по смисъла на глава първа „а“, когато чрез него деецът се стреми да внесе смут и страх в населението или да заплаши, или да принуди орган на властта, представител на обществеността или представител на чужда държава или на международна организация да извърши или да пропусне нещо, или да предизвика значително разстройване или разрушаване на основни политически, конституционни, икономически или социални структури на държавата или на международна организация.“ \n\n2. Точка 32 се отменя.\n\n§ 3. \n\nЧлен 108 се изменя така:\n\n„Чл. 108. (1) Който проповядва фашистка или друга антидемократична идеология или насилственото изменяне на установения от Конституцията на Република България обществен и държавен строй, се наказва с лишаване от свобода до три години, с пробация или с глоба до пет хиляди лева, както и с обществено порицание.\n\n(2) Когато деянието по ал. 1 е извършено:\n\n1. от длъжностно лице или от представител на обществеността при или по повод изпълнение на службата или на функцията му; или\n\n2. чрез средства за масова информация, изявление в социални мрежи или по друг начин, който позволява последващо или масово разпространение на проповедта, наказанието е лишаване от свобода от една до шест години и обществено порицание.\n\n(3) Когато деянието по предходните алинеи е извършено от лице, което действа по поръчение или в изпълнение на решение на група или организация по чл. 111 или по поръчение на чужда държава, наказанието е лишаване от свобода от пет до десет години.“\n\n§ 4. \n\nЧлен 108а се изменя така:\n\n„Чл. 108а. Който по какъвто и да е начин опетни герба, знамето или химна на Република България, или знамето или химна на Европейския съюз, се наказва с лишаване от свобода до две години или с глоба до три хиляди лева.“\n\n§ 5. \n\nЧлен 109 се изменя така:\n\n„Чл. 109.Който явно подбужда към престъпление по тази глава, се наказва с лишаване от свобода от две до десет години, но с не по-тежко наказание от това, предвидено за самото престъпление.“\n\n§ 6. \n\nЧлен 110 се изменя така:\n\n„Чл. 110. За приготовление към престъпление по тази глава наказанието е лишаване от свобода до шест години, но не повече от наказанието, предвидено за съответното престъпление.“\n\n§ 7. \n\nЧлен 111 се изменя така:\n\n„Чл. 111. (1) Който образува или ръководи група или организация, която си поставя за цел извършването на престъпления по тази глава, се наказва с лишаване от свобода до дванадесет години, но с не повече от наказанието, предвидено за съответното престъпление.\n\n(2) Който участва в такава група или организация, се наказва с лишаване от свобода до десет години, но с не повече от наказанието, предвидено за съответното престъпление.\n\n(3) Когато групата или организацията си поставя за цел извършването на престъпление по раздел първи или едновременно по тази глава и тероризъм, наказанието е:\n\n1. по ал. 1 – лишаване от свобода от десет до двадесет години;\n\n2. по ал. 2 – лишаване от свобода от пет до дванадесет години.\n\n(4) Участник, който доброволно се предаде на властта и разкрие всичко, което му е известно за организацията или групата, когато е извършено някое от престъпленията, за които тя е създадена, и с това улесни разкриването и доказването им, се наказва при условията на чл. 55.\n\n(5) Не се наказва участник, който доброволно се предаде на властта и разкрие групата или организацията, преди да е извършено друго престъпление по тази глава.“\n\n§ 8. \n\nЧлен 114 се изменя така:\n\n„Допълнителна разпоредба\n\nЧл. 114. (1) За престъпления по тази глава съдът постановява и лишаване от права по чл. 37, ал. 1, т. 6 – 10, като може да наложи и конфискация на част или на цялото имущество на виновния.\n\n(2) Имуществото, предназначено за извършване на престъпления по тази глава, се отнема в полза на държавата, а ако липсва или е отчуждено, се присъжда неговата равностойност.“\n\n§ 9. \n\nСъздава се глава първа „а“ с чл. 114а – 114у:\n\n„Глава първа „а“\n\nТЕРОРИЗЪМ\n\nРаздел I\n\nСъщински терористични престъпления\n\nЧл. 114а. (1) Който умъртви лице, ползващо се с международна защита, се наказва с лишаване от свобода от петнадесет до двадесет години или с доживотен затвор.\n\n(2) Който причини телесна повреда или отвлече, или лиши от свобода такова лице, се наказва с лишаване от свобода от три до петнадесет години, а когато деянието е извършено по начин или със средства, опасни за живота на мнозина, или с особена жестокост, се наказва с лишаване от свобода от десет до двадесет години.\n\n(3) Който влезе в жилище, превозно средство или служебно помещение на лице, ползващо се с международна защита, като употреби за това сила, заплашване, хитрост, ловкост или специално техническо средство или като злоупотреби с власт, се наказва с лишаване от свобода до три години или с пробация, а когато деянието е извършено нощем или от въоръжено лице, или от две или повече лица, или е поставило в опасност личността или свободата на лицето, ползващо се с международна защита, наказанието е лишаване от свобода от две до осем години.\n\n(4) Който се закани на такова лице с престъпление по предходните алинеи, се наказва с лишаване от свобода до шест години.\n\n(5) Когато деянието по предходните алинеи е извършено с терористична цел или от длъжностно лице при или по повод изпълнение на службата му или от лице, което действа по поръчение или в изпълнение на решение на група или организация по чл. 111 или чл. 114п или по поръчение на чужда държава, наказанието е:\n\n1. по ал. 2 – 4 – лишаване от свобода от пет до петнадесет години;\n\n2. по ал. 1 – лишаване от свобода от петнадесет до тридесет години или доживотен затвор.\n\nЧл. 114б. (1) Който залови или задържа другиго като заложник, чието освобождаване поставя в зависимост от изпълнението на определено условие от страна на орган на властта, представител на обществеността или представител на чужда държава или на международна организация, се наказва с лишаване от свобода от три до осем години.\n\n(2) Когато:\n\n1. са заловени или са задържани две или повече лица;\n\n2. деецът заплаши, че ще причини смърт, тежка или средна телесна повреда на заложника или че ще продължи да го задържа, ако условието му не бъде изпълнено от страна на лице по ал. 1, друго юридическо или физическо лице или група лица, \n\nнаказанието е лишаване от свобода от пет до десет години.\n\n(3) Когато деянието е извършено от длъжностно лице при или по повод изпълнение на службата му или от лице, което действа по поръчение или в изпълнение на решение на група или организация по чл. 111 или чл. 114п или по поръчение на чужда държава, наказанието е:\n\n1. в случаите по ал. 1 – лишаване от свобода от три до десет години;\n\n2. в случаите по ал. 2 – лишаване от свобода от пет до дванадесет години.\n\n(4) Когато деянието по ал. 1 е извършено с терористична цел, наказанието е лишаване от свобода от пет до петнадесет години.\n\nЧл. 114в. (1) Който с цел да причини смърт, тежка или средна телесна повреда, с терористична цел или с цел да причини значителни имуществени вреди постави взривно или друго смъртоносно устройство на място за обществено ползване, в държавен или общински обект, в обект от системата за обществен транспорт или в инфраструктурен обект, се наказва с лишаване от свобода от три до осем години.\n\n(2) Същото наказание се налага и на онзи, който с терористична цел извърши деянието по ал. 1 по отношение на частен обект или на информационна система.\n\n(3) Който с цел по ал. 1 причини взрив или задейства взривно или друго смъртоносно устройство на място за обществено ползване, в държавен или частен обект, в обект от системата за обществен транспорт, в инфраструктурен обект или в информационна система, се наказва с лишаване от свобода от пет до десет години.\n\n(4) Когато с деяние по този член е причинена тежка или средна телесна повреда или от него са последвали значителни вреди, или то е извършено от длъжностно лице при или по повод изпълнение на службата му или от лице, което действа по поръчение или в изпълнение на решение на група или организация по чл. 111 или чл. 114п или по поръчение на чужда държава, наказанието е лишаване от свобода от пет до петнадесет години и глоба от пет хиляди до петнадесет хиляди лева, а когато е причинена смърт – лишаване от свобода от петнадесет до тридесет години или доживотен затвор.\n\n(5) Извън случаите по ал. 4, който с цел по ал. 1 изготвя, придобива, пренася, предава, доставя, държи или набавя взривно или друго смъртоносно устройство, се наказва с лишаване от свобода от две до шест години.\n\nЧл. 114г. (1) Който употреби сила или заплашване спрямо лице, което се намира:\n\n1. във въздухоплавателно средство;\n\n2. на борда на кораб;\n\n3. на неподвижна платформа, разположена върху континенталния шелф; или\n\n4. в сграда или съоръжение на гражданско летище, \n\nс което застраши или може да застраши тяхната безопасност при ползване, се наказва с лишаване от свобода от две до десет години.\n\n(2) Когато деецът е използвал взривно или друго смъртоносно устройство или вещество и извършеното не съставлява по-тежко престъпление, наказанието е лишаване от свобода от пет до десет години.\n\n(3) Когато деянието по ал. 1 е извършено от длъжностно лице при или по повод изпълнение на службата му или от лице, което действа по поръчение или в изпълнение на решение на организирана престъпна група, на група или организация по чл. 321а, на група или организация по чл. 111 или чл. 114п или по поръчение на чужда държава, наказанието е лишаване от свобода от пет до дванадесет години.\n\n(4) Когато от деянието по ал. 1 е последвала значителна повреда на въздухоплавателното средство, на кораба, на неподвижната платформа или на сградата или съоръжението на гражданското летище, наказанието е лишаване от свобода от три до петнадесет години и глоба от три хиляди до десет хиляди лева.\n\n(5) Независимо дали са настъпили последици по ал. 4, когато от деянието по ал. 1 или 2:\n\n1. е последвала тежка или средна телесна повреда на едно или на повече лица, наказанието е лишаване от свобода от пет до петнадесет години;\n\n2. е последвала смърт на едно или на повече лица, наказанието е лишаване от свобода от петнадесет до двадесет години или доживотен затвор.\n\n(6) Който се закани другиму с престъпление по предходните алинеи и това може да застраши безопасното ползване на въздухоплавателно средство, на кораб или на неподвижна платформа, разположена върху континенталния шелф, се наказва с лишаване от свобода до пет години.\n\nЧл. 114д. (1) Който чрез употреба на сила или заплашване завладее или по друг начин установи контрол върху:\n\n1. въздухоплавателно средство;\n\n2. кораб;\n\n3. неподвижна платформа, разположена върху континенталния шелф,\n\nсе наказва с лишаване от свобода от три до дванадесет години.\n\n(2) Когато деянието по ал. 1 е извършено от длъжностно лице при или по повод изпълнение на службата му или от лице, което действа по поръчение или в изпълнение на решение на организирана престъпна група, на група или организация по чл. 321а, на група или организация по чл. 111 или чл. 114п или по поръчение на чужда държава, наказанието е лишаване от свобода от три до петнадесет години.\n\n(3) Наказанието по ал. 2 се налага и когато от деянието по ал. 1 е последвала значителна повреда на предмета на престъплението.\n\n(4) Независимо дали са настъпили последици по ал. 3, когато от деянието по ал. 1 или 2 е последвала:\n\n1. тежка или средна телесна повреда на едно или на повече лица, наказанието е лишаване от свобода от пет до петнадесет години;\n\n2. смърт на едно или на повече лица, наказанието е лишаване от свобода от петнадесет до двадесет години или доживотен затвор.\n\nЧл. 114е. (1) Който постави:\n\n1. във въздухоплавателно средство;\n\n2. на борда на кораб, включително в товар на борда на кораб;\n\n3. на неподвижна платформа, разположена върху континенталния шелф,\n\nустройство или вещество, което може да ги разруши, да ги повреди или да ги направи негодни за ползване, и с това застраши безопасността на въздухоплавателното средство, кораба или платформата, ако не подлежи на по-тежко наказание, се наказва с лишаване от свобода от три до десет години.\n\n(2) С наказанието по ал. 1 се наказва и онзи, който предаде или съобщи информация или подаде сигнал, за които знае, че са лъжливи, или премести знак, предназначен за обезпечаване на безопасността на движението, и с това застраши безопасността на въздухоплавателно средство в полет или безопасното плаване на кораб.\n\n(3) Който:\n\n1. използва взривно вещество, радиоактивен материал, биологично, химично или ядрено оръжие, или друго ядрено съоръжение срещу или във въздухоплавателно средство, на борда на кораб или на неподвижна платформа, разположена върху континенталния шелф;\n\n2. изпусне, излее, изхвърли или разтоварва от въздухоплавателно средство, от кораб или от неподвижна платформа, разположена върху континенталния шелф, взривно вещество, радиоактивен материал, биологично, химично или ядрено оръжие, или друго ядрено съоръжение;\n\n3. изпусне, излее, изхвърли или разтоварва от въздухоплавателно средство, от кораб или от неподвижна платформа, разположена върху континенталния шелф, петрол, втечнен природен газ, опасно или вредно вещество, извън случаите по т. 2;\n\n4. използва въздухоплавателно средство или кораб \n\nи с това създаде опасност за живота на другиго или за причиняване на тежка или на средна телесна повреда, или на значителна вреда, се наказва с лишаване от свобода от три до дванадесет години.\n\n(4) С наказанието по ал. 3 се наказва и онзи, който противозаконно превозва на въздухоплавателно средство или на борда на кораб оръжие, опасно вещество, материал, информационна технология или друг предмет, предвиден в международен договор, влязъл в сила за Република България.\n\n(5) Когато деянието по предходните алинеи е извършено с терористична цел или от длъжностно лице при или по повод изпълнение на службата му или от лице, което действа по поръчение или в изпълнение на решение на организирана престъпна група, на група или организация по чл. 321а, на група или организация по чл. 111 или чл. 114п или по поръчение на чужда държава, наказанието е лишаване от свобода от пет до петнадесет години.\n\n(6) Ако в случаите по предходните алинеи е последвала:\n\n1. средна или тежка телесна повреда на едно или повече лица, наказанието е лишаване от свобода от осем до петнадесет години;\n\n2. смърт на едно или повече лица, наказанието е лишаване от свобода от десет до двадесет години или доживотен затвор.\n\nЧл. 114ж. (1) Който разруши въздухоплавателно средство или му причини повреда, която го прави негодно за полет или която може да застраши безопасността му в полет, се наказва с лишаване от свобода от пет до петнадесет години и с глоба от пет хиляди до петнадесет хиляди лева.\n\n(2) Наказанието по ал. 1 се налага и на онзи, който:\n\n1. разруши кораб или му причини повреда, или причини повреда на неговия товар, която прави кораба негоден за ползване или може да застраши безопасното му плаване;\n\n2. разруши неподвижна платформа, включително когато е разположена върху континенталния шелф, или й причини повреда, която я прави негодна за ползване или може да застраши нейната сигурност.\n\n(3) Който разруши или повреди, или наруши работата на:\n\n1. инсталация или съоръжение за ръководството на движението или ползването на въздухоплавателно средство, ако това може да застраши неговата безопасност в полет;\n\n2. навигационни съоръжения, когато това може да застраши безопасното плаване на кораб;\n\n3. инсталация или съоръжение на гражданско летище, ако това действие застрашава или може да застраши неговата сигурност, \n\nсе наказва с лишаване от свобода от три до десет години.\n\n(4) С наказанието по ал. 3 се наказва и онзи, който по какъвто и да е начин прекъсне или разстройва дейността на гражданско летище и с това застраши или може да застраши неговата сигурност.\n\n(5) Ако деянието по предходните алинеи е извършено с терористична цел или от него е последвала средна или тежка телесна повреда на едно или повече лица, наказанието е лишаване от свобода от осем до петнадесет години.\n\n(6) Когато деянието по предходните алинеи е извършено чрез използване на взривно или друго смъртоносно устройство или вещество или друго оръжие или от него са настъпили значителни имуществени вреди или средна или тежка телесна повреда на едно или повече лица, наказанието е лишаване от свобода от пет до двадесет години.\n\n(7) Когато деянието по предходните алинеи е извършено от длъжностно лице при или по повод изпълнение на службата му или от лице, което действа по поръчение или в изпълнение на решение на организирана престъпна група, на група или организация по чл. 321а, на група или организация по чл. 111 или чл. 114п или по поръчение на чужда държава, наказанието е лишаване от свобода от десет до двадесет години и конфискация.\n\n(8) Ако в случаите по предходните алинеи е последвала смърт на едно или повече лица, наказанието е лишаване от свобода от десет до двадесет години или доживотен затвор.\n\nЧл. 114з. (1) Който без надлежно разрешение произвежда, видоизменя, разпръсква, придобива, държи, предава другиму, използва, унищожава или повреди ядрен материал или източник на йонизиращи лъчения, или компонент за такъв източник, се наказва с лишаване от свобода от една до шест години.\n\n(2) Когато от деянието по ал. 1 е последвала:\n\n1. опасност от причиняване на вреда на околната среда или на значителни имуществени вреди;\n\n2. опасност за живота или здравето на другиго, \n\nнаказанието е лишаване от свобода от две до осем години.\n\n(3) Когато от деянието по ал. 1 е последвала:\n\n1. вреда за околната среда или значителни имуществени вреди;\n\n2. средна или тежка телесна повреда на едно или повече лица, \n\nнаказанието е лишаване от свобода от пет до десет години.\n\n(4) Който:\n\n1. чрез въвеждане в заблуждение или използване на сила или заплашване поиска да му бъде даден ядрен материал или друг източник на йонизиращо лъчение;\n\n2. заплашва, че ще използва ядрен материал или друг източник на йонизиращо лъчение за причиняване на смърт, на тежка или на средна телесна повреда, или на значителна имуществена вреда; или\n\n3. заплаши, че ще придобие ядрен материал или друг източник на йонизиращо лъчение, за да принуди другиго да извърши, да пропусне или да претърпи нещо противно на волята му с цел да придобие по какъвто и да е начин такъв материал, \n\nсе наказва с лишаване от свобода от три до дванадесет години и с конфискация до една втора от имуществото.\n\n(5) Когато деянието по предходните алинеи е извършено с терористична цел или от длъжностно лице при или по повод изпълнение на службата му, наказанието е лишаване от свобода от пет до петнадесет години.\n\n(6) Когато деянието по предходните алинеи е извършено от лице, което действа по поръчение или в изпълнение на решение на организирана престъпна група, на група или организация по чл. 321а, на група или организация по чл. 111 или чл. 114п или по поръчение на чужда държава, наказанието е лишаване от свобода от десет до двадесет години и конфискация.\n\n(7) Когато с деяние по предходните алинеи е причинена смърт на едно или повече лица, наказанието е лишаване от свобода от петнадесет до тридесет години или доживотен затвор.\n\nЧл. 114и. (1) Който с терористична цел причини средна или тежка телесна повреда, противозаконно лиши другиго от свобода или го отвлече, или унищожи или повреди чуждо имущество, или извърши престъпление по чл. 143, чл. 319б – 319г, чл. 326, чл. 330, чл. 333, чл. 334, чл. 337, чл. 339, чл. 340, чл. 341б, чл. 344, чл. 347, ал. 1, чл. 348, чл. 349, чл. 350, чл. 352, ал. 1, 2 и 3, чл. 354, чл. 356е, чл. 356з, чл. 356л и чл. 356м, се наказва с лишаване от свобода от пет до петнадесет години.\n\n(2) Наказанието е лишаване от свобода от петнадесет до двадесет години или доживотен затвор, когато:\n\n1. е пострадало длъжностно лице, орган на власт, представител на обществеността или представител на чужда държава или на международна организация;\n\n2. е пострадало лице от състава на командването на българските въоръжени сили или на съюзническа въоръжена сила;\n\n3. са пострадали две или повече лица;\n\n4. деянието е причинило разрушаване или повреждане на културна или историческа ценност или на елементи от далекосъобщителната мрежа или критична инфраструктура;\n\n5. деянието е причинило обществено бедствие;\n\n6. деянието е причинило смущения или прекъсване на снабдяването с вода, електроенергия или други основни природни ресурси и от това е възникнала опасност за живота на хората;\n\n7. деянието е извършено от длъжностно лице при или по повод изпълнение на службата му или от лице, което действа по поръчение или в изпълнение на решение на група или организация по чл. 111 или чл. 114п или по поръчение на чужда държава;\n\n8. деянието е извършено повторно или представлява опасен рецидив.\n\n(3) Който с терористична цел унищожи или повреди сграда, строеж, инсталация, съоръжение, място за обществено ползване, информационна система, транспортно средство или друго значително имущество, се наказва с лишаване от свобода от пет до петнадесет години, а когато деянието представлява особено тежък случай – с лишаване от свобода от десет до двадесет години.\n\n(4) Когато с деяние по предходните алинеи е причинена смърт, наказанието е лишаване от свобода от петнадесет до тридесет години или доживотен затвор.\n\nРаздел II\n\nНесъщински терористични престъпления\n\nЧл. 114к. (1) Който проповядва извършването на тероризъм, се наказва с лишаване от свобода до три години, с пробация или с глоба до пет хиляди лева, както и с обществено порицание. \n\n(2) Когато деянието по ал. 1 е извършено:\n\n1. от длъжностно лице или от представител на обществеността при или по повод изпълнение на службата или на функцията му; или\n\n2. чрез средства за масова информация, изявление в социални мрежи или по друг начин, който позволява последващо или масово разпространение на проповедта, \n\nнаказанието е лишаване от свобода от една до шест години и обществено порицание, както и глоба от три хиляди до десет хиляди лева.\n\n(3) Когато деянието по предходните алинеи е извършено от лице, което действа по поръчение или в изпълнение на решение на група или организация по чл. 111 или по чл. 114п или по поръчение на чужда държава, наказанието е лишаване от свобода от пет до десет години, както и глоба от три хиляди до десет хиляди лева. \n\nЧл. 114л. Който явно подбужда към престъпление по тази глава, се наказва с лишаване от свобода от две до десет години, но с не по-тежко наказание от това, предвидено за самото престъпление.\n\nЧл. 114м. (1) За приготовление към престъпление по тази глава наказанието е лишаване от свобода до шест години, но не повече от наказанието, предвидено за съответното престъпление.\n\n(2) Който премине през границата на страната с цел да участва в извършването или приготовлението към престъпление по тази глава или по какъвто и да е начин да спомогне друго лице или група лица да извършат тероризъм против друга държава, се наказва с лишаване от свобода до десет години.\n\n(3) Наказанието по ал. 2 се налага и на:\n\n1. чужденец, който с целта по ал. 2 незаконно пребивава в страната;\n\n2. онзи, който организира или подпомага пътуване с цел тероризъм на лице по т. 1 или по ал. 2.\n\nЧл. 114н. (1) Който набира или обучава отделни лица или групи от хора за извършване на престъпление по тази глава, се наказва с лишаване от свобода от три до дванадесет години и с лишаване от права по чл. 37, ал. 1, т. 6, 7 и 9, както и с обществено порицание.\n\n(2) Който с цел по ал. 1 се обучава в извършване на престъпление по тази глава, се наказва с лишаване от свобода до осем години.\n\nЧл. 114о. (1) Който пряко или косвено събира или предоставя финансови средства или други имущества, като знае или предполага, че те ще бъдат използвани изцяло или отчасти:\n\n1. за извършване на престъпление по тази глава;\n\n2. от група или организация по чл. 114п;\n\n3. от лице, извършило престъпление по тази глава, \n\nсе наказва за финансиране на тероризъм с лишаване от свобода от три до дванадесет години, с глоба от пет хиляди до тридесет хиляди лева и с лишаване от право по чл. 37, ал. 1, т. 6, 7 и 9.\n\n(2) Когато деянието е извършено:\n\n1. от длъжностно лице при или по повод изпълнение на службата му;\n\n2. по поръчение или в изпълнение на решение на група или организация по чл. 111 или чл. 114п;\n\n3. по поръчение на чужда държава, \n\nнаказанието е лишаване от свобода от десет до двадесет години, конфискация и лишаване от право по чл. 37, ал. 1, т. 6, 7 и 9.\n\n(3) „Финансови средства или други имущества за финансиране на тероризъм“ по смисъла на ал. 1 са всякакви активи, финансови, икономически ресурси, материална или нематериална облага, движима или недвижима собственост, независимо от начина на придобиване, документи или инструменти, включително в електронна или цифрова форма, доказващи право на собственост или интерес, средства, банкови кредити, пътнически чекове, банкови чекове, парични преводи, акции, ценни книжа, облигации, менителници или акредитиви, лихви, дивиденти или друг доход или стойност, начислени или генерирани от такива средства, които потенциално могат да бъдат използвани за получаване на средства, стоки или услуги.\n\n(4) Предметът на престъплението се отнема в полза на държавата, а когато липсва или е отчужден, се присъжда неговата равностойност.\n\nЧл. 114п. (1) Който образува или ръководи група или организация, която си поставя за цел извършването в страната или в чужбина на престъпления по тази глава, се наказва с лишаване от свобода до дванадесет години.\n\n(2) Който участва в такава група или организация, се наказва с лишаване от свобода до десет години.\n\n(3) Когато групата или организацията си поставя за цел извършването на престъпление по чл. 114а, ал. 1 или 2, чл. 114б, чл. 114д или чл. 114и, наказанието е:\n\n1. по ал. 1 – лишаване от свобода от десет до двадесет години;\n\n2. по ал. 2 – лишаване от свобода от пет до дванадесет години.\n\n(4) Участник, който доброволно се предаде на властта и разкрие всичко, което му е известно за организацията или групата, когато е извършено някое от престъпленията, за които тя е създадена, и с това улесни разкриването и доказването им, се наказва при условията на чл. 55.\n\n(5) Не се наказва участник, който доброволно се предаде на властта и разкрие групата или организацията, преди да е извършено друго престъпление по тази глава.\n\nЧл. 114р. (1) Който се закани с престъпление по чл. 114а, чл. 114б, ал. 1 – 3, чл. 114г, ал. 1 – 5, чл. 114д или чл. 114е се наказва с лишаване от свобода до три години, с пробация или с глоба.\n\n(2) Който се закани да извърши друго престъпление по тази глава и това заканване би могло да предизвика основателен страх за осъществяването му, се наказва с лишаване от свобода от една до четири години.\n\n(3) Ако деянието е извършено от лице, което ръководи или образува група или организация по чл. 111 или чл. 114п, наказанието е лишаване от свобода от две до осем години.\n\nЧл. 114с. (1) Длъжностно лице или член на екипаж на кораб или на въздухоплавателно средство, който с цел да избави от наказателно преследване или от наказание лице, извършило престъпление по тази глава, противозаконно го спомогне да пътува на борда на въздухоплавателно средство или на кораб, без да се е споразумял с това лице, преди да е извършило самото престъпление, се наказва за лично укривателство на терорист с лишаване от свобода до пет години, но не с по-тежко наказание от предвиденото за укривания.\n\n(2) Деецът не се наказва, ако е съпруг, низходящ, възходящ, брат или сестра на укривания и съпруг на такова лице.\n\nЧл. 114т. Длъжностно лице, което знае, че се върши престъпление по тази глава и не съобщи за това на властта, се наказва с пробация и с глоба до десет хиляди лева.\n\nДопълнителна разпоредба\n\nЧл. 114у. (1) За престъпления по тази глава съдът постановява и лишаване от права по чл. 37, ал. 1, т. 6 – 10, като може да наложи и конфискация на част или на цялото имущество на виновния.\n\n(2) Имуществото на дееца, предназначено за извършване на престъпления по тази глава, се отнема в полза на държавата, а ако липсва или е отчуждено, се присъжда неговата равностойност.“\n\n§ 10.\n\n В чл. 116, ал. 1, т. 1 думите „или на лице, ползуващо се с международна защита“ се заличават.\n\n§ 11.\n\n В чл. 131, ал. 1, т. 1 думите „или на лице, ползуващо се с международна защита“ се заличават.\n\n§ 12.\n\n В чл. 142, ал. 2 т. 4 се отменя. \n\n§ 13. \n\nВ чл. 142а, ал. 3 т. 2 се отменя.\n\n§ 14. \n\nЧлен 143а се изменя така:\n\n„Чл. 143а. (1) Който залови или задържа някого като заложник, чието освобождаване поставя в зависимост от изпълнението на определено условие от страна на юридическо или на физическо лице, се наказва с лишаване от свобода от една до осем години.\n\n(2) Когато:\n\n1. са задържани две или повече лица;\n\n2. деецът заплаши, че ако условието му не бъде изпълнено, ще упражни спрямо заложника насилие извън случаите по чл. 114б, ал. 2, т. 2, и условието е поставено за изпълнение пред група лица, \n\nнаказанието е лишаване от свобода от две до десет години.\n\n(3) Когато деянието е извършено от длъжностно лице при или по повод изпълнение на службата му или от лице, което действа по поръчение или в изпълнение на решение на организирана престъпна група, на група или организация по чл. 321а, наказанието е:\n\n1. в случаите по ал. 1 – лишаване от свобода от две до десет години;\n\n2. в случаите по ал. 2 – лишаване от свобода от пет до дванадесет години.“\n\n§ 15.\n\n В чл. 144 ал. 2 се изменя така:\n\n„(2) За закана спрямо длъжностно лице или представител на обществеността при или по повод изпълнение на службата му наказанието е лишаване от свобода до пет години и глоба в размер от петстотин до две хиляди лева.“\n\n§ 16. \n\nВ чл. 144б, ал. 1 думите „за да бъде наказан“ се заменят с „или за да го накаже“.\n\n§ 17. \n\nВ чл. 146, ал. 1 думата „хиляда“ се заменя с „петстотин“.\n\n§ 18.\n\n В чл. 147, ал. 1 думите „три хиляди“ се заменят с „хиляда“.\n\n§ 19.\n\n В чл. 170 ал. 3 се отменя.\n\n§ 20.\n\n В чл. 193 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Който продаде алкохолна напитка, тютюнево изделие, бездимно тютюнево изделие на лице, ненавършило 18-годишна възраст, или на лице, което не разбира свойството или значението на извършеното, се наказва с пробация и с глоба от две хиляди до пет хиляди лева.“ \n\n2. Създават се ал. 3 и 4:\n\n„(3) Който продаде диазотен оксид – райски газ, на лице, ненавършило 18-годишна възраст, или на лице, което не разбира свойството или значението на извършеното, се наказва с лишаване от свобода до четири години и с глоба от пет хиляди до десет хиляди лева.\n\n(4) Ако деянието по ал. 2 и 3 се извършва системно, наказанието е:\n\n1. в случаите по ал. 2 – лишаване от свобода до четири години и глоба от пет хиляди до двадесет хиляди лева; \n\n2. в случаите по ал. 3 – лишаване от свобода от една до шест години и глоба от двадесет хиляди до петдесет хиляди лева.“\n\n§ 21.\n\n В чл. 195, ал. 1, т. 11 думите „по чл. 108а, ал. 1, 2, 6 или 7“ се заменят с „по раздел I от глава първа „а“ и по чл. 114м, ал. 2 и 3, чл. 114о, ал. 1 и 2 и чл. 114р“.\n\n§ 22. \n\nВ чл. 253, ал. 5 думите „от десет до тридесет хиляди лева“ се заменят с „от тридесет хиляди до сто хиляди лева“.\n\n§ 23. \n\nЧлен 301 се изменя така:\n\n„Чл. 301 (1) Длъжностно лице или чуждо длъжностно лице, което поиска или приеме дар или каквато и да е облага, която не му се следва, или приеме предложение или обещание за дар или облага за себе си или за друго лице, за да извърши или да не извърши действие по служба, или загдето е извършило или не е извършило такова действие, се наказва за подкуп с лишаване от свобода до шест години и глоба от пет хиляди до десет хиляди лева.\n\n(2) Ако длъжностното лице или чуждото длъжностно лице е извършило някое от деянията по ал. 1, за да наруши или загдето е нарушило службата си, когато това нарушение не съставлява престъпление, наказанието е лишаване от свобода до осем години и глоба от пет хиляди до петнадесет хиляди лева.\n\n(3) Ако длъжностното лице или чуждото длъжностно лице е извършило някое от деянията по ал. 1, за да извърши или загдето е извършило друго престъпление във връзка със службата, наказанието е лишаване от свобода до десет години и глоба от десет хиляди до тридесет хиляди лева.\n\n(4) В случаите по предходните алинеи съдът постановява и лишаване от право по чл. 37, ал. 1, точки 6 и 7, както и конфискация до една втора от имуществото на виновния.\n\n(5) Наказанието по ал. 1 се налага и когато длъжностното лице или чуждото длъжностно лице поиска или приеме дар или каквато и да е облага, която не му се следва, или приеме обещание за дар или облага за себе си или за друго лице, за да използва или загдето е използвало служебното си положение, извън случаите по ал. 1.“\n\n§ 24. \n\nВ чл. 304 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „облага на длъжностно лице“ се добавя „или на чуждо длъжностно лице, за него или за друго лице“, а думите „до пет хиляди лева“ се заменят с „от пет хиляди до десет хиляди лева“.\n\n2. В ал. 2 след думите „длъжностното лице“ се добавя „или чуждото длъжностно лице“, а думите „до седем хиляди лева“ се заменят с „от три хиляди до десет хиляди лева“.\n\n3. Алинея 3 се изменя така:\n\n„(3) Наказанието по ал. 1 се налага и когато дарът или облагата са предложени, обещани или дадени на длъжностното лице или на чуждото длъжностно лице, за него или за друго лице, да използва или загдето е използвало служебното си положение, извън случаите по ал. 1.“\n\n§ 25. \n\nВ чл. 304а след думите „длъжностно лице“ се добавя „или чуждо длъжностно лице“, а думите „до петнадесет хиляди лева“ се заменят с „от десет хиляди до тридесет хиляди лева“. \n\n§ 26.\n\n В чл. 304в думите „длъжностното лице, чуждото длъжностно лице или“ се заличават.\n\n§ 27.\n\n В чл. 308, ал. 3, т. 1 думите „чл. 108а, ал. 1, 2, 6 или 7“ се заменят с „чл. 114а – 114т“.\n\n§ 28.\n\n В чл. 320а думите „чл. 341а“ и „чл. 341в“ се заличават. \n\n§ 29.\n\n В чл. 325а се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „лишаване от свобода“ се добавя „от една“.\n\n2. В ал. 2, в текста преди т. 1 думите „от една до шест години“ се заменят с „от две до осем години“.\n\n3. Алинея 5 се изменя така:\n\n„(5) Наказанието е лишаване от свобода от три до десет години и глоба от десет хиляди до петдесет хиляди лева, когато деянието по предходните алинеи:\n\n1. е извършено с користна цел;\n\n2. е извършено от лице, което действа по поръчение или в изпълнение на решение на организация или група, или организирана престъпна група;\n\n3. представлява опасен рецидив.“\n\n4. Създава се ал. 6:\n\n„(6) В случаите по ал. 2, т. 2 съдът може да наложи и наказание лишаване от право по чл. 37, ал. 1, т. 7.“\n\n§ 30.\n\n В чл. 325б се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „четири години“ се заменят с „пет години“.\n\n2. В ал. 2:\n\nа) в текста преди т. 1 думите „от две до четири години и глоба от две хиляди до пет хиляди лева“ се заменят с „лишаване от свобода от две до осем години и глоба от две хиляди до десет хиляди лева“;\n\nб) създават се нови т. 5 и 6:\n\n„5. се заснема с цел разпространение;\n\n6. е извършено от две или повече лица.“\n\n3. Алинея 3 се изменя така:\n\n„(3) Наказанието е лишаване от свобода от три до десет години и глоба от пет хиляди до двадесет хиляди лева, когато деянието по предходните алинеи:\n\n1. е извършено с користна цел;\n\n2. е извършено от лице, което действа по поръчение или в изпълнение на решение на организация или група, или организирана престъпна група;\n\n3. представлява опасен рецидив.“\n\n4. Създават се ал. 4 и 5:\n\n„(4) Наказанието е лишаване от свобода от три до дванадесет години и глоба от десет хиляди до тридесет хиляди лева, когато деянието по предходните алинеи представлява особено тежък случай.\n\n(5) В случаите по ал. 2, т. 1 съдът може да наложи и наказание лишаване от право по чл. 37, ал. 1, т. 7.“\n\n§ 31.\n\n В чл. 325в, ал. 2 думите „до пет години“ се заменят с „от две до шест години“, а думите „до десет хиляди“ се заменят с „от десет хиляди до тридесет хиляди“.\n\n§ \n32. \nЧлен 336б се отменя.\n\n§ 33.\n\n В чл. 340 се правят следните изменения и допълнения:\n\n1. В ал. 1 накрая се добавя „както и с глоба от десет хиляди до петдесет хиляди лева“.\n\n2. Алинеи 2, 3 и 4 се отменят.\n\n3. В ал. 5 думите „Ако в случаите по предходните алинеи“ се заменят с „Когато от деянието по ал. 1“.\n\n§ 34.\n\n В чл. 341 думите „по чл. 340, ал. 1 – 4“ се заменят с „по чл. 340, ал. 1“.\n\n§ 35. \n\nЧлен341а се изменя така:\n\n„Чл. 341а. Който по непредпазливост постави във въздухоплавателно средство или на борда на кораб устройство или вещество, което може да ги разруши, да ги прави негодни за ползване или да застраши безопасността им при ползване, или да разруши или да повреди товар на кораба и от това са настъпили последици по чл. 341, му се налагат съответно предвидените в чл. 341 наказания.“\n\n§ 36. \n\nВ чл. 341б се правят следните изменения:\n\n1. В ал. 1 думите „намиращо се на земята или в полет“ и запетаите пред и след тях се заличават, а предлогът „на“ пред думата „неподвижна“ се заличава.\n\n2. Алинеи 2 и 3 се изменят така:\n\n„(2) Наказанието по предходната алинея се налага и на онзи, който незаконно завладее други средства за обществен транспорт или за превоз на стоки.\n\n(3) Когато деянието по ал. 1 или 2 е извършено от лице, което действа по поръчение или в изпълнение на решение на организирана престъпна група или на група или организация по чл. 321а, наказанието е лишаване от свобода от три до дванадесет години.“\n\n§ 37. \n\nЧлен341в се отменя.\n\n§ 38.\n\n В чл. 342 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 4:\n\n„(4) Ако деянието по ал. 2 и 3 е извършено в пияно състояние или след употреба на наркотични вещества или техни аналози, или от него е настъпила телесна повреда или смърт на повече от едно лице, или деецът е избягал от местопроизшествието, или е управлявал, без да има необходимата правоспособност, когато такава се изисква по закон, както и след превишаване на разрешената скорост в населено място с повече от 50 км/ч или ако деянието е извършено след преминаване на червен сигнал на светофарната уредба, или на пешеходна пътека, наказанието е:\n\nа) при причиняване на значителни имуществени вреди – лишаване от свобода от две до десет години;\n\nб) при причиняване на средна или тежка телесна повреда на едно или повече лица със или без имуществени вреди – от четири до дванадесет години;\n\nв) при причиняване на смърт на едно или повече лица със или без последиците по букви „а“ и „б“ – лишаване от свобода от дванадесет до двадесет години, а в особено тежки случаи – от тринадесет до двадесет години или доживотен затвор.“\n\n2. Досегашната ал. 4 става ал. 5 и се изменя така:\n\n„(5) В случаите по букви „а“ и „б“ на алинеи 3 и 4 съдът лишава виновния от правата по чл. 37, ал. 1, точки 6 и 7. В случаите по ал. 3, буква „в“ и ал. 4, буква „б“ лишаването от тези права е завинаги.“ \n\n§ 39. \n\nВ чл. 343 се правят следните изменения и допълнения:\n\n1. В ал. 1, буква „в“ думите „три до осем“ се заменят с „пет до осем“, а думите „пет до дванадесет“ се заменят с „осем до дванадесет“.\n\n2. В ал. 3:\n\nа) в текста преди буква „а“ след думите „алкохол и/или наркотични вещества или техните аналози“ се добавя „или не изпълни предписание на контролен орган за изследване по надлежния ред“, думите „50 км/ч“ се заменят с „20 км/ч“, а след думите „пешеходна пътека“ се добавя „тротоар или друга площ, извън границите на платното за движение, банкетите и островите на платното за движение“;\n\nб) в буква „б“ думите „пет до петнадесет“ се заменят с „десет до петнадесет“, а думите „десет до двадесет“ се заменят с „петнадесет до двадесет“.\n\n§ 40.\n\n В чл. 343б се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „от двеста до хиляда“ се заменят с „от хиляда до пет хиляди“.\n\n2. В ал. 2 думите „от петстотин до хиляда и петстотин“ се заменят с „от две хиляди до десет хиляди“.\n\n3. В ал. 3 думите „от петстотин до хиляда и петстотин“ се заменят с „от хиляда до пет хиляди“.\n\n4. В ал. 4 думите „от петстотин до хиляда и петстотин“ се заменят с „от две хиляди до десет хиляди“.\n\n5. В ал. 6 думите „от две хиляди“ се заменят с „от две хиляди до пет хиляди“. \n\n6. Създава се нова ал. 7:\n\n„(7) Който откаже да му бъде извършена проверка по надлежния ред за установяване на употребата на алкохол и/или наркотични вещества или техни аналози или не изпълни предписание на контролен орган за изследване по надлежния ред, след като е участвал в пътнотранспортно произшествие, се наказва с лишаване от свобода до една година и с глоба от две хиляди и петстотин лева.“\n\n7. Досегашната ал. 7 става ал. 8 и се изменя така:\n\n„(8) Деецът не се наказва, ако отказът по ал. 6 и 7 се дължи на независещи от него причини.“\n\n§ 41.\n\n В чл. 343г се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2: \n\n„(2) Когато лишаването от право по ал. 1 се налага заедно с лишаване от свобода, неговият срок е не по-малък от срока на лишаването от свобода и го надминава за срок от една до пет години.“\n\n§ 42. \n\nВ чл. 356а думите „чл. 341а“ се заличават. \n\n§ 43. \n\nЧлен 356к се изменя така:\n\n„Чл. 356к. (1) Който без надлежно разрешение произвежда, обработва, видоизменя, обезврежда, получава, придобие по какъвто и да е начин, държи, използва, разпръсква, унищожава, погребва, превозва, пренася, премества, изпраща или предава другиму ядрен материал или източници на йонизиращи лъчения или компоненти за тях и с това е причинил средна или тежка телесна повреда на едно или повече лица, когато не е искал и не е допускал това, се наказва с лишаване от свобода от пет до осем години.\n\n(2) Ако в случаите по ал. 1 е последвала смърт на едно или повече лица, когато деецът не е искал и не е допускал това, наказанието е лишаване от свобода от осем до петнадесет години и глоба от десет хиляди до двадесет хиляди лева.\n\n(3) Когато деянието е извършено по непредпазливост, наказанието е:\n\n1. по ал. 1 – лишаване от свобода от две до осем години;\n\n2. по ал. 2 – лишаване от свобода от пет до десет години.“\n\nПреходни и заключителни разпоредби\n\n§ 44. \n\nНеприключилите до влизането в сила на този закон производства по досегашния чл. 193, ал. 2, по чл. 325б, чл. 325в и по чл. 343, ал. 3, буква „б“ се довършват по досегашния ред.\n\n§ 45.\n\n В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г., бр. 21 от 2014 г., бр. 14, 24, 41, 42, 60, 74 и 79 от 2015 г., бр. 32, 39, 62, 81 и 95 от 2016 г., бр. 13, 63 и 101 от 2017 г., бр. 7 и 44 от 2018 г.; Решение № 14 на Конституционния съд от 2018 г. – бр. 87 от 2018 г.; изм., бр. 96 от 2018 г., бр. 7, 16 и 83 от 2019 г., бр. 98, 103 и 110 от 2020 г., бр. 9, 16 и 20 от 2021 г.; Решение № 7 на Конституционния съд от 2021 г. – бр. 41 от 2021 г.; изм., бр. 80 от 2021 г.; Решение № 13 на Конституционния съд от 2021 г. – бр. 85 от 2021 г.; изм., бр. 32 и 62 от 2022 г., бр. 48, 69, 84 и 86 от 2023 г. и бр. 18, 36 и 39 от 2024 г.) се правят следните изменения и допълнения:\n\n1. Създава се чл. 33а:\n\n„Ред за поправка на очевидна фактическа грешка в съдебните актове\n\nЧл. 33а. (1) Съдът по своя инициатива или по молба на страните може да поправи допуснатите в съдебния акт очевидни фактически грешки.\n\n(2) Когато актът е постановен в съдебно заседание, съдът насрочва открито заседание с призоваване на страните. Неявяването на някоя от страните не е пречка за разглеждане на делото. В останалите случаи съдът съобщава на страните за исканата поправка с указание за представяне на отговор в едноседмичен срок, а когато прецени за необходимо, призовава страните в открито заседание.\n\n(3) Когато решението за поправката е постановено в закрито заседание, то се връчва на страните.\n\n(4) Решението подлежи на обжалване и протестиране по реда на глава двадесет и втора.“\n\n2. В чл. 35, ал. 4 след думите „по глава първа“ се добавя „и по глава първа „а“.\n\n3. В чл. 72:\n\nа) заглавието се изменя така: „Мерки за обезпечаване на глобата, конфискацията, отнемането на имущество в полза на държавата, както и на имуществената санкция на заинтересованото юридическо лице“;\n\nб) в ал. 1 думата „вещи“ се заменя с „имущество“, а след думите „в полза на държавата“ се поставя запетая и се добавя „както и на имуществената санкция на заинтересованото юридическо лице“.\n\n4. Създава се глава седма „а“ с чл. 73б и 73в:\n\n„Глава седма „а“\n\nЗАИНТЕРЕСОВАНО ЮРИДИЧЕСКО ЛИЦЕ\n\nЮридическо лице, което може да участва като заинтересовано\n\nЧл. 73б. (1) Юридическото лице, спрямо което са налице основанията за налагане на санкция по чл. 83а от Закона за административните нарушения и наказания, участва в съдебното производство като заинтересовано юридическо лице.\n\n(2) Ако до започване на съдебното производство или след това юридическото лице бъде заличено, в производството участва неговият правоприемник, когато има такъв.\n\nПрава на заинтересованото юридическо лице\n\nЧл. 73в. (1) Заинтересованото юридическо лице има следните права: да участва в съдебното производство, да се запознава с делото и да прави необходимите извлечения; да представя доказателства; да прави искания, бележки и възражения и да обжалва актовете на съда, които накърняват неговите права и законни интереси. Искания, бележки, възражения, както и обжалване на актовете, които накърняват неговите права и законни интереси, могат да бъдат извършвани по електронен път, подписани с квалифициран електронен подпис.\n\n(2) Заинтересованото юридическо лице упражнява правата по ал. 1 в пределите, необходими за доказване на обстоятелствата, които имат значение за неговата отговорност.“\n\n5. В чл. 100:\n\nа) в ал. 1 съюзът „и“ се заличава, след думата „ищец“ се поставя запетая, а след думата „ответник“ се добавя „и заинтересованото юридическо лице“;\n\nб) в ал. 2 съюзът „или“ се заличава, след думата „ищец“ се поставя запетая, а след думата „ответник“ се добавя „или заинтересованото юридическо лице“.\n\n6. В глава десета се създава чл. 101а:\n\n„Особен представител на заинтересованото юридическо лице\n\nЧл. 101а. Когато в производството участва заинтересовано юридическо лице, съдът му назначава особен представител – адвокат, в случай че законният представител или някой от законните представители на заинтересованото юридическо лице, ако могат да го представляват само заедно:\n\n1. е подсъдим по делото или обвиняем в друго наказателно производство за престъплението, във връзка с което юридическото лице участва в производството;\n\n2. е лице, спрямо което производството за престъплението е спряно, прекратено или завършено с влязла в сила присъда.“\n\n7. В чл. 102:\n\nа) в т. 3 накрая се поставя запетая и се добавя „както и за отговорността на заинтересованото юридическо лице“;\n\nб) създава се т. 4:\n\n„4. обстоятелства, свързани с прилагането на чл. 53 от Наказателния кодекс.“\n\n8. В чл. 148, ал. 1, т. 3 след думата „ответник“ се поставя запетая и се добавя „заинтересованото юридическо лице“.\n\n9. В чл. 165, ал. 3 думите „чл. 108а“ се заменят с „чл. 114а – 114и, чл. 114л – 114п“.\n\n10. В чл. 172, ал. 2 след думите ,,глава първа“ се поставя запетая и се добавя ,,глава първа „а“, след думите „и за престъпления по“ се добавя „чл. 193, ал. 4“, а след думите „чл. 321а“ се добавя „чл. 325а, чл. 325б, ал. 2, 3 и 4“ и се поставя запетая. \n\n11. В чл. 173, ал. 5 думите „чл. 108а“ се заменят с „чл. 114а – 114и, чл. 114л – 114п“.\n\n12. В чл. 178, ал. 9 след думите „ощетено юридическо лице“ се поставя запетая и се добавя „заинтересовано юридическо лице“, а думата „тълковник“ се заменя с „преводач на български жестов език“.\n\n13. В чл. 179, ал. 3 съюзът „и“ се заличава, след думата „ищец“ се поставя запетая, а след думата „ответник“ се добавя „и заинтересовано юридическо лице“.\n\n14. В чл. 180, ал. 5 се създават изречения второ и трето: „Когато призовките, съобщенията и книжата са предназначени за юридическо лице, което участва като граждански ищец, граждански ответник или заинтересовано юридическо лице, те могат да се връчат и на неговия повереник. Когато е назначен особен представител на заинтересованото юридическо лице, призовките, съобщенията и книжата се връчват и на него.“\n\n15. В чл. 189, ал. 3 се създава изречение трето: „Когато на заинтересованото юридическо лице е наложена санкция, съдът определя частта, която трябва да заплати.“\n\n16. В чл. 194:\n\nа) в ал. 1, т. 1 думите „чл. 95 – 110“ се заменят с „чл. 95 – 111“;\n\nб) в ал. 2 след думите „Разследването по дела за престъпления по“ се добавя „чл. 114а – 114т“, думите „чл. 341а“ се заличават, а думите „356к“ се заменят с „356и“.\n\n17. В чл. 235:\n\nа) досегашният текст става ал. 1;\n\nб) създава се ал. 2:\n\n„(2) Когато обвиняемият е привлечен за престъпление, посочено в чл. 83а от Закона за административните нарушения и наказания, разследващият орган посочва в списъка на лицата, които трябва да бъдат призовани в съдебното заседание, и юридическото лице по чл. 83а от Закона за административните нарушения и наказания.“\n\n18. В чл. 246 се създава ал. 5:\n\n„(5) Когато обвиняемият е привлечен за престъпление, посочено в чл. 83а от Закона за административните нарушения и наказания, в списъка на лицата, които трябва да бъдат призовани в съдебното заседание, се посочва и юридическото лице, спрямо което са налице основанията за налагане на санкция по чл. 83а, ал. 1 или 2 от Закона за административните нарушения и наказания, ако има такова, както и лицата, които представляват юридическото лице. В този случай към обвинителния акт се прилага мотивирано предложение за налагане на санкция на заинтересованото юридическо лице, което съдържа:\n\n1. наименованието, единен идентификационен код, предмета на дейност, седалището и адреса на управление на юридическото лице;\n\n2. данни за самоличността на лицата, представляващи юридическото лице;\n\n3. описание на:\n\nа) престъплението, обстоятелствата, при които е било извършено, наличието на причинна връзка между него и облагата за юридическото лице и вида и размера на облагата, когато има такава – в случаите по чл. 83а, ал. 1 от Закона за административните нарушения и наказания;\n\nб) престъплението, за което е било създадено или използвано юридическото лице – в случаите по чл. 83а, ал. 2 от Закона за административните нарушения и наказания;\n\n4. датата и мястото на съставянето му, името, длъжността и подписа на прокурора.“\n\n19. В чл. 247в, ал. 1 се създава изречение трето: „Когато обвинението е за престъпление, посочено в чл. 83а от Закона за административните нарушения и наказания, и към обвинителния акт е приложено мотивирано предложение за налагане на санкция на заинтересованото юридическо лице, по разпореждане на съдията-докладчик препис от обвинителния акт и от предложението по чл. 246, ал. 5 се връчва и на заинтересованото юридическо лице, като с връчването му се съобщава за насрочването на разпоредителното заседание и за въпросите по чл. 248, ал. 1, за правото му да се яви с повереник и за възможността да му бъде назначен повереник или особен представител в случаите по чл. 100, ал. 2 и чл. 101а, както и че неявяването му не е пречка за разглеждането и решаването на делото.“\n\n20. В чл. 247г, ал. 2 след думата „наследници“ съюзът „и“ се заличава и се поставя запетая, а след думата „лице“ се добавя „и заинтересованото юридическо лице“.\n\n21. В чл. 250:\n\nа) създава се нова ал. 3:\n\n„(3) Когато прекратява наказателното производство по ал. 1, т. 1, образувано по обвинителен акт, към който е приложено мотивирано предложение за налагане на санкция на заинтересовано юридическо лице, съдът изпраща делото заедно с веществените доказателства по компетентност на съответния прокурор за внасяне на предложение по реда на чл. 83б от Закона за административните нарушения и наказания.“;\n\nб) досегашните ал. 3 и 4 стават съответно ал. 4 и 5.\n\n22. В чл. 253 се създава т. 5:\n\n„5. заинтересованото юридическо лице.“\n\n23. В чл. 271, ал. 7 след думите „гражданският ответник или неговият повереник“ се поставя запетая и се добавя „заинтересованото юридическо лице или неговият повереник“.\n\n24. Създава се чл. 274а:\n\n„Отстраняване на очевидни фактически грешки в предложението по чл. 246, ал. 5\n\nЧл. 274а. Прокурорът може да отстрани очевидни фактически грешки в предложението по чл. 246, ал. 5 до започване на съдебното следствие. В тези случаи делото се отлага, ако заинтересованото юридическо лице поиска това.“\n\n25. В чл. 277, ал. 3 след думите „гражданския ответник и неговия повереник“ се поставя запетая и се добавя „заинтересованото юридическо лице и неговия повереник“.\n\n26. В чл. 287, ал. 1 се създава изречение второ: „Когато по делото участва заинтересовано юридическо лице и новото обвинение налага изменение на мотивираното предложение за налагане на санкция на заинтересованото юридическо лице, прокурорът изменя и него.“\n\n27. В чл. 289:\n\nа) създава се нова ал. 3:\n\n„(3) Когато по делото участва заинтересовано юридическо лице и наказателното производство се прекратява на основание чл. 24, ал. 1, т. 2 – 5, 7, 8 и 10, съдът изпраща делото на прокурора за внасяне на предложение по чл. 83б от Закона за административните нарушения и наказания.“;\n\nб) досегашната ал. 3 става ал. 4 и се изменя така:\n\n„(4) Когато прекратява наказателното производство, съдът се произнася по веществените доказателства, отменя наложените на подсъдимия мерки за процесуална принуда, а мярката за обезпечаване на гражданския иск и мерките за обезпечаване на отнемането на имущество в полза на държавата и на имуществената санкция на заинтересованото юридическо лице – ако основанието за тяхното вземане е отпаднало.“;\n\nв) досегашната ал. 4 става ал. 5.\n\n28. Създава се чл. 289а:\n\n„Прекратяване на наказателното производство спрямо заинтересованото юридическо лице\n\nЧл. 289а. (1) Съдът прекратява наказателното производство спрямо заинтересованото юридическо лице, когато:\n\n1. административнонаказателната му отговорност е погасена поради изтичането на предвидената в закона давност;\n\n2. юридическото лице бъде заличено в съответния регистър.\n\n(2) Съдът се произнася с определение, което подлежи на обжалване и протестиране по реда на глава двадесет и втора.\n\n(3) Когато е налице основанието по ал. 1, т. 1 и заинтересованото юридическо лице направи искане производството да продължи, съдът се произнася с присъдата по въпросите получило ли е юридическото лице неправомерна облага, има ли връзка между престъпното деяние и облагата за юридическото лице и какви са видът на облагата и размерът й, ако тя е имуществена.“\n\n29. В чл. 291, ал. 2 след думите „гражданския ответник и неговия повереник“ се поставя запетая и се добавя „на заинтересованото юридическо лице и неговия повереник“.\n\n30. Създава се чл. 305а:\n\n„Допълнително съдържание на присъдата при участие на заинтересовано юридическо лице\n\nЧл. 305а. (1) Когато по делото е участвало заинтересовано юридическо лице, спрямо което е внесено мотивирано предложение за налагане на санкция на основание чл. 83а, ал. 1 от Закона за административните нарушения и наказания, при постановяване на присъдата съдът обсъжда и решава и въпросите:\n\n1. получило ли е юридическото лице неправомерна облага;\n\n2. има ли връзка между престъпното деяние и облагата за юридическото лице;\n\n3. какви са видът на облагата и размерът й, ако тя е имуществена;\n\n4. каква санкция да се наложи на юридическото лице;\n\n5. налице ли са условията по чл. 83а, ал. 13 от Закона за административните нарушения и наказания.\n\n(2) Когато по делото е участвало заинтересовано юридическо лице, спрямо което е внесено мотивирано предложение за налагане на санкция на основание чл. 83а, ал. 2 от Закона за административните нарушения и наказания, при постановяване на присъдата съдът обсъжда и решава въпросите:\n\n1. създадено ли е или използвано ли е юридическото лице за престъпление по чл. 114а – 114с или по чл. 253 от Наказателния кодекс или за престъпление, извършено по поръчение или в изпълнение на решение на престъпна група, престъпна организация или организирана престъпна група;\n\n2. каква санкция да се наложи на юридическото лице.\n\n(3) В случаите по ал. 1 и 2 съдът се произнася, като налага или отказва да наложи санкция по чл. 83а, ал. 1 – 6 от Закона за административните нарушения и наказания.\n\n(4) В случаите по ал. 3 присъдата съдържа и:\n\n1. данните за юридическото лице;\n\n2. обстоятелствата, които обуславят административнонаказателната отговорност на заинтересованото юридическо лице;\n\n3. вида и размера на наложената санкция;\n\n4. описание на имуществото на заинтересованото юридическо лице, което се отнема в полза на държавата, ако има такова;\n\n5. определяне на разноските.\n\n(5) В случаите по чл. 289а, ал. 3, когато съдът установи, че административнонаказателната отговорност е погасена по давност, не налага санкция на заинтересованото юридическо лице, а се произнася само по въпросите по ал. 4, т. 4 и 5.“\n\n31. Създава се чл. 306а:\n\n„Въпроси за отговорността на заинтересованото юридическо лице, по които съдът може да се произнесе и с определение\n\nЧл. 306а. (1) Когато по делото е участвало заинтересовано юридическо лице, съдът може да се произнесе и с определение, ако е пропуснал да направи това с присъдата, по въпросите относно:\n\n1. определяне на действията по изпълнение на санкцията на заинтересованото юридическо лице;\n\n2. отнемането на имущество в полза на държавата;\n\n3. разноските по делото.\n\n(2) В случаите по ал. 1, т. 1 – 3 съдът се произнася в съдебно заседание с призоваване на заинтересованото юридическо лице.\n\n(3) Определението по ал. 1, т. 1 и 2 може да се обжалва и протестира по реда на глава двадесет и първа, а по ал. 1, т. 3 – по реда на глава двадесет и втора.“\n\n32. В чл. 318, ал. 4 след думата „тъжител“ съюзът „и“ се заменя със запетая, а след думата „обвинител“ се добавя „и заинтересованото юридическо лице“.\n\n33. Създава се чл. 338а:\n\n„Произнасяне на въззивния съд по административнонаказателната отговорност на заинтересованото юридическо лице\n\nЧл. 338а. Когато по делото участва заинтересовано юридическо лице, въззивният съд може да потвърди или отмени присъдата в частта относно неговата отговорност, или да намали наложената му санкция, а ако има съответен протест от прокурора, може да наложи или увеличи наложената санкция, както и да постанови отнемане на имущество в полза на държавата.“\n\n34. Създава се чл. 354а:\n\n„Произнасяне на касационната инстанция по административнонаказателната отговорност на заинтересованото юридическо лице\n\nЧл. 354а. Когато по делото участва заинтересовано юридическо лице, по негова жалба или протест на прокурора, освен правомощията по чл. 354, касационната инстанция може:\n\n1. да потвърди или отмени присъдата или решението в частта, с която му се налага санкция, или да намали наложената му санкция;\n\n2. да отмени решението изцяло или отчасти и да върне делото за ново разглеждане на въззивната инстанция, когато се налага да се постанови отнемане на имущество в полза на държавата или да се наложи или увеличи наложената санкция, ако има съответно искане в първата или въззивната инстанция и съответен протест от прокурора.“\n\n35. В чл. 371, т. 1 думите „гражданският ищец, частният обвинител“ се заменят със „заинтересованото юридическо лице, частният обвинител, гражданският ищец, гражданският ответник“.\n\n36. В чл. 375:\n\nа) досегашният текст става ал. 1;\n\nб) създава се ал. 2:\n\n„(2) В случаите по ал. 1, когато обвиняемият е привлечен за престъпление, посочено в чл. 83а от Закона за административните нарушения и наказания, се прилага съответно чл. 246, ал. 5.“\n\n37. В чл. 384 се създава ал. 4:\n\n„(4) Ако заинтересованото юридическо лице е съгласно със споразумението, то се подписва от неговия повереник или юрисконсулт само със съгласието на законния представител на юридическото лице. Когато е назначен особен представител на заинтересованото юридическо лице, споразумението се подписва и от него. Със споразумението, постигнато със заинтересованото юридическо лице, му се определя санкция при условията на чл. 83а, ал. 12 от Закона за административните нарушения и наказания. Ако заинтересованото юридическо лице не е съгласно със споразумението, делото се изпраща по компетентност на съответния прокурор за внасяне на предложение по реда на чл. 83б от Закона за административните нарушения и наказания.“\n\n38. В чл. 419, ал. 1 след думите „чл. 243, ал. 6, т. 1 и 2“ се поставя запетая и се добавя „чл. 289а, ал. 2, чл. 306а, ал. 1“ и след думите „чл. 382, ал. 7“ се поставя запетая и се добавя „чл. 384, ал. 4“.\n\n39. В чл. 420, ал. 2 се създава изречение второ: „Заинтересованото юридическо лице може да направи искане за възобновяване в случаите на чл. 422, ал. 1, т. 4 и 5.“\n\n40. В чл. 421, ал. 3 се създава изречение трето: „Заинтересованото юридическо лице може да направи искането по чл. 422, ал. 1, т. 4 и 5 в шестмесечен срок от уведомяването за решението по чл. 422, ал. 1, т. 4, съответно от влизането в сила на съответния акт по чл. 422, ал. 1, т. 5.“\n\n§ 46. \n\nВ Закона за административните нарушения и наказания (обн., ДВ, бр. 92 от 1969 г.; изм., бр. 54 от 1978 г., бр. 28 от 1982 г., бр. 28 и 101 от 1983 г., бр. 89 от 1986 г., бр. 24 от 1987 г., бр. 94 от 1990 г., бр. 105 от 1991 г., бр. 59 от 1992 г., бр. 102 от 1995 г., бр. 12 и 110 от 1996 г., бр. 11, 15, 59, 85 и 89 от 1998 г., бр. 51, 67 и 114 от 1999 г., бр. 92 от 2000 г., бр. 25, 61 и 101 от 2002 г., бр. 96 от 2004 г., бр. 39 и 79 от 2005 г., бр. 30, 33, 69 и 108 от 2006 г., бр. 51, 59 и 97 от 2007 г., бр. 12, 27 и 32 от 2009 г., бр. 10, 33, 39, 60 и 77 от 2011 г., бр. 19, 54 и 77 от 2012 г., бр. 17 от 2013 г., бр. 98 и 107 от 2014 г., бр. 81 от 2015 г., бр. 76 и 101 от 2016 г., бр. 63 и 101 от 2017 г., бр. 20 и 38 от 2018 г., бр. 83 и 94 от 2019 г., бр. 13 и 109 от 2020 г., бр. 21 от 2021 г., бр. 25 и 51 от 2022 г., бр. 80, 84 и 106 от 2023 г., бр. 39 и 79 от 2024 г. и бр. 50 и 54 от 2025 г.) се правят следните изменения и допълнения:\n\n1. В чл. 83а: \n\nа) в ал. 1:\n\nаа) в текста преди т. 1 думите „по чл. 108а, 109, 110 (приготовление към тероризъм), чл. 111“ се заменят с „по чл. 114а – 114с“, а след думите „320 – 321а“ се добавя „чл. 325а, 325б“ и се поставя запетая;\n\nбб) в т. 4 думите „работник или служител“ се заменят с „работник, служител или друг изпълнител“, а думите „до 1 000 000 лв., но не по-малко от равностойността на облагата, когато тя е имуществена; санкция в размер до 1 000 000 лв. се налага и когато облагата няма имуществен характер или размерът й не може да се установи“ се заличават;\n\nб) създават се нови ал. 2 – 7:\n\n„(2) Имуществена санкция се налага и на юридическото лице, което е създадено или използвано от лице по ал. 1, т. 1 – 4 за престъпление по чл. 114а – 114с или по чл. 253 от Наказателния кодекс или за престъпление, извършено по поръчение или в изпълнение на решение на организирана престъпна група. Когато са налице едновременно условията по ал. 1 и по тази алинея, юридическото лице отговаря само по ал. 1.\n\n(3) Имуществената санкция по ал. 1 е в размер:\n\n1. до 1 000 000 лв., но не по-малко от равностойността на облагата, когато тя е в размер до 100 000 лв.;\n\n2. до 2 500 000 лв., но не по-малко от равностойността на облагата, когато тя е в размер до 250 000 лв.;\n\n3. до 5 000 000 лв., но не по-малко от равностойността на облагата, когато тя е в размер до 500 000 лв.;\n\n4. до 10 000 000 лв., но не по-малко от равностойността на облагата, когато тя е в размер над 500 000 лв.; когато равностойността на облагата надвишава 10 000 000 лв., на юридическото лице се налага имуществена санкция в по-високия размер между равностойността на облагата и 5 на сто от годишния оборот на юридическото лице за годината, предхождаща тази, в която е извършено престъплението;\n\n5. от 5000 до 5 000 000 лв., но не по-малко от 5 на сто от годишния оборот на юридическото лице за годината, предхождаща тази, в която е извършено престъплението, когато облагата няма имуществен характер или размерът й не може да се установи. \n\n(4) Имуществената санкция по ал. 2 е в размер от 5000 до 5 000 000 лв. \n\n(5) Наред с имуществената санкция съдът може да наложи и някои от следните санкции:\n\n1. временна забрана за участие в процедури за възлагане на обществени поръчки; \n\n2. временна забрана за участие в процедури за възлагане на концесии;\n\n3. временна забрана за участие в процедури за получаване на средства на Европейския съюз;\n\n4. временна забрана да се получават субсидии и безвъзмездни средства от Европейския съюз, държавния или общинския бюджет;\n\n5. публично оповестяване на решението.\n\n(6) Санкциите по ал. 5, т. 1 – 4 се налагат за срок от една до три години от влизането в сила на съдебния акт.\n\n(7) Публичното оповестяване на решението се изразява в еднократно оповестяване на факта на влезлия в сила съдебен акт, с който е наложена санкция по ал. 1, 2 или 5, чрез средство за масова информация или по друг подходящ начин, определен в съдебния акт. Със съдебния акт се определя лице, различно от санкционираното юридическо лице, което е задължено да оповести санкцията, начинът и мястото на оповестяването й, периодът, в който информацията за наложената санкция следва да бъде достъпна, когато е приложимо. Разноските за оповестяване на съдебния акт са за сметка на санкционираното юридическо лице.“; \n\nв) досегашната ал. 2 става ал. 8 и се изменя така: \n\n„(8) Санкцията по ал. 1, 2 и 5 се налага и на юридическо лице, което:\n\n1. е със седалище на територията на Република България, в случай че престъплението по ал. 1 или 2 е извършено извън територията на Република България;\n\n2. няма седалище на територията на Република България, в случай че престъплението по ал. 1 е извършено на територията на Република България.“;\n\nг) досегашната ал. 3 става ал. 9 и в нея думите „Имуществената санкция“ се заменят със „Санкцията по ал. 1, 2 и 5“, а думите „т. 1, 2 и 3“ се заличават; \n\nд) досегашната ал. 4 става ал. 10;\n\nе) досегашната ал. 5 става ал. 11 и се изменя така:\n\n„(11) При определяне размера на санкцията се вземат предвид тежестта на извършеното престъпление, финансовото състояние на юридическото лице, предходното му санкциониране по реда на ал. 1 или 2, съдействието за разкриване на престъплението или за възстановяване на вредите от престъплението, размерът на облагата и други обстоятелства.“;\n\nж) създава се ал. 12:\n\n„(12) Когато до образуване на досъдебното производство за извършеното престъпление, а когато такова не може да се образува – до внасяне на предложение от прокурора по чл. 83б, някое от лицата по ал. 1, т. 1 – 3 доброволно е съобщило на властта за извършеното престъпление и е улеснило разкриването и доказването му, съдът налага санкцията по ал. 1, 2 или ал. 5, т. 1 – 4 под предвидения най-нисък размер или срок, но не по-малко от една втора от него.“;\n\nз) досегашната ал. 6 става ал. 13 и се изменя така: \n\n„(13) Отнема се в полза на държавата придобитата от юридическото лице пряка или непряка облага от престъплението по ал. 1, както и предметът на престъплението, ако не подлежи на връщане или възстановяване, или на отнемане по реда на Наказателния кодекс. Когато имуществото – предмет на престъплението, липсва или е отчуждено, присъжда се неговата равностойност.“;\n\nи) досегашната ал. 7 става ал. 14 и в нея думите „имуществена санкция по ал. 1“ се заменят със „санкция по ал. 1, 2, 5 и 13“;\n\nк) досегашната ал. 8 става ал. 15 и се изменя така:\n\n„(15) Отговорността на юридическото лице се погасява с изтичане на срок, равен по продължителност на давностния срок, установен за съответното престъпление, по чл. 81, ал. 3 от Наказателния кодекс, считано от датата на извършване на престъплението по ал. 1 или 2. Давността започва да тече от довършването на престъплението, при опит и приготовление – от деня, когато е извършено последното действие, а за престъпленията, които траят непрекъснато, както и за продължаваните престъпления – от прекратяването им.“\n\n2. В чл. 83б:\n\nа) алинея 1 се изменя така:\n\n„(1) Производството по чл. 83а се образува по мотивирано предложение на прокурора, който е компетентен да разгледа делото или преписката за съответното престъпление, до окръжния съд по местоизвършване на престъплението, а в случаите по чл. 83а, ал. 8, т. 1 – до Софийския градски съд, когато:\n\n1. наказателно производство за престъплението по чл. 83а, ал. 1 или 2 не може да се образува или образуваното е прекратено от прокурора на основание чл. 24, ал. 1 или ал. 4 – 6 от Наказателно-процесуалния кодекс;\n\n2. наказателното производство за престъплението по чл. 83а, ал. 1 или 2 е прекратено от съда при условията и по реда на чл. 250, ал. 1, т. 1 или чл. 289, ал. 1 от Наказателно-процесуалния кодекс;\n\n3. наказателното производство срещу лицето по чл. 83а, ал. 1, т. 1 – 4 за престъплението по чл. 83а, ал. 1 или 2 е решено със споразумение по чл. 381 от Наказателно-процесуалния кодекс и заинтересованото юридическо лице не е било съгласно със споразумението;\n\n4. наказателното производство за престъплението по чл. 83а, ал. 1 или 2 е приключило с влязла в сила присъда и в производството не е било привлечено заинтересованото юридическо лице;\n\n5. наказателното производство за престъплението по чл. 83а, ал. 1 или 2 е спряно от прокурора на основание чл. 25, ал. 1, т. 1 – 3, 5 и 6 или чл. 244, ал. 1, т. 2 от Наказателно-процесуалния кодекс; \n\n6. е налице влязло в сила решение по чл. 124, ал. 5 от Гражданския процесуален кодекс.“;\n\nб) създават се нови ал. 2 и 3:\n\n„(2) Производство по чл. 83а се образува и когато лицето по чл. 83а, ал. 1, т. 1 – 4 е:\n\n1. чужд гражданин и за извършеното престъпление са налице пречки да се образува наказателно производство в страната;\n\n2. привлечено към наказателна отговорност в чужбина, независимо дали са налице условията за трансфер на наказателно производство;\n\n3. осъдено за престъплението в чужбина, независимо дали са налице условията за признаване и изпълнение на присъдата на чуждестранния съд, или за трансфер на осъденото лице.\n\n(3) Производство по чл. 83а не се образува, когато юридическото лице е санкционирано в чужбина за това, че се е обогатило или би се обогатило от съответното престъпление.“;\n\nв) досегашната ал. 2 става ал. 4 и се изменя така: \n\n„(4) Предложението трябва да съдържа:\n\n1. наименованието, единния идентификационен код, предмета на дейност, седалището и адреса на управление на юридическото лице;\n\n2. данни за самоличността на лицата, представляващи юридическото лице;\n\n3. описание на:\n\nа) престъплението, обстоятелствата, при които е било извършено, наличието на причинна връзка между него и облагата за юридическото лице и вида и размера на облагата, когато има такава – в случаите по чл. 83а, ал. 1;\n\nб) престъплението, за което е било създадено или използвано юридическото лице – в случаите по чл. 83а, ал. 2;\n\n4. данни за самоличността на обвиняемите или осъдените за престъплението лица, ако има такива;\n\n5. опис на писмените материали или заверени копия от тях, които установяват обстоятелствата по т. 1 – 3;\n\n6. списък на лицата за призоваване;\n\n7. датата и мястото на съставянето му, името, длъжността и подписа на прокурора.“;\n\nг) досегашната ал. 3 става ал. 5. \n\n3. В чл. 83в:\n\nа) досегашният текст става ал. 1 и се изменя така:\n\n„(1) Прокурорът може да поиска от съда да вземе мерки за обезпечаване на имуществената санкция на юридическото лице или на отнемането на имущество в полза на държавата по реда на Гражданския процесуален кодекс.“;\n\nб) създават се ал. 2 и 3:\n\n„(2) Преди внасяне на мотивираното предложение по чл. 83б, по искане на прокурора съответният първоинстанционен съд еднолично в закрито заседание взема мерки за обезпечаване на имуществената санкция на юридическото лице или на отнемането на имущество в полза на държавата по реда на Гражданския процесуален кодекс.\n\n(3) В съдебното производство съдът взема мерките по ал. 1 по искане на прокурора.“\n\n4. В чл. 83г:\n\nа) в ал. 1, т. 2 след думата „когато“ се добавя „преди образуване на съдебното производство“;\n\nб) създават се нови ал. 4 – 9:\n\n„(4) В производството пред съда юридическото лице може да се представлява от:\n\n1. законния си представител;\n\n2. адвокат;\n\n3. юрисконсулт.\n\n(5) Съдът назначава особен представител на юридическото лице – адвокат, когато:\n\n1. законният представител на юридическото лице или някой от законните му представители, ако могат да го представляват само заедно, е:\n\nа) обвиняем или осъден за престъплението по чл. 83а, ал. 1 или 2;\n\nб) лице, спрямо което производството за престъплението по чл. 83а, ал. 1 или 2 е спряно или прекратено;\n\n2. юридическото лице е призовано при условията на ал. 9.\n\nРазпоредбите на чл. 91, ал. 3 и чл. 92 от Наказателно-процесуалния кодекс се прилагат съответно и за особения представител.\n\n(6) Призоваването на юридическото лице за участие в производството и връчването на книжа и съобщения се извършва по:\n\n1. адреса на управление на юридическото лице, освен ако в регистър БУЛСТАТ, съответно в търговския регистър и регистъра на юридическите лица с нестопанска цел, не е вписан друг адрес за кореспонденция;\n\n2. адреса по мястото на извършване на дейността, ако не е налице адрес по т. 1 – за юридическо лице, което е регистрирано в чужда държава, което извършва стопанска дейност в страната чрез място на стопанска дейност или определена база; \n\n3. адреса на първия придобит недвижим имот – за юридическо лице, което е регистрирано в чужда държава, придобило недвижим имот на територията на страната и непопадащо в обхвата на т. 1 и 2;\n\n4. съгласно договора за правна помощ със съответната държава или друг механизъм за международноправно сътрудничество, а когато няма договор – чрез Министерството на външните работи – за юридическо лице, регистрирано в чужда държава, за което няма известен адрес по т. 1 – 3;\n\n5. чрез изпращане на съобщение до персонален профил, регистриран в информационната система за сигурно електронно връчване като модул на Единния портал за достъп до електронни административни услуги по смисъла на Закона за електронното управление – когато лицето притежава такъв профил. \n\n(7) Призовка, книжа и съобщения на юридическо лице може да се връчат на:\n\n1. неговия управител или член на орган на управление, освен ако е лице по ал. 5, т. 1 или 2;\n\n2. негов представител или пълномощник;\n\n3. особения представител, назначен от съда.\n\n(8) Връчителят на призовката, книжата или съобщенията удостоверява с подписа си датата и начина на връчването, всички действия във връзка с връчването, както и имената и длъжностното си качество. Той отбелязва и трите имена, адреса за призоваване, постоянния адрес и качеството на лицето, на което е връчена призовката, книжата или съобщението, след като изиска от него удостоверяване на самоличността му чрез документ за самоличност. Получателят на призовката, книжата или съобщението удостоверява с подписа си, че я е получил. Отказът да се приеме призовка, книжа или съобщение се удостоверява с подписа на връчителя и поне на един свидетел, като се отбелязват трите му имена и постоянният адрес или адресът за призоваването му. \n\n(9) Връчване на призовката, книжата или съобщенията чрез прилагане към делото се извършва след най-малко две посещения на адреса по ал. 6, т. 1 – 3 през седем дни, в работни дни в интервала от 9,00 часа до 17,00 часа. В случай че лицето не бъде открито на адресите по ал. 6, т. 1 – 3 при второто посещение, връчителят на призовката, книжата или съобщението поставя съобщение на адреса, с което уведомява лицето, че призовката може да бъде получена от съда в 14-дневен срок. В случай че лицето не се яви до изтичането на 14-дневен срок от поставянето на съобщението, то се прилага към делото и лицето се смята за редовно призовано от датата на изтичане на 14-дневния срок.“;\n\nв) досегашната ал. 4 става ал. 10 и в нея след думите „представител на юридическото лице“ се добавя „без уважителни причини“;\n\nг) досегашната ал. 5 става ал. 11 и в нея се създават изречения второ и трето: „По отношение на реда на събиране на доказателствата и доказателствените средства се прилага Наказателно-процесуалният кодекс. Доказателствата и доказателствените средства, включително веществените доказателствени средства, събрани в наказателното производство срещу лицата по чл. 83а, ал. 1, т. 1 – 4, могат да се ползват в производството срещу юридическото лице.“;\n\nд) досегашната ал. 6 става ал. 12 и се изменя така:\n\n„(12) Съдът разглежда делото и въз основа на събраните доказателства преценява:\n\n1. получило ли е юридическото лице неправомерна облага, има ли връзка между извършителя на престъпното деяние и юридическото лице, има ли връзка между престъпното деяние и облагата за юридическото лице, какви са видът на облагата и размерът й, каква санкция да се наложи на юридическото лице, налице ли са основанията по чл. 83а, ал. 13 – когато юридическото лице отговаря по чл. 83а, ал. 1;\n\n2. създадено ли е или използвано ли е юридическото лице за престъпление по чл. 114а – 114с или по чл. 253 от Наказателния кодекс или за престъпление, извършено по поръчение или в изпълнение на решение на организирана престъпна група, каква санкция да се наложи на юридическото лице, налице ли са основанията по чл. 83а, ал. 13 – когато юридическото лице отговаря по чл. 83а, ал. 2.“;\n\nе) досегашната ал. 7 става ал. 13;\n\nж) досегашната ал. 8 става ал. 14 и се изменя така:\n\n„(14) Решението по ал. 13 съдържа:\n\n1. данните за юридическото лице;\n\n2. обстоятелствата, които обуславят отговорността на юридическото лице;\n\n3. вида и размера на наложената санкция;\n\n4. описание на имуществото на заинтересованото юридическо лице, което се отнема в полза на държавата, ако има такова;\n\n5. определяне на разноските.“;\n\nз) досегашната ал. 9 става ал. 15; \n\nи) създават се ал. 16 – 26:\n\n„(16) Когато съдът установи, че административнонаказателната отговорност е погасена по давност и юридическото лице е направило искане производството да продължи, съдът се произнася по неговата отговорност с решение. В тези случаи, ако прецени, че са налице предпоставките по чл. 83а, ал. 1 или 2, съдът не налага санкция по чл. 83а, ал. 1, 2 и 5 на юридическото лице, а се произнася само по въпросите по чл. 83а, ал. 13 и разноските по делото.\n\n(17) Съдът се произнася с решение и когато прекратява производството, в случаите, в които:\n\n1. юридическото лице е заличено от съответния регистър поради ликвидация или несъстоятелност след образуване на съдебното производство;\n\n2. отговорността на юридическото лице е погасена по давност и юридическото лице не е направило искане производството да продължи.\n\n(18) В случаите по ал. 17, т. 2 съдът не налага санкция по чл. 83а, ал. 1, 2 и 5 на юридическото лице, а се произнася само по въпросите по чл. 83а, ал. 13 и разноските по делото.\n\n(19) Съдът може да одобри споразумение за решаване на делото, постигнато между прокурора и юридическото лице. Когато юридическото лице се представлява от адвокат или юрисконсулт, той може да изрази съгласие за сключване на споразумение само със съгласието на законния представител на юридическото лице. \n\n(20) Юридическото лице може да признае изцяло фактите, изложени в обстоятелствената част на мотивираното предложение, като се съгласи да не се събират доказателства за тези факти. Когато юридическото лице се представлява от адвокат или юрисконсулт, той може да признае фактите, изложени в обстоятелствената част на мотивираното постановление, само със съгласието на законния представител на юридическото лице. Когато установи, че признанието се подкрепя от събраните доказателства, съдът с определение обявява, че при постановяване на решението ще ползва признанието, без да събира доказателства за фактите, изложени в обстоятелствената част на мотивираното предложение. Съдът в мотивите на присъдата приема за установени обстоятелствата, изложени в мотивираното предложение, като се позовава на направеното признание и на доказателствата, които го подкрепят.\n\n(21) В случаите по ал. 19 и 20 съдът определя санкцията на юридическото лице при условията на чл. 83а, ал. 12.\n\n(22) Разноските в производството се посрещат от сумите, предвидени в бюджета на съответното учреждение. \n\n(23) Когато на юридическото лице бъде наложена санкция, съдът го осъжда да заплати разноските по делото.\n\n(24) Когато съдът откаже да наложи санкция, разноските по делото остават за сметка на държавата. \n\n(25) В случаите по ал. 24 юридическото лице има право на присъждане на разноски. Когато юридическото лице е било представлявано от юрисконсулт, размерът на възнаграждението му се определя от съда.\n\n(26) За присъдените разноски се издава изпълнителен лист от първоинстанционния съд.“\n\n5. В чл. 83д:\n\nа) в ал. 1 думите „ал. 7“ се заменят с „ал. 14“;\n\nб) в ал. 4 се създава т. 6:\n\n„6. да отмени решението на окръжния съд и да прекрати производството срещу юридическото лице – в случаите по чл. 83г, ал. 17.“;\n\nв) създават се ал. 6 – 10:\n\n„(6) Влезлият в сила съдебен акт, с който е наложена санкция по чл. 83а, ал. 1, 2 или 5, се изпраща от съда незабавно на Агенцията по вписванията по реда на чл. 14 от Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел заедно със заверен препис със заличени лични данни, който се обявява в търговския регистър и регистъра на юридическите лица с нестопанска цел по партидата на санкционираното юридическо лице.\n\n(7) Влезлият в сила съдебен акт, с който е наложена имуществена санкция или е постановено отнемане в полза на държавата, се изпраща от съда в тридневен срок от влизането му в сила на съответния орган за изпълнение. \n\n(8) Влезлият в сила съдебен акт, с който е наложена санкция по чл. 83а, ал. 5, т. 1, се изпраща от съда на Агенцията по обществени поръчки в тридневен срок от влизането му в сила за оповестяване на информацията за наложената санкция в Портала за обществени поръчки. Чрез портала се оповестяват наименованието и единният идентификационен код на санкционираното лице, видът на санкцията, периодът, за който е наложена санкцията, и информация за съдебния акт, с който е наложена санкцията.\n\n(9) Влезлият в сила съдебен акт, с който е наложена санкция по чл. 83а, ал. 5, т. 2, се изпраща от съда на органа по чл. 41 от Закона за концесиите в тридневен срок от влизането му в сила за оповестяване на информацията за наложената санкция в Националния концесионен регистър. В регистъра се оповестяват наименованието и единният идентификационен код на санкционираното лице, видът на наложената му санкция, периодът, за който е наложена санкцията, и информация за съдебния акт, с който е наложена санкцията.\n\n(10) Влезлият в сила съдебен акт, с който е наложена санкция по чл. 83а, ал. 5, т. 5, се изпраща от съда на лицето, определено със съдебния акт да оповести санкцията, в тридневен срок от влизането му в сила. Лицето, определено да оповести санкцията, е длъжно в тридневен срок да оповести по указания в съдебния акт начин информация за юридическото лице, на което е наложена санкцията, вида и размера на наложената санкция и съдебния акт, с който санкцията е наложена.“\n\n6. В чл. 83е, ал. 1: \n\nа) в текста преди т. 1 думите „на окръжния или на апелативния съд“ се заличават;\n\nб) точка 3 се изменя така:\n\n„3. след влизане в сила на решението за налагане на санкция на юридическото лице, лицето по чл. 83а, ал. 1, т. 1 – 4 бъде оправдано с влязъл в сила съдебен акт;“\n\nв) създава се т. 7:\n\n„7. при постановяване на решение, непроверено по реда на чл. 83д по жалба или протест на страната, в чийто интерес се предлага отмяната, е допуснато нарушение на материалния закон.“\n\n7. В § 1 на допълнителната разпоредба:\n\nа) точки 2 и 3 се изменят така:\n\n„2. „Пряка облага“ е всяка икономическа полза, настъпила като непосредствена последица от престъплението.\n\n3. „Непряка облага“ е всяка икономическа полза, настъпила в резултат на разпореждане с пряката облага, както и всяко имущество, получено в резултат на последващо пълно или частично преобразуване на пряка облага, включително когато е била смесена с имущество, придобито от законни източници.“;\n\nб) създават се т. 7 и 8: \n\n„7. „Средства от Европейския съюз“ са средства:\n\nа) от бюджета на Европейския съюз или от бюджетите на институциите, органите, службите и агенциите на Европейския съюз, или от бюджетите, пряко или непряко управлявани и контролирани от тях;\n\nб) по буква „а“, предоставени или разпределени от Европейския съюз за разходване от българската държава;\n\nв) от бюджета на българската държава, с които се съфинансират програми, проекти или други дейности, финансирани със средства по буква „а“ или „б“.\n\n8. „Международна организация“ е организация и нейните подчинени органи, регламентирани от международното публично право, или друг орган, създаден чрез или въз основа на споразумение между две или повече държави.“\n\n§ 47. \n\nНеприключилите до влизането в сила на този закон производства, образувани въз основа на мотивирано постановление по чл. 83б от Закона за административните нарушения и наказания, се довършват по досегашния ред.\n\n§ 48. \n\nВ Закона за българското гражданство (обн., ДВ, бр. 136 от 1998 г.; изм., бр. 41 от 2001 г., бр. 54 от 2002 г., бр. 52 и 109 от 2007 г., бр. 74 и 82 от 2009 г., бр. 33 от 2010 г., бр. 11 и 21 от 2012 г., бр. 16, 66, 68 и 108 от 2013 г., бр. 98 от 2014 г., бр. 14 и 22 от 2015 г., бр. 103 от 2016 г., бр. 77 от 2018 г., бр. 21 от 2021 г. и бр. 22 и 26 от 2022 г.) в чл. 35, ал. 1, т. 7 думите „чл. 108а, ал. 1 – 4, ал. 6 и 7, чл. 109, ал. 3, чл. 110, ал. 1, предложение шесто и по чл. 110, ал. 2“ се заменят с „чл. 114а – 114т“.\n\n§ 49.\n\n В Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г., бр. 54, 98 и 100 от 2010 г., бр. 10, 19, 39 и 48 от 2011 г.; Решение № 1 на Конституционния съд от 2012 г. – бр. 20 от 2012 г.; изм., бр. 47, 53, 54, 60 и 75 от 2012 г., бр. 15 и 68 от 2013 г., бр. 53 и 107 от 2014 г., бр. 14, 19, 37, 79, 92, 95, 101 и 102 от 2015 г., бр. 13, 50, 81, 86, 98 и 101 от 2016 г., бр. 9, 11, 54, 58, 77 и 97 от 2017 г., бр. 2, 7, 17, 55, 59, 62, 77, 86 и 105 от 2018 г., бр. 13, 17 и 60 от 2019 г., бр. 51, 60, 69, 71, 104 и 109 от 2020 г., бр. 18 и 23 от 2021 г.; Решение № 3 на Конституционния съд от 2021 г. – бр. 26 от 2021 г.; изм., бр. 80 от 2021 г.; Решение № 11 на Конституционния съд от 2021 г. – бр. 84 от 2021 г.; изм., бр. 102 от 2022 г., бр. 14 от 2023 г.; Решение № 6 на Конституционния съд от 2023 г. – бр. 59 от 2023 г.; изм., бр. 65, 66, 67, 84 и 102 от 2023 г., бр. 13 и 41 от 2024 г.; Решение № 4 на Конституционния съд от 2025 г. – бр. 38 от 2025 г.) в чл. 174, ал. 3 след думата „който“ се добавя „не е участвал в пътнотранспортно произшествие и“.\n\n§ 50. \n\nВ Закона за Държавна агенция „Национална сигурност“ (обн., ДВ, бр. 109 от 2007 г.; изм., бр. 69 и 94 от 2008 г., бр. 22, 35, 42, 82 и 93 от 2009 г., бр. 16, 80 и 97 от 2010 г., бр. 9 и 100 от 2011 г., бр. 38 от 2012 г., бр. 15, 30, 52, 65 и 71 от 2013 г., бр. 53 от 2014 г., бр. 14, 24 и 61 от 2015 г., бр. 15, 101, 103 и 105 от 2016 г., бр. 103 от 2017 г., бр. 7, 27, 55, 56 и 88 от 2018 г., бр. 7, 17, 94 и 99 от 2019 г., бр. 51 от 2020 г., бр. 67 и 84 от 2023 г., бр. 18 и 70 от 2024 г. и бр. 49 от 2025 г.) в чл. 42а, ал. 3 думите „чл. 108а, чл. 109, чл. 110, ал. 1, предложение шесто и ал. 2“ се заменят с „чл. 114а – 114т“.\n\n§ 51. \n\nВ Закона за електронните съобщения (обн., ДВ, бр. 41 от 2007 г.; изм., бр. 109 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 17, 35, 37 и 42 от 2009 г.; Решение № 3 на Конституционния съд от 2009 г. – бр. 45 от 2009 г.; изм. и доп., бр. 82, 89 и 93 от 2009 г., бр. 12, 17, 27 и 97 от 2010 г., бр. 105 от 2011 г., бр. 38, 44 и 82 от 2012 г., бр. 15, 27, 28, 52, 66 и 70 от 2013 г., бр. 11, 53, 61 и 98 от 2014 г., бр. 14 от 2015 г.; Решение № 2 на Конституционния съд от 2015 г. – бр. 23 от 2015 г.; изм., бр. 24, 29, 61 и 79 от 2015 г., бр. 50, 95, 97 и 103 от 2016 г., бр. 58, 85 и 101 от 2017 г., бр. 7, 21, 28, 77 и 94 от 2018 г., бр. 17, 47, 74, 94 и 100 от 2019 г., бр. 28, 51, 62 и 69 от 2020 г.; Решение № 15 на Конституционния съд от 2020 г. – бр. 101 от 2020 г.; изм., бр. 105 от 2020 г., бр. 20 от 2021 г., бр. 15 и 32 от 2022 г., бр. 58 и 84 от 2023 г., бр. 41, 70 и 79 от 2024 г. и бр. 35 от 2025 г.) се правят следните изменения: \n\n1. В чл. 251г:\n\nа) в ал. 2 думите „чл. 108а, ал. 1 – 4, ал. 6 и 7, чл. 109, ал. 3, чл. 110, ал. 1, предложение шесто, чл. 110, ал. 2“ се заменят с „чл. 114а – 114т“;\n\nб) в ал. 3 думите „чл. 108а, ал. 1 – 4, ал. 6 и 7, чл. 109, ал. 3, чл. 110, ал. 1, предложение шесто, чл. 110, ал. 2“ се заменят с „чл. 114а – 114т“.\n\n2. В чл. 251г\n1\n, ал. 1 думите „чл. 108а, ал. 1 – 4, ал. 6 и 7, чл. 109, ал. 3, чл. 110, ал. 1, предложение шесто, чл. 110, ал. 2“ се заменят с „чл. 114а – 114т“.\n\n§ 52. \n\nВ Закона за защита на животните (обн., ДВ, бр. 13 от 2008 г.; изм., бр. 80 от 2009 г., бр. 8 и 92 от 2011 г., бр. 53 от 2014 г., бр. 34 от 2016 г., бр. 58 от 2017 г., бр. 17 от 2018 г., бр. 102 от 2022 г. и бр. 102 от 2023 г.) се правят следните допълнения: \n\n1. В чл. 7, ал. 2 се създава т. 7а:\n\n„7а. измъчване, нараняване, осакатяване и умъртвяване на животни с цел заснемане на видеоматериали за разпространение и продажба в киберпространството;“. \n\n2. В чл. 58 се създава т. 6:\n\n„6. получават информация за действия и кибертърговия с видеоматериали с измъчване, нараняване, осакатяване и умъртвяване на животни.“ \n\n§ 53. \n\nВ Закона за концесиите (обн., ДВ, бр. 96 от 2017 г.; изм., бр. 103 от 2017 г., бр. 7 и 15 от 2018 г., бр. 25, 60 и 79 от 2019 г., бр. 17 от 2021 г., бр. 8, 67 и 84 от 2023 г. и бр. 79 от 2024 г.) в чл. 60, ал. 2, т. 1 думите „чл. 108а“ се заменят с „чл. 114а – 114т“.\n\n§ 54. \n\nВ Закона за обществените поръчки (обн., ДВ, бр. 13 от 2016 г.; изм., бр. 34 от 2016 г., бр. 63, 85, 96 и 102 от 2017 г., бр. 7, 15, 17, 24, 30, 49, 77, 80, 86, 102 и 105 от 2018 г., бр. 17, 83 и 102 от 2019 г., бр. 23 и 107 от 2020 г., бр. 62 от 2022 г., бр. 84, 86, 88, 105 и 108 от 2023 г. и бр. 11 и 67 от 2024 г.) се правят следните изменения:\n\n1. В чл. 54, ал. 1, т. 1 думите „чл. 108а“ се заменят с „чл. 114а – 114т“.\n\n2. В чл. 157, ал. 1, т. 1 думите „чл. 108а“ се заменят с „чл. 114а – 114т“.\n\n§ 55. \n\nВ Закона за отнемане на незаконно придобитото имущество (обн., ДВ, бр. 7 от 2018 г.; изм., бр. 20, 21, 41 и 98 от 2018 г., бр. 1, 17, 79 и 83 от 2019 г., бр. 69 и 70 от 2020 г., бр. 12 от 2021 г., бр. 102 и 104 от 2022 г., бр. 84 и 102 от 2023 г. и бр. 41 от 2024 г.) в чл. 108, ал. 1, т. 1 думите „член 108а, ал. 1 – 3 и чл. 109, ал. 3“ се заменят с „членове 114а – 114т“.\n\n§ 56. \n\nВ Закона за подземните богатства (обн., ДВ, бр. 23 от 1999 г.; изм., бр. 28 от 2000 г., бр. 108 от 2001 г., бр. 47 от 2002 г., бр. 86 от 2003 г., бр. 28 и 94 от 2005 г., бр. 30, 36 и 37 от 2006 г., бр. 55 от 2007 г., бр. 70 от 2008 г., бр. 19 и 82 от 2009 г., бр. 46, 61 и 100 от 2010 г., бр. 19 от 2011 г., бр. 14 и 45 от 2012 г., бр. 66 от 2013 г., бр. 98 от 2014 г., бр. 14 и 56 от 2015 г., бр. 96 от 2017 г., бр. 77 и 98 от 2018 г., бр. 79 от 2020 г., бр. 17 от 2021 г. и бр. 86 от 2023 г.) в чл. 23, ал. 2, т. 1 думите „чл. 108а“ се заменят с „чл. 114а – 114т“.\n\n§ 57. \n\nВ Закона за противодействие на тероризма (обн., ДВ, бр. 103 от 2016 г.; изм., бр. 51 и 69 от 2020 г., бр. 20 от 2021 г. и бр. 15 и 32 от 2022 г.) в § 1, т. 1 на допълнителната разпоредба думите „чл. 108а, ал. 1 – 4, ал. 6 и 7, чл. 109, ал. 3, чл. 110, ал. 1, предложение шесто и ал. 2“ се заменят с „чл. 114а – 114т“.\n\n§ 58. \n\nВ Закона за специалните разузнавателни средства (обн., ДВ, бр. 95 от 1997 г.; изм., бр. 70 от 1999 г., бр. 49 от 2000 г., бр. 17 от 2003 г., бр. 86 от 2005 г., бр. 45 и 82 от 2006 г., бр. 109 от 2007 г., бр. 43 и 109 от 2008 г., бр. 88, 93 и 103 от 2009 г., бр. 32 и 88 от 2010 г., бр. 1 и 13 от 2011 г., бр. 44 от 2012 г., бр. 17, 52, 70 и 111 от 2013 г., бр. 53 и 107 от 2014 г., бр. 14, 42, 56, 74 и 79 от 2015 г., бр. 39, 81 и 103 от 2016 г., бр. 63, 84 и 103 от 2017 г., бр. 7 и 56 от 2018 г., бр. 17 и 37 от 2019 г., бр. 69 от 2020 г., бр. 32 и 62 от 2022 г. и бр. 6 и 84 от 2023 г.) се правят следните изменения и допълнения:\n\n1. В чл. 3, ал. 1 след думите ,,глава първа“ се поставя запетая и се добавя ,,глава първа „а“, след думите „и за престъпления по“ се добавя „чл. 193, ал. 4“, а след думите „чл. 321а“ се добавя „чл. 325а, чл. 325б, ал. 2, 3 и 4“ и се поставя запетая.\n\n2. В чл. 12, ал. 3 думите „чл. 108а“ се заменят с „чл. 114а – 114и, чл. 114л – 114п“.\n\n3. В чл. 13, ал. 4 думите „чл. 108а, ал. 1 – 4, ал. 6 и 7, чл. 109, ал. 3, чл. 110, ал. 1, предложение шесто, чл. 110, ал. 2“ се заменят с „чл. 114а – 114и, чл. 114л – 114п“.\n\n4. В чл. 14, ал. 3, т. 1 думите „чл. 108а, ал. 1 – 4, ал. 6 и 7, чл. 109, ал. 3, чл. 110, ал. 1, предложение шесто, чл. 110, ал. 2“ се заменят с „чл. 114а – 114и, чл. 114л – 114п“.\n\n§ 59. \n\nВ Закона за счетоводството (обн., ДВ, бр. 95 от 2015 г.; изм., бр. 74, 95 и 97 от 2016 г., бр. 85, 92 и 97 от 2017 г., бр. 15, 22 и 98 от 2018 г., бр. 13, 37 и 96 от 2019 г., бр. 26, 28, 104 и 105 от 2020 г., бр. 19 от 2021 г., бр. 105 от 2023 г., бр. 70, 72 и 79 от 2024 г. и бр. 17 и 26 от 2025 г.) се правят следните изменения и допълнения:\n\n1. В чл. 9, т. 2 думите „извършено с цел подкупване на длъжностни лица или прикриване на подкуп“ и запетаята пред тях се заличават.\n\n2. Създава се чл. 68а:\n\n„Чл. 68а. (1) Ръководител или служител на предприятие, който извърши или допусне извършване на нарушение на чл. 9 с цел подкупване на длъжностни лица или прикриване на подкуп, се наказва с глоба в размер от 20 000 до 200 000 лв., а на предприятието се налага имуществена санкция в размер до 5 на сто от нетните приходи от продажби съгласно годишния финансов отчет на предприятието за предходния отчетен период на периода, през който е извършено нарушението, но не по-малко от 100 000 лв. и не повече от 10 000 000 лева.\n\n(2) При повторно нарушение по ал. 1 се налага глоба или имуществена санкция в двоен размер.“\n\n§ 60. \n\nВ Закона за устройството на Черноморското крайбрежие (обн., ДВ, бр. 48 от 2007 г.; изм., бр. 36 и 67 от 2008 г., бр. 19, 82 и 92 от 2009 г., бр. 45 и 82 от 2012 г., бр. 27, 28 и 66 от 2013 г.; Решение № 12 на Конституционния съд от 2013 г. – бр. 105 от 2013 г.; изм., бр. 40 и 98 от 2014 г., бр. 9, 61 и 101 от 2015 г., бр. 20 и 36 от 2016 г., бр. 58, 96 и 103 от 2017 г., бр. 28 от 2018 г., бр. 56 и 60 от 2019 г., бр. 21 от 2020 г., бр. 16 и 17 от 2021 г., бр. 102 от 2022 г., бр. 86 и 102 от 2023 г. и бр. 16 и 39 от 2024 г.) в чл. 8е, ал. 4, т. 1 думите „чл. 108а“ се заменят с „чл. 114а – 114т“.\n\n§ 61. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“, с изключение на:\n\n1. параграфи 23, 24, 25, 26 и § 45, т. 1, т. 3 – 6, т. 7, буква „а“, т. 8, т. 12 – 15 и т. 17 – 40, § 46, т. 1, буква „а“, буква „бб“ и букви „б“ – „к“, т. 2 – 7, § 47 и 59, които влизат в сила три месеца след обнародването на закона в „Държавен вестник“; \n\n2. параграфи 1 – 15, 19, 21, 22, 27, 28, 32, 33, 34, 35, 36, 37, 42, 43, § 45, т. 2, т. 7, буква „б“, т. 9, 10 (относно думите „след думите „глава първа“ се поставя запетая и се добавя „глава първа „а“), т. 11 и 16, § 46, т. 1, буква „а“, буква „аа“ относно думите „в текста преди т. 1 думите „по чл. 108а, 109, 110 (приготовление към тероризъм), чл. 111“ се заменят с „по чл. 114а – 114с“; § 48, 50, 51, 53 – 57, § 58, т. 1 (относно думите „след думите „глава първа“ се поставя запетая и се добавя „глава първа „а“), т. 2 – 4 и § 60, които влизат в сила 6 месеца след обнародването на закона в „Държавен вестник“.\n\nЗаконът е приет от 51-вото Народно събрание на 18 юли 2025 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание: \nДрагомир Стойнев\n\n4116",
  "textLength": 98397,
  "scrapedAt": "2026-01-11T03:11:17.017Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}