{
  "title": "19/12/2025 Закон за ратифициране на Споразумението за принос между Република България и Европейската инвестиционна банка по отношение на Фонд „ЕС за Украйна“ (подразделение за непарични вноски) и на Известието за присъединяване към Гаранционното споразумение между Първоначалните гаранти и Присъединяващите се периодично гаранти и Европейската инвестиционна банка – Фонд „ЕС за Украйна“, подписани от българска страна на 27 юни 2024 г. в София и от страна на Европейската инвестиционна банка на 10 юли 2024 г. в Люксембург",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/166521",
  "lawId": "166521",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза ратифициране на Споразумението за принос между Република България и Европейската инвестиционна банка по отношение на Фонд „ЕС за Украйна“ (подразделение за непарични вноски) и на Известието за присъединяване към Гаранционното споразумение между Първоначалните гаранти и Присъединяващите се периодично гаранти и Европейската инвестиционна банка – Фонд „ЕС за Украйна“, подписани от българска страна на 27 юни 2024 г. в София и от страна на Европейската инвестиционна банка на 10 юли 2024 г. в Люксембург\n\nЧлен единствен.\n\n Ратифицира Споразумението за принос между Република България и Европейската инвестиционна банка по отношение на Фонд „ЕС за Украйна“ (подразделение за непарични вноски) и Известието за присъединяване към Гаранционното споразумение между Първоначалните гаранти и Присъединяващите се периодично гаранти и Европейската инвестиционна банка – Фонд „ЕС за Украйна“, подписани от българска страна на 27юни 2024 г. в София и от страна на Европейската инвестиционна банка на 10юли 2024 г. в Люксембург.\n\nЗаключителна разпоредба\n\nПараграф единствен.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 51-вото Народно събрание на 19декември 2025 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nРая Назарян\n\n7735",
  "textLength": 1323,
  "scrapedAt": "2026-01-11T01:16:39.419Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}