{
  "title": "30/07/2025 Закон за допълнение на Наказателния кодекс",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/166522",
  "lawId": "166522",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза допълнение на Наказателния кодекс\n\n(обн., ДВ, бр. 26 от 1968 г.; попр., бр. 29 от 1968 г.; изм., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 от 1982 г.; попр., бр. 31 от 1982 г.; изм., бр. 44 от 1984 г., бр. 41 и 79 от 1985 г.; попр., бр. 80 от 1985 г.; изм., бр. 89 от 1986 г.; попр., бр. 90 от 1986 г.; изм. и доп., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1 и 86 от 1991 г.; попр., бр. 90 от 1991 г.; изм. и доп., бр. 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 на Конституционния съд от 1995 г. – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г., бр. 33 и 60 от 2011 г., бр. 19, 20 и 60 от 2012 г., бр. 17, 61 и 84 от 2013 г., бр. 19, 53 и 107 от 2014 г., бр. 14, 24, 41, 74, 79 и 102 от 2015 г., бр. 32 и 47 от 2016 г.; Решение № 12 на Конституционния съд от 2016 г. – бр. 83 от 2016 г.; изм., бр. 95 от 2016 г., бр. 13, 54, 85 и 101 от 2017 г., бр. 55 от 2018 г., бр. 1, 7, 16 и 83 от 2019 г., бр. 13, 23, 28, 88, 103 и 108 от 2020 г., бр. 9 от 2021 г.; Решение № 12 на Конституционния съд от 2021 г. – бр. 84 от 2021 г.; изм., бр. 53 от 2022 г.; Решение № 13 на Конституционния съд от 2022 г. – бр. 79 от 2022 г.; Решение № 1 на Конституционния съд от 2023 г. – бр. 10 от 2023 г.; изм., бр. 67, 82 и 84 от 2023 г., бр. 23, 39, 41 и 42 от 2024 г., бр. 49 от 2025 г.; Решение № 7 на Конституционния съд от 2025 г. – бр. 50 от 2025 г.; изм., бр. 54 от 2025 г.; Решение № 8 на Конституционния съд от 2025 г. – бр. 60 от 2025 г.; изм., бр. 61 от 2025 г.)\n\n§ 1. \n\nВ чл. 53 се създават ал. 5 и 6:\n\n„(5) Отнема се в полза на държавата и имущество по ал. 1 и 2, придобито от трето недобросъвестно лице, когато неговото деяние не съставлява престъпление и ако имуществото не подлежи на връщане или възстановяване. Имуществото се отнема и при правоприемство на юридическото лице.\n\n(6) Имущество, придобито от трето недобросъвестно лице, по смисъла на ал. 5 е:\n\n1. придобитото безвъзмездно от трето лице, което към момента на придобиването знае или предполага, че имуществото е сред посочените в ал. 1 или 2;\n\n2. придобитото възмездно от трето лице, което към момента на придобиването знае или предполага, че имуществото е сред посочените в ал. 1 или 2 и е придобито:\n\nа) на стойност, значително надвишаваща или значително по-ниска от пазарната стойност, или\n\nб) в замяна на имущество на стойност, значително надвишаваща или значително по-ниска от пазарната стойност;\n\n3. придобитото от съпруг, лице, с което се намира във фактическо съжителство, бивш съпруг, роднини по права линия без ограничение в степените, роднини по съребрена линия – до четвърта степен включително, и по сватовство – до втора степен включително, което към момента на придобиването знае или предполага, че придобитото имущество е сред посочените в ал. 1 или 2;\n\n4. прехвърлено или внесено като непарична или парична вноска в капитала на юридическо лице, ако към момента на прехвърлянето или внасянето й лицето, което управлява или контролира юридическото лице, знае или предполага, че придобитото имущество е сред посочените в ал. 1 или 2;\n\n5. придобитото от юридическо лице, което е контролирано от виновния или от лице по т. 3 или 4 самостоятелно или съвместно.“\n\nЗаключителни разпоредби\n\n§ 2. \n\nВ Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г., бр. 21 от 2014 г., бр. 14, 24, 41, 42, 60, 74 и 79 от 2015 г., бр. 32, 39, 62, 81 и 95 от 2016 г., бр. 13, 63 и 101 от 2017 г., бр. 7 и 44 от 2018 г.; Решение № 14 на Конституционния съд от 2018 г. – бр. 87 от 2018 г.; изм. и доп., бр. 96 от 2018 г., бр. 7, 16 и 83 от 2019 г., бр. 98, 103 и 110 от 2020 г., бр. 9, 16 и 20 от 2021 г.; Решение № 7 на Конституционния съд от 2021 г. – бр. 41 от 2021 г.; изм., бр. 80 от 2021 г.; Решение № 13 на Конституционния съд от 2021 г. – бр. 85 от 2021 г.; изм., бр. 32 и 62 от 2022 г., бр. 48, 69, 84 и 86 от 2023 г., бр. 18, 36 и 39 от 2024 г. и бр. 61 от 2025 г.) се правят следните изменения и допълнения:\n\n1. Създава се глава девета „а“ с чл. 90а и 90б:\n\n„Глава девета „а“\n\nУЧАСТИЕ В НАКАЗАТЕЛНОТО ПРОИЗВОДСТВО НА ТРЕТИ ЛИЦА, ЧИЕТО ИМУЩЕСТВО ПОДЛЕЖИ НА ОТНЕМАНЕ ПРИ УСЛОВИЯТА НА ЧЛ. 53 ОТ НАКАЗАТЕЛНИЯ КОДЕКС\n\nТрети лица, чието имущество подлежи на отнемане по чл. 53 от Наказателния кодекс\n\nЧл. 90а. Трети лица по смисъла на тази глава са лицата, по отношение на чието имущество е направено искане за вземане на мерки за обезпечаване или искане за отнемане при условията на чл. 53 от Наказателния кодекс, с изключение на обвиняемия и заинтересованото юридическо лице. Те могат да участват в наказателното производство и чрез повереник.\n\nПрава на третите лица, чието имущество подлежи на отнемане по чл. 53 от Наказателния кодекс\n\nЧл. 90б. (1) Когато мерките за обезпечаване на отнемането на имущество в полза на държавата са насочени към имущество на трети лица, след получаване на съобщението за наложената обезпечителна мярка те могат да участват в производството относно мерките за обезпечаване при условията и по реда на Гражданския процесуален кодекс.\n\n(2) В съдебното производство третите лица имат следните права: да участват от момента, в който е направено искане за отнемане на тяхното имущество, да се запознават с делото и да правят необходимите извлечения; да представят доказателства; да правят искания, бележки и възражения и да обжалват актовете на съда, които накърняват техните права и законни интереси. Третите лица упражняват тези права в пределите, необходими за защита срещу исканията за вземане на мерки за обезпечаване и за отнемане на тяхното имущество в полза на държавата. Искания, бележки, възражения, както и обжалване на актовете, които накърняват техните права и законни интереси, могат да бъдат извършвани по електронен път, подписани с квалифициран електронен подпис.\n\n(3) Третите лица могат да обжалват актовете на съда в частта, с която се накърняват техните права и законни интереси, по реда, по който подлежи на обжалване постановеният акт.“\n\n2. Член 135 се отменя.\n\n3. В чл. 163:\n\nа) алинея 7 се изменя така:\n\n„(7) Изземването на компютърни информационни данни се извършва чрез запис върху носител, който се съхранява по начин, който да го предпазва от физическо или електромагнитно въздействие, и се запечатва с бележка, в която се посочват: делото, органът, извършил изземването, мястото, датата, и се подписва от лицата чл. 132, ал. 1.“;\n\nб) създава се нова ал. 8:\n\n„(8) Криптоактиви се изземват чрез прехвърлянето им на адрес на портфейл или друга платформа, контролирани от Прокуратурата на Република България в досъдебното производство или от съда в съдебното производство.“;\n\nв) досегашната ал. 8 става ал. 9 и в нея след думите „ал. 7“ се добавя „и 8“;\n\nг) създава се ал. 10:\n\n„(10) По искане на лицето, от което са иззети криптоактиви, прокурорът в досъдебното производство или съдът в съдебното производство могат да разрешат същите да бъдат продадени на платформа за търговия с криптоактиви за парична сума по ред, определен от Министерския съвет. Разходите по продажбата са за сметка на лицето, от което са иззети криптоактивите, а получената парична сума се съхранява в търговска банка, обслужваща държавния бюджет.“\n\n4. В чл. 234:\n\nа) заглавието се изменя така: „Срок за извършване на разследването и за мерките за процесуална принуда“;\n\nб) алинея 1 се изменя така:\n\n„(1) Разследването се извършва и делото се изпраща на прокурора най-късно в тримесечен срок, а при фактическа и правна сложност – в шестмесечен срок от деня на образуването му.“;\n\nв) в ал. 3 в изречение първо числото „4“ се заменя с „12“ и изречение трето се изменя така: „Срокът на всяко удължаване се съобразява с фактическата и правната сложност на делото.“;\n\nг) алинея 7 се изменя така:\n\n„(7) След изтичането на сроковете по ал. 1 – 3 разследващият орган незабавно изпраща делото на прокурора в съответствие с чл. 235.“;\n\nд) в ал. 8 изречение първо се изменя така: „Взетите по отношение на обвиняемия мерки за процесуална принуда, както и мерките за обезпечаване на гражданския иск, на глобата, на конфискацията, на отнемането на имущество в полза на държавата, на имуществената санкция на заинтересованото юридическо лице и на разноските по делото, ако основанието за тяхното вземане е отпаднало, се отменят от прокурора след изтичане на повече от една година и шест месеца от привличането – в случаите на тежко престъпление, и повече от осем месеца – в останалите случаи.“;\n\nе) създава се нова ал. 9:\n\n„(9) Съдът въз основа на обосновано искане на прокурора може да удължава срока на мерките за обезпечаване на глобата, на конфискацията, на отнемането на имущество в полза на държавата, на имуществената санкция на заинтересованото юридическо лице и на разноските по делото, като срокът на всяко удължаване не може да бъде повече от една година и шест месеца при обвинение за тежко престъпление и осем месеца в останалите случаи.“;\n\nж) досегашната ал. 9 става ал. 10 и в нея се създава изречение второ: „Мерките за обезпечаване на гражданския иск, на глобата, на конфискацията, на отнемането на имущество в полза на държавата, на имуществената санкция на заинтересованото юридическо лице и на разноските по делото се отменят, ако основанието за тяхното вземане е отпаднало.“;\n\nз) досегашната ал. 10 става нова ал. 11.\n\n§ 3. \n\nВ Закона за Националната агенция за приходите (обн., ДВ, бр. 112 от 2002 г.; изм., бр. 114 от 2003 г., бр. 105 от 2005 г., бр. 105 от 2006 г., бр. 109 от 2007 г., бр. 12, 32, 42 и 95 от 2009 г., бр. 15, 51, 54, 97, 98 и 99 от 2010 г., бр. 38 и 94 от 2012 г., бр. 109 от 2013 г., бр. 60, 94 и 95 от 2015 г., бр. 58 и 105 от 2016 г., бр. 103 от 2017 г., бр. 7 и 38 от 2018 г., бр. 13, 94, 96 и 100 от 2019 г., бр. 38 и 105 от 2020 г., бр. 56 и 102 от 2022 г. и бр. 66 и 84 от 2023 г.) се правят следните изменения и допълнения:\n\n1. В чл. 3:\n\nа) в ал. 4 изречения второ и трето се отменят;\n\nб) алинеи 5 и 6 се отменят.\n\n2. В глава първа се създава чл. 3а:\n\n„Разпореждане с конфискувани, отнети и изоставени в полза на държавата имущества и със задържани стоки\n\nЧл. 3а. (1) Продажбите на имуществата по чл. 3, ал. 1, т. 12 и 13 се извършват по реда на Данъчно-осигурителния процесуален кодекс от длъжностни лица от агенцията, определени от изпълнителния директор или от оправомощени от него лица. При продажба чрез търг възлагателното постановление се издава от изпълнителния директор или от оправомощени от него длъжностни лица. Оценяването на имуществата за тяхната продажба се извършва по ред, определен от изпълнителния директор на Националната агенция по приходите.\n\n(2) Агенцията се разпорежда и със задържани от органите й стоки, както следва:\n\n1. стоки, подлежащи на бързо разваляне;\n\n2. стоки, чието продължително съхраняване е икономически необосновано или води до разходи, превишаващи тяхната стойност, включително разходите по товаренето и разтоварването, транспортирането, складирането, пазенето и други, направени от органите по приходите във връзка със задържането на стоките;\n\n3. стоки, чието съхраняване от агенцията е невъзможно.\n\n(3) Когато имуществата по чл. 3, ал. 1, т. 12 и 13 са негодни или тяхното съхранение е невъзможно или води до значителни разходи за агенцията, както и когато за задържаните стоки по ал. 2 има заключение на компетентните органи, че не отговарят на изискванията за безопасност и съответствие по отношение на живота и здравето на хората, животните, растенията и околната среда, същите се унищожават при условия и по ред, определени с наредба на министъра на финансите.\n\n(4) Недвижимите имоти по чл. 3, ал. 1, т. 12 и 13 могат да се предоставят от Министерския съвет на бюджетни организации за изпълнение на техни функции. Движимите вещи по чл. 3, ал. 1, т. 12 и 13 могат да се предоставят или прехвърлят безвъзмездно на бюджетни организации и на Българския Червен кръст от министъра на финансите – за моторните превозни средства, и от изпълнителния директор на агенцията или от оправомощени от него длъжностни лица – за други движими вещи.\n\n(5) Конфискувани, отнети и изоставени движими културни ценности се предоставят на посочени от министъра на културата музеи от изпълнителния директор на агенцията или от оправомощени от него длъжностни лица.\n\n(6) Конфискувани, отнети и изоставени в полза на държавата хранителни стоки могат да се предоставят на бюджетни организации, както и да се прехвърлят безвъзмездно на организации на общинска бюджетна издръжка, на Българския Червен кръст или на оператор на хранителна банка от изпълнителния директор на агенцията или от оправомощени от него длъжностни лица.\n\n(7) Конфискувани, отнети и изоставени в полза на държавата животински и растителни видове могат да се предоставят или прехвърлят безвъзмездно на държавни или общински зоологически и ботанически градини, на природонаучни музеи и на спасителни центрове от изпълнителния директор на агенцията или от оправомощени от него длъжностни лица.\n\n(8) Конфискувани, отнети и изоставени в полза на държавата животни-компаньони могат да се предоставят за отглеждане или да се прехвърлят безвъзмездно на бюджетни организации, приюти, спасителни центрове, други животновъдни обекти или на нов собственик от изпълнителния директор на агенцията или от оправомощени от него длъжностни лица.\n\n(9) Конфискувани и отнети в полза на държавата криптоактиви се продават чрез предоставен за управление портфейл от криптоактиви на платформа за търговия с криптоактиви съобразно действащото законодателство.\n\n(10) Имуществата по чл. 3, ал. 1, т. 12 и 13, които се владеят или държат без основание, се изземват по административен ред със съдействието на органите на Министерството на вътрешните работи въз основа на заповед на изпълнителния директор на агенцията или на оправомощени от него длъжностни лица. Заповедта подлежи на обжалване по реда на Административнопроцесуалния кодекс, като обжалването не спира изпълнението й, освен ако съдът разпореди друго.“\n\n§ 4. \n\nЗаконът влиза в сила три месеца след обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 51-вото Народно събрание на 30 юли 2025 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание: \nДрагомир Стойнев\n\n4367",
  "textLength": 14992,
  "scrapedAt": "2026-01-11T02:56:43.257Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}