{
  "title": "18/09/2025 Закон за допълнение на Закона за туризма",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/166512",
  "lawId": "166512",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза допълнение на Закона за туризма\n\n(обн., ДВ, бр. 30 от 2013 г.; изм., бр. 68 и 109 от 2013 г., бр. 40 от 2014 г., бр. 9, 14 и 79 от 2015 г., бр. 20, 43, 59 и 75 от 2016 г., бр. 58, 85 и 96 от 2017 г., бр. 37, 77 и 86 от 2018 г., бр. 17, 60 и 100 от 2019 г., бр. 13, 17, 21, 44 и 60 от 2020 г., бр. 21 от 2021 г., бр. 102 от 2022 г., бр. 56, 80, 102 и 106 от 2023 г., бр. 41 и 70 от 2024 г. и бр. 52 от 2025 г.)\n\n§ 1. \n\nВ чл. 61, ал. 2 се правят следните допълнения:\n\n1. В т. 1 след думите „Конфедерация Швейцария“ се добавя „и на държавите, които прилагат Кодексите за либерализация на движението на капитали и на текущите невидими операции на Организацията за икономическо сътрудничество и развитие“.\n\n2. В т. 2 след думите „Конфедерация Швейцария“ се добавя „и на държавите, които прилагат Кодексите за либерализация на движението на капитали и на текущите невидими операции на Организацията за икономическо сътрудничество и развитие“.\n\n§ 2. \n\nВ чл. 63, ал. 1 се правят следните допълнения:\n\n1. В т. 1, буква „б“ след думите „Конфедерация Швейцария“ се добавя „и на държавите, които прилагат Кодексите за либерализация на движението на капитали и на текущите невидими операции на Организацията за икономическо сътрудничество и развитие“.\n\n2. В т. 2, буква „д“ след думите „Конфедерация Швейцария“ се добавя „и на държавите, които прилагат Кодексите за либерализация на движението на капитали и на текущите невидими операции на Организацията за икономическо сътрудничество и развитие“.\n\n§ 3. \n\nВ чл. 113, ал. 1, т. 1 след думите „Конфедерация Швейцария“ се добавя „и на държавите, които прилагат Кодексите за либерализация на движението на капитали и на текущите невидими операции на Организацията за икономическо сътрудничество и развитие“.\n\n§ 4. \n\nВ чл. 116, ал. 5, т. 1 след думите „Конфедерация Швейцария“ се добавя „и на държавите, които прилагат Кодексите за либерализация на движението на капитали и на текущите невидими операции на Организацията за икономическо сътрудничество и развитие“.\n\n§ 5. \n\nВ чл. 129 се правят следните допълнения:\n\n1. В ал. 1, т. 1, буква „б“ след думите „Конфедерация Швейцария“ се добавя „и на държавите, които прилагат Кодексите за либерализация на движението на капитали и на текущите невидими операции на Организацията за икономическо сътрудничество и развитие“.\n\n2. В ал. 3, т. 1, буква „б“ след думите „Конфедерация Швейцария“ се добавя „и на държавите, които прилагат Кодексите за либерализация на движението на капитали и на текущите невидими операции на Организацията за икономическо сътрудничество и развитие“.\n\n§ 6. \n\nВ чл. 140 се правят следните допълнения:\n\n1. В ал. 1, т. 1 след думите „Конфедерация Швейцария“ се добавя „и на държавите, които прилагат Кодексите за либерализация на движението на капитали и на текущите невидими операции на Организацията за икономическо сътрудничество и развитие“.\n\n2. В ал. 2, т. 1, буква „б“ след думите „Конфедерация Швейцария“ се добавя „и на държавите, които прилагат Кодексите за либерализация на движението на капитали и на текущите невидими операции на Организацията за икономическо сътрудничество и развитие“.\n\n§ 7. \n\nВ чл. 143б се правят следните допълнения:\n\n1. В ал. 1, т. 1 след думите „Конфедерация Швейцария“ се добавя „и на държавите, които прилагат Кодексите за либерализация на движението на капитали и на текущите невидими операции на Организацията за икономическо сътрудничество и развитие“.\n\n2. В ал. 2, т. 2 след думите „Конфедерация Швейцария“ се добавя „и на държавите, които прилагат Кодексите за либерализация на движението на капитали и на текущите невидими операции на Организацията за икономическо сътрудничество и развитие“.\n\n§ 8. \n\nВ чл. 143е, ал. 1 след думите „Конфедерация Швейцария“ се добавя „и от държавите, които прилагат Кодексите за либерализация на движението на капитали и на текущите невидими операции на Организацията за икономическо сътрудничество и развитие“.\n\n§ 9. \n\nВ чл. 146, ал. 3 след думите „Конфедерация Швейцария“ се добавя „и на държавите, които прилагат Кодексите за либерализация на движението на капитали и на текущите невидими операции на Организацията за икономическо сътрудничество и развитие, ако отговаря на условията за придобиване на правоспособност за упражняване на професията в Република България“.\n\n§ 10.\n\n В чл. 146а, ал. 1 след думите „Конфедерация Швейцария“ се добавя „и от държавите, които прилагат Кодексите за либерализация на движението на капитали и на текущите невидими операции на Организацията за икономическо сътрудничество и развитие“.\n\n§ 11.\n\n В чл. 147, ал. 2, буква „б“ след думите „Конфедерация Швейцария“ се добавя „и на държавите, които прилагат Кодексите за либерализация на движението на капитали и на текущите невидими операции на Организацията за икономическо сътрудничество и развитие“.\n\n§ 12.\n\n В чл. 166, ал. 1 се правят следните допълнения:\n\n1. В т. 7 след думите „Конфедерация Швейцария“ се добавя „и от държавите, които прилагат Кодексите за либерализация на движението на капитали и на текущите невидими операции на Организацията за икономическо сътрудничество и развитие“.\n\n2. В т. 8 след думите „Конфедерация Швейцария“ се добавя „и от държавите, които прилагат Кодексите за либерализация на движението на капитали и на текущите невидими операции на Организацията за икономическо сътрудничество и развитие“.\n\n3. В т. 9 след думите „Конфедерация Швейцария“ се добавя „и от държавите, които прилагат Кодексите за либерализация на движението на капитали и на текущите невидими операции на Организацията за икономическо сътрудничество и развитие“.\n\n4. В т. 11, буква „в“ след думите „Конфедерация Швейцария“ се добавя „и на държавите, които прилагат Кодексите за либерализация на движението на капитали и на текущите невидими операции на Организацията за икономическо сътрудничество и развитие“.\n\n§ 13.\n\n В чл. 219, ал. 2 след думите „Конфедерация Швейцария“ се добавя „и от държавите, които прилагат Кодексите за либерализация на движението на капитали и на текущите невидими операции на Организацията за икономическо сътрудничество и развитие“.\n\nЗаконът е приет от 51-вото Народно събрание на 18 септември 2025 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nНаталия Киселова\n\n5233",
  "textLength": 6222,
  "scrapedAt": "2026-01-11T02:56:08.223Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}