{
  "title": "27/11/2025 Закон за изменение и допълнение на Закона за публичните предприятия",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/166649",
  "lawId": "166649",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за публичните предприятия\n\n(обн., ДВ, бр. 79 от 2019 г.; изм., бр. 100 от 2019 г., бр. 85 и 96 от 2020 г., бр. 11 от 2021 г., бр. 84 от 2023 г. и бр. 72 и 79 от 2024 г.)\n\n§ 1. \n\nВ чл. 2, ал. 2 думите „Изискванията на този закон не се прилагат за“ се заменят с „Публични предприятия по смисъла на този закон не са“ и накрая се добавя „и публичните дружества по чл. 110 от Закона за публичното предлагане на ценни книжа“.\n\n§ 2.\n\n В чл. 12 се правят следните изменения и допълнения: \n\n1. Създава се нова т. 12: \n\n„12. приема Система за управление на корупционния риск в публичните предприятия и наблюдава за нейното изпълнение;“. \n\n2. Създава се т. 13: \n\n„13. приема Кодекс за етично поведение на лицата, заети в публичните предприятия;“. \n\n3. Досегашната т. 12 става т. 14. \n\n§ 3.\n\n В чл. 29, ал. 4 след думите „оценка на риска“ се добавя „включително за оценка и контрол на корупционния риск“.\n\n§ 4.\n\n Създава се глава осма с чл. 32 и 33:\n\n„Глава осма\n\nМЕРКИ ЗА ПРОТИВОДЕЙСТВИЕ НА КОРУПЦИЯТА И НАСЪРЧАВАНЕ НА ПОЧТЕНОСТТА В ПУБЛИЧНИТЕ ПРЕДПРИЯТИЯ\n\nЧл. 32. (1) Системата за управление на корупционния риск по чл. 12, т. 12 включва:\n\n1. методология за оценка и контрол на корупционния риск;\n\n2. мерки за предотвратяване на конфликт на интереси;\n\n3. определяне на етични стандарти и проверка на почтеност;\n\n4. провеждане на конкурса по чл. 21, както и на подбор на ръководителите на дъщерните дружества по чл. 2, т. 2 и на служителите на ръководни длъжности;\n\n5. определяне на един от независимите членове на органите за управление и контрол на публичните предприятия за служител по почтеност;\n\n6. провеждане на обучения по етика и почтеност и обучения в областта на превенцията и противодействието на корупцията.\n\n(2) В Кодекса за етично поведение на лицата, заети в публичните предприятия, по чл. 12, т. 13 се определят етичните стандарти и правилата за почтеност по ал. 1, т. 3.\n\n(3) В случаите по ал. 1, т. 5, когато публичното предприятие няма независими членове в органите за управление и контрол, служителят по почтеност се назначава от органа за управление и контрол на предприятието.\n\n(4) Обученията по ал. 1, т. 6 се организират и провеждат от служителя по почтеността, като в обученията участват всички членове на органите за управление и контрол на публичните предприятия, ръководителите на техните дъщерни дружества и всички заети в тях лица, включително служителите на ръководни длъжности.\n\nЧл. 33. (1) Органът, упражняващ правата на държавата като едноличен собственик на капитала, съответно общото събрание на публичното предприятие, въвежда Системата за управление на корупционния риск по чл. 12, т. 12.\n\n(2) Всички членове на органите за управление и контрол на публичните предприятия, ръководителите на техните дъщерни дружества и всички заети в тях лица, включително служителите на ръководни длъжности, са длъжни при изпълнение на своите задължения да спазват Кодекса за етично поведение на лицата, заети в публичните предприятия, по чл. 12, т. 13.\n\n(3) Определеният за служител по почтеността извършва проверка за спазването на Кодекса за етично поведение на лицата, заети в публичните предприятия, по чл. 12, т. 13 и проверка за почтеността при условия и по ред, определени в правилника за прилагане на закона.“\n\nЗаключителни разпоредби\n\n§ 5. \n\nВ тримесечен срок от влизането в сила на този закон: \n\n1. подзаконовите нормативни актове по прилагането на закона се привеждат в съответствие с този закон; \n\n2. Агенцията за публичните предприятия и контрол приема Система за управление на корупционния риск в публичните предприятия; \n\n3. Агенцията за публичните предприятия и контрол приема Кодекс за етично поведение на лицата, заети в публичните предприятия, и го публикува на официалната интернет страница на агенцията.\n\n§ 6.\n\n (1) Публичните предприятия въвеждат Системата за управление на корупционния риск по чл. 12, т. 12 в едномесечен срок от приемането й от Агенцията за публичните предприятия и контрол. \n\n(2) В срока по ал. 1 органът за управление и контрол на публичното предприятие определя, съответно назначава служител по почтеност.\n\n(3) Публичните предприятия прилагат Кодекса за етично поведение на лицата, заети в публичните предприятия, по чл. 12, т. 13 в 14-дневен срок от публикуването му на официалната интернет страница на Агенцията за публичните предприятия и контрол.\n\nЗаконът е приет от 51-вото Народно събрание на 27 ноември 2025 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Рая Назарян\n\n6872",
  "textLength": 4527,
  "scrapedAt": "2026-01-11T02:55:08.418Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}