{
  "title": "13/11/2025 Закон за изменение и допълнение на Закона за административното регулиране на икономическите дейности, свързани с нефт и продукти от нефтен произход",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/166721",
  "lawId": "166721",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за административното регулиране на икономическите дейности, \n\nсвързани с нефт и продукти от нефтен произход\n\n(обн., ДВ, бр. 62 от 2018 г.; изм., бр. 13, 17 и 83 от 2019 г., бр. 9, 28, 44 и 51 от 2020 г., бр. 15 от 2021 г., бр. 102 от 2022 г., бр. 8, 86 и 102 от 2023 г. и бр. 70 от 2024 г.)\n\n§ 1. \n\nВ чл. 4 ал. 3 се изменя така:\n\n„(3) Индивидуалните административни актове на министъра на икономиката и индустрията, издавани по реда на този закон, подлежат на обжалване по реда на Административнопроцесуалния кодекс, с изключение на тези по глава четвърта „а“.“\n\n§ 2. \n\nВ чл. 27а, ал. 3, изречение първо накрая се поставя запетая и се добавя „както и в лице, извършващо съхраняване, транспорт или търговия на едро и дребно с нефт и продукти от нефтен произход“.\n\n§ 3. \n\nВ чл. 27б се правят следните изменения:\n\n1. Алинея 2 се отменя.\n\n2. В ал. 3 т. 2 и 3 се изменят така: \n\n„2. не е съпруг на лице, участващо в управлението или в надзорен орган на лице, опериращо критична инфраструктура, както и на лице, извършващо съхраняване, транспорт или търговия на едро и дребно с нефт и продукти от нефтен произход, и да няма родство с тях по права линия, по съребрена линия – до шеста, а по сватовство – до трета степен;\n\n3. не се намира с лицето, опериращо критична инфраструктура, както и с лицето, извършващо съхраняване, транспорт или търговия на едро и дребно с нефт и продукти от нефтен произход, в отношения, които пораждат основателно съмнение за неговото безпристрастие;“.\n\n3. Алинея 4 се отменя.\n\n§ 4. \n\nВ чл. 27в се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 1 накрая се добавя „или на лицето, извършващо съхраняване, транспорт или търговия на едро и дребно с нефт и продукти от нефтен произход“.\n\n2. Създават се нови ал. 3 и 4 и ал. 5, 6, 7, 8 и 9:\n\n„(3) От датата на назначаване на особения търговски управител от Министерския съвет акционерите, съдружниците и едноличният собственик на капитала на лицето, опериращо критичната инфраструктура, и на лицето, извършващо съхраняване, транспорт или търговия на едро и дребно с нефт и продукти от нефтен произход, не може да упражняват правото на глас или правата си на едноличен собственик на капитала, както и да се разпореждат с акциите или дяловете си в капитала.\n\n(4) От датата на вписване на особения търговски управител в търговския регистър и регистъра на юридическите лица с нестопанска цел, същият упражнява в пълен обем правото на глас на акционерите, съдружниците и едноличния собственик на капитала на лицето, опериращо критичната инфраструктура, и на лицето, извършващо съхраняване, транспорт или търговия на едро и дребно с нефт и продукти от нефтен произход, както и правото им да се разпореждат с акциите или дяловете си в капитала при условията на този закон. Особеният търговски управител може да прави промени в органите на управление на лицето, опериращо критичната инфраструктура, и на лицето, извършващо съхраняване, транспорт или търговия на едро и дребно с нефт и продукти от нефтен произход, както и да назначава прокурист (прокуристи) в неговите дъщерни дружества.\n\n(5) Разпоредителни сделки с акциите или дяловете в капитала се извършват след изготвяне на пазарна оценка и при спазване на разпоредбите на глава шеста от Закона за насърчаване на инвестициите. Прехвърлянето се счита за извършено с акта на Министерския съвет за одобряване на купувача и съществените условия на сделката и сключения въз основа на този акт писмен договор между особения търговски управител и приобретателя на акциите или дяловете в капитала.\n\n(6) В случай че особеният търговски управител извърши разпоредителна сделка с акциите или дяловете в капитала, получената вследствие на тази сделка цена се депозира в специална сметка на разпореждане на министъра на финансите в Българската банка за развитие. Министърът на финансите, ако не е налице нормативна пречка за това и след одобрение от Министерския съвет, разпределя получената цена съобразно вида и размера на прехвърлените права, в срок от шест месеца от постъпване на цената в специалната сметка.\n\n(7) Особеният търговски управител заявява за вписване в търговския регистър и регистъра на юридическите лица с нестопанска цел обстоятелствата, свързани с промяната на съдружниците или едноличния собственик на капитала и/или в управлението на лицето, опериращо критичната инфраструктура, и на лицето, извършващо съхраняване, транспорт или търговия на едро и дребно с нефт и продукти от нефтен произход. Особеният търговски управител предприема всички необходими действия за вписване на промяната на акционерите съобразно вида на притежаваните от тях акции, като вписването се извършва въз основа на прехвърлянето, извършено по ал. 5.\n\n(8) Разпоредителни сделки след назначаване на особения търговски управител от Министерския съвет, извършени от собствениците на капитала на лицето, опериращо критичната инфраструктура, и на лицето, извършващо съхраняване, транспорт или търговия на едро и дребно с нефт и продукти от нефтен произход, са нищожни.\n\n(9) Административните актове, издадени по реда на тази глава, договорите, както и вписванията по партидата на лицето, опериращо критичната инфраструктура, и на лицето, извършващо съхраняване, транспорт или търговия на едро и дребно с нефт и продукти от нефтен произход, в търговския регистър и регистъра на юридическите лица с нестопанска цел по реда на тази глава, не подлежат на спиране, както и на административен и съдебен контрол.“\n\n3. Досегашната ал. 3 става ал. 10 и се изменя така:\n\n„(10) Особеният търговски управител няма право да се разпорежда или да отчуждава имущество на дружеството, по отношение на което осъществява оперативен контрол, освен в рамките на дейността по обикновено управление, или да поема финансови задължения от името на лицето, опериращо критична инфраструктура, и на лицето, извършващо съхраняване, транспорт или търговия на едро и дребно с нефт и продукти от нефтен произход, освен в рамките на обикновеното управление и обичайната търговска дейност. Разпореждане или отчуждаване на имущество, или поемане на финансови задължения извън рамките на обикновеното управление и обичайна търговска дейност, се извършват след предварително одобрение от Министерския съвет. Сделките, сключени в нарушение на тази разпоредба, са нищожни.“\n\n4. Досегашната ал. 4 се отменя.\n\n§ 5. \n\nВ § 1 от допълнителната разпоредба се създава т. 18:\n\n„18. „Обикновено управление“ е съвкупността от действия и сделки, извършвани в рамките на предмета на дейност и съобразно обичайната търговска практика.“\n\nЗаключителна разпоредба\n\n§ 6. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 51-вото Народно събрание на 7 ноември 2025 г. и на 13 ноември 2025 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Рая Назарян\n\n6551",
  "textLength": 6836,
  "scrapedAt": "2026-01-11T02:55:20.906Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}