{
  "title": "12/02/2016 Закон за ратифициране на Споразумението за учредяване на Спешен доверителен фонд на Европейския съюз за стабилност и справяне с първопричините за незаконната миграция и разселените лица в Африка и за неговия вътрешен правилник, подписано на 12 ноември 2015 г. в Ла Валета, и на Сертификата за принос на донорите по Приложение II от Споразумението за учредяване на Спешен доверителен фонд на Европейския съюз за стабилност и справяне с първопричините за незаконната миграция и разселените лица в Африка и за неговия вътрешен правилник, подписан на 30 ноември 2015 г.",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/21938",
  "lawId": "21938",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза ратифициране на Споразумението за учредяване на Спешен доверителен фонд на Европейския съюз за стабилност и справяне с първопричините за незаконната миграция и разселените лица в Африка и за неговия вътрешен правилник, подписано на 12 ноември 2015 г. в Ла Валета, и на Сертификата за принос на донорите по Приложение II от Споразумението за учредяване на Спешен доверителен фонд на Европейския съюз за стабилност и справяне с първопричините за незаконната миграция и разселените лица в Африка и за неговия вътрешен правилник, подписан на 30 ноември 2015 г.\n\nЧлен единствен. \n\nРатифицира Споразумението за учредяване на Спешен доверителен фонд на Европейския съюз за стабилност и справяне с първопричините за незаконната миграция и разселените лица в Африка и за неговия вътрешен правилник, подписано на 12 ноември 2015 г. в Ла Валета, и Сертификата за принос на донорите по Приложение II от Споразумението за учредяване на Спешен доверителен фонд на Европейския съюз за стабилност и справяне с първопричините за незаконната миграция и разселените лица в Африка и за неговия вътрешен правилник, подписан на 30 ноември 2015 г. \n\nЗаключителна разпоредба\n\nПараграф единствен.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 43-то Народно събрание на 12 февруари 2016 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n1147",
  "textLength": 1433,
  "scrapedAt": "2026-01-11T03:28:28.034Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}