{
  "title": "19/05/2016 Закон за изменение и допълнение на Закона за публичното предлагане на ценни книжа",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/33719",
  "lawId": "33719",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за публичното предлагане на ценни книжа \n\n(обн., ДВ, бр. 114 от 1999 г.; изм., бр. 63 и 92 от 2000 г., бр. 28, 61, 93 и 101 от 2002 г., бр. 8, 31, 67 и 71 от 2003 г., бр. 37 от 2004 г., бр. 19, 31, 39, 103 и 105 от 2005 г., бр. 30, 33, 34, 59, 63, 80, 84, 86 и 105 от 2006 г., бр. 25, 52, 53 и 109 от 2007 г., бр. 67 и 69 от 2008 г., бр. 23, 24, 42 и 93 от 2009 г., бр. 43 и 101 от 2010 г., бр. 57 и 77 от 2011 г., бр. 21, 94 и 103 от 2012 г., бр. 109 от 2013 г., бр. 34, 61, 62, 95 и 102 от 2015 г. и бр. 33 от 2016 г.)\n\n§ 1. \n\nВ чл. 77ш, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 5 думите „изпращащата държава“ се заменят с „държавата членка по произход“.\n\n2. В т. 6:\n\nа) в текста преди буква „а“ думите „изпращаща държава“ се заменят с „държава членка по произход“;\n\nб) в буква „в“ думите „31 декември 2003 г.“ се заменят с „26 ноември 2013 г.“, думите „изпращащата държава“ се заменят с „държавата членка по произход“ и накрая се добавя „или в съответствие с чл. 100к, ал. 2, т. 1, буква „в“.\n\n3. В т. 7 думите „изпращащата държава“ се заменят с „държавата членка по произход“.\n\n§ 2. \n\nВ чл. 91 навсякъде думите „изпращаща държава“ се заменят с „държава членка по произход“. \n\n§ 3. \n\nВ чл. 92в, ал. 1 думите „изпращаща държава“ се заменят с „държава членка по произход“.\n\n§ 4. \n\nВ чл. 92г навсякъде думите „изпращащата държава“ се заменят с „държавата членка по произход“.\n\n§ 5. \n\nВ чл. 92д се правят следните изменения:\n\n1. В ал. 1, 2 и 3 думите „изпращащата държава“ се заменят с „държавата членка по произход“.\n\n2. В ал. 4 думата „изпращащата“ се заменя с „държавата членка по произход“.\n\n§ 6. \n\nВ чл. 92е навсякъде думите „изпращащата държава“ се заменят с „държавата членка по произход“.\n\n§ 7. \n\nВ чл. 92ж се правят следните изменения:\n\n1. В ал. 2 думите „изпращащи държави“ се заменят с „държави членки по произход“.\n\n2. В ал. 3 думите „изпращащата държава“ се заменят с „държавата членка по произход“, а думите „изпращаща държава“ се заменят с „държава членка по произход“.\n\n3. В ал. 4 думите „изпращащата държава“ се заменят с „държавата членка по произход“.\n\n§ 8. \n\nВ чл. 100ж, ал. 1, т. 1 след думите „отчети на емитента“ се добавя „и уведомленията по чл. 100о\n1\n, когато е приложимо“.\n\n§ 9. \n\nВ чл. 100к се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „изпращаща държава“ се заменят с „държава членка по произход“. \n\n2. В ал. 2:\n\nа) в т. 1:\n\nаа) в текста преди буква „а“ думите „изпращаща държава“ се заменят с „държава членка по произход“;\n\nбб) в буква „а“ подбуква „бб“ се изменя така: \n\n„бб) за емитент, регистриран в трета държава – държавата членка, избрана от емитента между държавите членки, в които неговите ценни книжа са допуснати до търговия на регулиран пазар; изборът на държавата членка по произход остава валиден, освен когато емитентът е избрал нова държава членка по произход съгласно буква „в“ и е разкрил публично този избор в съответствие с ал. 3;“\n\nвв) буква „б“ се изменя така:\n\n„б) извън случаите по буква „а“ – държавата членка, в която е седалището на емитента или в която неговите ценни книжа са допуснати до търговия на регулиран пазар, по избор на емитента; емитентът може да посочи само една държава членка по произход, като изборът му е валиден за период, не по-малък от три години, освен ако ценните книжа вече не са допуснати до търговия на регулиран пазар в Република България или в друга държава членка или когато в рамките на този тригодишен срок емитентът попадне в приложното поле на букви „а“ или „в“;“\n\nгг) създава се буква „в“:\n\n„в) за емитент, чиито ценни книжа вече не са допуснати до търговия на регулиран пазар в държава членка по произход, определена съгласно буква „а“, подбуква „бб“ или буква „б“, но са допуснати до търговия в една или повече други държави членки – държавата членка, в която е седалището на емитента или в която неговите ценни книжа са допуснати до търговия на регулиран пазар, по избор на емитента;“\n\nб) в т. 2 думите „изпращащата държава“ се заменят с „държавата членка по произход“.\n\n3. Алинея 3 се изменя така: \n\n„(3) Емитентът разкрива публично своята държава членка по произход съгласно ал. 2, т. 1, букви „а“ – „в“ при условията и по реда на чл. 100т и 100ф.“\n\n4. Създават се ал. 4 и 5:\n\n„(4) Eмитентът уведомява комисията за своята държава членка по произход, когато седалището му е на територията на Република България, компетентния орган на държавата членка по произход, както и компетентните органи на всяка приемаща държава. \n\n(5) Когато емитентът не разкрие публично своята държава членка по произход, определена съгласно ал. 2, т. 1, буква „а“, подбуква „бб“ или буква „б“, в срок три месеца от датата, на която ценните книжа на емитента за първи път са допуснати до търговия на регулиран пазар, държава членка по произход е държавата членка, в която ценните книжа на емитента са допуснати до търговия на регулиран пазар. Когато ценните книжа на емитента са допуснати до търговия на регулирани пазари, намиращи се на територията на или извършващи дейност в повече от една държава членка, тези държави членки са държави членки по произход на емитента, докато емитентът не избере само една държава членка по произход, съгласно ал. 2, т. 1, букви „а“ – „в“, и не разкрие публично това.“\n\n§ 10.\n\n В чл. 100м се правят следните изменения:\n\n1. В ал. 2 думите „оповестяване на“ се заменят с „разкриване на уведомленията по чл. 100о\n1\n и“.\n\n2. В ал. 3, изречение второ думите „данни във“ се заменят с „данни в уведомленията и“.\n\n§ 11.\n\n В чл. 100н се правят следните изменения и допълнения:\n\n1. В ал. 3 цифрата „5“ се заменя с „10“.\n\n2. В ал. 4 т. 3 се изменя така:\n\n„3. декларация от одитора, заверил годишния финансов отчет за дейността на дружество емитент на ценни книжа, с посочване на неговите имена и адрес за кореспонденция, удостоверяваща, че:\n\nа) финансовият отчет, съставен съгласно приложимите счетоводни стандарти, отразява вярно и честно информацията за активите и пасивите, финансовото състояние и печалбата или загубата на емитента;\n\nб) информацията, отнасяща се до сделките със свързани лица, е надлежно оповестена и разкрита съгласно приложимите счетоводни стандарти;\n\nв) информацията, отнасяща се до съществените сделки за публичното дружество за съответния отчетен период, е надлежно разкрита в приложенията към финансовия отчет;“.\n\n3. Алинея 7 се изменя така:\n\n„(7) Годишният доклад за дейността трябва да включва освен информацията по Закона за счетоводството и:\n\n1. декларация за корпоративно управление;\n\n2. друга информация, определена с наредба.“\n\n4. Създават се ал. 8, 9, 10, 11 и 12:\n\n„(8) Декларацията за корпоративно управ­ление съдържа: \n\n1. информация дали емитентът спазва по целесъобразност:\n\nа) кодекса за корпоративно управление, одобрен от заместник-председателя, или\n\nб) друг кодекс за корпоративно управление;\n\nв) информация относно практиките на корпоративно управление, които се прилагат от емитента в допълнение на кодекса по буква „а“ или буква „б“;\n\n2. обяснение от страна на емитента кои части на кодекса за корпоративно управление по т. 1, буква „а“ или буква „б“ не спазва и какви са основанията за това, съответно когато емитентът е решил да не се позовава на никое от правилата на кодекса за корпоративно управление – основания за това;\n\n3. описание на основните характеристики на системите за вътрешен контрол и управление на риска на емитента във връзка с процеса на финансово отчитане;\n\n4. информация по член 10, параграф 1, букви „в“, „г“, „е“, „з“ и „и“ от Директива 2004/25/ЕО на Европейския парламент и на Съвета от 21 април 2004 г. относно предложенията за поглъщане; \n\n5. състава и функционирането на административните, управителните и надзорните органи и техните комитети, както и\n\n6. описание на политиката на многообразие, прилагана по отношение на административните, управителните и надзорните органи на емитента във връзка с аспекти, като възраст, пол или образование и професионален опит, целите на тази политика на многообразие, начинът на приложението й и резултатите през отчетния период; когато не се прилага такава политика, декларацията съдържа обяснение относно причините за това.\n\n(9) Кодексът за корпоративно управление по ал. 8, т. 1, буква „а“ се публикува на интернет страницата на комисията. Когато емитентът е приел да спазва друг кодекс по ал. 8, т. 1, буква „б“, в декларацията за корпоративно управление се посочва къде са общественодостъпни съответните текстове. В случаите по ал. 8, т. 1, буква „в“ емитентът разкрива публично подробности относно своите практики на корпоративно управление.\n\n(10) Регистрираният одитор, който извършва независим финансов одит на годишни и консолидирани финансови отчети, в одиторския доклад задължително изразява мнение по ал. 8, т. 3 и 4 и проверява дали е представена информацията по ал. 8, т. 1, 2, 5 и 6.\n\n(11) Изискванията на ал. 8, т. 1, 2, 5 и 6 не се прилагат за емитенти, издали само ценни книжа, различни от акции, допуснати до търговия на регулиран пазар, освен ако такива емитенти са издали акции, които се търгуват на многостранна система за търговия.\n\n(12) Изискванията на ал. 8, т. 6 не се прилагат за малките и средните предприятия.“\n\n§ 12.\n\n В чл. 100о се правят следните изменения:\n\n1. Алинеи 1 – 4 се изменят така:\n\n„(1) Емитентът е длъжен да разкрива публично 6-месечен финансов отчет за дейността си, обхващащ първите 6 месеца от финансовата година, в срок до 30 дни от края на шестмесечието.\n\n(2) Емитентът, който изготвя консолидиран годишен финансов отчет, е длъжен да разкрива публично 6-месечен консолидиран финансов отчет за дейността си, обхващащ първите 6 месеца от финансовата година, в срок до 60 дни от края на шестмесечието. \n\n(3) Емитентът е длъжен да осигури 6-месечният финансов отчет и 6-месечният консолидиран финансов отчет за дейността да останат на разположение на обществеността за период, не по-кратък от 10 години.\n\n(4) Шестмесечният финансов отчет за дейността съдържа:\n\n1. комплект финансови отчети, съставени съгласно приложимите счетоводни стандарти;\n\n2. междинен доклад за дейността, съдържащ информация за важни събития, настъпили през шестмесечието, и за тяхното влияние върху резултатите във финансовия отчет, както и описание на основните рискове и несигурности, пред които е изправен емитентът през останалата част от финансовата година; за емитентите на акции докладът трябва да съдържа информация за сключените големи сделки между свързани лица, чието минимално съдържание се определя с наредба;\n\n3. декларации от отговорните в рамките на емитента лица с посочване на техните имена и функции, удостоверяващи, че доколкото им е известно:\n\nа) комплектът финансови отчети, съставени съгласно приложимите счетоводни стандарти, отразяват вярно и честно информацията за активите и пасивите, финансовото състояние и печалбата или загубата на емитента или на дружествата, включени в консолидацията;\n\nб) междинният доклад за дейността съдържа достоверен преглед на информацията по т. 2;\n\n4. друга информация, определена с наредба.“\n\n2. В ал. 5 думата „тримесечен“ се заменя с „6-месечен“.\n\n§ 13.\n\n Създава се чл. 100о\n1\n: \n\n„Чл. 100о\n1\n. (1) Емитентът е длъжен да разкрива публично уведомление за финансовото си състояние в срок до 30 дни от края на първо, трето и четвърто тримесечие.\n\n(2) Емитентът, който изготвя консолидиран годишен финансов отчет, е длъжен да разкрива публично уведомление на консолидирана основа за финансовото си състояние в срок до 60 дни от края на първо, трето и четвърто тримесечие.\n\n(3) Емитентът е длъжен да осигури уведомленията по ал. 1 и 2 да останат на разположение на обществеността за период, не по-кратък от 5 години.\n\n(4) Уведомленията по ал. 1 и 2 съдържат:\n\n1. справки по образец, определен от заместник-председателя;\n\n2. пояснителни бележки;\n\n3. друга информация, определена с наредба.\n\n(5) Пояснителните бележки по ал. 4, т. 2 съдържат най-малко информация за важни събития, настъпили през съответното тримесечие и с натрупване от началото на финансовата година до края на съответното тримесечие, и за тяхното влияние върху резултатите в справките по т. 1, както и описание на основните рискове и несигурности, пред които е изправен емитентът през останалата част от финансовата година, сделки със свързани и/или заинтересовани лица, както и информация за нововъзникнали съществени вземания и/или задължения за съответния отчетен период.\n\n(6) Уведомленията по ал. 1 и 2 се подписват от лицето, което представлява емитента.\n\n(7) Изискванията на ал. 1 – 6 не се прилагат, в случай че емитентът разкрива публично тримесечни финансови отчети за дейността си, в срок до 30 дни от края на първо, трето и четвърто тримесечие, със съответното съдържание по чл. 100o, ал. 4 и при съответното прилагане на чл. 100o, ал. 2, 5, 6 и 7. В този случай емитентът осигурява тримесечният финансов отчет и тримесечният консолидиран финансов отчет за дейността да останат на разположение на обществеността за период, не по-кратък от 5 години.“\n\n§ 14.\n\n В чл. 100р се правят следните допълнения:\n\n1. В ал. 1, т. 1 след думите „Европейската централна банка“ се добавя „Европейския инструмент за финансова стабилност (ЕИФС), създаден с Рамковото споразумение за ЕИФС, и всеки друг механизъм, създаден с цел запазване на финансовата стабилност на Европейския паричен съюз чрез осигуряване на временна финансова помощ на държавите членки, чиято парична единица е еврото“.\n\n2. В ал. 3 накрая се добавя „докато дългът по тях не бъде погасен“.\n\n§ 15.\n\n В чл. 100с се правят следните изменения:\n\n1. Алинея 2 се отменя.\n\n2. В ал. 3 думите „и 2“ се заличават.\n\n§ 16.\n\n В чл. 100т, ал. 2, изречение първо думите „изпращащата държава“ се заменят с „държавата членка по произход“, а в изречение второ след думата „Съвета“ се добавя „от 15 декември 2004 г.“ и след думите „регулиран пазар, и“ се добавя „за“.\n\n§ 17.\n\n В чл. 100у, ал. 1 думите „изпращаща държава“ се заменят с „държава членка по произход“.\n\n§ 18.\n\n В чл. 100ф се правят следните изменения:\n\n1. В ал. 1, 2 и 3 думите „изпращащата държава“ се заменят с „държавата членка по произход“.\n\n2. В ал. 5 думите „изпращащата и приемащите държави членки“ се заменят с „държавата членка по произход и приемащите държави“.\n\n§ 19.\n\n В глава шеста „а“ се създава раздел IIа с чл. 100ф\n1\n – 100ф\n3\n: \n\n„Раздел IIа\n\nРазкриване на информация за плащанията към органите на изпълнителната власт в Република България, към национален, регио­нален или местен орган на държава членка или трета държава, както и към контролирани от тях лица\n\nЧл. 100ф\n1\n. Задължението за разкриване на информация за плащанията към органите на изпълнителната власт в Република България, към национален, регионален или местен орган на държава членка или трета държава или към други лица, контролирани от такива органи, се отнася до емитент, чиято дейност е:\n\n1. свързана с проучване, търсене, откриване, разработване на находища и добив на минерали, нефт, природен газ или други суровини, попадаща в обхвата на икономическите дейности съгласно приложение I, раздел В, позиции 05-08 на Регламент (ЕО) № 1893/2006 на Европейския парламент и на Съвета от 20 декември 2006 г. за установяване на статистическа класификация на икономическите дейности NACE Rev. 2 и за изменение на Регламент (ЕИО) № 3037/90 на Съвета, както и на някои ЕО регламенти относно специфичните статистически области, наричан по-нататък „Регламент (ЕО) № 1893/2006“;\n\n2. дърводобив съгласно приложение I, раздел А, позиция 02, група 02.2 на Регламент (ЕО) № 1893/2006 г. \n\nЧл. 100ф\n2\n. (1) Емитентът по чл. 100ф\n1\n е длъжен да разкрива публично изготвения годишен доклад за плащанията в срок до 150 дни от завършването на финансовата година.\n\n(2) Емитент по чл. 100ф\n1\n, който изготвя консолидиран годишен финансов отчет, е длъжен да разкрива публично изготвения годишен консолидиран доклад за плащанията в срок до 180 дни от завършването на финансовата година.\n\n(3) Емитентът по чл. 100ф\n1\n е длъжен да осигури годишният доклад за плащанията и годишният консолидиран доклад за плащанията да останат на разположение на обществеността за период, не по-кратък от 10 години.\n\nЧл. 100ф\n3\n. Съдържанието и обхватът на годишния доклад за плащанията, както и приложимите дефиниции се определят със Закона за счетоводството.“ \n\n§ 20.\n\n В чл. 100ц, ал. 4, изречение първо думите „изпращаща държава“ се заменят с „държава членка по произход“.\n\n§ 21.\n\n В чл. 100ю, ал. 1 т. 8 се отменя.\n\n§ 22.\n\n В чл. 100я се правят следните изменения:\n\n1. В ал. 3 думите „изпращащата държава“ се заменят с „държавата членка по произход“.\n\n2. В ал. 4 навсякъде думите „изпращащата държава“ се заменят с „държавата членка по произход“.\n\n3. В ал. 5 думите „изпращаща държава“ се заменят с „държава членка по произход“.\n\n§ 23.\n\n В чл. 120а навсякъде думите „изпращаща държава“ се заменят с „държава членка по произход“.\n\n§ 24.\n\n В чл. 126б, ал. 4 думата „тримесечен“ се заменя с „6-месечен“, а след думата „дейността“ се добавя „и уведомление за финансово състояние или тримесечен финансов отчет“.\n\n§ 25.\n\n В чл. 145 се правят следните изменения и допълнения:\n\n1. В ал. 5 :\n\nа) в текста преди т. 1 след думите „сто от“ се добавя „броя на“;\n\nб) точка 1 се изменя така:\n\n„1. е получил лиценз за извършване на дейност като инвестиционен посредник съгласно Закона за пазарите на финансови инструменти, приложимото право на друга държава членка и притежава начален капитал съгласно чл. 8, ал. 1 от Закона за пазарите на финансови инструменти;“.\n\n2. Създават се ал. 6 и 7:\n\n„(6) Алинея 1 не се прилага за правата на глас или правата на глас, свързани с акции, държани в търговския портфейл по смисъла на чл. 102 от Регламент (ЕС) № 575/2013 на Европейския парламент и на Съвета от 26 юни 2013 г. относно пруденциалните изисквания за кредитните институции и инвестиционните посредници и за изменение на Регламент (ЕС) № 648/2012 (ОВ, L 176/1 от 27 юни 2013 г.), на кредитна институция или инвестиционен посредник, при условие че:\n\n1. правата на глас, държани в търговския портфейл, не надхвърлят 5 на сто от броя на гласовете в общото събрание на дружеството, и \n\n2. правата на глас, свързани с акции, държани в търговския портфейл, не се упражняват или използват по друг начин за намеса в управлението на дружеството. \n\n(7) Алинея 1 не се прилага за права на глас, свързани с акции, придобити за целите на стабилизиране в съответствие с Регламент (ЕО) № 2273/2003 на Комисията от 22 декември 2003 г. за прилагане на Директива 2003/6/ЕО на Европейския парламент и на Съвета по отношение на изключенията относно програмите за обратно изкупуване и стабилизирането на финансови инструменти, при условие че правата на глас, свързани с тези акции, не се упражняват или използват по друг начин за намеса в управлението на дружеството.“ \n\n§ 26.\n\n В чл. 146 се правят следните изменения:\n\n1. В ал. 3:\n\nа) в текста преди т. 1 думите „чл. 3 от Директива 93/22/ЕИО на Съвета относно инвестиционните услуги в областта на ценните книжа“ се заменят със „Закона за пазарите на финансови инструменти или приложимото право на друга държава членка“, а думата „индивидуален“ се заличава;\n\nб) в т. 1 думата „индивидуален“ се заличава;\n\nв) в т. 2 думите „индивидуалния портфейл“ се заменят с „портфейла“. \n\n2. В ал. 4 думата „индивидуален“ се заличава. \n\n3. В ал. 5, изречение първо думата „индивидуален“ се заличава, а думите „т. 3 от раздел „А“ на приложението към Директива 93/22/ЕИО на Съвета относно инвестиционните услуги в областта на ценните книжа“ се заменят с „т. 4 от раздел „А“ на приложение I на Директива 2004/39/EО на Европейския парламент и на Съвета от 21 април 2004 г. относно пазарите на финансови инструменти, за изменение на директиви 85/611/ЕИО и 93/6/ЕИО на Съвета и Директива 2000/12/ЕО на Европейския парламент и на Съвета и за отмяна на Директива 93/22/ЕИО на Съвета“. \n\n§ 27.\n\n В чл. 148а се правят следните изменения и допълнения: \n\n1. Алинея 1 се изменя така: \n\n„(1) Задължението за уведомяване по чл. 145, ал. 1 се отнася и за лицата, които притежават пряко или непряко:\n\n1. финансови инструменти, които съгласно писмен договор дават на лицата, които ги притежават на датата на падежа, безусловно право да придобият акции или право на преценка по отношение на правото си да придобият акции с право на глас, които са издадени от дружеството, чиито акции са допуснати до търговия на регулиран пазар;\n\n2. финансови инструменти, които не са включени в т. 1, но са свързани с посочените в т. 1 акции и имат икономически ефект, сходен с ефекта на финансовите инструменти, посочени в т. 1, независимо дали предоставят право за сетълмент чрез доставка на базовите ценни книжа.“\n\n2. Създават се нова ал. 2 и ал. 3, 4 и 5:\n\n„(2) Уведомлението по ал. 1 включва разбивка по видове финансови инструменти по ал. 1, като се разграничават финансовите инструменти, даващи право на сетълмент чрез доставка на базовите ценни книжа, и финансовите инструменти, даващи право на паричен сетълмент.\n\n(3) Правата на глас се изчисляват въз основа на номиналната стойност на базовите акции на финансовия инструмент, освен когато финансовият инструмент гарантира единствено паричен сетълмент, при което правата на глас се изчисляват въз основа, коригирана спрямо коефициента „делта“, като се умножи номиналната стойност на базовите акции по коефициента „делта“ на инструмента. За целите на уведомяването по ал. 1 лицата, притежатели на финансови инструменти, сумират всички финансови инструменти, свързани със същото дружество, издало базовите акции. При изчисляване на правата на глас се вземат предвид само дългите позиции. Дългите позиции не се нетират с къси позиции, свързани със същото дружество, издало базовите акции. \n\n(4) За финансови инструменти по смисъла на ал. 1, ако отговарят на някое от условията, се смятат:\n\n1. ценни книжа;\n\n2. опции;\n\n3. фючърси;\n\n4. суапове;\n\n5. форуърдни лихвени договори;\n\n6. договори за разлики;\n\n7. други договори или споразумения със сходен икономически ефект, за които може да бъде извършен сетълмент чрез доставка на базовите ценни книжа или паричен сетълмент;\n\n8. други инструменти, определени с решение на заместник-председателя.\n\n(5) Изискванията на ал. 1 – 4 не се прилагат в случаите по чл. 145, ал. 4 – 6 и по чл. 146, ал. 2 – 4.“\n\n3. Досегашната ал. 2 става ал. 6 и в нея думите „Видовете финансови инструменти по ал. 1, редът“ се заменят с „Редът“. \n\n§ 28.\n\n В чл. 148в, ал. 1 т. 5 се отменя.\n\n§ 29.\n\n В чл. 148г, ал. 3 и 4 навсякъде думите „изпращащата държава“ се заменят с „държавата членка по произход“.\n\n§ 30.\n\n В чл. 148д, ал. 1 думите „изпращаща държава“ се заменят с „държава членка по произход“.\n\n§ 31.\n\n Създава се нов чл. 148ж:\n\n„Чл. 148ж. (1) Задължението за уведомяване по чл. 145, 146 и 148а се прилага за лицето, неперсонифицираното дружество или тръста, когато правата на глас, държани пряко или непряко от лицето, неперсонифицираното дружество или от тръста съгласно чл. 145 и 146, сумирани с правата на глас, свързани с финансовите инструменти, притежавани пряко или непряко съгласно чл. 148а, достигнат, надхвърлят или спаднат под 5 на сто или число, кратно на 5 на сто, от броя на гласовете в общото събрание на дружеството, съгласно чл. 145, ал. 1.\n\n(2) Уведомлението по ал. 1 включва разбивка на правата на глас, свързани с акции, държани съгласно чл. 145 и 146, и на правата на глас, свързани с финансови инструменти по чл. 148а.\n\n(3) За правата на глас, свързани с финансови инструменти, за които вече е подадено уведомление по чл. 148а, се подава ново уведомление, ако лицето, неперсонифицираното дружество или тръстът е придобило базовите акции и в резултат на придобиването им общият брой права на глас, свързани с акции, издадени от същото дружество, достигнат или надхвърлят 5 на сто или число, кратно на 5 на сто, от броя на гласовете в общото събрание на дружеството, съгласно член 145, ал. 1.“\n\n§ 32.\n\n Досегашните чл. 148ж и 148з стават съответно чл. 148з и 148и.\n\n§ 33.\n\n В чл. 152 ал. 2 и 3 се изменят така: \n\n„(2) Уведомяванията и съобщаванията в производството по ал. 1 се извършват по реда на чл. 61, ал. 2 от Административнопроцесуалния кодекс. \n\n(3) Когато уведомяванията и съобщаванията в производството по ал. 1 не бъдат приети по реда на ал. 2, те се смятат за извършени с поставянето им на специално определено за целта място в сградата на комисията или чрез публикуването им на интернет страницата на комисията. Последните две обстоятелства се удостоверяват с протокол, съставен от длъжностни лица, определени със заповед на председателя на комисията.“\n\n§ 34.\n\n Създават се чл. 212а и 212б:\n\n„Чл. 212а. (1) Когато установи, че емитент не е изпълнил задължението си да разкрие публично в законоустановения срок информацията по чл. 100н, 100о, чл. 100с, ал. 1, чл. 100ф\n2\n и чл. 111а, заместник-председателят може да:\n\n1. информира обществеността, че емитентът не спазва задълженията си, както и \n\n2. задължи емитента в определен срок да предприеме конкретни мерки, необходими за предотвратяване и отстраняване на нарушенията, на вредните последици от тях или на опасността за интересите на инвеститорите.\n\n(2) Когато установи, че физическо или юридическо лице не е изпълнило в законоустановения срок задължението си за разкриване на дялово участие по чл. 145, 146, 148, 148а и 148ж, заместник-председателят може да:\n\n1. информира обществеността, че лицето не спазва задълженията си;\n\n2. наложи временна забрана за упражняването на право на глас от тези лица в общото събрание на публичното дружество;\n\n3. задължи лицето в определен срок да предприеме конкретни мерки, необходими за предотвратяване и отстраняване на нарушенията, на вредните последици от тях или на опасността за интересите на инвеститорите.\n\n(3) Принудителна административна мярка по ал. 1, т. 2 може да бъде прилагана и на управителните и контролните органи на юридическото лице или на лицето с управителна власт при неперсонифицираното дружество.\n\n(4) Принудителни административни мерки по ал. 2, т. 2 и 3 могат да бъдат прилагани и на управителните и контролните органи на юридическото лице.\n\n(5) Комисията може да оповестява приложената принудителна административна мярка, освен ако това би застрашило сериозно стабилността на финансовите пазари или би причинило прекомерни вреди на лицата, за които тази информация се отнася.\n\nЧл. 212б. При прилагане на административните мерки по чл. 212а, ал. 1, т. 2 и ал. 2, т. 2 и 3 заместник-председателят отчита всички обстоятелства, които са от значение, включително, когато е приложимо – посочените в чл. 222а.“ \n\n§ 35.\n\n В чл. 213 се правят следните изменения и допълнения: \n\n1. Алинеи 2 и 3 се изменят така: \n\n„(2) Уведомяванията и съобщаванията в производството по ал. 1 се извършват по реда на чл. 61, ал. 2 от Административнопроцесуалния кодекс. \n\n(3) Когато уведомяванията и съобщаванията в производството по ал. 1 не бъдат приети по реда на ал. 2, те се смятат за извършени с поставянето им на специално определено за целта място в сградата на комисията или чрез публикуването им на интернет страницата на комисията. Последните две обстоятелства се удостоверяват с протокол, съставен от длъжностни лица, определени със заповед на заместник-председателя, а в случаите по чл. 212, ал. 1, т. 5, 6 и 7 – от длъжностни лица, определени със заповед на председателя на комисията.“\n\n2. В ал. 4 след думите „8 и 9“ се добавя „и чл. 212а“. \n\n§ 36.\n\n В чл. 221 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 2 думите „чл. 100н, 100о“, „чл. 100с“ и „чл. 111а, ал. 1 – 3“ се заличават;\n\nб) в т. 3 след думите „чл. 100ж, ал. 1 и 2“ се добавя „чл. 100о\n1\n“, а думите „чл. 145, ал. 1 и 3, чл. 146, ал. 1, чл. 148, ал. 1 – 4 и 6, чл. 148а, ал. 1“ се заличават.\n\n2. В ал. 6 след думите „6 и 8“ се добавя „и чл. 212а, ал. 1, т. 2 и ал. 2, т. 2 и 3“.\n\n§ 37.\n\n Създава се чл. 221а:\n\n„Чл. 221а. (1) Емитент – физическо лице или член на управителен или контролен орган на емитент юридическо лице, или лицето с управителна власт при емитент – неперсонифицирано дружество, който не изпълни задължението по чл. 100н, 100о, чл. 100с, ал. 1, чл. 100ф\n2\n и чл. 111а, както и физическо лице или член на управителен или контролен орган на юридическо лице или лице с управителна власт при неперсонифицирано дружество или тръст, което не изпълни задължението по чл. 145, 146, 148, 148а и 148ж, се наказва с глоба в размер от 3000 до 30 000 лв. или до двойния размер на реализираната печалба или избегнатата загуба в резултат на нарушението, когато размерът им може да бъде определен, като се прилага по-голямата стойност.\n\n(2) За нарушения по ал. 1 на юридическо лице се налага имуществена санкция в размер:\n\n1. от 5000 до 50 000 лв. или до 5 на сто от общия годишен оборот в съответствие с последния изготвен годишен финансов отчет, приет от управителния орган, или\n\n2. до двойния размер на реализираната печалба или избегнатата загуба в резултат на нарушението, когато размерът им може да бъде определен, като се прилага по-голямата стойност.\n\n(3) В случаите по ал. 2, т. 1, когато юридическото лице е предприятие майка или дъщерно дружество на предприятие майка, което трябва да изготви консолидиран финансов отчет съгласно приложимите счетоводни стандарти, за съответен общ оборот се приема общият годишен оборот или съответстващият вид доход по съответните счетоводни директиви съгласно последния изготвен консолидиран годишен финансов отчет, приет от управителния орган на първостепенното предприятие майка.\n\n(4) Комисията може да оповестява наложеното наказание, освен ако това би застрашило сериозно стабилността на финансовите пазари или би причинило прекомерни вреди на лицата, за които тази информация се отнася.“\n\n§ 38.\n\n В чл. 222, ал. 1 след думите „чл. 221“ се добавя „и чл. 221а“.\n\n§ 39.\n\n В глава двадесет и първа се създават чл. 222а и 222б:\n\n„Чл. 222а. (1) При определянето на вида и размера на административните наказания по чл. 221а заместник-председателят отчита всички обстоятелства, които са от значение, включително, когато е приложимо:\n\n1. тежестта и продължителността на нарушението;\n\n2. степента на отговорност на физическото лице или на юридическото лице, или на неперсонифицираното дружество;\n\n3. финансовото състояние на физическото лице или на юридическото лице, определено според общия финансов оборот на юридичес­кото лице или годишния доход на физическото лице;\n\n4. размера на реализираната печалба или избегнатата загуба от физическото или юридическото лице, или от неперсонифицираното дружество, доколкото може да бъде определен;\n\n5. размера на загубите, претърпени от трети лица в резултат на нарушението, доколкото може да бъде определен;\n\n6. степента на съдействие, което физичес­кото или юридическото лице или неперсонифицираното дружество оказва на заместник-председателя или комисията;\n\n7. предходни нарушения на физическото или юридическото лице или на неперсонифицираното дружество.\n\n(2) За целите на ал. 1 заместник-председателят има право на достъп до данъчна и осигурителна информация.\n\nЧл. 222б. Лице, което в едномесечен срок от влизането в сила на наказателно постановление не плати наложената му имуществена санкция, дължи лихва в размер на законната лихва за периода от датата, следваща деня на изтичане на едномесечния срок, до датата на плащането.“\n\n§ 40.\n\n В допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 1:\n\nа) в т. 1, буква „в“ думите „която не действа като инвестиционен посредник“ се заличават;\n\nб) точки 8 и 9 се изменят така:\n\n„8. „Съществена сделка“ е всяка сделка, която:\n\na) води или може основателно да се предположи, че ще доведе до благоприятна или неблагоприятна промяна в размер на 5 или повече на сто от приходите или печалбата на емитента, от друг финансов показател, както и от пазарната цена на издадените от емитента ценни книжа, и/или\n\nб) е вероятно да повлияе на инвеститорите при вземането на инвестиционно решение или при упражняване правото на глас по ценните книжа.“\n\n9. „Емитент“ е лицето, неперсонифицираното дружество или тръстът, задължени по ценните книжа:\n\nа) които издава или е издало чрез първично публично предлагане, включително при учредяване на дружеството, и/или\n\nб) които са допуснати до търговия на регулиран пазар на ценни книжа.\n\nВ случаите на депозитарни разписки, допуснати до търговия на регулиран пазар, „емитент“ е лицето, което е издало базовите ценни книжа, независимо дали тези ценни книжа са допуснати до търговия на регулиран пазар.“;\n\nв) в т. 29 думите „ценни книжа на емитент, регистриран в друга държава“ се заменят с „базови ценни книжа“;\n\nг) точка 40 се отменя;\n\nд) в т. 41 след думите „раздел II“ се добавя „раздел IIа“.\n\n2. Създава се нов § 1в:\n\n„§ 1в. При прилагането на чл. 145, 146 и 148а лицата са длъжни да спазват приети от Европейската комисия регулаторни технически стандарти за определяне на:\n\n1. метода за изчисляване на 5-процентния праг, посочен в чл. 145, ал. 5 и 6, включително при група дружества;\n\n2. метода за изчисляване на броя на правата на глас по чл. 148а, ал. 1 по отношение на финансови инструменти, базирани на индекс или кошница от акции; \n\n3. методите за определяне на коефициента „делта“ по чл. 148а, ал. 3 с цел изчисляване на правата на глас, свързани с финансови инструменти, даващи право единствено на паричен сетълмент.“\n\n3. Досегашният § 1в става § 1г и в него:\n\nа) в т. 6 думите „и Съвета“ се заменят с „и на Съвета от 15 декември 2004 г.“, а думите „пазар и“ се заменят с „пазар, и за“;\n\nб) в т. 7 думите „и Съвета относно търговите предлагания“ се заменят с „и на Съвета от 21 април 2004 г. относно предложенията за поглъщане“;\n\nв) се създават т. 11 и 12:\n\n„11. Директива 2013/50/ЕС на Европейския парламент и на Съвета от 22 октомври 2013 г. за изменение на Директива 2004/109/ЕО на Европейския парламент и на Съвета относно хармонизиране изискванията за прозрачност по отношение на информацията за издателите, чиито ценни книжа са допуснати за търгуване на регулиран пазар, Директива 2003/71/ЕО на Европейския парламент и на Съвета относно проспекта, който следва да се публикува, когато публично се предлагат ценни книжа или когато се допускат ценни книжа до търгуване, и Директива 2007/14/ЕО на Комисията за определяне на подробни правила за прилагането на определени разпоредби от Директива 2004/109/ЕО (OB, L 294/13 от 6 ноември 2013 г.);\n\n12. член 20 от Директива 2013/34/ЕС на Европейския парламент и на Съвета от 26 юни 2013 г. относно годишните финансови отчети, консолидираните финансови отчети и свързаните доклади на някои видове предприятия и за изменение на Директива 2006/43/ЕО на Европейския парламент и на Съвета и за отмяна на Директиви 78/660/ЕИО и 83/349/ЕИО на Съвета (ОВ, L 182/19 от 29 юни 2013 г.).“\n\n4. Създава се § 1д:\n\n„§ 1д. (1) Разпоредбите на глава шеста „а“ за разкриване на информация се прилагат и за лицата, чиято дейност се регулира по Закона за енергетиката и Закона за регулиране на водоснабдителните и канализационните услуги от Комисията за енергийно и водно регулиране, държавните предприятия по чл. 62, ал. 3 от Търговския закон и търговските дружества с повече от 50 на сто държавно или общинско участие в капитала.\n\n(2) Алинея 1 не се прилага за предприятия, които отговарят на два от следните критерии: \n\n1. средна численост на персонала за годината – до 10 човека;\n\n2. балансова стойност на активите към 31 декември – до 700 000 лв.;\n\n3. нетни приходи от продажби за годината – до 300 000 лв.“\n\n§ 41.\n\n В преходните и заключителните разпоредби в § 16, ал. 2 т. 5 се отменя.\n\nПреходни и заключителни разпоредби\n\n§ 42.\n\n След 1 януари 2020 г. емитентът изготвя годишния финансов отчет за дейността по чл. 100н в единен електронен формат на отчитане, при условие че Европейската комисия приеме регулаторни технически стандарти за определянето му.\n\n§ 43.\n\n Заместник-председателят на Комисията за финансов надзор, ръководещ управление „Надзор на инвестиционната дейност“, одобрява кодекс за корпоративно управление по смисъла на чл. 100н, ал. 8, т. 1, буква „а“ в срок до един месец от влизането в сила на този закон.\n\n§ 44.\n\n В Закона за Комисията за финансов надзор (обн., ДВ, бр. 8 от 2003 г.; изм., бр. 31, 67 и 112 от 2003 г., бр. 85 от 2004 г., бр. 39, 103 и 105 от 2005 г., бр. 30, 56, 59 и 84 от 2006 г., бр. 52, 97 и 109 от 2007 г., бр. 67 от 2008 г., бр. 24 и 42 от 2009 г., бр. 43 и 97 от 2010 г., бр. 77 от 2011 г., бр. 21, 38, 60, 102 и 103 от 2012 г., бр. 15 и 109 от 2013 г. и бр. 34, 62 и 102 от 2015 г.) се правят следните изменения и допълнения:\n\n1. В чл. 1, ал. 2, т. 1 след думите „лицата, управляващи алтернативни инвестиционни фондове“ се добавя „включително лицата, които управляват фондове за рисков капитал, фондове за социално предприемачество или фондове за дългосрочни инвестиции“.\n\n2. В чл. 12, ал. 1:\n\nа) създават се нова т. 10 и т. 11, 12 и 13:\n\n„10. е компетентен орган по прилагането на Регламент (ЕС) № 345/2013 на Европейския парламент и на Съвета от 17 април 2013 г. относно европейските фондове за рисков капитал (ОВ, L 115/1 от 25 април 2013 г.), наричан по-нататък „Регламент (ЕС) № 345/2013“;\n\n11. е компетентен орган по прилагането на Регламент (ЕС) № 346/2013 на Европейския парламент и на Съвета от 17 април 2013 г. относно европейските фондове за социално предприемачество (ОВ, L 115/18 от 25 април 2013 г.), наричан по-нататък „Регламент (ЕС) № 346/2013“;\n\n12. е компетентен орган по прилагането на Регламент (ЕС) № 909/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. за подобряване на сетълмента на ценни книжа в Европейския съюз и за централните депозитари на ценни книжа, както и за изменение на директиви 98/26/ЕО и 2014/65/ЕС и Регламент (ЕС) № 236/2012 (ОВ, L 257/1 от 28 август 2014 г.), наричан по-нататък „Регламент (ЕС) № 909/2014“; \n\n13. е компетентен орган по прилагането на Регламент (ЕС) 2015/760 на Европейския парламент и на Съвета от 29 април 2015 г. относно Европейски фондове за дългосрочни инвестиции (OB, L 123/98 от 19 май 2015 г.), наричан по-нататък „Регламент (ЕС) 2015/760“.“;\n\nб) досегашната т. 10 става т. 14.\n\n3. В чл. 13:\n\nа) в ал. 1 се създават нови т. 14, 15 и 16:\n\n„14. по предложение на ресорния заместник-председател упражнява правомощията и предприема мерки във връзка с прилагането на Регламент (ЕС) № 345/2013 и на Регламент (ЕС) № 346/2013;\n\n15. по предложение на ресорния заместник-председател издава, отказва да издаде и отнема предвидените в Регламент (ЕС) 2015/760 разрешения, както и упражнява други правомощия и предприема мерки във връзка с неговото прилагане;\n\n16. по предложение на ресорния заместник-председател издава, отказва да издаде и отнема предвидените в Регламент (ЕС) № 909/2014 лицензии и одобрения и упражнява правомощията по чл. 13, 14, 15 от Регламент (ЕС) № 909/2014;“\n\nб) в ал. 2 накрая се добавя „Регламент (ЕС) № 345/2013, Регламент (ЕС) № 346/2013, Регламент (ЕС) № 909/2014 и Регламент (ЕС) 2015/760“;\n\nв) в ал. 7 думите „т. 3“ се заменят с „т. 1 и 3“.\n\n4. В чл. 15, ал. 1:\n\nа) в т. 1 накрая се добавя „т. 14 – 16“;\n\nб) в т. 2 думите „и Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране“ се заменят със „Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране и Регламент (ЕС) № 909/2014“;\n\nв) в т. 6 и 7 след думите „Регламент (ЕС) № 575/2013“ се добавя „Регламент (ЕС) № 345/2013, Регламент (ЕС) № 346/2013, Регламент (ЕС) № 909/2014, Регламент (ЕС) 2015/760“;\n\nг) създава се нова т. 12: \n\n„12. разглежда и се произнася по жалбите по чл. 33, параграф 3, чл. 49, параграф 4, чл. 52, параграф 2 и чл. 53, параграф 3 от Регламент № 909/2014 в 30-дневен срок от тяхното постъпване по ред, определен с правилника на комисията;“\n\nд) досегашните т. 12, 13 и 14 стават съответно т. 13, 14 и 15;\n\nе) досегашната т. 15 става т. 16 и в нея след думите „Регламент (ЕС) № 236/2012“ се добавя „Регламент (ЕС) № 345/2013, Регламент (ЕС) № 346/2013, Регламент (ЕС) № 909/2014, Регламент (ЕС) 2015/760“.\n\n5. В чл. 18:\n\nа) в ал. 1, т. 1 и 6 след думите „Регламент (ЕС) № 575/2013“ се добавя „Регламент (ЕС) № 345/2013, Регламент (ЕС) № 346/2013, Регламент (ЕС) № 909/2014, Регламент (ЕС) 2015/760“;\n\nб) в ал. 3 след думите „Регламент (ЕС) № 575/2013“ се добавя „Регламент (ЕС) № 345/2013, Регламент (ЕС) № 346/2013, Регламент (ЕС) № 909/2014, Регламент (ЕС) 2015/760“;\n\nв) в ал. 6 се създава изречение второ: „Във връзка с упражняване на правомощията си по налагане на административни наказания комисията и нейните органи имат право на достъп до данъчна и осигурителна информация при условията и по реда на Данъчно-осигурителния процесуален кодекс.“\n\n6. В чл. 19, ал. 2, т. 1 след думите „Регламент (ЕС) № 236/2012“ се добавя „Регламент (ЕС) № 345/2013, Регламент (ЕС) № 346/2013, Регламент (ЕС) № 909/2014, Регламент (ЕС) 2015/760“.\n\n7. В чл. 25 се създава ал. 11:\n\n„(11) Комисията прилага изискванията на ал. 7 и при изпълнение на задълженията си по чл. 3а от Закона за мерките срещу изпирането на пари и по чл. 9а от Закона за мерките срещу финансирането на тероризма.“\n\n8. В чл. 27, ал. 1:\n\nа) в т. 1 след думите „Кодекса за социално осигуряване“ се добавя „Регламент (ЕС) № 909/2014 и Регламент (ЕС) 2015/760“;\n\nб) в т. 10 накрая се добавя „Регламент (ЕС) № 909/2014 и Регламент (ЕС) 2015/760“.\n\n9. В чл. 30, ал. 1:\n\nа) в т. 7 накрая се добавя „включително лицата, които управляват фондове за рисков капитал, фондове за социално предприемачество или фондове за дългосрочни инвестиции“;\n\nб) точка 15 се отменя.\n\n§ 45.\n\n В Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране (обн., ДВ, бр. 77 от 2011 г.; изм., бр. 21 от 2012 г., бр. 109 от 2013 г., бр. 27 от 2014 г. и бр. 22 и 34 от 2015 г.) се правят следните изменения и допълнения:\n\n1. В чл. 4, ал. 4, изречение второ думите „акции или“ се заличават.\n\n2. Създава се чл. 32а:\n\n„Чл. 32а. Не се допуска принудително изпълнение и учредяване на обезпечения върху паричните средства и финансовите инструменти на колективна инвестиционна схема за задължения на управляващото дружество или на депозитаря.“\n\n3. В чл. 86, ал. 3 думите „чл. 24, ал. 1 – 3, 7 и 8“ се заменят с „чл. 24, ал. 1 – 4, чл. 24а, ал. 1, чл. 24б, чл. 24г“.\n\n4. В чл. 197 се създават ал. 8, 9, 10, 11 и 12:\n\n„(8) Лицата, които управляват фондове за рисков капитал или фондове за социално предприемачество и желаят да използват обозначението ЕuVECA или съответно EuSEF за управлявани от тях алтернативни инвестиционни схеми, осъществяват дейността при спазване изискванията на този закон и на Регламент (ЕС) № 345/2013 на Европейския парламент и на Съвета от 17\n\nаприл 2013 г. относно европейските фондове за рисков капитал (ОВ, L 115/1 от 25\n\nаприл 2013 г.), наричан по-нататък „Регламент (ЕС) № 345/2013“ и на Регламент (ЕС) № 346/2013 на Европейския парламент и на Съвета от 17\n\nаприл 2013 г. относно европейските фондове за социално предприемачество (ОВ, L 115/18 от 25 април 2013 г.), наричан по-нататък „Регламент (ЕС) № 346/2013“.\n\n(9) Лицата по ал. 8 се регистрират от комисията съгласно чл. 14 от Регламент (ЕС) № 345/2013, съответно чл. 15 от Регламент (ЕС) № 346/2013.\n\n(10) Лицата, които управляват фондовете за дългосрочни инвестиции, осъществяват дейността си при спазване изискванията на този закон и на Регламент (ЕС) 2015/760 на Европейския парламент и на Съвета от 29 април 2015 г. относно Европейски фондове за дългосрочни инвестиции (OB, L 123/98 от 19 май 2015 г.), наричан по-нататък „Регламент (ЕС) 2015/760“.\n\n(11) Лицата по ал. 10 получават разрешение за извършване на дейност от комисията при спазване изискванията на чл. 5 и 6 от Регламент (ЕС) 2015/760.\n\n(12) Вписването на лицата по ал. 8 и 10 в регистъра по чл. 30, ал. 1 от Закона за Комисията за финансов надзор се извършва по ред, определен с наредба.“\n\n5. В чл. 244, ал. 1 след думите „фонд, установен в друга държава членка“ се добавя „и да предоставя услугите, определени в чл. 198, ал. 5“.\n\n6. В чл. 264, ал. 1 в текста преди т. 1 след думите „на актовете по прилагането му“ се добавя „на приложимите актове на Европейския съюз“.\n\n7. В чл. 265 ал. 2, 3 и 4 се изменят така:\n\n„(2) Уведомяванията и съобщаванията в производството по ал. 1 се извършват по реда на чл. 61, ал. 2 от Административнопроцесуалния кодекс. \n\n(3) Когато уведомяванията и съобщаванията в производството по ал. 1 не бъдат приети по реда на ал. 2, те се смятат за извършени с поставянето им на специално определено за целта място в сградата на комисията или чрез публикуването им на интернет страницата на комисията. Последните две обстоятелства се удостоверяват с протокол, съставен от длъжностни лица, определени със заповед на заместник-председателя, а в случаите по чл. 264, ал. 1, т. 5 и 6 – определени със заповед на председателя на комисията.\n\n(4) Принудителните административни мерки по чл. 264, ал. 1, т. 1 – 4, 7 и 8 се прилагат с писмено мотивирано решение на заместник-председателя, а принудителните административни мерки по чл. 264, ал. 1, т. 5 и 6 – с писмено мотивирано решение на комисията, което се съобщава на заинтересованото лице в 7-дневен срок от постановяването му по реда на ал. 2 и 3.“\n\n8. В чл. 273:\n\nа) в ал. 1 се създават т. 4, 5 и 6:\n\n„4. Регламент (ЕС) № 345/2013 се наказва с глоба в размер от 10 000 до 20 000 лв.;\n\n5. Регламент (ЕС) № 346/2013 се наказва с глоба в размер от 10 000 до 20 000 лв.;\n\n6. Регламент (ЕС) 2015/760 се наказва с глоба в размер от 10 000 до 20 000 лв.“;\n\nб) в ал. 2 се създават т. 4, 5 и 6:\n\n„4. за нарушения по ал. 1, т. 4 – от 20 000 до 40 000 лв;\n\n5. за нарушения по ал. 1, т. 5 – от 20 000 до 40 000 лв.;\n\n6. за нарушения по ал. 1, т. 6 – от 20 000 до 40 000 лв.“;\n\nв) в ал. 5 се създават т. 4, 5 и 6:\n\n„4. за нарушения по ал. 1, т. 4 – от 20 000 до 40 000 лв., а при повторно нарушение – от 40 000 до 100 000 лв.;\n\n5. за нарушения по ал. 1, т. 5 – от 20 000 до 40 000 лв., а при повторно нарушение – от 40 000 до 100 000 лв.;\n\n6. за нарушения по ал. 1, т. 6 – от 20 000 до 40 000 лв., а при повторно нарушение – от 40 000 до 100 000 лв.“\n\n9. Създава се чл. 274а:\n\n„Чл. 274а. Лице, което в едномесечен срок от влизането в сила на наказателно постановление не плати наложената му имуществена санкция, дължи лихва в размер на законната лихва за периода от датата, следваща деня на изтичане на едномесечния срок, до датата на плащането.“\n\n10. В допълнителните разпоредби:\n\nа) в § 1:\n\nаа) т. 18, буква „в“ се създава подбуква „жж“:\n\n„жж) държава членка, различна от държавата членка по произход, в която лице, управляващо алтернативни инвестиционни фондове, със седалище държава членка, предоставя услугите, определени в чл. 198, ал. 5.“;\n\nбб) в т. 23 накрая се добавя „по смисъла на т. 1“;\n\nб) създава се § 2а:\n\n„§ 2а. Законът предвижда мерки по прилагане на:\n\n1. Регламент (ЕС) № 345/2013 на Европейския парламент и на Съвета от 17 април 2013 г. относно европейските фондове за рисков капитал;\n\n2. Регламент (ЕС) № 346/2013 на Европейския парламент и на Съвета от 17 април 2013 г. относно европейските фондове за социално предприемачество;\n\n3. Регламент (ЕС) 2015/760 на Европейския парламент и на Съвета от 29 април 2015 г. относно Европейски фондове за дългосрочни инвестиции.“\n\n§ 46.\n\n В Закона за пазарите на финансови инструменти (обн., ДВ, бр. 52 от 2007 г.; изм., бр. 109 от 2007 г., бр. 69 от 2008 г., бр. 24, 93 и 95 от 2009 г., бр. 43 от 2010 г., бр. 77 от 2011 г., бр. 21, 38 и 103 от 2012 г., бр. 70 и 109 от 2013 г., бр. 22 и 53 от 2014 г. и бр. 14, 34, 62 и 94 от 2015 г.) се правят следните изменения и допълнения:\n\n1. В чл. 34:\n\nа) създава се нова ал. 7:\n\n„(7) Не се допуска принудително изпълнение и учредяване на обезпечения върху паричните средства и финансовите инструменти на клиенти за задължения на инвестиционния посредник.“;\n\nб) досегашните ал. 7 и 8 стават съответно ал. 8 и 9.\n\n2. В чл. 119 ал. 2, 3 и 4 се изменят така:\n\n„(2) Уведомяванията и съобщаванията в производството по ал. 1 се извършват по реда на чл. 61, ал. 2 от Административнопроцесуалния кодекс. \n\n(3) Когато уведомяванията и съобщаванията в производството по ал. 1 не бъдат приети по реда на ал. 2, те се смятат за извършени с поставянето им на специално определено за целта място в сградата на комисията или чрез публикуването им на интернет страницата на комисията. Последните две обстоятелства се удостоверяват с протокол, съставен от длъжностни лица, определени със заповед на заместник-председателя на комисията, а в случаите по чл. 118, ал. 1, т. 5, 6, 10, 15 и 16 – определени със заповед на председателя на комисията.\n\n(4) Принудителните административни мерки по чл. 118, ал. 1, т. 1 – 4, 7 – 9, 11 – 14, 17 – 22 и по чл. 118а, ал. 1 се прилагат с писмено мотивирано решение на заместник-председателя, а принудителните административни мерки по чл. 118, ал. 1, т. 5, 6, 10, 15 и 16 – с писмено мотивирано решение на комисията, което се съобщава на заинтересованото лице в 7-дневен срок от постановяването му по реда на ал. 2 и 3.“\n\n3. В чл. 127, ал. 1, т. 3 думите „чл. 34, ал. 1, 2, 3, 5 и 7“ се заменят с „чл. 34, ал. 1, 2, 3, 5 и 8“.\n\n4. Създава се чл. 128а:\n\n„Чл. 128а. Лице, което в едномесечен срок от влизането в сила на наказателно постановление не плати наложената му имуществена санкция, дължи лихва в размер на законната лихва за периода от датата, следваща датата на изтичане на едномесечния срок, до датата на плащането.“\n\n§ 47.\n\n В Закона за енергетиката (обн., ДВ, бр. 107 от 2003 г.; изм., бр. 18 от 2004 г., бр. 18 и 95 от 2005 г., бр. 30, 65 и 74 от 2006 г., бр. 49, 55 и 59 от 2007 г., бр. 36, 43 и 98 от 2008 г., бр. 35, 41, 42, 82 и 103 от 2009 г., бр. 54 и 97 от 2010 г., бр. 35 и 47 от 2011 г., бр. 38, 54 и 82 от 2012 г., бр. 15, 20, 23, 59 и 66 от 2013 г., бр. 98 от 2014 г., бр. 14, 17, 35, 48 и 56 от 2015 г.) в чл. 221 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) На енергийно предприятие, което не изпълнява задължението по чл. 84, ал. 6, т. 2, се налага имуществена санкция от 20 000 до 50 000 лв.“\n\n2. Досегашната ал. 2 става ал. 3 и в нея след думата „нарушение“ се добавя „по ал. 1 и 2“, а накрая се добавя „и 2“.\n\n§ 48.\n\n В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г., бр. 26, 38, 40, 82, 94 и 99 от 2012 г., бр. 52, 98, 106 и 109 от 2013 г., бр. 1 от 2014 г.; Решение № 2 на Конституционния съд от 2014 г. – бр. 14 от 2014 г.; изм., бр. 18, 40, 53 и 105 от 2014 г. и бр. 12, 14, 60, 61 и 94 от 2015 г., бр. 13 от 2016 г.) в чл. 74, ал. 1, т. 3 след думите „Сметната палата“ се добавя „Комисията за финансов надзор и нейните органи“.\n\nЗаконът е приет от 43-то Народно събрание на 19 май 2016 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n4119",
  "textLength": 50536,
  "scrapedAt": "2026-01-11T03:30:23.968Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}