{
  "title": "06/10/2016 Закон за изменение и допълнение на Закона за Министерството на вътрешните работи",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/40849",
  "lawId": "40849",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за Министерството на вътрешните работи \n\n(обн., ДВ, бр. 53 от 2014 г.; изм., бр. 98 и 107 от 2014 г. и бр. 14, 24, 56 и 61 от 2015 г.)\n\n§ 1.\n\n В чл. 6, ал. 2 думата „спомагателни“ се заменя с „административни“.\n\n§ 2.\n\n В чл. 8 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Оперативно-издирвателната дейност е съвкупност от явни и тайни действия на оперативно-издирвателните органи на МВР за противодействие на престъпността и заплахите за националната сигурност и за опазване на обществения ред.“\n\n2. В ал. 2 думите „от оперативно-издирвателните органи на МВР чрез гласни и негласни методи и средства съобразно компетентността им“ се заличават.\n\n3. В ал. 3:\n\nа) точка 1 се изменя така:\n\n„1. превенция и разкриване на престъпления, заплахи за националната сигурност и нарушения на обществения ред;“\n\nб) точка 2 се отменя.\n\n§ 3. \n\nВ чл. 9 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея:\n\nа) в текста преди т. 1 накрая се добавя „данни за“;\n\nб) точки 1 и 2 се изменят така:\n\n„1. подготвени, извършващи се или довършени престъпления;\n\n2. заплахи за националната сигурност и нарушения на обществения ред;“\n\nв) в т. 3 думите „издирване на“ се заличават;\n\nг) в т. 4 думите „издирване на“ и „идентифициране на“ се заличават;\n\nд) точки 5 и 6 се отменят.\n\n2. Създава се ал. 2:\n\n„(2) Основания за извършване на оперативно-издирвателна дейност могат да бъдат и искания, направени от:\n\n1. органите на досъдебното производство и съда;\n\n2. друга държава или организация по силата на международни договори, по които Република България е страна.“\n\n§ 4. \n\nЧлен 10 се изменя така:\n\n„Чл. 10. (1) Оперативно-издирвателната дейност се извършва чрез:\n\n1. разузнавателна беседа;\n\n2. лично издирване;\n\n3. оперативна комбинация;\n\n4. оперативно разпознаване;\n\n5. доброволно сътрудничество с граждани;\n\n6. оперативно внедряване, чрез разследване със служител под прикритие;\n\n7. доверителна сделка;\n\n8. контролирана доставка;\n\n9. оперативен експеримент.\n\n(2) Оперативните способи по ал. 1, които представляват специални разузнавателни средства, се прилагат при условия и по ред, определени със закон.\n\n(3) За прикритие на оперативно-издирвателната дейност и използваните оперативни способи могат да се създават и използват юридически лица с нестопанска цел или търговски дружества при условия и по ред, определени със закон.“\n\n§ 5.\n\n Член 11 се изменя така:\n\n„Чл. 11. Оперативно-издирвателните органи на МВР могат да правят искания за използване на специални разузнавателни средства и да използват събраните данни чрез тях при условия и по ред, определени със закон.“\n\n§ 6. \n\nВ чл. 13 се правят следните изменения:\n\n1. Алинея 1 се отменя.\n\n2. В ал. 3 в текста преди т. 1 думите „ал. 1“ се заменят с „ал. 2“.\n\n3. Алинея 4 се изменя така:\n\n„(4) Данни за лица по повод тяхното доброволно сътрудничество могат да се предоставят от органите на МВР на съда и прокуратурата само след писмено съгласие на сътрудниците, във връзка с конкретно наказателно производство и при спазване разпоредбите на Закона за защита на класифицираната информация.“\n\n§ 7.\n\n В чл. 17 се правят следните изменения:\n\n1. В ал. 2 т. 2 се изменя така:\n\n„2. държавен противопожарен контрол;“.\n\n2. В ал. 7 думата „инструкции“ се заменя с „инструкция“.\n\n§ 8.\n\n В чл. 30а се създава ал. 3:\n\n„(3) Редът и организацията за осъществяване на дейността по ал. 1 се определят с инструкция на министъра на вътрешните работи.“\n\n§ 9.\n\n В чл. 34б, ал. 1 се правят следните изменения и допълнения:\n\n1. В текста преди т. 1 след думата „организира“ се поставя запетая и се добавя „координира“.\n\n2. В т. 1 думата „спомагателните“ се заменя с „административните“.\n\n3. Създава се нова т. 3:\n\n„3. точното спазване на нормативните актове и на законните разпореждания на министъра на вътрешните работи при изпълнение на административните дейности и отговаря за планирането и отчетността при изпълнение на ежегодните цели на министерството по чл. 33а от Закона за администрацията;“.\n\n4. Досегашната т. 3 става т. 4.\n\n§ 10. \n\nВ чл. 37 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Основни структури на МВР са:\n\n1. главните дирекции;\n\n2. областните дирекции;\n\n3. Специализираният отряд за борба с тероризма;\n\n4. Дирекция „Вътрешна сигурност“;\n\n5. Дирекция „Миграция“;\n\n6. Дирекция „Международно оперативно сътрудничество“;\n\n7. дирекциите от общата и специализираната администрация;\n\n8. Академията на МВР;\n\n9. Медицинският институт на МВР;\n\n10. научноизследователските и научно-приложните институти.“\n\n2. В ал. 2 след думата „дейности“ се добавя „дирекция „Комуникационни и информационни системи“, а думите „дирекция „Специална куриерска служба“ и запетаята след тях се заличават.\n\n§ 11. \n\nСъздава се чл. 37а:\n\n„Чл. 37а. (1) Специализираната администрация подпомага осъществяването на правомощията на министъра на вътрешните работи, свързани с неговата компетентност извън правомощията по глава пета.\n\n(2) Общата администрация подпомага осъществяването на правомощията на министъра на вътрешните работи като ръководител на министерството, създава условия за осъществяване на дейността на специализираната администрация и останалите основни структури и извършва техническите дейности по административното обслужване.\n\n(3) С правилника по чл. 37, ал. 3 се определят дирекциите от специализираната и общата администрация, както и нормативи за числеността на структурите.“\n\n§ 12.\n\n В чл. 39 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „свързани с организирана престъпна дейност“ и запетаята пред тях се заличават.\n\n2. В ал. 2:\n\nа) в текста преди т. 1 думите „на местни и транснационални престъпни структури“ се заличават;\n\nб) в т. 6 след думата „хора“ се поставя запетая и се добавя „превеждане през границата на страната на отделни лица или групи от хора, както и подпомагане на чужденци да пребивават или да преминават в страната;“.\n\n3. В ал. 5 се създава изречение второ: „Териториалните звена на ГДПБЗН са юридически лица.“\n\n4. Създава се ал. 6:\n\n„(6) Извън случаите по ал. 2 ГДБОП осъществява дейностите по чл. 6, ал. 1, т. 1 – 3 и т. 6 – 9 самостоятелно и във взаимодействие с други държавни органи и по отношение на корупцията в органите на държавната власт и изпирането на пари, компютърни престъп­ления или престъпления, извършени във или чрез компютърни мрежи и системи.“\n\n§ 13.\n\n В чл. 41 се създава ал. 6:\n\n„(6) Министърът на вътрешните работи със заповед може да възложи на длъжностно лице от главните дирекции изпълнение на функциите по чл. 34б, ал. 1.“\n\n§ 14. \n\nВ чл. 43 се създава ал. 6:\n\n„(6) Министърът на вътрешните работи със заповед може да възложи на длъжностно лице от областните дирекции изпълнение на функциите по чл. 34б, ал. 1.“\n\n§ 15.\n\n Член 43а се изменя така:\n\n„Чл. 43а. (1) Дирекция „Вътрешна сигурност“ е структура на МВР за оперативно-издирвателна, информационно-аналитична и организационна дейност по превенция, предотвратяване, пресичане и разкриване на престъпления, извършени от служители на министерството.\n\n(2) Дирекция „Миграция“ е структура на МВР за регулиране на миграционните процеси и административния контрол върху пребиваването на чужденците в Република България, противодействие на незаконната миграция на територията на Република България и за административно обслужване на гражданите на Европейския съюз, гражданите на държави – страни по Споразумението за Европейското икономическо пространство, гражданите на Конфедерация Швейцария, както и членовете на техните семейства, съгласно Закона за влизането, пребиваването и напускането на Република България на гражданите на Европейския съюз и членовете на техните семейства.\n\n(3) Дирекция „Международно оперативно сътрудничество“ е структура на МВР за организиране и координиране на международния обмен на оперативна информация, за координиране и методическо подпомагане на международното оперативно взаимодействие и за осъществяване на екстрадиция, предаване и трансфер на лица. Дирекция „Международно оперативно сътрудничество“ е националната точка за контакт по линия на Международната организация на криминалната полиция (Интерпол), на Европейската полицейска служба (Европол) и на Шенгенската информационна система (ШИС) и изпълнява ангажиментите на Република България като Национално централно бюро „Интерпол“, Национално звено „Европол“ и Бюро „СИРЕНЕ“.“\n\n§ 16.\n\n В чл. 45 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „и административните дирекции“ се заменят с „по чл. 37, ал. 1, т. 4 – 7“ и думата „спомагателни“ се заменя с „административни“.\n\n2. Алинея 2 се изменя така:\n\n„(2) В зависимост от функциите и дейностите им в дирекциите по чл. 37, ал. 1, т. 4 – 6 и в дирекциите от специализираната администрация могат да се създават териториални звена, отдели и сектори, а в дирекциите от общата администрация могат да се създават отдели и сектори.“\n\n3. Създава се ал. 5:\n\n„(5) Дирекциите от общата администрация включват звената по чл. 7, ал. 1 и 2 от Закона за администрацията.“\n\n§ 17. \n\nВ чл. 46 се правят следните изменения:\n\n1. В ал. 1 в текста преди т. 1 думите „и административните дирекции“ се заменят с „по чл. 37, ал. 1, т. 4 – 7“.\n\n2. В ал. 4 думите „дирекция „Специална куриерска служба“ се заменят с „дирекция „Комуникационни и информационни системи“.\n\n§ 18.\n\n В чл. 47, ал. 4 се създава изречение второ: „Обучението за нуждите на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия се извършва при условия и по ред, определени в съвместна инструкция на министъра на вътрешните работи и министъра на отбраната.“\n\n§ 19.\n\n В чл. 50, ал. 3 думата „долекуване“ и запетаята след нея се заличават.\n\n§ 20. \n\nВ чл. 51, ал. 3 думите „отдели, сектори, лаборатории, научни секции и други звена от по-нисък ранг“ се заменят с „отдели и сектори, а в Медицинския институт на МВР – и лаборатории“.\n\n§ 21. \n\nСъздава се чл. 53а:\n\n„Чл. 53а. Ръководителите на териториалните звена на ГДПБЗН представляват юридическото лице.“\n\n§ 22. \n\nВ част първа се създава глава трета „а“ с чл. 55а – 55и:\n\n„Глава трета „а“\n\nДЪРЖАВНО ПРЕДПРИЯТИЕ „ЦЕНТЪР ЗА ПРЕДОСТАВЯНЕ НА УСЛУГИ“\n\nЧл. 55а. (1) Образува се Държавно предприятие „Център за предоставяне на услуги“ със статут на държавно предприятие по чл. 62, ал. 3 от Търговския закон, наричано по-нататък „Държавното предприятие“.\n\n(2) Държавното предприятие е юридическо лице със седалище в София и с клонове – териториални поделения, броят и седалищата на които се определят от министъра на вътрешните работи.\n\n(3) Държавното предприятие управлява предоставените му имоти и вещи – държавна собственост.\n\nЧл. 55б. (1) Предметът на дейност на Държавното предприятие е:\n\n1. предоставяне на услуги, свързани с регистрация на пътни превозни средства;\n\n2. проектиране, разработване, поддържане и развиване на програмни продукти, необходими за предоставяне на административни услуги от МВР;\n\n3. предпечатна подготовка и отпечатване на бланки, образци и документи за МВР;\n\n4. други дейности, определени със Закона за електронното управление и Закона за електронната идентификация и възложени с акт на Министерския съвет или на министъра на вътрешните работи.\n\n(2) За изпълнение на дейностите си Държавното предприятие обработва лични данни и може да използва информация, организирана в информационни фондове, системи или регистри, ползвани или създадени по силата на закон, съобразно компетентността си.\n\n(3) Имуществото на Държавното предприятие се състои от имущество, предоставено му по вид, обем и стойност от Министерския съвет, министъра на вътрешните работи, и от имущество, придобито от самото Държавно предприятие.\n\n(4) Срещу имуществото на Държавното предприятие не може да се насочва принудително изпълнение.\n\n(5) За Държавното предприятие не може да се открива производство по несъстоятелност.\n\nЧл. 55в. (1) Финансирането на дейността на Държавното предприятие се извършва от:\n\n1. таксите по § 6а от допълнителните разпоредби на Закона за движение по пътищата, свързани с дейностите по чл. 55б, ал. 1, т. 1;\n\n2. държавния бюджет чрез бюджета на МВР;\n\n3. приходи от собствена дейност;\n\n4. лихви по депозити на собствени средства и по просрочени плащания;\n\n5. безвъзмездно предоставени средства (дарения);\n\n6. други източници.\n\n(2) Средствата по ал. 1 се разходват за:\n\n1. осъществяване предмета на дейност на Държавното предприятие;\n\n2. издръжка на Държавното предприятие;\n\n3. инвестиционни разходи.\n\nЧл. 55г. (1) Органи на управление на Държавното предприятие са:\n\n1. министърът на вътрешните работи;\n\n2. управителният съвет;\n\n3. изпълнителният директор.\n\n(2) Държавното предприятие се представлява от изпълнителния директор, който по право е член на управителния съвет.\n\nЧл. 55д. Министърът на вътрешните работи:\n\n1. упражнява правата на собственост на държавата в Държавното предприятие и провежда политиката на държавата в областта на регистрация на пътни превозни средства;\n\n2. одобрява програмите и плановете на Държавното предприятие за развитие и осъществяване на дейността;\n\n3. контролира Държавното предприятие за изпълнението на програмите и плановете;\n\n4. назначава и освобождава изпълнителния директор, както и другите членове на управителния съвет на Държавното предприятие;\n\n5. сключва договори за възлагане на управ­лението с изпълнителния директор, както и с всеки от другите членове на управителния съвет, с които се определя и тяхното възнаграждение;\n\n6. издава правилник за устройството, функциите и дейността на Държавното предприятие;\n\n7. утвърждава решенията на управителния съвет за участие на Държавното предприятие в международни организации;\n\n8. одобрява годишния доклад за дейността на Държавното предприятие и годишния финансов отчет;\n\n9. взема решения за разпореждане, бракуване или ликвидация на дълготрайни материални активи, за учредяване на вещни права и за отдаване под наем на недвижими имоти по предложение на управителния съвет в съответствие с разпоредбите на Закона за държавната собственост.\n\nЧл. 55е. (1) Управителният съвет се състои от трима членове, включително изпълнителния директор. Членовете на управителния съвет трябва да притежават висше образование и професионален опит в дейности, свързани с предмета на дейност на Държавното предприятие.\n\n(2) Не може да бъде член на управителния съвет лице, което:\n\n1. е осъждано за престъпление от общ характер, установено с влязла в сила присъда;\n\n2. е съпруг или роднина по права, по съребрена линия или по сватовство до трета степен включително, с друг член на управителния съвет;\n\n3. заема ръководна или контролна длъжност в политическа партия;\n\n4. е лишавано от правото да осъществява търговска дейност;\n\n5. упражнява търговска дейност с предмет, сходен с този на Държавното предприятие.\n\n(3) Не може да бъде изпълнителен директор лице, за което са налице обстоятелствата по ал. 2, т. 1 – 4, както и ако упражнява търговска дейност или е управител, търговски пълномощник, търговски представител, прокурист, търговски посредник, ликвидатор или синдик, член на орган на управление или контрол на юридическо лице с нестопанска цел, търговско дружество или кооперация.\n\n(4) Управителният съвет заседава най-малко веднъж месечно.\n\n(5) Заседанията на управителния съвет се организират и ръководят от председателя на съвета, а в негово отсъствие – от заместник-председателя.\n\n(6) Правилата за работата и свикване на управителния съвет се одобряват от министъра на вътрешните работи по предложение на управителния съвет.\n\n(7) Решенията на управителния съвет се приемат с явно гласуване и с обикновено мнозинство от всички членове. Заседанията са редовни, ако присъстват повече от половината от неговите членове.\n\n(8) За заседанията на управителния съвет се водят протоколи, които се подписват от всички присъстващи членове.\n\n(9) Министърът на вътрешните работи:\n\n1. прекратява договора за възлагане на управление с член на управителния съвет:\n\nа) при възникване на обстоятелство по ал. 2, а с изпълнителния директор – и на обстоятелство по ал. 3;\n\nб) който нарушава или не изпълнява задълженията, предвидени в закона или в договора за възлагане на управление;\n\nв) който е подал писмено заявление за освобождаване;\n\nг) при влизане в сила на акт, с който е установен конфликт на интереси по Закона за предотвратяване и установяване на конфликт на интереси;\n\nд) при фактическа невъзможност да изпълнява задълженията си повече от три месеца;\n\n2. може да прекрати договора за възлагане на управление с член на управителния съвет по свое решение без предизвестие.\n\n(10) Управителният съвет:\n\n1. избира измежду членовете си председател и заместник-председател;\n\n2. приема проект на правилник за устройството, функциите и дейността на Държавното предприятие и го предлага на министъра на вътрешните работи;\n\n3. приема решения за изработване, приемане и изменение на проекти на програми и планове за дейността на Държавното предприятие; програмите и плановете се представят на министъра на вътрешните работи за одобряване в срок до 31 януари за предстоящия тригодишен период, съответно за предстоящата година;\n\n4. приема годишния финансов план на Държавното предприятие;\n\n5. приема структурата и щата на Държавното предприятие и одобрява средствата за работна заплата в съответствие с годишния финансов план;\n\n6. приема годишния финансов отчет на Държавното предприятие и го представя на министъра на вътрешните работи за одобряване;\n\n7. приема годишния доклад за дейността на Държавното предприятие и го представя на министъра на вътрешните работи за одобряване;\n\n8. предлага на министъра на вътрешните работи решения за разпореждане, бракуване или ликвидация на дълготрайни материални активи, за учредяване на вещни права и за отдаване под наем на недвижими имоти;\n\n9. приема проекти на решения за участие на Държавното предприятие в международни организации и ги предлага на министъра на вътрешните работи за утвърждаване;\n\n10. приема решения по откриване, провеждане и завършване на процедурите за възлагане на обществени поръчки на стойност над 100 000 лв. без ДДС;\n\n11. прави предложение до министъра на вътрешните работи за участие на Държавното предприятие в програми и проекти, финансирани със средства от Европейския съюз, от държавния бюджет и от други финансови източници и програми;\n\n12. приема актове, свързани с дейностите, осъществявани от Държавното предприятие, когато това е предвидено в нормативен акт;\n\n13. изпълнява и други функции, свързани с управлението на Държавното предприятие, в съответствие с действащите нормативни актове или възложени му от министъра на вътрешните работи.\n\n(11) Управителният съвет може да взема решения и неприсъствено, ако всички членове са заявили писмено съгласието си за решението.\n\nЧл. 55ж. (1) Изпълнителният директор на Държавното предприятие:\n\n1. представлява Държавното предприятие пред държавните органи, съдилищата и пред трети лица в страната и в чужбина;\n\n2. организира, ръководи и контролира цялостната дейност на Държавното предприятие;\n\n3. организира и привежда в изпълнение решенията на управителния съвет;\n\n4. взема решения по откриване, провеждане и завършване на процедурите за възлагане на обществени поръчки на стойност до 100 000 лв. без ДДС;\n\n5. сключва договори за дейностите, извър­швани от Държавното предприятие;\n\n6. сключва и прекратява трудовите правоотношения с работниците и служителите в Държавното предприятие;\n\n7. отчита своята дейност пред управителния съвет и пред министъра на вътрешните работи;\n\n8. изготвя и представя на управителния съвет и на министъра на вътрешните работи ежемесечни отчети за дейността на Държавното предприятие;\n\n9. изготвя и представя на управителния съвет и на министъра на вътрешните работи годишен отчет за дейността на Държавното предприятие.\n\n(2) При ползване на законоустановен отпуск или командировка функциите на изпълнителния директор се изпълняват от служител на Държавното предприятие, определен от министъра на вътрешните работи.\n\nЧл. 55з. (1) Държавното предприятие води счетоводна отчетност на касова и начислена основа по реда, предвиден за бюджетните организации.\n\n(2) Отчетните данни за активите, пасивите, приходите, разходите и операциите на Държавното предприятие се консолидират по реда на чл. 167 от Закона за публичните финанси.\n\n(3) Паричните средства на Държавното предприятие се събират, съхраняват, разходват и отчитат в банкова сметка в Българската народна банка съгласно реда и изискванията, приложими за бюджетните организации.\n\n(4) Средствата и операциите на Държавното предприятие се включват в консолидираната фискална програма като средства и операции на други икономически обособени лица по чл. 13, ал. 4 от Закона за публичните финанси и не са част от държавния бюджет.\n\nЧл. 55и. Годишният финансов отчет на Държавното предприятие се одитира от Сметната палата.“\n\n§ 23.\n\n В чл. 56 накрая се добавя „и ал. 3“.\n\n§ 24.\n\n В чл. 85 ал. 2 се отменя.\n\n§ 25. \n\nВ чл. 92 се създават ал. 10 и 11:\n\n„(10) Организациите, притежаващи право на собственост, на управление или на ползване върху обектите или възлагащи дейностите, посочени в приложение № 1, т. 7 – 14 и 16 – 20, предоставят необходимите финансови средства за осъществяване на охраната им от полицейски органи, включително със сигнално-охранителна и друга техника, по бюджета на Министерството на вътрешните работи.\n\n(11) Охраната от полицейски органи, включително със сигнално-охранителна и друга техника, на обектите или дейностите, посочени в приложение № 1, т. 1 – 6, 21 и 22, се осъществява по реда на ал. 1.“\n\n§ 26.\n\n Член 95а се отменя.\n\n§ 27.\n\n В чл. 102, ал. 7 се създава изречение второ: „Временните възпрепятстващи съоръжения могат да се изграждат и извън граничната ивица, в максимална близост до нея, когато са налице тежки теренни и други специфични условия и/или при доказана технико-икономическа целесъобразност.“\n\n§ 28.\n\n В чл. 126, т. 3 думите „извън вътрешните морски води“ се заменят с „в морските пространства на Република България“.\n\n§ 29. \n\nЧлен 135 се отменя.\n\n§ 30.\n\n В част втора, глава пета се създава раздел V с чл. 140а и 140б:\n\n„Раздел V\n\nДруги правомощия\n\nЧл. 140а. (1) Лица, работещи по трудово правоотношение в МВР, осъществяващи охрана и/или пропускателен режим в района на охраняван обект на МВР или осъществяващи съдействие при наблюдение на държавната граница, могат да задържат лице, което е нарушило:\n\n1. охраната и/или пропускателния режим в района на охраняван обект на МВР;\n\n2. граничния режим.\n\n(2) В случаите по ал. 1 незабавно се уведомяват компетентните полицейски органи.\n\n(3) При предаване на задържаното лице на съответните полицейски органи се съставя протокол, който съдържа:\n\n1. собствено, бащино и фамилно име на съставителя и неговата длъжност;\n\n2. дата на съставяне на протокола;\n\n3. дата и място на задържането;\n\n4. описание на обстоятелствата, при които е било задържано лицето;\n\n5. собствено, бащино и фамилно име на задържаното лице, ЕГН, постоянен или настоящ адрес;\n\n6. обясненията или възраженията на задържаното лице, ако е направило такива;\n\n7. собствено, бащино и фамилно име на свидетелите (ако има такива), ЕГН, постоянен или настоящ адрес и техните писмени показания.\n\n(4) Протоколът се подписва от съставителя и се предава на полицейските органи.\n\nЧл. 140б. (1) При изпълнение на правомощието си по чл. 140а лицата, работещи по трудово правоотношение, могат да използват физическа сила и помощни средства само когато това е абсолютно необходимо, ако лицето оказва съпротива или се опитва да избяга.\n\n(2) Помощните средства са: белезници; каучукови, пластмасови, щурмови и електрошокови палки и прибори.\n\n(3) Редът за употреба на физическа сила и помощни средства се определя с наредбата по чл. 85, ал. 4.\n\n(4) При използването на физическа сила и помощни средства от лицата по ал. 1 се спазва разпоредбата на чл. 86.“\n\n§ 31.\n\n В чл. 142 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 3:\n\n„(3) Със статут по ал. 1, т. 1 са и държавните служители във:\n\n1. Академията на МВР, които осъществяват преподавателска дейност за професионална подготовка на полицейски органи и органи по пожарна безопасност и защита на населението;\n\n2. дирекция „Инспекторат“, които пряко осъществяват контрол върху дейността на служителите от МВР;\n\n3. Института по психология на МВР, които изготвят психологичен анализ на оперативно-интересни лица и провеждат криминалнопсихологични изследвания по досъдебни производства и във връзка с оперативно-издирвателната дейност на МВР.“\n\n2. Досегашните ал. 3 и 4 стават съответно ал. 4 и 5.\n\n§ 32. \n\nВ чл. 143 се правят следните изменения и допълнения:\n\n1. В ал. 1 в текста преди т. 1 думите „в МВР“ се заменят с „по чл. 142, ал. 1, т. 1 и ал. 3“.\n\n2. В ал. 2 думите „чл. 142, ал. 1“ се заменят с „чл. 142, ал. 1, т. 1 и 3“.\n\n3. В ал. 4 след думата „характеристики“ се добавя „на служителите по чл. 142, ал. 1, т. 1 и 3 и ал. 3“.\n\n4. Създава се ал. 5:\n\n„(5) В класификатора по ал. 2 се определят и длъжностите за държавните служители по чл. 142, ал. 3.“\n\n§ 33. \n\nВ чл. 147 ал. 2 се изменя така:\n\n„(2) Редът за съставяне, водене и съхраняване на личните кадрови дела, както и условията и редът за ползването им се определят с инструкция на министъра на вътрешните работи.“\n\n§ 34.\n\n В чл. 151, ал. 7 думите „Държавните служители“ се заменят със „Служителите по чл. 142, ал. 1 и 3“.\n\n§ 35.\n\n Създава се чл. 152а:\n\n„Чл. 152а. (1) За установяване изпълнението на служебните задължения от държавните служители могат да се провеждат тестове в рамките на осъществявания административен контрол.\n\n(2) Условията и редът за провеждане на тестовете по ал. 1 се определят с инструкция на министъра на вътрешните работи.\n\n(3) Служител, провеждащ тест по ал. 1, не носи административнонаказателна отговорност във връзка с тази си дейност.“\n\n§ 36. \n\nВ чл. 153, ал. 5 т. 3 се изменя така:\n\n„3. при изпълнение на проекти, свързани с дейността на МВР и финансирани по програми или механизми на Европейския съюз или други международни програми и договори, въз основа на сключен граждански договор;“.\n\n§ 37. \n\nВ чл. 155, ал. 3 думите „т. 2, 3 и 5“ се заменят с „т. 2 и 3“.\n\n§ 38.\n\n В чл. 156 се правят следните изменения:\n\n1. В ал. 1 думите „държавна служба в МВР“ се заменят с „държавни служители по чл. 142, ал. 1, т. 1 и ал. 3“.\n\n2. Алинея 4 се изменя така:\n\n„(4) Държавните служители по чл. 142, ал. 1, т. 2 могат да бъдат назначавани на длъжности за държавни служители по чл. 142, ал. 1, т. 1 и ал. 3 без провеждане на конкурс, ако отговарят на изискванията за заемане на съответната длъжност.“\n\n§ 39.\n\n Създава се чл. 156а:\n\n„Чл. 156а. (1) Конкурс за назначаване на държавна служба в МВР не се провежда за лица, които са държавни служители в службите за сигурност или за обществен ред или в други ведомства и институции, за които се прилагат разпоредбите на този закон относно държавната служба, ако отговарят на изискванията за постъпване на държавна служба в МВР.\n\n(2) Назначаването по ал. 1 се извършва след сключване на писмено споразумение между служителя и органите по назначаване на двете администрации.“\n\n§ 40.\n\n Създава се чл. 160а: \n\n„Чл. 160а. (1) В двумесечен срок след изтичане на срока за подаване на декларациите за имуществото и доходите може да се извършва проверка по документи за достоверността на декларираните факти, които подлежат на вписване, обявяване или удостоверяване пред държавните и общинските органи, органите на съдебната власт и други институции.\n\n(2) Проверката по ал. 1 се извършва при условия и по ред, определени със заповед на министъра на вътрешните работи.\n\n(3) За извършване на проверката може да се изисква информация от държавните и общинските органи, органите на съдебната власт и други институции, пред които декларираните факти подлежат на вписване, обявяване или удостоверяване.\n\n(4) Органите и институциите по ал. 3 са длъжни в двуседмичен срок от получаване на искането да представят необходимата информация.\n\n(5) Длъжностните лица, извършващи проверката, имат право на пряк достъп до електронните бази данни на органите и институциите по ал. 3. Предоставянето на достъп не освобождава органите и институциите по ал. 3 от задължението да изпратят в писмена форма поисканата информация.\n\n(6) Проверката се извършва чрез съпоставяне на декларираните факти и получената информация. Проверката приключва със заключение за съответствие, когато не е установена разлика между тях. В останалите случаи проверката приключва със заключение за несъответствие.\n\n(7) В случаите на съставено заключение за несъответствие се уведомяват компетентните органи за предприемане на необходимите действия.“\n\n§ 41. \n\nВ чл. 163 се правят следните допълнения:\n\n1. В ал. 2 след думата „длъжности“ се поставя тире и се добавя „главен секретар, заместник главен секретар и директор на главна дирекция“.\n\n2. Създава се ал. 3:\n\n„(3) След приключване на конкурс по ал. 1 държавните служители се преназначават на по-висока по вид длъжност след успешно завършване на съответната професионална подготовка. При неуспешно завършване на съответната професионална подготовка държавните служители в МВР не се преназначават на по-високата по вид длъжност.“\n\n§ 42.\n\n В чл. 165 се създава ал. 6:\n\n„(6) Обжалването на заповедта за временно преназначаване в случаите на мотивирана служебна необходимост не спира изпълнението.“ \n\n§ 43.\n\n Създава се чл. 170а:\n\n„Чл. 170а. (1) Държавните служители по чл. 142, ал. 1, т. 1 са длъжни да поддържат и да повишават професионалната си подготовка, необходима за изпълнение на длъжността, чрез професионално обучение.\n\n(2) Държавните служители веднъж годишно преминават проверка за оценяване на нивото на професионалната подготовка, като редът за провеждане на проверките се регламентира с наредбата по чл. 170, ал. 5.\n\n(3) Установено несъответствие на нивото на професионалната подготовка с изискванията за заемане на длъжността при две последователни годишни проверки е основание за изготвяне на оценка за изпълнението на длъжността при условията и по реда на наредбата по чл. 164а, ал. 2.“\n\n§ 44. \n\nВ чл. 173 се създава ал. 4:\n\n„(4) Държавните служители, преминали обучение по чл. 170, ал. 3, които не са назначени за стажанти, се задължават да служат в МВР след приключване на обучението за срок от 5 години, от които поне три години в структурата, в която са назначени.“\n\n§ 45. \n\nВ чл. 174 се правят следните изменения и допълнения:\n\n1. В ал. 4 думите „чл. 173, ал. 3“ се заменят с „чл. 173, ал. 3 и 4“.\n\n2. Създават се ал. 5 и 6:\n\n„(5) Разходите по ал. 1 не се възстановяват от държавните служители, чието служебно правоотношение е прекратено по тяхно желание и в срок до един месец след прекратяването са назначени като държавни служители в службите за сигурност или за обществен ред или в други ведомства и институции, за които се прилагат разпоредбите на този закон относно държавната служба.\n\n (6) В случаите по ал. 5 разходите по ал. 1 се възстановяват от службата за сигурност или за обществен ред, ведомството или институцията по ал. 5, в която е назначен държавният служител, пропорционално на времето на неизпълнение.“\n\n§ 46. \n\nВ чл. 177 се правят следните изменения:\n\n1. В ал. 3 думите „от министъра на вътрешните работи съгласно вътрешните правила за работната заплата“ се заменят със „с наредба на министъра на вътрешните работи“.\n\n2. В ал. 4 думите „от министъра на вътрешните работи във вътрешните правила за работната заплата“ се заменят със „с наредбата“.\n\n§ 47. \n\nВ чл. 180, ал. 3 думите „с вътрешните правила за работната заплата“ се заменят със „с наредбата“.\n\n§ 48.\n\n В чл. 183, ал. 3 думите „чл. 142, ал. 1, т. 1“ се заменят с „чл. 142, ал. 1, т. 1 и ал. 3“.\n\n§ 49. \n\nВ чл. 187, ал. 3, изречение първо думата „едномесечен“ се заменя с „тримесечен“, създава се ново изречение второ: „Определянето на 24-часова смяна е по изключение.“, а досегашните изречения второ и трето стават съответно изречения трето и четвърто.\n\n§ 50.\n\n Създава се чл. 187а:\n\n„Чл. 187а. (1) Разрешава се полагането на извънреден труд до 25 часа на тримесечен период и до 100 часа годишно, над ограниченията по чл. 187, ал. 7, при бедствия и други извънредни ситуации.\n\n(2) По изключение се разрешава полагане на извънреден труд над ограниченията по чл. 187, ал. 7 само след изрично писмено съгласие на държавния служител за всеки конкретен случай и при спазване на чл. 187, ал. 8.\n\n(3) Недаване на съгласие по ал. 2 не е основание за търсене на дисциплинарна отговорност спрямо държавния служител.\n\n(4) Редът за полагане, компенсиране и отчитане на извънреден труд над ограниченията по чл. 187, ал. 7 се регламентира с наредбата по чл. 187, ал. 9.\n\n(5) Положеният извънреден труд по реда на ал. 1 и 2 се компенсира с възнаграждение за извънреден труд и се заплаща по реда на чл. 187, ал. 6.“\n\n§ 51.\n\n В чл. 195, ал. 4 думите „сроковете по ал. 1 и 2 започват да текат“ се заменят с „едногодишният срок по ал. 1, съответно двегодишният срок по ал. 2, започва да тече“.\n\n§ 52. \n\nВ чл. 197 се създава ал. 3:\n\n„(3) На държавен служител, който е извършил две едновременно установени нарушения на служебната дисциплина, наказващият орган, след като определи наказание за всяко, може да наложи:\n\n1. по-тежкото от определените наказания, когато за санкционирането на нарушенията са предвидени различни по вид дисциплинарни наказания;\n\n2. едно общо наказание за максимално предвидения от закона срок, когато за санкционирането на нарушенията са предвидени еднакви по вид наказания.“\n\n§ 53.\n\n В чл. 205, ал. 2 се създава изречение второ: „Проверка не може да се разпореди по постъпил анонимен сигнал, освен в случаите, в които в него се съдържат достатъчно данни относно времето, мястото и деянието, от които може да се направи обоснован извод, че служител на МВР е извършил дисциплинарно нарушение.“\n\n§ 54. \n\nВ чл. 211 думите „т. 1 и ал. 2“ се заменят с „т. 1, ал. 2 и 3“.\n\n§ 55.\n\n В чл. 214 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 3:\n\n„(3) Държавен служител, на когото е наложена мярка за неотклонение „задържане под стража“ или „домашен арест“ по реда на Наказателно-процесуалния кодекс, се отстранява временно от длъжност с писмена заповед на съответния орган по чл. 158 и 159, докато съответната мярка бъде отменена или заменена с гаранция или подписка.“\n\n2. Досегашните ал. 3 и 4 стават съответно ал. 4 и 5.\n\n3. Създава се ал. 6:\n\n„(6) Когато мярката за неотклонение „задържане под стража“ или „домашен арест“ бъде отменена или заменена с гаранция или подписка, служителят се възстановява на заеманата длъжност с писмена заповед на съответния орган по чл. 158 и 159.“\n\n§ 56. \n\nВ чл. 215 се създава ал. 5:\n\n„(5) В случаите по чл. 214, ал. 3 съответният орган по чл. 158 и 159 издава заповед за изземване на служебната карта, личния знак и служебното оръжие.“\n\n§ 57. \n\nВ чл. 228, ал. 2 се създава изречение трето: „Обезщетение не се заплаща, ако прекратяването на служебното правоотношение преди изтичане на срока е по искане  на служителя.“\n\n§ 58.\n\n В чл. 230, ал. 2 се правят следните изменения и допълнения:\n\n1. В т. 1 думите „т. 1 и 3“ се заменят с „т. 3“.\n\n2. Създава се т. 3:\n\n„3. член 226, ал. 1, т. 1 – от деня, следващ датата на навършване на пределна възраст.“\n\n§ 59. \n\nЧлен 233 се изменя така:\n\n„Чл. 233. (1) На служителите по чл. 142, ал. 1 и 3, които при прекратяване на служебното или трудовото им правоотношение са придобили право на пенсия и са работили повече от 10 години в МВР, се издават карти за медицинско обслужване.\n\n(2) Карти за медицинско обслужване не се издават на служители, на които служебното или трудовото правоотношение е прекратено поради дисциплинарно уволнение или поради осъждане за умишлено престъпление от общ характер.\n\n(3) Видът на картите и редът за издаването им се определят със заповед на министъра на вътрешните работи.“\n\n§ 60.\n\n Член 236 се изменя така:\n\n„Чл. 236. (1) При преместване на работа в други населени места за срок, по-дълъг от 6 месеца, на държавния служител се изплаща еднократно обезщетение в размер 50 на сто от брутното месечно възнаграждение за длъжността в новото населено място.\n\n(2) В случаите по ал. 1, когато съпругът/съпругата и децата на служителя се преместят в същото населено място, на всеки от тях се изплаща еднократно обезщетение в размер 25 на сто от брутното месечно възнаграждение за длъжността на служителя по ал. 1 в новото населено място.\n\n(3) Транспортните разходи при преместването са за сметка на МВР.“ \n\n§ 61.\n\n В чл. 237, ал. 2 след думите „Наказателно-процесуалния кодекс“ се добавя „и по чл. 214, ал. 3“.\n\n§ 62.\n\n Член 241 се изменя така:\n\n„Чл. 241. Обезщетенията по тази глава се изплащат при условия и по ред, определени с наредба на министъра на вътрешните работи.“\n\n§ 63.\n\n В чл. 249 се създават ал. 10 и 11:\n\n„(10) Министерството на вътрешните работи поддържа публичен регистър на договорите за дарения, сключени при условията на ал. 9.\n\n(11) Със заповед на министъра на вътрешните работи се създава постоянна централна комисия в МВР за разглеждане и одобряване на проекти на договори за дарения.“\n\n§ 64.\n\n В чл. 267, ал. 1 думите „органите на МВР“ се заменят с „органи на МВР, оправомощени от министъра на вътрешните работи“.\n\n§ 65.\n\n В допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 1, т. 26а думите „държавен противопожарен или превантивен контрол“ се заменят с „държавен противопожарен контрол или превантивна дейност по чл. 17, ал. 2, т. 1“.\n\n2. В § 2 се създава т. 11:\n\n„11. изготвяне на експертна оценка за съгласуване на проекти на сигнално-охранителни и известителни системи в случаите, предвидени в нормативен акт.“\n\n§ 66. \n\nВ приложение № 1 към чл. 92, ал. 2 се правят следните изменения:\n\n1. Точка 15 се отменя.\n\n2. Точка 20 се изменя така:\n\n„20. Национална галерия – София;“.\n\nПреходни и заключителни разпоредби\n\n§ 67.\n\n (1) Дирекция „Специална куриерска служба“ на Министерството на вътрешните работи преминава като дирекция „Специална куриерска служба“ към Държавната комисия по сигурността на информацията. Териториалните звена на дирекция „Специална куриерска служба“ към Държавната комисия по сигурността на информацията се определят с акт на Министерския съвет.\n\n(2) Служебните правоотношения на държавните служители от дирекция „Специална куриерска служба“ на Министерството на вътрешните работи, които осъществяват приемане, съхранение, пренасяне и доставяне на документи и/или материали, съдържащи класифицирана информация, преминават в служебни правоотношения с Държавната комисия по сигурността на информацията.\n\n(3) По отношение на държавните служители по ал. 2 се прилага § 86 от Закона за изменение и допълнение на Закона за Министерството на вътрешните работи (ДВ, бр. 14 от 2015 г.).\n\n(4) Служебните правоотношения на държавните служители от дирекция „Специална куриерска служба“ на Министерството на вътрешните работи, които не осъществяват приемане, съхранение, пренасяне и доставяне на документи и/или материали, съдържащи класифицирана информация, се преобразуват в служебни правоотношения с Държавната комисия по сигурността на информацията по реда на § 69 – 72.\n\n(5) Трудовите правоотношения на служителите от дирекция „Специална куриерска служба“ на Министерството на вътрешните работи преминават към Държавната комисия по сигурността на информацията съгласно чл. 123 от Кодекса на труда.\n\n(6) Лицата по ал. 2, 4 и 5 преминават към Държавната комисия по сигурността на информацията без срок за изпитване освен служителите, които са със срок за изпитване.\n\n(7) Стажът, придобит по Закона за Министерството на вътрешните работи, от служителите, преминали в Държавната комисия по сигурността на информацията, се зачита за работа при един и същ орган по назначаване, съответно работодател, включително при изплащане на дължимите обезщетения при прекратяване на правоотношенията с комисията.\n\n(8) Прослуженото време като държавен служител по Закона за Министерството на вътрешните работи, за което не са получени обезщетения преди преминаването в Държавната комисия по сигурността на информацията, се зачита при определяне на размера на обезщетението при прекратяване на служебното правоотношение.\n\n(9) Започналите до влизането в сила на този закон процедури по проучване за надеждност на служителите от дирекция „Специална куриерска служба“ на Министерството на вътрешните работи, преминали в служебно или трудово правоотношение с Държавната комисия по сигурността на информацията, се довършват от компетентния проучващ орган, започнал процедурата по проучване.\n\n§ 68. \n\n(1) Държавната комисия по сигурността на информацията е правоприемник на активите, пасивите, правата и задълженията на дирекция „Специална куриерска служба“ на Министерството на вътрешните работи.\n\n(2) Дълготрайните материални активи на Министерството на вътрешните работи, ползвани от дирекция „Специална куриерска служба“, се предоставят на Държавната комисия по сигурността на информацията.\n\n(3) Министерският съвет в тримесечен срок от влизането в сила на този закон урежда отношенията във връзка с преобразуването на административните структури по ал. 1.\n\n(4) Документите, изготвени и съхранявани в дирекция „Специална куриерска служба“, които не подлежат на предаване по реда на Закона за Националния архивен фонд, се предават в Държавната комисия по сигурността на информацията в 6-месечен срок от влизането в сила на този закон.\n\n§ 69.\n\n (1) Служебните правоотношения на държавните служители в МВР, за които се прилага § 86 от Закона за изменение и допълнение на Закона за Министерството на вътрешните работи (ДВ, бр. 14 от 2015 г.) и които към датата на влизане в сила на този закон заемат длъжности за държавни служители с висше образование и притежаващи висше образование, с изключение на тези от Медицинския институт на Министерството на вътрешните работи и на тези по § 70, ал. 1, т. 1, се преобразуват в служебни правоотношения по Закона за държавния служител, считано от датата на влизане в сила на този закон.\n\n(2) Преобразуването по ал. 1 се извършва през време на отпуск, през време на дългосрочно командироване в чужбина и през време на временно командироване за изпълнение на служба в друга администрация.\n\n(3) Служителите по ал. 1 се назначават на длъжности, определени за заемане по Закона за държавния служител, с щата на съответната структура.\n\n(4) Служителите по ал. 1, които към датата на влизане в сила на този закон са временно преназначени на друга длъжност по реда на Закона за Министерството на вътрешните работи, се назначават на длъжности, определени за заемане по Закона за държавния служител, с щата на структурата, в която са заемали длъжност преди временното преназначаване.\n\n(5) На служителите по ал. 1 се присъжда определеният в Класификатора на длъжнос­тите в администрацията минимален ранг за заеманата длъжност, освен ако служителят не притежава по-висок ранг.\n\n(6) При назначаването на служителите по ал. 1 се определя индивидуална основна заплата, не по-ниска от определеното към датата на влизане в сила на този закон възнаграждение, определено по реда на Закона за Министерството на вътрешните работи и включващо заплата за длъжност, допълнително възнаграждение за прослужено време и за научна степен и левовата равностойност на храната по чл. 181, ал. 1. \n\n(7) За служителите по ал. 1 разпоредбите на чл. 8, 10, 14 и 35б от Закона за държавния служител не се прилагат.\n\n(8) Преобразуването по ал. 1 се извършва без срок за изпитване, освен за служителите, които са със срок за изпитване. В тези случаи изтеклият до назначаването срок за изпитване се зачита.\n\n(9) Стажът на служителите по ал. 1, придобит по Закона за Министерството на вът­решните работи, се зачита за служебен стаж при един и същ орган по назначаване и за работа в същата администрация по смисъла на Закона за държавния служител, с изключение на чл. 106, ал. 3 от Закона за държавния служител.\n\n(10) Неизползваните отпуски на служителите по ал. 1, пропорционално към датата на влизане на този закон в сила, се запазват и могат да се използват. \n\n(11) Оценките на служителите по ал. 1, получени съгласно наредбата по чл. 178, ал. 2, се отчитат в бъдеще при повишаване в ранг и при конкурентен подбор.\n\n§ 70.\n\n (1) Считано от датата на влизане в сила на този закон се преобразуват в трудови правоотношения служебните правоотношения на държавните служители в МВР, за които се прилага § 86 от Закона за изменение и допълнение на Закона за Министерството на вътрешните работи (ДВ, бр. 14 от 2015 г.) и които към датата на влизане в сила на този закон заемат длъжности за държавни служители:\n\n1. с висше образование от Академията на МВР, които осъществяват преподавателска дейност, извън тази за професионална подготовка на полицейски органи и органи по пожарна безопасност и защита на населението;\n\n2. в Медицинския институт на Министерството на вътрешните работи;\n\n3. със средно образование;\n\n4. с висше образование и непритежаващи висше образование.\n\n(2) Със служителите по ал. 1 се сключват трудови договори за работа в Министерството на вътрешните работи, на длъжности за лица, работещи по трудови правоотношения, определени в класификатора по чл. 143, ал. 2 и щата на съответната структура, без срок за изпитване, освен за лицата, които са със срок за изпитване. В тези случаи изтеклият до наемането срок за изпитване се зачита. \n\n(3) Стажът на служителите по ал. 1, придобит по Закона за Министерството на вът­решните работи, се зачита за стаж при един и същ работодател по смисъла на Кодекса на труда с изключение на чл. 222, ал. 3 от Кодекса на труда.\n\n(4) При сключването на трудовия договор с директора на Медицинския институт на Министерството на вътрешните работи не се провежда конкурс съгласно чл. 65, ал. 1 от Закона за лечебните заведения. \n\n(5) При сключването на трудовите договори на служителите в Медицинския институт на Министерството на вътрешните работи по ал. 1 за длъжности, за които се изисква провеждане на конкурс съгласно Закона за лечебните заведения, не се провежда конкурс. \n\n(6) При сключване на трудови договори със служителите по ал. 1, т. 1 и 2 за заемане на академични длъжности в Академията на Министерството на вътрешните работи или в Медицинския институт на МВР не се провежда конкурс или избор по реда на Закона за развитието на академичния състав в Република България.\n\n(7) При отказ на служител по ал. 1 да сключи трудов договор за работа в Министерството на вътрешните работи служебното му правоотношение се прекратява.\n\n(8) Неизползваните отпуски на служителите по ал. 1, пропорционално към датата на влизане в сила на този закон, се запазват и могат да се използват.\n\n§ 71.\n\n (1) При прекратяване, независимо от основанието, на служебните или трудовите правоотношения на служителите по § 69 и 70 се изплаща обезщетение в размер на толкова месечни възнаграждения, колкото прослужени години имат, но не повече от 20, и по чл. 234, ал. 5 от Закона за Министерството на вътрешните работи.\n\n(2) При прекратяване, независимо от основанието, на служебните или трудовите правоотношения на служителите по § 69 и 70 се изплаща обезщетение за неизползваните към момента на прекратяване отпуски по § 69, ал. 10 и § 70, ал. 8, определено въз основа на размера на основната заплата по смисъла на Закона за държавния служител или трудовото възнаграждение по смисъла на Кодекса на труда към момента на прекратяване на служебното или трудовото правоотношение.\n\n(3) Размерът на обезщетението по ал. 1 се определя въз основа на прослужените към датата на влизане в сила на този закон години по смисъла на чл. 235 от Закона за Министерството на вътрешните работи и месечната основна заплата към момента на прекратяване на служебното правоотношение – за служителите по § 69, а за служителите по § 70 – месечното брутно трудово възнаграждение към момента на прекратяване на трудовото правоотношение, като тези обезщетения не се облагат с данък.\n\n(4) При смърт на служител по § 69 и 70 обезщетенията по ал. 1 и 2 се изплащат на преживелия съпруг, децата и родителите.\n\n§ 72. \n\n(1) Когато при прекратяване на служебното правоотношение на лицата по § 69 се дължи обезщетение по чл. 106, ал. 3 от Закона за държавния служител, то се изплаща заедно с обезщетението по § 71, като общият им размер не може да надвишава 20 основни заплати. В случаите, когато е налице превишение над 20 основни заплати, се намалява обезщетението по чл. 106, ал. 3 от Закона за държавния служител.\n\n(2) В случаите на чл. 222, ал. 3 от Кодекса на труда на лицата по § 70 освен обезщетението по § 71 се изплаща и обезщетение по чл. 222, ал. 3 от Кодекса на труда, като общият им размер не може да надвишава 20 основни заплати. В случаите, когато е налице превишение над 20 основни заплати, се намалява обезщетението по чл. 222, ал. 3 от Кодекса на труда.\n\n§ 73.\n\n (1) Считано от датата на влизане в сила на този закон се прекратяват служебните правоотношения на:\n\n1. държавните служители в ОДМВР, осъществяващи към датата на влизане в сила на този закон дейности по предоставяне на услуги, свързани с регистрация на пътни превозни средства;\n\n2. държавните служители, осъществяващи към влизането в сила на този закон дейности, свързани с предпечатна подготовка и отпечатване на бланки, образци и документи за МВР.\n\n(2) Прекратяването по ал. 1 се извършва и през време на отпуск, през време на дългосрочно командироване в чужбина и през време на временно командироване за изпълнение на служба в друга администрация.\n\n§ 74.\n\n (1) Считано от датата на влизане в сила на този закон трудовите правоотношения на следните лица преминават към Държавно предприятие „Център за предоставяне на услуги“ съгласно чл. 123 от Кодекса на труда:\n\n1. лицата, работещи по трудово правоотношение в ОДМВР, осъществяващи към датата на влизане в сила на този закон дейности по предоставяне на услуги, свързани с регистрация на пътни превозни средства;\n\n2. лицата, работещи по трудово правоотношение, осъществяващи към влизане в сила на този закон дейности, свързани с предпечатна подготовка и отпечатване на бланки, образци и документи за МВР.\n\n(2) Стажът, придобит по Закона за Министерството на вътрешните работи от служителите по ал. 1, преминали в Държавно предприятие „Център за предоставяне на услуги“, се зачита за работа при един и същ работодател, включително при изплащане на дължимите обезщетения при прекратяване на правоотношенията с предприятието.\n\n§ 75.\n\n (1) При желание от страна на служител по § 73 със същия се сключва трудов договор за работа в Държавно предприятие „Център за предоставяне на услуги“, считано от датата на влизане в сила на този закон.\n\n(2) Стажът, придобит по Закона за Министерството на вътрешните работи от служител по ал. 1, се зачита за работа при един и същ работодател.\n\n§ 76. \n\nПри сключване на трудовите договори на лицата по § 70 и 75 се определя основно месечно възнаграждение така, че същото, намалено с дължимия данък и задължителните осигурителни вноски за сметка на осигуреното лице, да не е по-ниско от получаваното към датата на влизане в сила на този закон възнаграждение, определено по реда на Закона за Министерството на вътрешните работи и включващо заплата за длъжност, допълнително възнаграждение за прослужено време и за научна степен и левовата равностойност на храната по чл. 181, ал. 1. \n\n§ 77. \n\nНа служителите по § 73 се изплащат обезщетения по чл. 234, ал. 1, 5 и 8, определени при условията на Закона за Министерството на вътрешните работи към датата на влизане в сила на този закон.\n\n§ 78.\n\n (1) Образуваните и неприключили до влизането в сила на този закон производства за търсене на дисциплинарна или имуществена отговорност от служителите по § 69, 70 и 73 се прекратяват.\n\n(2) Образуваните и неприключили до влизането в сила на този закон производства по отмяна на заповеди за налагане на дисциплинарни наказания или за прекратяване на служебни правоотношения се довършват по досегашния ред.\n\n§ 79.\n\n Образуваните и неприключили до влизането в сила на този закон производства пред административен орган по издаване или отмяна на индивидуални административни актове по Закона за Министерството на вътрешните работи по отношение на служителите по § 69, 70 и 73 се прекратяват, с изключение на такива, свързани с подпомагане при тежко материално положение или определяне и изплащане на обезщетение за телесна повреда, претърпяна при или по повод изпълнение на служебни задължения, които се довършват по досегашния ред.\n\n§ 80.\n\n Лицата, придобили образователно-квалификационна степен „бакалавър“ в Академията на МВР, чиито служебни правоотношения са прекратени по реда на § 73, и които са сключили трудов договор за работа в Държавно предприятие „Център за предоставяне на услуги“, не дължат възстановяване на разходите за издръжка и обучение по чл. 174.\n\n§ 81.\n\n Параграф 44 и § 45 относно чл. 174, ал. 4 се прилагат за служителите, чието обучение е започнало след влизането в сила на този закон.\n\n§ 82.\n\n Българската народна банка възстановява финансовите средства за извършване на дейности и осигуряване охрана от полицейски органи, включително и със сигнално-охранителна техника, по бюджета на Министерството на вътрешните работи от 1 януари 2016 г. до влизането в сила на този закон.\n\n§ 83.\n\n (1) В срок до 6 месеца от влизането в сила на този закон:\n\n1. Министерският съвет приема необходимите изменения в съответните нормативни актове;\n\n2. министърът на вътрешните работи издава необходимите изменения и допълнения в съответните нормативни актове.\n\n(2) Издадените подзаконови нормативни актове до влизането в сила на този закон се прилагат до издаването на съответните нови актове, доколкото не му противоречат.\n\n§ 84.\n\n В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г., бр. 21 от 2014 г., бр. 14, 24, 41, 42, 60, 74 и 79 от 2015 г. и бр. 32, 39 и 62 от 2016 г.) в чл. 174, ал. 5, изречение трето след думата „работи“ се добавя „или писмено оправомощеният от него главен секретар на Министерството на вътрешните работи“ и след думите „Национална сигурност“ се добавя „или писмено оправомощеният от него заместник-председател“.\n\n§ 85.\n\n В Закона за българските лични документи (обн., ДВ, бр. 93 от 1998 г.; изм., бр. 53, 67, 70 и 113 от 1999 г., бр. 108 от 2000 г., бр. 42 от 2001 г., бр. 45 и 54 от 2002 г., бр. 29 и 63 от 2003 г., бр. 96, 103 и 111 от 2004 г., бр. 43, 71, 86, 88 и 105 от 2005 г., бр. 30, 82 и 105 от 2006 г., бр. 29, 46 и 52 от 2007 г., бр. 66, 88 и 110 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г., бр. 26 и 100 от 2010 г., бр. 9 и 23 от 2011 г.; Решение № 2 на Конституционния съд от 2011 г. – бр. 32 от 2011 г.; изм., бр. 55 от 2011 г., бр. 21, 42 и 75 от 2012 г., бр. 23 и 70 от 2013 г., бр. 53 от 2014 г., бр. 14, 79 и 80 от 2015 г. и бр. 33 от 2016 г.) се създава чл. 69а:\n\n„Чл. 69а. Данни от информационните фондове могат да се предоставят на изпълнител по договор, включващ дейностите по персонализиране на български лични документи.“\n\n§ 86. \n\nВ Закона за защита на класифицираната информация (обн., ДВ, бр. 45 от 2002 г.; попр., бр. 5 от 2003 г.; изм., бр. 31 от 2003 г., бр. 52, 55 и 89 от 2004 г., бр. 17 и 82 от 2006 г., бр. 46, 57, 95 и 109 от 2007 г., бр. 36, 66, 69 и 109 от 2008 г., бр. 35, 42, 82 и 93 от 2009 г., бр. 16 и 88 от 2010 г., бр. 23, 48 и 80 от 2011 г., бр. 44 и 103 от 2012 г., бр. 52 и 70 от 2013 г., бр. 49 и 53 от 2014 г., бр. 14, 61 и 79 от 2015 г. и бр. 28 от 2016 г.; Решение № 7 на Конституционния съд от 2016 г. – бр. 49 от 2016 г.; изм., бр. 62 и 71 от 2016 г.) се правят следните изменения и допълнения:\n\n1. В чл. 9 се създава т. 18:\n\n„18. осъществява приемане, съхранение, пренасяне и доставяне на документи и/или материали, съдържащи класифицирана информация.“\n\n2. В чл. 10 се създават ал. 3 и 4:\n\n„(3) При изпълнение на служебните си задължения органите за приемане, пренасяне и доставка на документи и/или материали, съдържащи класифицирана информация, имат право да използват физическа сила и помощни средства при опит за нерегламентиран достъп до документите и/или материалите само когато това е абсолютно необходимо.\n\n (4) Организацията на работата по приемане, сортиране, описване, съхраняване, пренасяне и доставяне на документи и/или материали, съдържащи класифицирана информация, се определя с правила, утвърдени от председателя на ДКСИ.“\n\n3. В глава втора, раздел І се създават чл. 10а – 10г:\n\n„Чл. 10а. (1) За служителите на ДКСИ, чиито служебни задължения са свързани с изпълнение на функцията по чл. 9, т. 18, се прилагат разпоредбите относно държавната служба в Закона за Министерството на вът­решните работи.\n\n(2) Председателят на ДКСИ е орган по назначаване на служителите по ал. 1. \n\nЧл. 10б. (1) Председателят на ДКСИ утвърждава класификатор на длъжностите в ДКСИ за служителите по чл. 10а и издава заповед за неговото прилагане.\n\n(2) Редът за изготвянето и утвърждаването на длъжностните характеристики, видовете и съдържанието им се определят със заповед на председателя на ДКСИ.\n\nЧл. 10в. Държавните служители по Закона за държавния служител могат да бъдат преназначавани за държавни служители на длъжности по чл. 10а, ал. 1 без провеждане на конкурс, ако отговарят на изискванията за заемане на съответната длъжност.\n\nЧл. 10г. Конкурс за назначаване на държавни служители по чл. 10а, ал. 1 в ДКСИ не се провежда за лица, които са държавни служители в службите за сигурност или за обществен ред или в други ведомства и институции, за които се прилагат разпоредбите на Закона за Министерството на вътрешните работи относно държавната служба, ако отговарят на изискванията за заемане на длъжността.“\n\n4. В допълнителните разпоредби:\n\nа) в § 1:\n\nаа) в т. 1 след думите „Борба с организираната престъпност“ се добавя „и дирекция „Вътрешна сигурност“; \n\nбб) в т. 2 думите „дирекция „Вътрешна сигурност“ на МВР“ и запетаята след тях се заличават;\n\nб) § 2а се изменя така:\n\n„§ 2а. За целите на чл. 46, т. 2 и 3 от този закон главният секретар и заместник главният секретар на Министерството на вътрешните работи, членовете на политическия кабинет на министъра на вътрешните работи и експертите и техническите сътрудници към него, административният секретар на Министерството на вътрешните работи, служителите и кандидатите за служители на Специализирания отряд за борба с тероризма, на дирекция „Миграция“, на дирекция „Международно оперативно сътрудничество“, на дирекциите от общата и специализираната администрация, на Академията на Министерството на вътрешните работи, на Медицинския институт, на научноизследователските и научно-приложните институти на Министерството на вътрешните работи, на структурите по чл. 37, ал. 4 от Закона за Министерството на вътрешните работи, курсантите в Академията на Министерството на вътрешните работи и ръководителите и кандидатите за ръководители на служби за сигурност и за обществен ред в Министерството на вътрешните работи се смятат за служители на дирекция „Вътрешна сигурност“.“\n\n5. В приложение № 1 към чл. 25 в раздел II, т. 4 след думата „престъпност“ се добавя „и дирекция „Вътрешна сигурност“.\n\n§ 87. \n\nВ Закона за оръжията, боеприпасите, взривните вещества и пиротехническите изделия (обн., ДВ, бр. 73 от 2010 г.; изм., бр. 88 от 2010 г., бр. 26 и 43 от 2011 г., бр. 44 и 73 от 2012 г., бр. 66, 68 и 70 от 2013 г., бр. 53 и 98 от 2014 г., бр. 14, 56, 79, 94 и 95 от 2015 г. и бр. 47 от 2016 г.) се правят следните изменения и допълнения:\n\n1. В чл. 2, ал. 1, т. 1 след абревиатурата „(ДАР)“ съюзът „и“ се заменя със запетая и накрая се добавя „и Държавната комисия по сигурността на информацията (ДКСИ)“.\n\n2. В чл. 78, ал. 1 в текста преди т. 1 след абревиатурата „НСО“ се поставя запетая и се добавя „както и държавните служители от ДКСИ, осъществяващи дейността по чл. 9, т. 18 от Закона за защита на класифицираната информация“.\n\n3. В чл. 92, ал. 2 думите „министъра на вътрешните работи“ се заменят с „директора на ГДНП на МВР“.\n\n§ 88. \n\nВ Закона за пощенските услуги (обн., ДВ, бр. 64 от 2000 г.; изм., бр. 112 от 2001 г., бр. 45 и 76 от 2002 г., бр. 26 от 2003 г., бр. 19, 88, 99 и 105 от 2005 г., бр. 34, 37, 80 и 86 от 2006 г., бр. 41, 53 и 109 от 2007 г., бр. 109 от 2008 г., бр. 35, 87 и 93 от 2009 г., бр. 101 и 102 от 2010 г., бр. 105 от 2011 г., бр. 38 от 2012 г. и бр. 61 от 2014 г.) чл. 11 се изменя така:\n\n„Чл. 11. Приемането, съхранението, пренасянето и доставката на документи и/или материали, съдържащи класифицирана информация по смисъла на Закона за защита на класифицираната информация, се извършват от Държавната комисия по сигурността на информацията.“\n\n§ 89. \n\nВ Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г., бр. 54, 98 и 100 от 2010 г., бр. 10, 19, 39 и 48 от 2011 г.; Решение № 1 на Конституционния съд от 2012 г. – бр. 20 от 2012 г.; изм., бр. 47, 53, 54, 60 и 75 от 2012 г., бр. 15 и 68 от 2013 г., бр. 53 и 107 от 2014 г., бр. 14, 19, 37, 79, 92, 95, 101 и 102 от 2015 г. и бр. 13 и 50 от 2016 г.) се правят следните изменения и допълнения:\n\n1. В чл. 91, ал. 3 след думата „отбраната“ съюзът „и“ се заменя със запетая и накрая се добавя „и структури на Държавната комисия по сигурността на информацията, определени от председателя на комисията“.\n\n2. В чл. 98, ал. 2, т. 5 думите „Министерството на вътрешните работи“ се заменят с „Държавно предприятие „Център за предоставяне на услуги“.\n\n3. В чл. 140, ал. 2, изречение второ думите „специализираните органи на Министерството на вътрешните работи“ се заменят със „специализирани служители на Държавно предприятие „Център за предоставяне на услуги“.\n\n4. В чл. 171, т. 5, буква „в“ думите „в Министерството на вътрешните работи“ се заличават.\n\n5. В чл. 184, ал. 1, т. 5 думите „в Министерството на вътрешните работи“ се заличават.\n\n§ 90. \n\nВ Закона за отбраната и въоръжените сили на Република България (обн., ДВ, бр. 35 от 2009 г.; изм., бр. 74, 82, 93 и 99 от 2009 г., бр. 16, 88, 98 и 101 от 2010 г., бр. 23, 48, 99 и 100 от 2011 г., бр. 20, 33 и 38 от 2012 г., бр. 15, 66 и 68 от 2013 г., бр. 1 и 98 от 2014 г., бр. 14, 24, 61, 79 и 88 от 2015 г. и бр. 13, 17 и 50 от 2016 г.) се правят следните допълнения:\n\n1. В чл. 94, ал. 2 се създава изречение трето: „Обучението за нуждите на Министерството на вътрешните работи се извършва при условия и по ред, определени със съвместна инструкция на министъра на отбраната и на министъра на вътрешните работи.“ \n\n2. В § 1 от допълнителната разпоредба в т. 1в след думите „Национална служба за охрана“ се поставя запетая и се добавя „структури на Държавната комисия по сигурността на информацията, определени със заповед на председателя“.\n\n§ 91. \n\nВ Закона за държавния служител (обн., ДВ, бр. 67 от 1999 г.; изм., бр. 1 от 2000 г., бр. 25, 99 и 110 от 2001 г., бр. 45 от 2002 г., бр. 95 от 2003 г., бр. 70 от 2004 г., бр. 19 от 2005 г., бр. 24, 30 и 102 от 2006 г., бр. 59 и 64 от 2007 г., бр. 43, 94 и 108 от 2008 г., бр. 35, 42, 74 и 103 от 2009 г., бр. 15, 46, 58 и 77 от 2010 г.; Решение № 12 на Конституционния съд от 2010 г. – бр. 91 от 2010 г.; изм., бр. 97 от 2010 г., бр. 1, 18 и 100 от 2011 г., бр. 15, 20, 38 и 82 от 2012 г., бр. 15 и 68 от 2013 г., бр. 14, 24, 54 и 98 от 2015 г.; Решение № 5 на Конституционния съд от 2016 г. – бр. 38 от 2010 г.; изм., бр. 57 от 2016 г.) се правят следните изменения и допълнения:\n\n1. В чл. 2, ал. 5 в изречение първо след думата „отбраната“ се поставя запетая и се добавя „от административния секретар на Министерството на вътрешните работи“, а в изречение второ след думата „отбраната“ се поставя запетая и се добавя „на административния секретар на Министерството на вътрешните работи“. \n\n2. В чл. 6, ал. 3 накрая се поставя запетая и се добавя „а за МВР – и на ръководителите на структури по чл. 37 от Закона за Министерството на вътрешните работи“. \n\n3. В чл. 10:\n\nа) създава се нова ал. 4:\n\n„(4) Конкурс не се провежда за назначаване на лице със статут на държавен служител по друг закон на длъжност по този закон в същата администрация, ако отговаря на изискванията за заемане на длъжността.“;\n\nб) досегашната ал. 4 става ал. 5. \n\n§ 92.\n\n В Закона за защита на личните данни (обн., ДВ, бр. 1 от 2002 г.; изм., бр. 70 и 93 от 2004 г., бр. 43 и 103 от 2005 г., бр. 30 и 91 от 2006 г., бр. 57 от 2007 г., бр. 42 от 2009 г., бр. 94 и 97 от 2010 г., бр. 39, 81 и 105 от 2011 г. и бр. 15 от 2013 г.) се правят следните допълнения:\n\n1. В чл. 32:\n\nа) в ал. 2 след думите „от администратора“ се добавя „или от изрично оправомощено от него длъжностно лице“;\n\nб) в ал. 3 след думата „администраторът“ се добавя „или изрично оправомощено от него длъжностно лице“;\n\nв) в ал. 4 след думата „администраторът“ се добавя „или изрично оправомощено от него длъжностно лице“;\n\nг) в ал. 5 след думата „данни“ се добавя „или изрично оправомощено от него длъжностно лице“.\n\n2. В чл. 33, ал. 1 след думата „данни“ се добавя „или изрично оправомощено от него длъжностно лице“.\n\n§ 93.\n\n В Закона за защита при бедствия (обн., ДВ, бр. 102 от 2006 г.; изм., бр. 41 и 113 от 2007 г., бр. 69 и 102 от 2008 г., бр. 35, 74 и 93 от 2009 г., бр. 61, 88 и 98 от 2010 г., бр. 8, 39 и 80 от 2011 г., бр. 68 от 2013 г., бр. 53 от 2014 г., бр. 14, 79 и 81 от 2015 г. и бр. 51 от 2016 г.) в допълнителните разпоредби се създава § 1б:\n\n„§ 1б. Министърът на вътрешните работи може да делегира свои правомощия по този закон на заместниците си или на други длъжностни лица от министерството.“\n\n§ 94.\n\n В Закона за лечебните заведения (обн., ДВ, бр. 62 от 1999 г.; изм., бр. 88 и 113 от 1999 г.; попр., бр. 114 от 1999 г.; изм., бр. 36, 65 и 108 от 2000 г.; Решение № 11 на Конституционния съд от 2001 г. – бр. 51 от 2001 г.; изм., бр. 28 и 62 от 2002 г., бр. 83, 102 и 114 от 2003 г., бр. 70 от 2004 г., бр. 46, 76, 85, 88 и 105 от 2005 г., бр. 30, 34, 59, 80 и 105 от 2006 г., бр. 31, 53 и 59 от 2007 г., бр. 110 от 2008 г., бр. 36, 41, 99 и 101 от 2009 г., бр. 38, 59, 98 и 100 от 2010 г., бр. 45 и 60 от 2011 г., бр. 54, 60 и 102 от 2012 г., бр. 15 и 20 от 2013 г., бр. 47 от 2014 г. и бр. 72 и 95 от 2015 г.) в чл. 65, ал. 1 думите „на Министерството на вътрешните работи“ се заличават.\n\n§ 95.\n\n В Закона за мерките срещу финансирането на тероризма (обн., ДВ, бр. 16 от 2003 г.; изм., бр. 31 от 2003 г., бр. 19 от 2005 г., бр. 59 от 2006 г., бр. 92 и 109 от 2007 г., бр. 28 и 36 от 2008 г., бр. 33 и 57 от 2011 г., бр. 38 и 102 от 2012 г. и бр. 27 от 2016 г.) се правят следните изменения:\n\n1. В чл. 6:\n\nа) в ал. 5 думите „Министърът на финансите“ се заменят с „Министърът на вътрешните работи или оправомощено от него длъжностно лице“;\n\nб) в ал. 6, изречение второ думите „Министърът на финансите“ се заменят с „Министърът на вътрешните работи или оправомощено от него длъжностно лице“;\n\nв) в ал. 7 думите „министъра на финансите“ се заменят с „министъра на вътрешните работи или оправомощено от него длъжностно лице“.\n\n2. В чл. 11:\n\nа) в ал. 1думите „може да издаде“ се заменят с „или оправомощените от тях длъжностни лица могат да издадат“, думата „уведомява“ се заменя с „уведомяват“, а думата „предоставя“ се заменя с „предоставят“;\n\nб) в ал. 2 думите „може с писмена заповед да разпореди“ се заменят с „или оправомощените от тях длъжностни лица могат с писмена заповед да разпоредят“, думата „уведомява“ се заменя с „уведомяват“, а думата „предоставя“ се заменя с „предоставят“;\n\nв) в ал. 3 думите „на министъра на вътрешните работи, съответно на председателя на Държавна агенция „Национална сигурност“ и запетаята след тях се заличават;\n\nг) в ал. 5 думите „на министъра на вътрешните работи, съответно на председателя на Държавна агенция „Национална сигурност“ и запетаята след тях се заличават.\n\n3. В § 4 от преходните и заключителните разпоредби думите „и на министъра на финансите“ се заличават.\n\n§ 96. \n\nВ Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г.; изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г. бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г., бр. 16, 48, 57 и 96 от 2011 г., бр. 44, 60 и 102 от 2012 г., бр. 52 от 2013 г., бр. 1, 22 и 53 от 2014 г., бр. 14 и 79 от 2015 г. и бр. 27 от 2016 г.) се правят следните изменения:\n\n1. В чл. 7а, ал. 3 думите „министъра на финансите“ се заменят с „председателя на Държавна агенция „Национална сигурност“.\n\n2. В чл. 12, ал. 1 думите „министърът на финансите по предложение на председателя“ се заменят с „директорът на дирекция „Финансово разузнаване“.\n\n3. В чл. 17:\n\nа) в ал. 1 думите „министъра на финансите и“ се заличават;\n\nб) алинея 2 се отменя.\n\n4. В чл. 19: \n\nа) алинея 1 се изменя така:\n\n„(1) Когато лице по чл. 3, ал. 2 не изпълни задълженията си по този закон, председателят на Държавна агенция „Национална сигурност“ може да го задължи да предприеме конкретни мерки, необходими за отстраняване на нарушението.“;\n\nб) в ал. 2 думите „министъра на финансите“ се заменят с „председателя на Държавна агенция „Национална сигурност“.\n\n5. В чл. 24 ал. 1 се изменя така:\n\n„(1) Актовете за установяване на нарушенията се съставят от длъжностните лица на Държавна агенция „Национална сигурност“, а наказателните постановления се издават от председателя на Държавна агенция „Национална сигурност“ или от оправомощени от него длъжностни лица.“\n\n§ 97.\n\n В Закона за опазване на околната среда (обн., ДВ, бр. 91 от 2002 г.; попр., бр. 98 от 2002 г.; изм., бр. 86 от 2003 г., бр. 70 от 2004 г., бр. 74, 77, 88, 95 и 105 от 2005 г., бр. 30, 65, 82, 99, 102 и 105 от 2006 г., бр. 31, 41 и 89 от 2007 г., бр. 36, 52 и 105 от 2008 г., бр. 12, 19, 32, 35, 47, 82, 93 и 103 от 2009 г., бр. 46 и 61 от 2010 г., бр. 35 и 42 от 2011 г., бр. 32, 38, 53 и 82 от 2012 г., бр. 15, 27 и 66 от 2013 г., бр. 22 и 98 от 2014 г. и бр. 62, 95, 96 и 101 от 2015 г.) в чл. 114, ал. 4 след думите „Органите по ал. 2“ се добавя „или оправомощени от тях длъжностни лица“.\n\n§ 98. \n\nВ Закона за държавната собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55, 61 и 117 от 1997 г., бр. 93 и 124 от 1998 г., бр. 67 от 1999 г., бр. 9, 12, 26 и 57 от 2000 г., бр. 1 от 2001 г.; Решение № 7 на Конституционния съд от 2001 г. – бр. 38 от 2001 г.; изм., бр. 45 от 2002 г., бр. 63 от 2003 г., бр. 24 и 93 от 2004 г., бр. 32 от 2005 г., бр. 17, 30, 36, 64 и 105 от 2006 г., бр. 41, 59, 92 и 113 от 2007 г., бр. 52 и 54 от 2008 г., бр. 10, 17, 19, 33 и 41 от 2009 г., бр. 18 и 87 от 2010 г., бр. 19 и 47 от 2011 г., бр. 45, 82 и 99 от 2012 г., бр. 27 от 2013 г.; Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г., бр. 40, 98 и 105 от 2014 г. и бр. 52, 60 и 61 от 2015 г.) в допълнителните разпоредби се създава § 3а:\n\n„§ 3а. Министърът на вътрешните работи може да делегира свои правомощия по този закон на заместниците си или на други длъжностни лица от министерството.“\n\n§ 99.\n\n В Закона за изпълнение на наказанията и задържането под стража (обн., ДВ, бр. 25 от 2009 г.; изм., бр. 74 и 82 от 2009 г., бр. 32 и 73 от 2010 г., бр. 81 от 2011 г., бр. 103 от 2012 г., бр. 15 и 68 от 2013 г., бр. 53 от 2014 г., бр. 42 и 79 от 2015 г. и бр. 32 от 2016 г.) в чл. 119, ал. 4 след думите „министъра на вътрешните работи“ се добавя „или от оправомощено от него длъжностно лице“.\n\n§ 100.\n\n В Закона за специалните разузнавателни средства (обн., ДВ, бр. 95 от 1997 г.; изм., бр. 70 от 1999 г., бр. 49 от 2000 г., бр. 17 от 2003 г., бр. 86 от 2005 г., бр. 45 и 82 от 2006 г., бр. 109 от 2007 г., бр. 43 и 109 от 2008 г., бр. 88, 93 и 103 от 2009 г., бр. 32 и 88 от 2010 г., бр. 1, 13 и 61 от 2011 г., бр. 44 от 2012 г., бр. 17, 52, 70 и 111 от 2013 г., бр. 53 и 107 от 2014 г., бр. 14, 42, 56, 74 и 79 от 2015 г. и бр. 39 от 2016 г.) се правят следните допълнения:\n\n1. В чл. 13, ал. 3, изречение трето след думата „работи“ се добавя „или писмено оправомощеният от него главен секретар на МВР“ и след думите „Национална сигурност“ се добавя „или писмено оправомощеният от него заместник-председател“.\n\n2. В чл. 16, ал. 4 след думите „секретар на МВР“ се добавя „или писмено оправомощеният от него заместник главен секретар на МВР“.\n\n3. В чл. 17 след думите „секретар на МВР“ се добавя „или писмено оправомощеният от него заместник главен секретар на МВР“.\n\n4. В чл. 19 след думите „секретар на МВР“ се добавя „или писмено оправомощеният от него заместник главен секретар на МВР“.\n\n5. В чл. 30, ал. 3 след думите „секретар на МВР“ се добавя „или писмено оправомощеният от него заместник главен секретар на МВР“.\n\n§ 101.\n\n В Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г., бр. 52, 70 и 109 от 2013 г., бр. 22, 27, 35 и 53 от 2014 г., бр. 14, 22, 50, 62 и 94 от 2015 г. и бр. 33, 59 и 62 от 2016 г.) в чл. 62, ал. 6, т. 7 след думата „разкриването“ съюзът „и“ се заменя с „и/или“.\n\n§ 102.\n\n Законът влиза в сила от 1 януари 2017 г., с изключение на:\n\n1. параграфи 6 – 8, § 12, т. 1, 2 и 4, § 13, § 14, § 18 – 20, § 23, § 26 – 31, § 32, т. 1 и 4, § 33 – 39, § 41 – 48, § 49 относно чл. 187, ал. 3, изречение първо, § 50 – 59, § 61 – 65, § 81 – 85, § 86, т. 4 и 5, § 87, т. 3, § 90, т. 1, § 91, т. 2 и 3, § 92, § 93 и § 97 – 101, които влизат в сила от деня на обнародването на закона в „Държавен вестник“;\n\n2. параграф 32, т. 2 и 3, § 49 относно чл. 187, ал. 3, ново изречение второ, § 69 – 72, § 76 относно лицата по § 70, § 78 по отношение на служителите по § 69 и § 70, § 79 по отношение на служителите по § 69 и § 70, § 91, т. 1 и § 94, които влизат в сила от 1 февруари 2017 г.\n\nЗаконът е приет от 43-то Народно събрание на 6 октомври 2016 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание: \nДимитър Главчев\n\n8106",
  "textLength": 73658,
  "scrapedAt": "2026-01-11T03:21:01.382Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}