{
  "title": "07/04/2016 Закон за допълнение на Закона за местните данъци и такси",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/42016",
  "lawId": "42016",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза допълнение на Закона за местните данъци и такси \n\n(обн., ДВ, бр. 117 от 1997 г.; изм., бр. 71, 83, 105 и 153 от 1998 г., бр. 103 от 1999 г., бр. 34 и 102 от 2000 г., бр. 109 от 2001 г., бр. 28, 45, 56 и 119 от 2002 г., бр. 84 и 112 от 2003 г., бр. 6, 18, 36, 70 и 106 от 2004 г., бр. 87, 94, 100, 103 и 105 от 2005 г., бр. 30, 36 и 105 от 2006 г., бр. 55 и 110 от 2007 г., бр. 70 и 105 от 2008 г., бр. 12, 19, 41 и 95 от 2009 г., бр. 98 от 2010 г., бр. 19, 28, 31, 35 и 39 от 2011 г.; Решение № 5 на Конституционния съд от 2012 г. – бр. 30 от 2012 г.; изм., бр. 53, 54 и 102 от 2012 г., бр. 24, 30, 61 и 101 от 2013 г., бр. 105 от 2014 г. и бр. 14, 35, 37, 79 и 95 от 2015 г.)\n\n§ 1. \n\nВ глава втора се създава раздел VIII „Данък върху таксиметров превоз на пътници“ с чл. 61у – 61щ:\n\n„Раздел VIII\n\nДанък върху таксиметров превоз на пътници\n\nЧл. 61у. (1) Данъчно задължените лица, посочени в този раздел, се облагат с данък върху таксиметров превоз на пътници за извършваната от тях или от тяхно име дейност по таксиметров превоз на пътници.\n\n(2) За всички останали дейности данъчно задължените лица се облагат по реда на Закона за корпоративното подоходно облагане, съответно Закона за данъците върху доходите на физическите лица, с изключение на случаите по глава втора, раздел VI от този закон. \n\n(3) Данъчно задължени лица по този раздел са превозвачите, притежаващи удостоверение за регистрация, издадено от изпълнителния директор на Изпълнителна агенция „Автомобилна администрация“, и разрешение за извършване на таксиметров превоз на пътници, издадено от кмета на съответната община по Закона за автомобилните превози.\n\nЧл. 61ф. (1) Общинският съвет определя с наредбата по чл. 1, ал. 2 годишния размер на данъка върху таксиметров превоз на пътници за съответната година в граници от 300 лв. до 1000 лв. в срок до 31 октомври на предходната година. \n\n(2) Данъкът върху таксиметров превоз на пътници по ал. 1 се дължи от данъчно задължените лица за всеки отделен автомобил, за който е издадено разрешение за извършване на таксиметров превоз на пътници.\n\n(3) Когато общинският съвет не е определил размера на данъка върху таксиметров превоз на пътници за съответната година в срока по ал. 1, данъкът се събира на базата на действащия размер за предходната година. \n\nЧл. 61х. (1) Преди получаване на издаденото разрешение по чл. 24а, ал. 1 от Закона за автомобилните превози данъчно задължените лица подават данъчна декларация по образец за дължимия данък в общината, за територията на която е издадено разрешението за извършване на таксиметров превоз на пътници.\n\n(2) В декларацията по ал. 1 лицата посочват обстоятелствата, свързани с определянето на данъка. \n\n(3) Данъчно задължените лица подават данъчна декларация за всички промени в обстоятелствата, които имат значение за определянето на данъка, в 7-дневен срок от настъпването на съответното обстоятелство. \n\n(4) При прехвърляне на предприятието на едноличен търговец данъчна декларация се подава и от прехвърлителя, и от приобретателя в 7-дневен срок от датата на вписване на прехвърлянето в търговския регистър в съответната община.\n\nЧл. 61ц. Дължимият данък върху таксиметров превоз на пътници постъпва в приход на съответната община, за територията на която е издадено разрешение за извършване на таксиметров превоз на пътници.\n\nЧл. 61ч. (1) Когато разрешението за извършване на таксиметров превоз на пътници е издадено през течение на годината, дължимият данък за текущата година се определя по следната формула:\n\n   ДДТГ = ГДТПП x\n\n БМ\n\n----------------------------------------------------\n\n , където\n\n                    12\n\nДДТГ е дължимият данък върху таксиметров\n\nпревоз на пътници за текущата година;\n\nГДТПП е размерът на годишния данък върху таксиметров превоз на пътници по чл. 61ф;\n\nБМ е броят на месеците от текущата година, следващи месеца на издаване на разрешението за извършване на таксиметров превоз на пътници.\n\n(2) Когато действието на разрешението за извършване на таксиметров превоз на пътници бъде прекратено през течение на годината, от платения годишен данък се възстановява недължимо внесената част, определена по следната формула:\n\n   НВДТПП = ПГДТПП\n\n \n\nx\n\n \nБМ\n\n-------------------------------------------------------------\n\n , където\n\n                       12\n\nНВДТПП е недължимо внесената част от данъка върху таксиметров превоз на пътници за текущата година;\n\nПГДТПП е платеният годишен данък върху таксиметров превоз на пътници за текущата година;\n\nБМ е броят на месеците от текущата година, следващи месеца на прекратяване на разрешението за извършване на таксиметров превоз на пътници. \n\nЧл. 61ш. Данъкът по чл. 61ф се внася преди получаване на издаденото разрешение по чл. 24а, ал. 1 от Закона за автомобилните превози.\n\nЧл. 61щ. Възстановяване на надвнесен данък по чл. 61ч, ал. 2 се извършва по писмено искане на данъчно задължено лице по реда на Данъчно-осигурителния процесуален кодекс.“\n\n§ 2. \n\nВ § 1 от допълнителните разпоредби се създава т. 38:\n\n„38. „Таксиметров превоз на пътници“ е понятие по смисъла на Закона за автомобилните превози.“\n\nПреходни и заключителни разпоредби\n\n§ 3.\n\n (1) Министърът на финансите до 30 септември 2016 г. утвърждава образец на декларацията по чл. 61х, ал. 1.\n\n(2) За 2017 г. общинският съвет определя размера на данъка върху таксиметровите превози по глава втора, раздел VIII до 30 септември 2016 г.\n\n§ 4. \n\nВ Закона за данъците върху доходите на физическите лица (обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 25, 32, 35, 41, 82, 95 и 99 от 2009 г., бр. 16, 49, 94 и 100 от 2010 г., бр. 19, 31, 35, 51 и 99 от 2011 г., бр. 40, 81 и 94 от 2012 г., бр. 23, 66, 100 и 109 от 2013 г., бр. 1, 53, 98, 105 и 107 от 2014 г. и бр. 12, 22, 61, 79 и 95 от 2015 г.) се правят следните допълнения:\n\n1. В чл. 13, ал. 1 се създава т. 29:\n\n„29. доходите от дейност по таксиметров превоз на пътници, извършвана от физически лица – водачи, от името на регистриран превозвач, но за тяхна сметка, ако за автомобила, с който се извършва дейността, е платен данък върху таксиметров превоз на пътници по реда на Закона за местните данъци и такси.“\n\n2. В чл. 14 се създава ал. 5:\n\n„(5) Едноличните търговци, които се смятат за данъчно задължени лица по смисъла на чл. 61у от Закона за местните данъци и такси, се облагат с данък върху таксиметров превоз на пътници по реда на същия закон. За доходите от други дейности, с изключение на случаите по ал. 4, лицата се облагат по реда на този закон.“\n\n3. В чл. 16, ал. 2 след думите „патентен данък“ се добавя „и/или данък върху таксиметров превоз на пътници“.\n\n4. В чл. 26, ал. 2 се създава нова т. 3:\n\n„3. които се облагат с данък върху таксиметров превоз на пътници по реда на Закона за местните данъци и такси.“\n\n5. В чл. 50, ал. 1, т. 2 след думите „патентен данък“ се добавя „и/или данък върху таксиметров превоз на пътници, както и за доходите по чл. 13, ал. 1, т. 29“.\n\n§ 5. \n\nВ Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г., бр. 19, 31, 35, 51, 77 и 99 от 2011 г., бр. 40 и 94 от 2012 г., бр. 15, 16, 23, 68, 91, 100 и 109 от 2013 г., бр. 1, 105 и 107 от 2014 г. и бр. 12, 22, 35, 79 и 95 от 2015 г.) в чл. 5 се създава ал. 5:\n\n„(5) Дейността на лицата по чл. 2, ал. 1, т. 1 и 2 по таксиметров превоз на пътници се облага с данък върху таксиметров превоз на пътници по реда на Закона за местните данъци и такси. За всички останали дейности тези лица се облагат по реда на този закон.“\n\n§ 6. \n\nВ Закона за автомобилните превози (обн., ДВ, бр. 82 от 1999 г.; изм., бр. 11 и 45 от 2002 г., бр. 99 от 2003 г., бр. 70, 88, 92, 95,102, 103 и 105 от 2005 г., бр. 30, 85, 92 и 102 от 2006 г., бр. 42, 80 и 109 от 2007 г., бр. 102 от 2008 г., бр. 93 от 2009 г., бр. 41 от 2010 г., бр. 17 от 2011 г., бр. 38, 50, 60, 99 и 103 от 2012 г., бр. 15, 23, 66 и 109 от 2013 г., бр. 11, 60, 98 и 107 от 2014 г. и бр. 14, 60, 81 и 100 от 2015 г.) се правят следните изменения и допълнения:\n\n1. В чл. 5 думите „ал. 5“ се заменят с „ал. 11“. \n\n2. В чл. 12:\n\nа) в ал. 1 след думата „регистрация“ се поставя запетая и се добавя „или от водачи, извършващи дейността от името на регистриран превозвач, но за своя сметка“ и се създава изречение второ: „Правоотношенията между превозвача и водача се уреждат с писмен договор.“;\n\nб) в ал. 2 след думата „води“ се добавя „публичен“; \n\nв) в ал. 5 накрая се добавя „и списък с данните на водачите, извършващи дейността от името на регистриран превозвач, но за своя сметка“. \n\n3. В чл. 24:\n\nа) в ал. 1 след думата „превозвачи“ се добавя „или от водачи, извършващи дейността от името на регистриран превозвач, но за своя сметка“;\n\nб) алинея 3 се изменя така:\n\n„(3) Водачът на лек таксиметров автомобил трябва да:\n\n1. притежава свидетелство за управление на моторно превозно средство от категория В;\n\n2. не е осъждан за умишлено престъпление от общ характер или за престъпление по транспорта и/или да не е лишен по съдебен или административен ред от правото да управлява моторно превозно средство;\n\n3. няма наложени административни наказания за управление на моторно превозно средство с концентрация на алкохол в кръвта над 0,5 на хиляда до 1,2 на хиляда включително през последната година;\n\n4. е психологически годен по смисъла на чл. 152, ал. 1, т. 2 от Закона за движението по пътищата;\n\n5. притежава удостоверение на водач на лек таксиметров автомобил, валидно за съответната община, на чиято територия се извършват превозите.“;\n\nв) създават се ал. 4 – 8:\n\n„(4) Ръководителят на съответното регионално звено на Изпълнителна агенция „Автомобилна администрация“ издава удостоверение на водач на лек таксиметров автомобил на лице, което отговаря на изискванията по ал. 3, т. 1 – 4 и успешно е положило изпит по теми, определени с наредбата по чл. 12а, ал. 5. Удостоверението се издава за срок 5 години.\n\n(5) Изпитът по ал. 4 се провежда от Изпълнителна агенция „Автомобилна администрация“ по ред и начин, определени от изпълнителния директор на Изпълнителна агенция „Автомобилна администрация“.\n\n(6) Редът за издаване на удостоверението на водач на лек таксиметров автомобил и за доказване на съответствието с изискванията по ал. 3, т. 1 – 4 се определя с наредбата по чл. 12а, ал. 5. \n\n(7) Ръководителят на съответното регионално звено на Изпълнителна агенция „Автомобилна администрация“ отнема със заповед удостоверението на водач на лек таксиметров автомобил, който престане да отговаря на някое от изискванията по ал. 3, т. 1 – 4. Заповедта подлежи на оспорване по реда на Административнопроцесуалния кодекс.\n\n(8) Регистрираният превозвач отговаря солидарно за вредите, причинени от водачи, които извършват таксиметров превоз на пътници от негово име, но за своя сметка, с изключение на вредите, покрити по застрахователни събития от застраховки „Гражданска отговорност“ и „Злополука“ съгласно Кодекса за застраховането.“\n\n4. В чл. 24а:\n\nа) в ал. 1 се създава изречение второ: „В разрешението се вписват данните на водача в случаите, когато той извършва дейността от името на регистриран превозвач, но за своя сметка.“;\n\nб) алинея 2 се изменя така:\n\n„(2) Разрешението по ал. 1 се издава на регистриран по реда на този закон превозвач, който е подал заявление до кмета на общината, в която ще извършва дейността си по таксиметров превоз на пътници, и:\n\n1. таксиметровият автомобил отговаря на изискванията на наредбата по чл. 12а, ал. 5 и за него има издаден знак за периодичен преглед за проверка на техническата изправност; \n\n2. регистрираният превозвач няма задължения за данъци и осигурителни вноски, освен когато са разсрочени или отсрочени по законов ред; изискването за липса на задължения се отнася и за водача, извършващ превоз от името на регистриран превозвач, но за своя сметка.“;\n\nв) алинея 3 се изменя така:\n\n„(3) Разрешението се издава за срока, посочен от превозвача в заявлението по ал. 2, но не по-късно от края на календарната година, за която се иска разрешението.“;\n\nг) създават се нови ал.\n\n4, 5 и 6 и ал. 7, 8 и 9:\n\n„(4) В 14-дневен срок от получаването на заявлението кметът на общината издава разрешението по ал. 1 или със заповед отказва издаването му, ако не са налице обстоятелствата по ал. 2, т. 1 или 2.\n\n(5) За издадените разрешения се води регистър, който е публичен. \n\n(6) Разрешението е поименно и не подлежи на преотстъпване.\n\n(7) Разрешението се получава, след като е платен дължимият данък върху таксиметров превоз на пътници, за срока за който е издадено разрешението.\n\n(8) Кметът на общината прекратява със заповед действието на разрешението:\n\n1. по заявление на регистрирания превозвач;\n\n2. при прекратяване на регистрацията на превозвача по реда на този закон;\n\n3. при заличаване на таксиметровия автомобил от регистъра по чл. 12, ал. 2;\n\n4. при уведомяване по реда на чл. 182, ал. 2, т. 2 от Данъчно-осигурителния процесуален кодекс.\n\n(9) Заповедите по ал. 4 и 8 подлежат на оспорване по реда на Административнопроцесуалния кодекс.“;\n\nд) досегашните ал. 4, 5 и 6 стават съответно ал. 10, 11 и 12.\n\n5. В чл. 91 се създават ал. 11 и 12:\n\n„(11) Контролът по спазване разпоредбите на чл. 24, ал. 1 и чл. 24а, ал. 1 може да се осъществява и от длъжностни лица, оправомощени от кмета на съответната община.\n\n(12) При извършване на проверките лицата по ал. 11 имат право да изискват и получават информация и документи, свързани с дейността, за която е получено разрешението по чл. 24а, ал. 1.“\n\n6. В чл. 92, ал. 2 накрая се добавя „и наказателните постановления за установени нарушения от лицата по чл. 91, ал. 11, които се издават от кмета на съответната община или от оправомощени от него лица“.\n\n7. В чл. 95:\n\nа) в ал. 1:\n\nаа) в т. 1 думите „или с ограничител на скоростта“ се заличават;\n\nбб) създава се т. 5:\n\n„5. не е оборудвано с ограничител на скоростта.“;\n\nб) алинея 2 се изменя така:\n\n„(2) Наказанието по ал. 1 се налага и на водач, който:\n\n1. управлява лек таксиметров автомобил, оборудван с устройство или приспособление, свързано с работата на таксиметровия апарат, което дава възможност за записване и отчитане на неверни данни;\n\n2. не представи на превозвача за ежемесечна заверка пътната книжка за отчитане и контрол на работата на лекия таксиметров автомобил.“\n\n8. В § 1 от допълнителните разпоредби в т. 26 думите „пет места“ се заменят със „седем места, включително мястото на водача“.\n\n§ 7. \n\n(1) Разрешенията за извършване на таксиметров превоз на пътници, издадени по реда на Закона за автомобилните превози до влизането в сила на този закон, запазват действието си до изтичането на срока, за който са издадени, но не по-късно от 31 декември 2016 г. \n\n(2) Удостоверенията на водачите на леки таксиметрови автомобили, издадени по реда на наредбата по чл. 12а, ал. 5 до влизането в сила на този закон, запазват действието си до 31 декември 2017 г. \n\n§ 8. \n\nЗаконът влиза в сила от 1 януари 2017 г., с изключение на § 3, който влиза в сила от деня на обнародването на закона в „Държавен вестник“, и § 6, който влиза в сила от 1 април 2016 г.\n\nЗаконът е приет от 43-то Народно събрание на 7 април 2016 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \n\nЦецка Цачева\n\n2737",
  "textLength": 15160,
  "scrapedAt": "2026-01-11T03:34:25.506Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}