{
  "title": "18/05/2016 Закон за изменение и допълнение на Изборния кодекс",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/42031",
  "lawId": "42031",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Изборния кодекс \n\n(обн., ДВ, бр. 19 от 2014 г.; изм., бр. 35, 53 и 98 от 2014 г. и бр. 79 от 2015 г.)\n\n§ 1. \n\nВ чл. 3 се правят следните изменения и допълнения:\n\n1. В ал. 1 изречение второ се изменя така: „Гласуването е задължително, извършва се лично от избирателя и представлява изпълнение на гражданския му дълг.“\n\n2. Създава се ал. 3:\n\n„(3) Едно лице не може да участва в повече от едно качество в един вид избор – кандидат, наблюдател, застъпник, представител на партия, коалиция или инициативен комитет, член на избирателна комисия, анкетьор, придружител и друго подобно.“\n\n§ 2.\n\n В чл. 6, ал. 1 изречение второ се изменя така: „Централната избирателна комисия обнародва незабавно изменението в „Държавен вестник“.“\n\n§ 3.\n\n В чл. 8, ал. 4 думите „районната или общинската избирателна комисия, която“ се заменят с „областния управител, който“, изречение трето се изменя така: „Решението на областния управител може да се обжалва в тридневен срок от обявяването му пред съответния административен съд.“ и се създават изречения четвърто, пето и шесто: „Съдът разглежда жалбата в открито заседание в тридневен срок от постъпването й с призоваване на заинтересованите страни. Обжалването не спира изпълнението. Решението на съда се обявява незабавно и не подлежи на обжалване.“\n\n§ 4.\n\n В чл. 10 се създава ал. 3:\n\n„(3) На видно място пред всяка от избирателните секции се поставя информационно табло с телефоните за връзка и подаване на сигнали до районното управление на Министерството на вътрешните работи и до дежурния районен прокурор.“\n\n§ 5.\n\n В чл. 11 се правят следните изменения и допълнения:\n\n1. Заглавието се изменя така: „Условия и ред за образуване на секции“.\n\n2. Създава се нова ал. 2:\n\n„(2) Не се допуска образуване на избирателни секции извън територията на дипломатическите и консулските представителства на Република България, освен в случаите по чл. 14, ал. 2 и 3.“\n\n3. Досегашната ал. 2 става ал. 3.\n\n§ 6.\n\n В чл. 12 думите „въз основа на обобщените данни по чл. 14“ се заличават.\n\n§ 7.\n\n В чл. 13 ал. 2, 3 и 4 се отменят.\n\n§ 8.\n\n Член 14 се изменя така:\n\n„Образуване на избирателни секции извън страната\n\nЧл. 14. (1) Избирателните секции извън страната се образуват в дипломатическо или консулско представителство, освен в случаите по ал. 2 и 3.\n\n(2) В населените места на държавите – членки на Европейския съюз, в които няма дипломатическо или консулско представителство, се образуват избирателни секции при наличие на не по-малко от 100 избиратели, подали заявление по чл. 16, ал. 1.\n\n(3) С решение на Централната избирателна комисия по предложение на Министерството на външните работи се образува една избирателна секция в населено място с население над 1 млн. жители на държава, която не е членка на Европейския съюз, в което няма дипломатическо или консулско представителство. Избирателната секция се образува при наличие на не по-малко от 100 избиратели, подали заявление по чл. 16, ал. 1.\n\n(4) Алинея 3 не се прилага при избори за членове на Европейския парламент от Република България.“\n\n§ 9. \n\nВ чл. 16 се правят следните изменения и допълнения:\n\n1. В ал. 2, изречение второ накрая се добавя „и настоящ адрес (адрес на пребиваване) в съответната държава“, а в изречение трето думите „или телефон за контакт“ се заличават.\n\n2. Създава се ал. 4:\n\n„(4) Заявленията се подават за определяне на броя на избирателните секции и за съставяне на списъка по чл. 31, ал. 1.“ \n\n§ 10. \n\nВ чл. 17, ал. 3, изречение четвърто думите „или телефон за контакт“ се заличават и се създава изречение пето: „Имената на лицата, чиито заявления не са потвърдени, се публикуват незабавно на интернет страницата на Централната избирателна комисия.“\n\n§ 11. \n\nВ чл. 18 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Подготовката и организирането на изборите се осъществяват от избирателните комисии, органите на изпълнителната власт и другите институции в съответствие с правомощията им по този кодекс. Органите на изпълнителната власт и другите институции подпомагат избирателните комисии при осигуряването на изборните книжа и други материали, както и на дейности с организационен и технически характер. Осигуряването на хартиените бюлетини, машинното гласуване и свързаните с тях дейности се възлага и контролира от Централната избирателна комисия. Министерският съвет координира дейността на органите на изпълнителната власт във връзка с материално-техническото осигуряване на изборите.“\n\n2. Създава се ал. 5:\n\n„(5) Главният прокурор и министърът на вътрешните работи съставят съвместни щабове (екипи) за оперативно взаимодействие в борбата срещу престъпленията, свързани с изборния процес. Щабовете (екипите) действат по време на цялата предизборна кампания.“\n\n§ 12. \n\nВ чл. 19 се създава ал. 3:\n\n„(3) Не се изисква нотариална заверка за документите и книжата по кодекса, освен в определените в него случаи.“\n\n§ 13. \n\nВ чл. 28 се правят следните допълнения: \n\n1. В ал. 3 след думите „след представяне на“ се добавя „документ, че е бил настанен в някоя от институциите по ал. 1“.\n\n2. Създава се ал. 4:\n\n„(4) Избирател, който след изтичането на срока по ал. 2 е приет в лечебното заведение, дома или друга специиализирана институция, се дописва в избирателния списък от секционната избирателна комисия след представяне на документ за самоличност и на декларация по образец, че не е гласувал и няма да гласува на друго място.“\n\n§ 14.\n\n В чл. 29 се създава ал. 5:\n\n„(5) Избирател, който след изтичането на срока по ал. 3 е задържан в място за изтърпяване на наказанието лишаване от свобода или за задържане, се дописва в избирателния списък от секционната избирателна комисия след представяне на документ за самоличност и на декларация по образец, че не е гласувал и няма да гласува на друго място.“\n\n§ 15. \n\nВ чл. 30, ал. 3 след думите „след представяне на“ се добавя „документ от капитана на плавателния съд“.\n\n§ 16.\n\n В глава четвърта наименованието на раздел III се изменя така: „Списъци за гласуване извън страната“.\n\n§ 17.\n\n В чл. 31, ал. 1 думите „ал. 6“ се заменят с „ал. 5“.\n\n§ 18.\n\n В чл. 33, ал. 2 изречение второ се изменя така: „При избори за президент и вицепрезидент на републиката, за народни представители и за членове на Европейския парламент от Република България избирателят представя и декларация по образец, че не е гласувал и няма да гласува на друго място в същите избори.“, създава се ново изречение трето: „Декларацията се прилага към избирателния списък и е неразделна част от него.“, а досегашното изречение трето става изречение четвърто.\n\n§ 19.\n\n В чл. 34, ал. 1, т. 3 думите „и общинските“ се заличават.\n\n§ 20.\n\n В чл. 37, ал. 1 числото „20“ се заменя с „14“, а след думите „саморъчно и“ се добавя „подадено от упълномощено лице или“.\n\n§ 21. \n\nВ чл. 41, ал. 2 думите „като в нея не се отбелязват номерата на удостоверенията за пребиваване и датата на регистрация, посочена в тях“ се заличават.\n\n§ 22.\n\n В чл. 43, ал. 1, изречение първо след думата „списък“ се добавя „допуснати спрямо него“.\n\n§ 23.\n\n В чл. 51, ал. 2, т. 6 накрая се добавя „установено по ред, определен от комисията“.\n\n§ 24. \n\nВ чл. 53, ал. 4 се създава изречение трето: „При обжалване на решения за отхвърляне Върховният административен съд се произнася по същество или връща преписката със задължителни указания по прилагане на материалния закон.“\n\n§ 25.\n\n В чл. 55, ал. 1 думата „като“ се заменя със „с“.\n\n§ 26.\n\n В чл. 56 се правят следните изменения и допълнения: \n\n1. В ал. 1 думите „от членовете на комисията“ се заличават. \n\n2. Създава се ал. 3:\n\n„(3) За обучението на членовете на избирателните комисии извън страната може да се провеждат и дистанционни форми на обучение.“\n\n§ 27.\n\n В чл. 57, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 21 след думата „България“ съюзът „и“ се заменя със запетая, а след думите „вицепрезидент на републиката“ се добавя „и поредните номера в бюлетините на партиите и коалициите при избори за общински съветници и кметове“.\n\n2. В т. 26 думите „решения и“ се заличават.\n\n3. Създава се т. 26а:\n\n„26а. разглежда всички жалби срещу решения на районните и общинските избирателни комисии и секционните избирателни комисии извън страната; в изборния ден се произнася с решение до един час от постъпване на жалбата или сигнала и преди края на изборния ден;“.\n\n4. В т. 27 накрая се добавя „и ги публикува на интернет страницата на комисията“.\n\n5. Създава се т. 27а:\n\n„27а. довършва започнатите административнонаказателни производства след изтичане на срока на пълномощията на районната избирателна комисия;“.\n\n6. В т. 32 думите „информация, организира“ се заменят с „информация; организира“.\n\n7. В т. 39 думите „20.00 ч.“ се заменят с „21.00 ч.“.\n\n8. Създава се т. 48:\n\n„48. приема правила по прилагането на кодекса.“\n\n§ 28.\n\n В чл. 60 се правят следните допълнения:\n\n1. В ал. 3, т. 1 накрая се добавя „както и декларации за съгласие на лицата да бъдат предложени и декларации от лицата по чл. 65, ал. 3“.\n\n2. В ал. 7, т. 1 накрая се добавя „както и декларации за съгласие на лицата да бъдат предложени и декларации от лицата по чл. 65, ал. 3“.\n\n§ 29.\n\n В чл. 65 се създава ал. 3:\n\n„(3) Не може да бъде член на районна избирателна комисия лице, което е осъждано за умишлено престъпление от общ характер, независимо от реабилитацията, както и освобождавано от наказателна отговорност за умишлено престъпление.“\n\n§ 30.\n\n В чл. 75 се правят следните допълнения:\n\n1. В ал. 3, т. 1 накрая се добавя „както и декларации за съгласие на лицата да бъдат предложени и декларации от лицата по чл. 80, ал. 3“.\n\n2. В ал. 7, т. 1 накрая се добавя „както и декларации за съгласие на лицата да бъдат предложени и декларации от лицата по чл. 80, ал. 3“.\n\n§ 31. \n\nВ чл. 76, ал. 4 се правят следните изменения: \n\n1. В т. 3 числото „17“ се заменя с „27“.\n\n2. В т. 4 числото „19“ се заменя с „39“.\n\n§ 32.\n\n В чл. 77, ал. 1 думите „на пълномощията на общинския съвет“ се заменят с „до назначаването на общинската избирателна комисия за следващите общи избори за общински съветници и за кметове“.\n\n§ 33.\n\n В чл. 80 се създава ал. 3: \n\n„(3) Не може да бъде член на общинска избирателна комисия лице, което е осъждано за умишлено престъпление от общ характер, независимо от реабилитацията, както и освобождавано от наказателна отговорност за умишлено престъпление.“\n\n§ 34. \n\nВ чл. 83 се правят следните изменения и допълнения:\n\n1. В ал. 4 думите „следващите избори за общински съветници и за кметове“ се заменят с „назначаването на общинската избирателна комисия за следващите общи избори за общински съветници и за кметове“.\n\n2. Създава се нова ал. 6:\n\n„(6) Разпоредбата на чл. 97, ал. 4 се прилага и за членовете на общинските избирателни комисии за периода от 7 дни след обявяване на резултатите от изборите до назначаването на съответната общинска избирателна комисия за следващите общи избори за общински съветници и за кметове.“\n\n3. Досегашната ал. 6 става ал. 7.\n\n§ 35.\n\n В чл. 87, ал. 1 се правят следните изменения и допълнения: \n\n1. Точка 10 се отменя.\n\n2. В т. 25 думите „20.00 ч.“ се заменят с „21.00 ч.“.\n\n3. В т. 30 след думите „пълномощията на кмет“ се добавя „или на общинския съвет“.\n\n§ 36.\n\n В чл. 90, ал. 1 се създава изречение трето: „При избори за президент и вицепрезидент на републиката и за членове на Европейския парламент от Република България в градовете с районно деление подвижната секционна избирателна комисия може да обхваща територията на повече от един район, ако са подадени по-малко от 10 заявления в съответния район.“\n\n§ 37.\n\n В чл. 92, ал. 8 думата „(района)“ се заличава.\n\n§ 38.\n\n В чл. 97 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „работата си“ се добавя „в деня преди изборния ден“.\n\n2. Създава се нова ал. 4:\n\n„(4) Изплащането на възнаграждение по ал. 1 на членове на секционни избирателни комисии, регистрирани като безработни и/или с право на социално подпомагане, не лишава лицата от получаването на обезщетения и/или помощи, както и не изисква изменение на декларирани вече от тях обстоятелства.“\n\n3. Досегашната ал. 4 става ал. 5.\n\n§ 39.\n\n В чл. 98 се създават изречения трето и четвърто: „Изречение второ не се прилага за членовете на секционните избирателни комисии извън страната, командировани от министъра на външните работи. Заповедта за командировка се представя на работодателя, съответно органа по назначаване на командированото лице.“\n\n§ 40.\n\n В чл. 99, ал. 4 се създава изречение второ: „Решенията на комисията се приемат с поименно гласуване, което се отразява в протокола от заседанието.“\n\n§ 41.\n\n В чл. 102 се създава ал. 8:\n\n„(8) Незаетите места, след консултациите по ал. 2, се публикуват незабавно на интернет страницата на Централната избирателна комисия.“\n\n§ 42.\n\n В чл. 104 се правят следните изменения и допълнения:\n\n1. В ал. 1 цифрата „5“ се заменя със „7“.\n\n2. В ал. 2 се създава изречение второ: „Предложенията от организациите на българските граждани се публикуват незабавно на интернет страницата на съответните дипломатически и консулски представителства.“\n\n§ 43.\n\n В чл. 112 се правят следните изменения и допълнения: \n\n1. В ал. 1:\n\nа) точка 1 се изменя така: \n\n„1. изрично упълномощени представители на регистрираните български неправителствени организации, които могат да бъдат само сдружения, регистрирани в обществена полза и с предмет на дейност в областта на защитата на политическите права на гражданите;“\n\nб) в т. 2 думата „движения“ се заменя с „неправителствени организации“. \n\n2. В ал. 4, т. 3 накрая се добавя „за страната, съответно извън страната“ и се създава изречение второ: „изрично упълномощените представители на организацията подават декларации, че са съгласни да бъдат регистрирани като наблюдатели, които са неразделна част от списъка;“.\n\n3. В ал. 5 думата „движения“ се заменя с „неправителствени организации“.\n\n4. В ал. 6 думата „движение“ се заменя с „неправителствена организация“.\n\n5. В ал. 7 след думата „наблюдателите“ се добавя „за страната, съответно извън страната“.\n\n6. В ал. 8 накрая се добавя „в което се посочва дали наблюдателят е регистриран за страната или извън страната“.\n\n§ 44. \n\nВ чл. 117, ал. 3 съюзът „и“ се заменя със запетая и накрая се добавя „и не е осъждано за умишлено престъпление от общ характер“.\n\n§ 45.\n\n В чл. 118, ал. 1, изречение четвърто накрая се добавя „и декларация от лицата, че отговарят на изискванията на чл. 117, ал. 3“. \n\n§ 46. \n\nВ чл. 119 думите „независим кандидат“ се заменят с „кандидатска листа“.\n\n§ 47.\n\n В чл. 120, ал. 1 се създава т. 9: \n\n„9. подава жалби и сигнали за нарушения на изборния процес.“\n\n§ 48. \n\nВ чл. 128 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създават изречения второ и трето: „Наименованието или абревиатурата на коалиция, включително местна коалиция, не може да повтаря наименованието или абревиатурата на коалиция, регистрирана в Централната избирателна комисия за участие в последните избори за народни представители, или на наименованието на съществуваща парламентарна група, както и прибавянето към тях на думи, букви, цифри или други знаци. Наименованието или абревиатурата на местна коалиция съдържа само наименованието или абревиатурата на някоя от участващите в нея партии или коалиции.“\n\n2. Алинея 2 се изменя така:\n\n„(2) Забраната по ал. 1 не се прилага, когато наименованието или абревиатурата на коалицията повтаря наименованието или абревиатурата на някоя от участващите в нея партии, както и при наличие на съгласие в писмена форма с нотариална заверка на подписите на лицата, представляващи коалицията, или на ръководството на парламентарната група.“\n\n§ 49.\n\n В чл. 133, ал. 3, т. 5 след думите „подкрепящи регистрацията“ се добавя „положен пред упълномощени от партията лица“.\n\n§ 50.\n\n В чл. 135, ал. 1 след думата „вид“ се добавя „и на хартиен носител“.\n\n§ 51.\n\n В чл. 138 в началото се добавя „При избори за народни представители и за общински съветници и за кметове“.\n\n§ 52.\n\n В чл. 140, ал. 3, т. 6 след думите „подкрепящи регистрацията“ се добавя „положен пред упълномощени от коалицията лица“, след думата „България“ се добавя „и за общински съветници и за кметове“, а думата „партията“ се заменя с „коалицията“.\n\n§ 53.\n\n В чл. 142, ал. 1 след думата „вид“ се добавя „и на хартиен носител“.\n\n§ 54.\n\n В чл. 146 в началото се добавя „При избори за народни представители и за общински съветници и за кметове“.\n\n§ 55. \n\nВ чл. 147, ал. 5 т. 1 се отменя.\n\n§ 56.\n\n В чл. 148 се правят следните изменения и допълнения:\n\n1. В ал. 5 т. 5 се отменя.\n\n2. В ал. 8 се създава изречение второ: „Когато съдът отмени обжалваното решение, общинската избирателна комисия незабавно регистрира местната коалиция за участие в изборите за общински съветници и за кметове, независимо дали срокът по ал. 6 е изтекъл, но не по-късно от 32 дни преди изборния ден.“\n\n§ 57.\n\n В чл. 149 ал. 2 се отменя.\n\n§ 58. \n\nВ чл. 154 се създава ал. 5:\n\n„(5) Когато съдът отмени обжалваното решение, Централната избирателна комисия, съответно районната или общинската избирателна комисия незабавно регистрира инициативния комитет за участие в изборите, независимо дали срокът по чл. 153, ал. 1 е изтекъл, но не по-късно от 32 дни преди изборния ден.“\n\n§ 59. \n\nВ чл. 161, ал. 1 думите „заема държавна служба“ се заменят със „е държавен или местен орган или заема служба в администрацията на държавен или местен орган“.\n\n§ 60. \n\nВ чл. 172 се правят следните изменения и допълнения:\n\n1. В ал. 1 и 2 думите „30-дневен срок“ се заменят със „срок от 30 работни дни“.\n\n2. В ал. 6 накрая се добавя „в 6-месечен срок от изтичането на срока по ал. 1“.\n\n§ 61. \n\nВ чл. 178, ал. 1 се създава изречение второ: „На коалиция, в която участват партии, които имат право на държавна субсидия по реда на Закона за политическите партии, се предоставят средства за медийни пакети в размер, пропорционален на дела на партиите, участващи в коалицията, които нямат право на държавна субсидия.“\n\n§ 62.\n\n В чл. 179 думите „визуални, звукови или пространствени средства и указват по подходящ начин“ се заменят с „визуален, звуков или аудио-визуален знак, който съдържа надпис или звуково съобщение“.\n\n§ 63.\n\n В чл. 180 се правят следните допълнения:\n\n1. В ал. 1 след думата „договорите“ се добавя „в т.ч. безвъзмездните договори“. \n\n2. В ал. 2:\n\nа) в текста преди т. 1 след думата „Информацията“ се добавя „за възмездните и безвъзмездните договори“;\n\nб) в т. 5 накрая се добавя „за възмездните договори“. \n\n3. В ал. 3:\n\nа) в текста преди т. 1 след думата „Информацията“ се добавя „за възмездните и безвъзмездните договори“;\n\nб) в т. 5 накрая се добавя „за възмездните договори“. \n\n§ 64.\n\n В чл. 182 се създава ал. 5: \n\n„(5) Не се допуска извършването на предизборна агитация от служители на вероизповеданията. Не са предизборна агитация извършването на религиозни обреди.“\n\n§ 65. \n\nВ чл. 183, ал. 4 се създава изречение второ: „В агитационните материали се забранява използването на герба или знамето на Република България или на чужда държава, както и религиозни знаци или изображения.“\n\n§ 66. \n\nВ чл. 187 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създават се ал. 2, 3 и 4:\n\n„(2) Печатните медии и онлайн новинарските услуги може да отразяват и безплатно предизборната кампания на партиите, коалициите и инициативните комитети, регистрирали кандидати.\n\n (3) Цените по ал. 1 не може да надвишават средните пазарни цени за търговска реклама през последните 6 месеца преди началото на предизборната кампания.\n\n (4) В търговска реклама се забранява да се отправят политически внушения в полза или във вреда на една или друга партия, коалиция или инициативен комитет или кандидат.“\n\n§ 67. \n\nВ чл. 188 се създава ал. 3:\n\n„(3) Алинеи 1 и 2 се прилагат и когато от публикувания материал са засегнати държавни или местни органи.“\n\n§ 68.\n\n В чл. 197 се правят следните изменения:\n\n1. В заглавието думите „предизборните предавания“ се заменят с „платените форми“.\n\n2. В текста думите „Предизборните предавания“ се заменят с „Платените форми“, а думата „предаването“ се заменя с „предизборното предаване“.\n\n§ 69.\n\n В чл. 198 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 4:\n\n„(4) Цените по ал. 3 не може да надвишават средните пазарни цени за търговска реклама през последните 6 месеца преди началото на предизборната кампания.“\n\n2. Досегашната ал. 4 става ал. 5. \n\n3. Досегашната ал. 5 става ал. 6 и в нея думите „ал. 4“ се заменят с „ал. 5“. \n\n4. Досегашната ал. 6 става ал. 7.\n\n§ 70. \n\nВ глава дванадесета се създава раздел Va с чл. 199а:\n\n„Раздел Va\n\nРазяснителна кампания\n\nПровеждане на разяснителната кампания\n\nЧл. 199а. За провеждане на разяснителна кампания относно правата и задълженията на гражданите всички доставчици на медийни услуги с национален обхват може да предоставят на Централната избирателна комисия безплатно ефирно време в рамките на не по-малко от 15 минути седмично в периода на подготовка и произвеждане на изборите.“\n\n§ 71. \n\nВ чл. 209, ал. 2 се създава ново изречение второ: „При избори за общински съветници и за кметове броят на бюлетините в кочан се определя от Централната избирателна комисия.“, а досегашното изречение второ става изречение трето.\n\n§ 72.\n\n В чл. 212, ал. 4 думата „получава“ се заменя с „отпечатва“.\n\n§ 73. \n\nВ чл. 217 след думите „ал. 1“ се добавя „включително списъка за гласуване извън страната по чл. 31, ал. 1“.\n\n§ 74.\n\n В чл. 218 се правят следните изменения и допълнения:\n\n1. В ал. 2 след думата „гласуване“ се добавя „и прегради за гласуване с машини“, а в изречение второ след думата „Кабините“ се добавя „и преградите“.\n\n2. В ал. 3 думите „е указано“ се заменят със „се указва начинът на гласуване с преференция и“.\n\n§ 75.\n\n В чл. 219 накрая се добавя „и прегради за гласуване с машини“.\n\n§ 76. \n\nВ чл. 220 се правят следните изменения:\n\n1. В ал. 1 навсякъде думите „6.00 ч.“ се заменят със „7.00 ч.“, а думите „19.00 ч.“ се заменят с „20.00 ч.“.\n\n2. В ал. 2 думите „19.00 ч.“ се заменят с „20.00 ч.“, а думите „20.00 ч.“ се заменят с „21.00 ч.“.\n\n§ 77.\n\n В чл. 236 ал. 1 се изменя така:\n\n„(1) Когато избирателят е с увредено зрение, с увреден слух или с друго увреждане, което не му позволява да извърши сам необходимите действия при гласуването, председателят на комисията може да разреши гласуването да се извърши с помощта на придружител, посочен от избирателя. При оспорване на решението на председателя от член на комисията спорът се решава окончателно от секционната избирателна комисия. За избирател, който се придвижва с придружител, но може сам да извърши необходимите действия при гласуването, придружителят се допуска само до кабината за гласуване, след което излиза, докато избирателят гласува.“\n\n§ 78.\n\n В чл. 238, ал. 5, изречение първо накрая се добавя „или предпочитанието (преференцията)“.\n\n§ 79.\n\n В глава четиринадесета се създава раздел XII с чл. 242а: \n\n„Раздел XII\n\nПоследици след гласуването\n\nПоследици при неупражняване на избирателното право\n\nЧл. 242а. (1) Лицата, които не са упражнили избирателното си право без уважителни причини в два поредни избора от един и същ вид, се заличават от избирателния списък за следващите избори и се вписват в списъка на заличените лица при условия и по ред, определени от Централната избирателна комисия.\n\n(2) Избирателите може да упражнят избирателното си право на следващите избори, като подадат лично или чрез пълномощник с нотариално заверено пълномощно писмено заявление до съответния орган по чл. 23, ал. 1 по постоянен адрес. Заявлението може да бъде подадено и с електронен подпис. Заявлението за вписване в избирателните списъци се подава не по-късно от 30 дни преди изборния ден, а след този срок се прилагат съответно чл. 33, 39 и 40. \n\n(3) Обновяването на избирателните списъци се извършва въз основа на подадените от гражданите заявления и документи.\n\n(4) Алинея 1 не се прилага, ако избирателят докаже наличието на уважителни причини, които са го препятствали да гласува. Уважителни причини са отсъствие от страната за периода на произвеждането на съответния вид избори, заболяване, учебна/служебна заетост и други непредвидени обстоятелства.\n\n(5) За удостоверяване наличието на причините по ал. 4 избирателят трябва да представи пред органа по чл. 23, ал. 1 съответните документи.\n\n(6) Алинея 1 не се прилага за българските граждани, пребиваващи извън страната, лицата с трайни увреждания, увредено зрение или затруднения в придвижването, както и лицата над 70-годишна възраст, които не са упражнили избирателното си право.“\n\n§ 80.\n\n В чл. 255, ал. 1 се правят следните изменения: \n\n1. Точка 3 се изменя така:\n\n„3. заявление-декларация по образец от всеки един от кандидатите, че е съгласен да бъде регистриран от предложилата го партия, коалиция или инициативен комитет и че отговаря на условията по чл. 65, ал. 1 от Конституцията и по чл. 254, ал. 1 или 4;“.\n\n2. Точки 4 и 5 се отменят.\n\n§ 81.\n\n В чл. 257 се правят следните изменения: \n\n1. В ал. 2 думите „една подписка“ се заменят с „един списък“.\n\n2. В ал. 4 думите „3, 4 и 5“ се заменят с „и 3“.\n\n§ 82.\n\n В чл. 258 се правят следните изменения и допълнения:\n\n1. В ал. 5 изречение трето се заличава.\n\n2. Създава се ал. 6:\n\n„(6) В случаите по ал. 4 или 5 новият кандидат по предложение на партията или коалицията заема освободеното или последното място в кандидатската листа, като във втория случай останалите кандидати се преподреждат с едно място напред.“\n\n§ 83.\n\n В чл. 259, ал. 1 след думата „вид“ се добавя „и на хартиен носител“.\n\n§ 84.\n\n В чл. 261 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава т. 5:\n\n„5. квадратче за поставяне на знак „X“ или „V“, отразяващ волята на избирателя, в което е изписано „Не подкрепям никого“.“\n\n2. В ал. 3 думите „и 3“ се заменят с „3 и 5“, а изречение трето се отменя. \n\n§ 85.\n\n В чл. 264, ал. 4 след думата „гласува“ се добавя „след проверка в списъка на заличените лица“ и се създават изречения второ и трето: „Избирателят представя декларация по образец, че не е гласувал и няма да гласува на друго място. Декларацията се прилага към избирателния списък и е неразделна част от него.“\n\n§ 86.\n\n В чл. 274 се създава ал. 3:\n\n„(3) Ако при попълването на данните за установените резултати от изборите в протокола по ал. 2 бъде допусната грешка, грешката се поправя, като сгрешеното се задрасква, а над него се вписват действителните данни. Възможно най-близо до поправката в полето на протокола отстрани се пише „поправка“ и се подписват всички членове на секционната избирателна комисия.“\n\n§ 87. \n\nВ чл. 275 се правят следните изменения: \n\n1. В ал. 1 т. 5, 15 и 16 се отменят. \n\n2. В ал. 2 числото „16“ се заменя с „14“.\n\n§ 88.\n\n В чл. 278 се правят следните изменения и допълнения:\n\n1. В ал. 2 се създава т. 9:\n\n„9. в бюлетината има поставен знак „Х“ или „V“ с химикал, пишещ със син цвят, в квадратчето „Не подкрепям никого“.“\n\n2. В ал. 5 думите „освен в случаите по чл. 261, ал. 6“ се заличават.\n\n§ 89.\n\n В чл. 279, ал. 1 се създава т. 6 :\n\n„6. купчинка от бюлетини по установения образец:\n\nа) с отбелязан вот със знак „Х“ или „V“ и с химикал, пишещ със син цвят, в квадратчето „Не подкрепям никого“;\n\nб) които съдържат два броя печати на съответната секционна избирателна комисия.“\n\n§ 90.\n\n В чл. 280, ал. 3 накрая се добавя „и 6“. \n\n§ 91.\n\n В чл. 281, ал. 1 се правят следните допълнения: \n\n1. В т. 3 накрая се добавя „за всички кандидатски листи“. \n\n2. Създава се т. 3а:\n\n„3а. броят на действителните гласове по чл. 279, ал. 1, т. 6.“\n\n§ 92.\n\n В чл. 287, ал. 8 думите „областния управител“ се заменят с „кмета на общината“.\n\n§ 93.\n\n В чл. 297, ал. 2 накрая се добавя „с изключение на гласовете по чл. 279, ал. 1, т. 6“.\n\n§ 94.\n\n В чл. 318 ал. 1 се правят следните изменения: \n\n1. Точка 3 се изменя така:\n\n„3. заявление-декларация по образец от всеки един от кандидатите, че е съгласен да бъде регистриран от предложилата го партия, коалиция или инициативен комитет, че е живял през последните 5 години в страната и че отговаря на условията по чл. 93, ал. 3 и чл. 95, ал. 1 от Конституцията и по чл. 317, ал. 1;“.\n\n2. Точки 4 и 5 се отменят.\n\n§ 95. \n\nВ чл. 320 се правят следните изменения: \n\n1. В ал. 2 думите „една подписка“ се заменят с „един списък“.\n\n2. В ал. 4 думите „3, 4 и 5“ се заменят с „и 3“.\n\n§ 96.\n\n В чл. 322, ал. 1 след думата „вид“ се добавя „и на хартиен носител“.\n\n§ 97.\n\n В чл. 325 се правят следните изменения и допълнения: \n\n1. В ал. 1 се създава т. 5:\n\n„5. квадратче за поставяне на знак „X“ или „V“, отразяващ волята на избирателя, в което е изписано „Не подкрепям никого“.“\n\n2. В ал. 3 думите „и 4“ се заменят с „4 и 5“.\n\n§ 98.\n\n В чл. 332, ал. 2 се създава т. 7:\n\n„7. в бюлетината има поставен знак „Х“ или „V“ с химикал, пишещ със син цвят, в квадратчето „Не подкрепям никого“.“\n\n§ 99.\n\n В чл. 333, ал. 1 се създава т. 7:\n\n„7. купчинка от бюлетини по установения образец:\n\nа) с отбелязан вот със знак „Х“ или „V“ и с химикал, пишещ със син цвят, в квадратчето „Не подкрепям никого“;\n\nб) които съдържат два броя печати на съответната секционна избирателна комисия.“\n\n§ 100.\n\n В чл. 334, ал. 3 накрая се добавя „и 7“. \n\n§ 101.\n\n В чл. 335, ал. 1 се правят следните допълнения: \n\n1. В т. 3 накрая се добавя „за всички кандидатски листи“. \n\n2. Създава се т. 3а:\n\n„3а. броят на действителните гласове по чл. 333, ал. 1, т. 7;“.\n\n§ 102.\n\n В чл. 365, ал. 1 се правят следните изменения: \n\n1. Точка 3 се изменя така:\n\n„3. заявление-декларация по образец от всеки един от кандидатите, че е съгласен да бъде регистриран от предложилата го партия, коалиция или инициативен комитет и че отговаря на условията по чл. 351, ал. 1 или 2, като посочва постоянен адрес и единен граждански номер, и по чл. 364, ал. 1 или 3;“.\n\n2. Точки 4 и 5 се отменят.\n\n§ 103.\n\n В чл. 367 се правят следните изменения: \n\n1. В ал. 2 думите „една подписка“ се заменят с „един списък“.\n\n2. В ал. 4 думите „4, 5 и 6“ се заменят с „и 6“.\n\n§ 104. \n\nВ чл. 368 се правят следните изменения и допълнения:\n\n1. В ал. 5 изречение трето се заличава.\n\n2. Създава се ал. 6:\n\n„(6) В случаите по ал. 4 или 5 новият кандидат по предложение на партията или коалицията заема освободеното или последното място в кандидатската листа, като във втория случай останалите кандидати се преподреждат с едно място напред.“\n\n§ 105.\n\n В чл. 369, ал. 1 след думата „вид“ се добавя „и на хартиен носител“.\n\n§ 106.\n\n В чл. 371 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава т. 5:\n\n„5. квадратче за поставяне на знак „X“ или „V“, отразяващ волята на избирателя, в което е изписано „Не подкрепям никого“.“\n\n2. В ал. 3 думите „и 3“ се заменят с „3 и 5“.\n\n§ 107. \n\nВ чл. 375 думите „т. 2 – 4“ се заменят с „ал. 2 и 3“.\n\n§ 108.\n\n В чл. 402, т. 5, буква „а“ думите „5 и 6“ се заменят с „5, 6 и 7“.\n\n§ 109. \n\nВ глава осемнадесета, раздел IV се създава чл. 405а:\n\n„Проверка на адресни регистрации\n\nЧл. 405а. Кметовете на общини и областните управители извършват 6 месеца преди общи избори за общински съветници и за кметове проверка по реда на чл. 99б от Закона за гражданската регистрация на всички адресни регистрации, извършени в последните 12 месеца. Проверката приключва не по-късно от три месеца преди произвеждането на общите избори.“\n\n§ 110.\n\n В чл. 414, ал. 1 се правят следните изменения: \n\n1. Точка 3 се изменя така:\n\n„3. заявление-декларация по образец от всеки един от кандидатите, че е съгласен да бъде регистриран от предложилата го партия, коалиция или инициативен комитет и че отговаря на условията по чл. 397, ал. 1 или 2 и по чл. 413, ал. 1, 2, 3 и 4.“\n\n2. Точки 4 и 5 се отменят.\n\n§ 111.\n\n В чл. 416 се правят следните изменения: \n\n1. В ал. 2 думите „една подписка“ се заменят с „един списък“.\n\n2. В ал. 4 думите „4, 5, 6 и 7“ се заменят с „6 и 7“.\n\n§ 112.\n\n В чл. 417 се правят следните изменения и допълнения:\n\n1. В ал. 5 изречение трето се заличава.\n\n2. Създава се ал. 6:\n\n„(6) В случаите по ал. 4 или 5 новият кандидат по предложение на партията или коалицията заема освободеното или последното място в кандидатската листа, като във втория случай останалите кандидати се преподреждат с едно място напред.“\n\n§ 113. \n\nВ чл. 418, ал. 1 след думата „вид“ се добавя „и на хартиен носител“.\n\n§ 114.\n\n В чл. 421 се правят следните изменения и допълнения: \n\n1. В ал. 1 се създава т. 6:\n\n„6. квадратче за поставяне на знак „X“ или „V“, отразяващ волята на избирателя, в което е изписано „Не подкрепям никого“.“\n\n2. В ал. 3 думите „и 4“ се заменят с „4 и 6“.\n\n§ 115.\n\n В чл. 422 се правят следните изменения и допълнения: \n\n1. В ал. 1:\n\nа) създава се нова т. 6:\n\n„6. квадратче за поставяне на знак „X“ или „V“, отразяващ волята на избирателя, в което е изписано „Не подкрепям никого“;“\n\nб) досегашната т. 6 става т. 7.\n\n2. В ал. 3 думите „и 5“ се заменят с „5 и 6“.\n\n§ 116.\n\n В чл. 423 се правят следните изменения:\n\n1. Алинеи 1 и 2 се изменят така:\n\n„(1) Поредните номера в бюлетините на партиите и коалициите се определят от Централната избирателна комисия чрез жребий, проведен в присъствието на представители на партиите и коалициите не по-късно от 31 дни преди изборния ден. Тегленето на жребия се извършва публично и на него може да присъстват и регистрираните кандидати и представители на средствата за масово осведомяване. Резултатът от жребия се обявява от Централната избирателна комисия с решение по реда на чл. 57, ал. 2. При идентичност партиите и коалициите, регистрирали кандидати за общински съветници или кметове в общинската избирателна комисия, имат еднакъв номер на бюлетините за всеки вид избор, за който са регистрирали кандидати.\n\n(2) Номерата на местните коалиции и инициативните комитети следват номерата в бюлетината на партиите и коалициите съгласно поредността на регистрацията на местната коалиция и на независимия кандидат от общинската избирателна комисия.“\n\n2. Алинея 4 се изменя така:\n\n„(4) Партиите и коалициите, които не са регистрирали кандидатски листи, не участват в жребия и за тях не се определя номер и не се оставя празен ред в бюлетината. На местните коалиции и инициативните комитети, които не са регистрирали кандидатски листи на територията на общината, не се определя номер и не се оставя празен ред в бюлетината.“\n\n§ 117.\n\n В чл. 433 се създава ал. 3:\n\n„(3) Ако при попълването на данните за установените резултати от изборите в протокола по ал. 2 бъде допусната грешка, грешката се поправя, като сгрешеното се задрасква, а над него се вписват действителните данни. Възможно най-близо до поправката в полето на протокола отстрани се пише „поправка“ и се подписват всички членове на секционната избирателна комисия.“\n\n§ 118.\n\n В чл. 434 се правят следните изменения и допълнения: \n\n1. В ал. 1:\n\nа) в т. 3 след думата „според“ се добавя „части I и II на“;\n\nб) точки 5 и 15 се отменят.\n\n2. В ал. 2 числото „15“ се заменя с „14“.\n\n§ 119. \n\nВ чл. 437, ал. 2 се създава т. 9:\n\n„9. в бюлетината има поставен знак „Х“ или „V“ с химикал, пишещ със син цвят, в квадратчето „Не подкрепям никого“.“\n\n§ 120.\n\n В чл. 438, ал. 1 се създава т. 7:\n\n„7. купчинка от бюлетини по установения образец:\n\nа) с отбелязан вот със знак „Х“ или „V“ и с химикал, пишещ със син цвят, в квадратчето „Не подкрепям никого“;\n\nб) които съдържат два броя печати на съответната секционна избирателна комисия.“\n\n§ 121.\n\n В чл. 439, ал. 4 и 5 накрая се добавя „и 7“. \n\n§ 122.\n\n В чл. 440, ал. 1 се правят следните допълнения: \n\n1. В т. 3 накрая се добавя „за всички кандидатски листи“. \n\n2. Създава се т. 3а:\n\n„3а. броят на действителните гласове по чл. 438, ал. 1, т. 7;“.\n\n§ 123. \n\nВ чл. 452, ал. 3 накрая се добавя „с изключение на тези по чл. 438, ал. 1, т. 7“.\n\n§ 124.\n\n В чл. 453, ал. 3 думите „коалициите и независимите кандидати“ се заменят с „и коалициите“.\n\n§ 125.\n\n В чл. 454, ал. 2 думите „общинската избирателна квота“ се заменят с „гласовете, подадени за кандидатската листа“.\n\n§ 126.\n\n В чл. 463, ал. 2 думите „приема решение и“ се заличават.\n\n§ 127.\n\n В чл. 465 се създава т. 7:\n\n„7. в случаите по чл. 27, ал. 1 от Закона за местното самоуправление и местната администрация.“\n\n§ 128.\n\n В чл. 466, ал. 1 думите „5 и 6“ се заменят с „5, 6 и 7“.\n\n§ 129.\n\n В чл. 474 се правят следните изменения: \n\n1. В заглавието думите „забраната за безплатно използване на публичен административен ресурс“ се заменят със „задължението за уведомяване за платено съдържание“.\n\n2. В ал. 1 думите „чл. 168, ал. 3“ се заменят с „чл. 179“.\n\n§ 130.\n\n Създава се чл. 477а:\n\n„Нарушение на задължение за деклариране\n\nЧл. 477а. (1) Който не изпълни задължение по чл. 169, се наказва с глоба от 1000 до 3000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено повторно, глобата е в размер от 3000 до 10 000 лв.“\n\n§ 131.\n\n В чл. 480, ал. 2 след думите „ал. 4“ се добавя „и 5 или чл. 183, ал. 2 или наруши забрана по чл. 183, ал. 4“.\n\n§ 132.\n\n В чл. 484, ал. 1 след думите „чл. 180“ се добавя „чл. 187, ал. 1 или чл. 198, ал. 4“.\n\n§ 133.\n\n В чл. 495 се правят следните изменения и допълнения: \n\n1. Досегашният текст става ал. 1. \n\n2. Създават се ал. 2 и 3:\n\n„(2) Член на районна, общинска или секционна избирателна комисия, който наруши разпоредба на кодекса, извън случаите по чл. 470 – 494, се наказва с глоба от 20 до 200 лв.\n\n(3) Когато нарушението по ал. 2 е извършено повторно, глобата е в размер от 200 до 500 лв.“\n\n§ 134.\n\n В чл. 496, ал. 2, т. 1 след числото „471“ се добавя „475“.\n\n§ 135. \n\nВ допълнителните разпоредби се правят следните изменения и допълнения: \n\n1. В § 1:\n\nа) в т. 9 думата „регистрирани“ се заменя с „регистрирана“;\n\nб) в т. 12 след думата „ниво“ се добавя „с изключение на тези по чл. 279, ал. 1, т. 6“;\n\nв) в т. 13 след думата „гласове“ се добавя „с изключение на тези по чл. 279, ал. 1, т. 6“;\n\nг) в т. 14 след думата „гласове“ се добавя „с изключение на тези по чл. 438, ал. 1, т. 7“;\n\nд) в т. 18 накрая се добавя „както и трудът на служителите в администрацията“.\n\n2. В § 3, ал. 1 накрая се добавя „и разяснителната кампания“.\n\n§ 136. \n\nВ § 11 от преходните и заключителните разпоредби в изречение първо думите „до 500 избирателни секции“ се заменят с „най-малко 500 избирателни секции“, в изречение второ цифрата „5“ се заменя с „10“ и се създава изречение трето: „При произвеждане на изборите за президент и вицепрезидент на републиката през 2016 г. се извършва експериментално машинно преброяване по правила, приети от Централната избирателна комисия.“\n\n§ 137.\n\n В приложение № 1 към чл. 248 в т. 4.4.1 накрая се добавя „с изключение на тези по чл. 279, ал. 1, т. 6“.\n\n§ 138.\n\n В приложение № 2 към чл. 312 в т. 2 след думата „гласове“ се добавя „с изключение на тези по чл. 333, ал. 1, т. 7“.\n\n§ 139.\n\n В приложение № 3 към чл. 355 в т. 2.1 след думите „действителни гласове“ се добавя „с изключение на тези по чл. 279, ал. 1, т. 6“.\n\n§ 140.\n\n В приложение № 4 към чл. 452, ал. 1 в т. 3 накрая се добавя „с изключение на тези по чл. 438, ал. 1, т. 7“.\n\n§ 141.\n\n В приложение № 5 към чл. 453, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 2.1 след думата „общината“ се добавя „с изключение на тези по чл. 438, ал. 1, т. 7“.\n\n2. В т. 5.2 думите „общинската избирателна квота“ се заменят с „гласовете, подадени за кандидатската листа“.\n\nДопълнителна разпоредба\n\n§ 142.\n\n В останалите текстове на кодекса думите „6.00 ч.“ се заменят със „7.00 ч.“, думите „19.00 ч.“ се заменят с „20.00 ч.“, а думите „20.00 ч.“ се заменят с „21.00 ч.“.\n\nПреходни и заключителни разпоредби\n\n§ 143.\n\n За периода на мандат на Централната избирателна комисия 2014 – 2019 г., когато след проведени последващи избори за народни представители или за членове на Европейския парламент от Република България има избрани нови парламентарно представени партии и коалиции или нови партии или коалиции, които имат избрани с техните кандидатски листи членове на Европейския парламент, но не са парламентарно представени, съставът на Централната избирателна комисия се допълва с по един член, предложен от тези партии или коалиции до президента на републиката. Новите членове на Централната избирателна комисия се назначават от президента на репуб­ликата за срок до приключване на мандата на действащите членове.\n\n§ 144.\n\n Разпоредбите на този закон не се прилагат за частичните и новите избори, за които към датата на влизането в сила на този закон има обнародван указ на президента на републиката за насрочването им.\n\n§ 145.\n\n (1) При произвеждане на избори след 1 януари 2018 г. се създава възможност за експериментално дистанционно електронно гласуване. Експериментално дистанционно електронно гласуване се провежда на три последователно произведени избори, включително частични избори. \n\n(2) Дистанционното електронно гласуване се произвежда в един изборен район. Изборният район за гласуването се определя от Централната избирателна комисия чрез жребий по приета от комисията методика не по-късно от 10 дни от датата на насрочване на изборите. Избирателите, които участват в гласуването, трябва да отговарят на условията, предвидени за съответния вид избори.\n\n(3) До 1 януари 2018 г. Централната избирателна комисия провежда три симулации на дистанционно електронно гласуване, при които се гласува за измислени партии, коалиции или кандидати.\n\n(4) Централната избирателна комисия получава данни за избирателите по ал. 2, изречение трето от Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството с обхват, определен с решение на Централната избирателна комисия, и писмено уведомява не по-късно от 18 дни от датата на насрочване на изборите избирателите за предоставената им възможност да гласуват експериментално дистанционно. \n\n(5) Избирателите, които искат да гласуват дистанционно, се регистрират на интернет страницата по ал. 20 и посочват електронен адрес за контакт.\n\n(6) При дистанционното електронно гласуване се прилагат общите изисквания, които се отнасят до гласуването с хартиени бюлетини.\n\n(7) Резултатите от експерименталното дистанционно гласуване по ал. 1 се отчитат по ред, определен с правилата по ал. 12. Резултатите от дистанционното електронно гласуване не се вземат предвид при определяне на резултатите от изборите.\n\n(8) Всеки избирател, гласувал експериментално дистанционно, може да гласува на същите избори с хартиена бюлетина или машинно.\n\n(9) Централната избирателна комисия организира и провежда разяснителна кампания относно дистанционното електронно гласуване.\n\n(10) Централната избирателна комисия възлага дистанционното електронно гласуване и свързаните с него дейности и организира, ръководи и контролира реда за провеждане на гласуването и обработката на данните от него.\n\n(11) Разходите за произвеждането на дистанционното електронно гласуване са за сметка на държавния бюджет.\n\n(12) Централната избирателна комисия приема правила за произвеждането на дистанционното електронно гласуване, както и за обобщаването на резултатите от него не по-късно от 55 дни преди изборния ден. Правилата се публикуват на интернет страницата на комисията.\n\n(13) Централната избирателна комисия създава постоянно действащо специализирано звено за техническо осигуряване и технически контрол на дистанционното електронно гласуване. Звеното координира дейността си с Министерския съвет. При изпълнение на своите функции членовете на звеното са длъжностни лица по смисъла на Наказателния кодекс.\n\n(14) Дистанционното електронно гласуване се осъществява с помощта на система за дистанционно електронно гласуване. Централната избирателна комисия определя техническите изисквания към софтуерната и хардуерната част на системата. Системата трябва да:\n\n1. осигурява лесен и разбираем достъп до механизмите и начините за гласуване;\n\n2. предлага на избирателите инструкции за действията при гласуването;\n\n3. гарантира, че само лицата, които отговарят на условията по ал. 2, изречение трето и са регистрирани, може да гласуват;\n\n4. осигурява надеждна и бърза идентификация на самоличността на избирателите;\n\n5. осигурява еднаква по обем и качество информация за всяка партия, коалиция или кандидат;\n\n6. гарантира тайната на гласуването и свободно изразяване на волята на избирателите чрез технически средства;\n\n7. осигурява възможност за лесна навигация на потребителския софтуер и в частност на бюлетината;\n\n8. не изисква от избирателя специални умения освен необходимите за използване на интернет терминали;\n\n9. позволява използване от избирателя на всички операционни системи;\n\n10. осигурява възможност за подаване на гласа за не повече от 5 минути;\n\n11. гарантира, че всеки избирател подава само един глас и че всеки глас се съхранява и преброява само един път;\n\n12. бъде сертифицирана по най-висок ISO стандарт за качество и устойчивост на използвания софтуер и хардуер;\n\n13. осигурява максимална надеждност срещу външни смущения и неразрешен достъп, включително срещу хакерски атаки;\n\n14. съхранява данните от гласуването;\n\n15. позволява обобщаване на резултатите, разпределянето им по изборни райони и изпращането им в електронен вид на Централната избирателна комисия след приключване на гласуването;\n\n16. гарантира, че връзката между терминала на избирателя и сървърните компоненти се извършва по начин, който не позволява на трети страни да променят или получат достъп до обменяната информация; \n\n17. поддържа електронен дневник на изборния процес с отбелязване на всички възникнали особености и отклонения от предвидения режим;\n\n18. гарантира лесна поддръжка на софтуерните и хардуерните средства и бързо отстраняване на възникнали технически неизправности;\n\n19. позволява наблюдение на изборния процес от независими и упълномощени лица и органи;\n\n20. позволява одит и проверка от страна на упълномощени органи;\n\n21. е одитирана преди всеки избор, като резултатите от одита се публикуват на интернет страницата на Централната избирателна комисия не по-късно от 10 дни преди началото на дистанционното електронно гласуване;\n\n22. е с публично достъпен изходен код;\n\n23. предоставя технологична възможност за идентифициране на потенциални нарушения на този кодекс;\n\n24. позволява на избирателите да проверяват дали гласът им е отчетен правилно, без това да разкрива тайната на вота;\n\n25. позволява независимо преброяване на гласовете;\n\n26. предоставя възможност на избирателя да сигнализира по неявен начин за посегателство срещу избирателните му права и за неотчитане на гласа му в тези случаи;\n\n27. отговаря на изискванията за мрежова и информационна сигурност, определени в наредбата по чл. 43, ал. 2 от Закона за електронното управление;\n\n28. не позволява добавяне, премахване или подмяна на гласове извън стандартния изборен процес;\n\n29. отговаря на изискванията на наредбата по ал. 27;\n\n30. отговаря на Приложение III към Препоръка REC (2004)11 на Съвета на Европа за правните, оперативни и технически стандарти за електронно гласуване;\n\n31. се състои от компоненти, всеки от които е електронно подписан от Централната избирателна комисия по смисъла на Закона за електронния документ и електронния подпис.\n\n(15) Централната избирателна комисия избира сертифицираща организация, която да удостовери съответствията на системата с изискванията по ал. 14. Регистрирани наблюдатели имат право да наблюдават процеса на сертификация.\n\n(16) Историята на достъпа на длъжностни лица до всички сървъри, използвани от системата за дистанционно електронно гласуване по ал. 14, се публикува на интернет страницата на Централната избирателна комисия ежедневно в рамките на периода по ал. 20, изречение четвърто.\n\n(17) Централната избирателна комисия подготвя системата и въвежда списъците с партиите, коалициите и кандидатите не по-късно от 14 дни преди изборния ден и ако е необходимо, създава частни ключове за функционирането на системата не по-късно от 24 часа и не по-рано от два дни преди началото на периода за дистанционно електронно гласуване по ал. 20, изречение четвърто. \n\n(18) При дистанционното електронно гласуване избирателят прави своя избор чрез обща бюлетина върху визуален, аудио- или тактилен терминал, на която отбелязва по еднозначен начин своя вот. Бюлетината е проектирана по същия начин както хартиената бюлетина, като предоставя възможност избирателят да не гласува за нито една партия, коалиция или кандидат. Централната избирателна комисия утвърждава образеца на бюлетината. \n\n(19) Избирателят има право да промени вота си, подаден по дистанционен електронен път, като се зачита само последният подаден по време глас преди приключване на срока за електронно гласуване от дистанция при спазване на принципа „един човек – един глас“.\n\n (20) Не по-късно от 18 дни от датата на насрочване на изборите Централната избирателна комисия открива интернет страница за регистрация за дистанционно електронно гласуване, както и за предоставяне на информация във връзка с това гласуване. Интернет страницата съдържа информация за необходимите действия при дистанционното електронно гласуване. Интернет страницата предлага еднаква по обем и качество информация за регистрираните в изборите партии, коалиции или кандидати. Интернет страницата предоставя достъп до приложение, позволяващо дистанционното електронно гласуване в период с продължителност 96 часа, който изтича в 24.00 ч. на деня, предхождащ с три дни изборния ден на територията на страната.\n\n(21) Избирател по ал. 2, който желае да гласува дистанционно по електронен път, се регистрира през интернет страницата по ал. 20, след като е извършил успешна електронна идентификация, не по-късно от два дни, преди да упражни правото си на глас. Системата автоматично проверява дали избирателят отговаря на условията по ал. 2, изречение трето.\n\n(22) При регистрация и при гласуване избирателят се идентифицира електронно по ред, определен в закон и съгласно Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО (ОВ, L 257/73 от 28 август 2014 г.). Допуска се използването на допълнителни средства за потвърждаване на извършената електронна идентификация.\n\n(23) Информацията по ал. 21 се обработва и съхранява при спазване на Закона за защита на личните данни.\n\n(24) Гласуването чрез приложението по ал. 20 включва следните етапи:\n\n1. избирателят отваря приложението;\n\n2. избирателят се идентифицира електронно чрез средство за електронна идентификация по ал. 22;\n\n3. след успешна идентификация по т. 2 се показва бюлетина, идентична с хартиената бюлетина за съответния вид избор; избирателят може да не гласува за нито една партия, коалиция или кандидат;\n\n4. избирателят отбелязва по еднозначен начин своя вот за кандидатска листа и ако желае, изразява своето предпочитание (преференция) за кандидат от избраната от него кандидатска листа на партия или коалиция в зависимост от вида избори; след като избирателят направи своя избор, системата изисква потвърждаване на избора; \n\n5. избирателят може трикратно да промени избора си преди потвърждаването му; \n\n6. след потвърждаване на избора по т. 4 гласът на избирателя се записва и съхранява в електронна избирателна кутия, която не позволява разкриване на самоличността на избирателя и начина на гласуване;\n\n7. след записване на гласа в кутията по т. 6 избирателят получава съобщение за приключване на гласуването;\n\n8. след приключване на гласуването информацията за направения избор става недостъпна за следващи потребители; заличава се информацията за самоличността на избирателя и начина на гласуване.\n\n(25) Данни от дистанционното електронно гласуване за партии, коалиции и кандидати не се оповестяват до края на изборния ден. \n\n(26) Избирателят има право да провери дали гласът му е приет и преброен правилно от системата, без това да разкрива тайната на вота. Редът, сроковете и техническите средства за проверката по ал. 1 се определят с правилата по ал. 12.\n\n(27) Техническите параметри, стандарти и процедури за реализиране на дистанционното електронно гласуване се определят с правилата по ал. 12.\n\n(28) Когато е нарушена сигурността или отказоустойчивостта на системата или когато е налице технологична невъзможност да се гарантират основни избирателни права, Централната избирателна комисия с мотивирано решение временно спира или прекратява дистанционното електронно гласуване или не стартира системата за гласуване. Централната избирателна комисия уведомява избирателите чрез интернет страницата си и средствата за масово осведомяване за причините и публикува подробен отчет не по-късно от 24 часа ден след постановяване на решенето.\n\n(29) Наблюдатели имат право да присъстват в информационните центрове, обслужващи системата за дистанционно електронно гласуване, както и при преброяване на резултатите от дистанционното електронно гласуване, по ред определен от Централната избирателна комисия. Работата в информационните центрове се излъчва в реално време на интернет страницата на комисията.\n\n(30) Наблюдателите имат право да проверяват дали цифровият отпечатък на системата в информационните центрове отговаря на публично обявения, по ред, определен от Централната избирателна комисия.\n\n(31) След отчитане на резултатите от експерименталното дистанционно гласуване Централната избирателна комисия изтрива всички ключове, създадени при подготовката на гласуването по ал. 17. Комисията за дистанционно електронно гласуване архивира и изтрива базата данни с гласовете, подадени дистанционно след изтичане на сроковете за обжалване на резултатите от изборите или влизане на решението на съда в сила, но не по-рано от 21 дни след края на изборния ден. Архивът се съхранява до следващите избори по ред, определен от Централната избирателна комисия.\n\n(32) Централната избирателна комисия обобщава резултатите, публикува ги в машинночетим вид и извършва подробен анализ на дистанционното електронно гласуване.\n\n(33) В случай че експериментално дистанционно електронно гласуване е проведено успешно – при гарантиране тайната на вота, сигурността на системата и осигурен граждански контрол върху изборния процес, и не са установени съществени нарушения при провеждането му, на изборите за членове на Европейския парламент от Република България през 2019 г. избирателите може да гласуват дистанционно електронно, като резултатите от гласуването се вземат предвид при определяне на резултатите.\n\n§ 146. \n\nВ Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г., бр. 21 от 2014 г., бр. 14, 24, 41, 42, 60, 74 и 79 от 2015 г. и бр. 32 от 2016 г.) в чл. 172, ал. 2 преди думите „глава пета“ се добавя „глава трета, раздел III“, а думите „чл. 167, ал. 3, 4 и 5, чл. 169г“ се заличават. \n\n§ 147.\n\n В Закона за специалните разузнавателни средства (обн., ДВ, бр. 95 от 1997 г.; изм., бр. 70 от 1999 г., бр. 49 от 2000 г., бр. 17 от 2003 г., бр. 86 от 2005 г., бр. 45 и 82 от 2006 г., бр. 109 от 2007 г., бр. 43 и 109 от 2008 г., бр. 88, 93 и 103 от 2009 г., бр. 32 и 88 от 2010 г., бр. 1 и 13 от 2011 г., бр. 44 от 2012 г., бр. 17, 52, 70 и 111 от 2013 г., бр. 53 и 107 от 2014 г. и бр. 14, 42, 56, 74 и 79 от 2015 г.) се правят следните изменения и допълнения:\n\n1. В чл. 3, ал. 1 преди думите „глава пета“ се добавя „глава трета, раздел III“, а думите „чл. 167, ал. 3 и 4, чл. 169г“ се заличават. \n\n2. В чл. 13, ал. 1, т. 6 думите „престъпления по чл. 167, ал. 3, 4 и 5 и чл. 169г“ се заменят с „тежки умишлени престъпления по глава трета, раздел III“.\n\n§ 148. \n\nВ Закона за гражданската регистрация (обн., ДВ, бр. 67 от 1999 г.; изм., бр. 28 и 37 от 2001 г., бр. 54 от 2002 г., бр. 63 от 2003 г., бр. 70 и 96 от 2004 г., бр. 30 от 2006 г., бр. 48 и 59 от 2007 г., бр. 105 от 2008 г., бр. 6, 19, 47, 74 и 82 от 2009 г., бр. 33 от 2010 г., бр. 9 и 39 от 2011 г., бр. 42 от 2012 г., бр. 66 и 68 от 2013 г., бр. 53 и 98 от 2014 г. и бр. 55 от 2015 г.) в чл. 99б, ал. 1 думите „или чл. 99а“ се заменят с „чл. 99, ал. 1 и 4 или чл. 99а“.\n\n§ 149.\n\n В Закона за публичност на имуществото на лица, заемащи висши държавни и други длъжности (обн., ДВ, бр. 38 от 2000 г.; изм., бр. 28 и 74 от 2002 г., бр. 8 от 2003 г., бр. 38 от 2004 г., бр. 105 от 2005 г., бр. 38 и 73 от 2006 г., бр. 109 от 2007 г., бр. 33, 69 и 94 от 2008 г., бр. 93 от 2009 г., бр. 18 и 62 от 2010 г., бр. 38 от 2012 г., бр. 30 и 71 от 2013 г. и бр. 12 и 17 от 2015 г.) в чл. 2, ал. 1 се създава нова т. 31:\n\n„31. членовете на Централната избирателна комисия;“.\n\n§ 150.\n\n В Закона за политическите партии (обн., ДВ, бр. 28 от 2005 г.; изм., бр. 102 от 2005 г., бр. 17 и 73 от 2006 г., бр. 59 и 78 от 2007 г., бр. 6 от 2009 г., бр. 54 и 99 от 2010 г., бр. 9 и 99 от 2011 г., бр. 30, 68 и 71 от 2013 г., бр. 19 от 2014 г. и бр. 32 и 95 от 2015 г.) се правят следните изменения и допълнения:\n\n1. В чл. 24 се създава ал. 4:\n\n„(4) Политическите партии не могат да използват безплатно публичен административен ресурс.“\n\n2. В чл. 27, ал. 1 след думите „действителни гласове“ се добавя „от партиите и коалициите“.\n\n3. В чл. 43:\n\nа) в ал. 1 след думата „представи“ се добавя „или не представи“;\n\nб) в ал. 2 думите „1000 до 5000 лв.“ се заменят с „3000 до 10 000 лв.“;\n\nв) създава се ал. 3:\n\n„(3) При повторно нарушение по ал. 1 или 2 се налага имуществена санкция в двоен размер.“ \n\n4. В чл. 43а:\n\nа) в ал. 1 думите „1000 до 5000 лв.“ се заменят с „3000 до 15 000 лв.“;\n\nб) в ал. 2 думите „100 до 500 лв.“ се заменят с „500 до 1000 лв.“;\n\nв) в ал. 3 думите „200 до 500 лв.“ се заменят с „500 до 1000 лв.“ \n\n5. В § 1 от допълнителната разпоредба се създава т. 7:\n\n„7. „Публичен административен ресурс“ са бюджетни средства, помещения, автомобили, самолети и други транспортни средства, оборудване и други движими и недвижими вещи – държавна или общинска собственост, предоставени на администрацията, държавните и местните органи, и държавните и общинските предприятия, както и трудът на служителите в администрацията.“\n\n§ 151. \n\nВ Закона за местното самоуправление и местната администрация (обн., ДВ, бр. 77 от 1991 г.; изм., бр. 24, 49 и 65 от 1995 г., бр. 90 от 1996 г., бр. 122 от 1997 г., бр. 33, 130 и 154 от 1998 г., бр. 67 и 69 от 1999 г., бр. 26 и 85 от 2000 г., бр. 1 от 2001 г., бр. 28, 45 и 119 от 2002 г., бр. 69 от 2003 г., бр. 19 и 34 от 2005 г., бр. 30 и 69 от 2006 г., бр. 61 и 63 от 2007 г., бр. 54 и 108 от 2008 г., бр. 6, 14, 35, 42 и 44 от 2009 г., бр. 15 и 97 от 2010 г., бр. 9 и 32 от 2011 г.; Решение № 4 на Конституционния съд от 2011 г. – бр. 36 от 2011 г.; изм., бр. 57 от 2011 г., бр. 38 от 2012 г., бр. 15 от 2013 г. и бр. 1, 19 и 53 от 2014 г.) се правят следните изменения и допълнения:\n\n1. В чл. 30:\n\nа) в ал. 4, т. 2 думата „съветникът“ се заменя със „след избирането му“ и накрая се добавя „или на лишаване от право да заема държавна длъжност“;\n\nб) в ал. 6 думите „т. 3, 5“ се заменят с „т. 5“;\n\nв) в ал. 7 след цифрата „2“ се добавя „3“.\n\n2. В чл. 42:\n\nа) в ал. 1:\n\nаа) в т. 2 думите „или при смърт“ се заличават;\n\nбб) създава се нова т. 3:\n\n„3. при поставяне под запрещение;“\n\nвв) досегашната т. 3 става т. 4 и се изменя така:\n\n„4. когато след избирането му е осъден с влязла в сила присъда на лишаване от свобода за умишлено престъпление от общ характер или на лишаване от право да заема държавна длъжност;“\n\nгг) досегашните т. 4 – 11 стават съответно т. 5 – 12;\n\nдд) създава се т. 13:\n\n„13. при смърт.“;\n\nб) алинея 3 се изменя така:\n\n„(3) В тридневен срок от получаване на документите, удостоверяващи обстоятелствата по ал. 2, т. 2, 5 и 10, общинската избирателна комисия уведомява кмета, който може да направи писмено възражение пред комисията в тридневен срок от уведомяването му. В тридневен срок от изтичането на срока за възражение общинската избирателна комисия приема решение. Когато установи, че обстоятелствата за прекратяване на пълномощията са налице, общинската избирателна комисия прекратява пълномощията на кмета.“;\n\nв) създават се нови ал. 4 и 5:\n\n„(4) В тридневен срок от получаване на документите, удостоверяващи обстоятелствата по ал. 2, т. 1, 3, 4, 6, 7, 8, 9, 11, 12 и 13, общинската избирателна комисия обявява прекратяване на пълномощията на кмета.\n\n(5) Решенията и отказите на общинската избирателна комисия по ал. 3, както и отказите по ал. 4 може да се оспорват пред съответния административен съд от заинтересуваните лица или от централните ръководства на партиите, компетентни съгласно устава, и ръководствата на коалициите, компетентни съгласно решението за образуване на коалицията, които са представени в общинския съвет или от упълномощени от тях лица, по реда на чл. 459 от Изборния кодекс. Препис от решението се изпраща на Централната избирателна комисия и на председателя на общинския съвет в тридневен срок от влизането му в сила.“;\n\nг) досегашните ал. 4 и 5 стават съответно ал. 6 и 7;\n\nд) досегашната ал. 6 става ал. 8 и в нея думите „ал. 4“ се заменят с „ал. 6“;\n\nе) досегашната ал. 7 става ал. 9;\n\nж) досегашната ал. 8 става ал. 10 и в нея думите „ал. 6“ се заменят с „ал. 8“;\n\nз) досегашната ал. 9 става ал. 11 и в нея думите „ал. 4, 5 и 6“ се заменят с „ал. 6, 7 и 8“.\n\n§ 152.\n\n В Закона за административно-териториалното устройство на Република България (обн., ДВ, бр. 63 от 1995 г.; Решение № 8 от 1996 г. на Конституционния съд на РБ – бр. 51 от 1996 г.; изм., бр. 27, 33 и 154 от 1998 г., бр. 10 и 69 от 1999 г., бр. 57 от 2000 г., бр. 67 и 80 от 2003 г., бр. 46 от 2005 г., бр. 63 от 2007 г., бр. 36 от 2008 г., бр. 9 и 95 от 2011 г., бр. 66 от 2013 г. и бр. 19, 98 и 107 от 2014 г.) в чл. 16, т. 1 числото „100“ се заменя с „400“.\n\n§ 153.\n\n Избори за кметове на кметства се произвеждат само в тези кметства, които към датата на обнародване на указа на президента за насрочване на общи избори за общински съветници и за кметове отговарят на изискванията на чл. 16, т. 1 от Закона за административно-териториалното устройство на Република България.\n\n§ 154. \n\nВ Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1, 23, 32, 45, 81 и 82 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 20, 50 и 81 от 2012 г., бр. 15,17, 30, 52, 66, 70 и 71 от 2013 г., бр. 19, 21, 53, 98 и 107 от 2014 г., бр. 14 от 2015 г. и бр. 28 от 2016 г.) в чл. 195, ал. 1, т. 4 думите „в Централната избирателна комисия и“ се заличават.\n\n§ 155. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 43-то Народно събрание на 28 април 2016 г. и на 18 май 2016 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦецка Цачева\n\n4092",
  "textLength": 62182,
  "scrapedAt": "2026-01-11T03:30:34.645Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}