{
  "title": "08/09/2016 Закон за изменение и допълнение на Административнопроцесуалния кодекс",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/42033",
  "lawId": "42033",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Административнопроцесуалния кодекс \n\n(обн., ДВ, бр. 30 от 2006 г.; изм., бр. 59 и 64 от 2007 г., бр. 94 от 2008 г., бр. 35 от 2009 г., бр. 100 от 2010 г., бр. 39 от 2011 г., бр. 77 от 2012 г., бр. 104 от 2013 г. и бр. 27 от 2014 г.)\n\n§ 1. \n\nВ чл. 1 се създава т. 8:\n\n„8. споразумението и административния договор.“\n\n§ 2. \n\nВ чл. 16, ал. 1 т. 1 се изменя така:\n\n„1. предприема действия за отмяна на незаконосъобразни административни актове, споразумения, административни договори и съдебни актове;“.\n\n§ 3. \n\nСъздават се чл. 19а – 19ж:\n\n„Определение на административен договор\n\nЧл. 19а. (1) В производство пред административните органи страните могат да сключат административен договор по въпроси от значим обществен интерес, когато е предвидено в закон.\n\n(2) Административният договор е писмено съглашение между административен орган и граждани или организации.\n\n(3) Административният договор се сключва в писмена форма и съдържа: страни, предмет и съдържание, дата на сключване и подписи на страните, ако друго не е предвидено в специален закон.\n\nПравила за сключване на административния договор\n\nЧл. 19б. (1) В производството по сключване на административния договор се прилагат разпоредбите на глава пета, раздел I, с изключение на чл. 21, 26, 32, 35, 58, 59, 61, 63 и 64, доколкото не е предвидено друго в специален закон.\n\n(2) Административният договор се сключва в сроковете по чл. 57, ал. 1 и ал. 4 – 9, доколкото не е предвидено друго в специален закон.\n\n(3) Ако за сключването на административния договор в специален закон се изисква предварително съгласие или мнение на друг административен орган, договорът поражда действие, след като съответният административен орган даде съгласие или мнение в предвидената в закона форма.\n\n(4) Ако в установения в специалния закон срок другият административен орган не се произнесе, се прилага чл. 53.\n\n(5) Когато неотложно трябва да се сключи административен договор за предотвратяване или преустановяване на нарушения, свързани с националната сигурност и обществения ред, за осигуряване живота, здравето и имуществото на гражданите, може да не се спазят разпоредбите на глава пета, раздел I относно събирането на документи от неучастващи в производството лица, поясненията на страна в производството, разходите на страната и неучаствалото в производството лице и срока за сключването на договора по чл. 57.\n\nДействие на административния договор\n\nЧл. 19в. Административен договор, който засяга права или законни интереси на трето лице, поражда действие за него след писменото съгласие на това лице.\n\nПредварително изпълнение на административния договор\n\nЧл. 19г. (1) В защита на обществения интерес административният орган може да предвиди клауза за допускане на предварително изпълнение на договора. \n\n(2) Допуснатото предварително изпълнение може да се обжалва чрез административния орган пред съда в сроковете и по реда на чл. 60 от този кодекс.\n\n(3) В случай че договорът не съдържа клауза за предварително изпълнение, всяка страна може да поиска от съда такова при условията, при които то може да бъде допуснато от административния орган. Искането се разглежда в закрито заседание, като съдът се произнася незабавно с определение, което може да бъде обжалвано с частна жалба в 7-дневен срок от съобщаването му. В този случай съдът може да изиска съответна гаранция в определен от него размер.\n\nИзменение и прекратяване на административния договор \n\nЧл. 19д. (1) Ако след сключване на договора една от страните не може да го изпълни поради значително изменение на обстоятелствата, при които договорът е сключен, страната може да поиска изменение на клаузите на договора в съответствие с изменените обстоятелства. Когато това не е възможно или при отказ на другата страна, може да прекрати договора. \n\n(2) Административният орган може едностранно с писмено предизвестие да прекрати договора, за да предотврати или отстрани тежки последици за обществения интерес.\n\nНедействителност на административния договор\n\nЧл. 19е. (1) Административният договор е недействителен при наличие на основанията по чл. 146.\n\n(2) Когато недействителността засяга само част от договора, която е несъществена за обществения интерес, договорът произвежда действие, ако може да се приеме, че би се сключил и без недействителната част.\n\nРед за оспорване на административния договор\n\nЧл. 19ж. (1) Административният договор може да се оспори пред съда по реда на глава десета, раздел I.\n\n(2) Оспорването на договора не спира изпълнението му.\n\n(3) Съдът разглежда делото и се произнася по искането в двумесечен срок от постъпването му, доколкото друго не е предвидено в специален закон.“\n\n§ 4. \n\nВ чл. 128, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 1 накрая се добавя „и административни договори“.\n\n2. Създава се нова т. 3:\n\n„3. изпълнение на административен договор, доколкото не е предвидено друго в специален закон;“.\n\n3. Досегашните т. 3, 4, 5, 6, 7 и 8 стават съответно т. 4, 5, 6, 7, 8 и 9.\n\n§ 5. \n\nВ чл. 268 се създава т. 4:\n\n„4. административни договори.“\n\nЗаключителни разпоредби\n\n§ 6. \n\nВ Закона за управление на средствата от Европейските структурни и инвестиционни фондове (обн., ДВ, бр. 101 от 2015 г.; изм., бр. 43 от 2016 г.) се правят следните изменения и допълнения: \n\n1. В чл. 27 ал. 6 се изменя така:\n\n„(6) При оспорването на индивидуалните административни актове по този закон държавните такси, които се събират за съдебните производства, са пропорционални и са в размер 1 на сто от материалния интерес, но не повече от 1700 лв., а в случаите, когато материалният интерес е над 10 000 000 лв. – таксата е в размер 4500 лв. За производства по частни жалби пред Върховния административен съд се събира пропорционална такса в размер 10 на сто от дължимата такса по изречение първо, но не по-малко от 100 лв.“ \n\n2. В § 10 от преходните и заключителните разпоредби:\n\nа) в ал. 2 думата „производства“ се заменя с „дела“;\n\nб) създава се ал. 3:\n\n„(3) Образуваните до влизането в сила на този закон гражданскоправни производства по искови молби срещу изявления за финансови корекции на ръководителя на управляващия орган се довършват по досегашния ред.“\n\n§ 7. \n\nПараграф 6, т. 2, буква „б“ влиза в сила от 25 декември 2015 г.\n\nЗаконът е приет от 43-то Народно събрание на 8 септември 2016 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \n\nЦецка Цачева\n\n7506",
  "textLength": 6390,
  "scrapedAt": "2026-01-11T03:22:52.406Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}