{
  "title": "08/04/2016 Закон за ратифициране на Споразумението между правителството на Република България и Международната организация на франкофонията (МОФ) относно създаването в София на структура на МОФ и нейните привилегии и имунитети на българската територия и Допълнителната договореност към Споразумението между правителството на Република България и Международната организация на франкофонията (МОФ) относно създаването в София на структура на МОФ и нейните привилегии и имунитети на българската територия",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/42034",
  "lawId": "42034",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза ратифициране на Споразумението между правителството на Република България и Международната организация на франкофонията (МОФ) относно създаването в София на структура на МОФ и нейните привилегии и имунитети на българската територия и Допълнителната договореност към Споразумението между правителството на Република България и Международната организация на франкофонията (МОФ) относно създаването в София на структура на МОФ и нейните привилегии и имунитети на българската територия\n\nЧлен единствен. \n\nРатифицира Споразумението между правителството на Република България и Международната организация на франкофонията (МОФ) относно създаването в София на структура на МОФ и нейните привилегии и имунитети на българската територия и Допълнителната договореност към Споразумението между правителството на Република България и Международната организация на франкофонията (МОФ) относно създаването в София на структура на МОФ и нейните привилегии и имунитети на българската територия, подписани на 9 октомври 2015 г. в Ереван.\n\nЗаконът е приет от 43-то Народно събрание на 8 април 2016 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \n\nЦецка Цачева\n\n2772",
  "textLength": 1206,
  "scrapedAt": "2026-01-11T03:33:50.779Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}