{
  "title": "07/07/2016 Закон за изменение и допълнение на Закона за администрацията",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/42058",
  "lawId": "42058",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за администрацията \n\n(обн., ДВ, бр. 130 от 1998 г.; Решение № 2 на Конституционния съд от 1999 г. – бр. 8 от 1999 г.; изм., бр. 67 от 1999 г., бр. 64 и 81 от 2000 г., бр. 99 от 2001 г.; попр., бр. 101 от 2001 г.; изм., бр. 95 от 2003 г., бр. 19 от 2005 г., бр. 24, 30, 69 и 102 от 2006 г., бр. 46 и 78 от 2007 г., бр. 43 и 94 от 2008 г., бр. 35 и 42 от 2009 г., бр. 24 и 97 от 2010 г., бр. 69 от 2011 г., бр. 15 и 82 от 2012 г., бр. 15 и 17 от 2013 г., бр. 19 и 27 от 2014 г., бр. 60 и 96 от 2015 г. и бр. 50 от 2016 г.)\n\n§ 1. \n\nВ чл. 13, ал. 1 след думите „минималните изисквания за“ се добавя „степен на завършено образование и ранг или професионален опит, необходими за“.\n\n§ 2. \n\nВ чл. 14, ал. 1 накрая се добавя „или ранг“.\n\n§ 3. \n\nВ чл. 19 се правят следните изменения и допълнения: \n\n1. Създава се нова ал. 5:\n\n„(5) Заместник-министрите, посочените в ал. 4 еднолични органи и техните заместници и членове на колегиални органи, областните управители и заместник областните управители трябва да имат висше образование с минимална образователно-квалификационна степен „магистър“.“\n\n2. Досегашната ал. 5 става ал. 6. \n\n3. Досегашната ал. 6 става ал. 7 и в нея думите „чл. 19, ал. 4“ се заменят с „ал. 4“.\n\n4. Досегашната ал. 7 става ал. 8 и в нея думите „чл. 19, ал. 4“ се заменят с „ал. 4“.\n\n5. Досегашната ал. 8 става ал. 9.\n\n§ 4.\n\n В чл. 61 се правят следните изменения и допълнения:\n\n1. В ал. 1 т. 1, 2, 3, 4 и 5 се изменят така\n\n: \n\n„1. административните структури и свързаните с тях юридически лица по чл. 19, ал. 8, структурите по чл. 60, ал. 1 и съветите по чл. 21, включително за:\n\nа) техните ръководни органи;\n\nб) правилата, свързани с административното обслужване;\n\nв) местата, в които осъществяват дейност;\n\nг) разпределението на служителите по места;\n\nд) работното и приемното време за всяко място;\n\n2. административните услуги, включително вътрешните административни услуги, електронните административни услуги, регистрационните, лицензионните, разрешителните и съгласувателните режими, включително свързаните с тях образци на документи, срокове и тарифи;\n\n3. заетите и незаетите длъжности в администрацията;\n\n4. обявленията за конкурсите;\n\n5. служебните и трудовите правоотношения.“\n\n2. Създава се нова ал. 2:\n\n„(2) Организациите, предоставящи обществени услуги, въвеждат в регистъра по ал. 1 информация за: \n\n1. техните ръководни органи;\n\n2. обществените услуги, по повод на които се извършват административни услуги;\n\n3. административните услуги, включително вътрешните административни услуги и електронните административни услуги; \n\n4. местата, в които осъществяват административно обслужване; \n\n5. приемното време за всяко място.“\n\n3. Досегашната ал. 2 става ал. 3 и се изменя така: \n\n„(3) Административният регистър се поддържа като единна електронна база данни чрез интегрираната информационна система на държавната администрация и единната информационна система за управление на човешките ресурси в държавната администрация. Данните се вписват от служители, определени от съответния ръководител по ал. 1, т. 1. Служителите отговарят за достоверността на въвежданата информация.“ \n\n4. Досегашната ал. 3 става ал. 4 и в нея накрая се добавя „и всеки има право на свободен и безплатен достъп до информацията в него, включително за повторно използване“. \n\n5. Досегашната ал. 4 става ал. 5 и в нея след думата „регистър“ се добавя „както и отговорността за неизпълнение на задълженията във връзка с регистъра“. \n\n§ 5. \n\nВ Закона за изменение и допълнение на Закона за администрацията (обн., ДВ, бр. 15 от 2012 г.; изм., бр. 96 от 2015 г.) в § 16 от преходните и заключителните разпоредби се създава ал. 7:\n\n„(7) Алинеи 1 и 2 не се прилагат за осигуряването на дейностите по изпълнението и/или управлението на проекти или програми, финансирани със средства от Европейските структурни и инвестиционни фондове или от други международни финансови институции и донори, с бенефициент – администрация на изпълнителната власт. В този случай само за срока на съответната дейност по проекта или програмата може да се назначават служители по срочно трудово правоотношение, ако техните възнаграждения са допустими за финансиране изцяло със средства от съответния проект или програма. Осигуряването на дейностите по изпълнението и/или управлението на програми се осъществява чрез увеличение на числеността на персонала на администрациите на изпълнителната власт.“\n\nЗаконът е приет от 43-то Народно събрание на 7 юли 2016 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦецка Цачева\n\n5552",
  "textLength": 4586,
  "scrapedAt": "2026-01-11T03:26:17.073Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}