{
  "title": "18/01/2017 Закон за изменение и допълнение на Закона за движението по пътищата",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/42069",
  "lawId": "42069",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за движението по пътищата \n\n(обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г., бр. 54, 98 и 100 от 2010 г., бр. 10, 19, 39 и 48 от 2011 г.; Решение № 1 на Конституционния съд от 2012 г. – бр. 20 от 2012 г.; изм., бр. 47, 53, 54, 60 и 75 от 2012 г., бр. 15 и 68 от 2013 г., бр. 53 и 107 от 2014 г. и бр. 14, 19, 37, 79, 92, 95, 101 и 102 от 2015 г., бр. 13, 50, 81, 86, 98 и 101 от 2016 г.)\n\n§ 1. \n\nВ чл. 105 се правят следните изменения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Ограничаване на видимостта, както и намаляване на прозрачността на стъкла, различни от челното и стъклата на предните странични врати, се допуска само при наличие на огледала за виждане назад от двете страни на автомобила.“\n\n2. В ал. 3 думите „ал. 2“ се заменят с „ал. 1“.\n\n§ 2. \n\nВ чл. 113, ал. 1, т. 1 думите „разстоянията до“ и „и с тяхната скорост на движение“ се заличават.\n\n§ 3.\n\n В чл. 119 се създава ал. 5:\n\n„(5) При пътнотранспортно произшествие с пешеходец на обозначена пътна маркировка „пешеходна пътека“, когато водачът е превишил разрешената максимална скорост за движение или е нарушил друго правило от Закона за движението по пътищата, имащо отношение към произшествието, пешеходецът не се счита за съпричинител за настъпване на съответното произшествие.“\n\n§ 4.\n\n В чл. 138 се правят следните изменения и допълнения:\n\n1. В ал. 4 думите „както и“ се заличават, накрая се поставя запетая и се добавя „както и наредби за осигуряване на прилагането на регламенти на Европейския съюз в областта на одобряването на типа на превозните средства“.\n\n2. Алинея 5 се изменя така:\n\n„(5) Съответствието на превозните средства, системите, компонентите и отделните технически възли с приложимите към тях технически изисквания се установява чрез извършването на процедури за:\n\n1. одобряване на типа на нови превозни средства, както следва: \n\nа) ЕС одобряване на типа – за превозни средства от категория L;\n\nб) ЕО одобряване на типа – за превозни средства от категории, различни от L;\n\n2. одобряване на типа на нови превозни средства, произвеждани в малки серии, както следва:\n\nа) ЕС одобряване на типа – за превозни средства от категория L;\n\nб) ЕО одобряване на типа – за превозни средства от категории, различни от L;\n\nв) национално одобряване на типа;\n\n3. индивидуално одобряване на нови превозни средства;\n\n4. одобряване на типа на нови превозни средства по отношение на система или определени технически характеристики;\n\n5. одобряване на типа на нови системи, компоненти и отделни технически възли;\n\n6. ЕС или ЕО одобряване на типа на нови превозни средства, системи, компоненти и отделни технически възли, в които са вградени нови технологии или концепции;\n\n7. одобряване на изменение в конструкцията на регистрираните превозни средства.“\n\n3. Алинея 7 се изменя така:\n\n„(7) Пускането на пазара, регистрацията или пускането в употреба на нови превозни средства, за които се изисква одобряване на типа на цялото превозно средство, се извършва въз основа на валиден сертификат за съответствие.“\n\n4. В ал. 8 след думата „пазара“ се добавя „или пускането в употреба“, а думите „приложима наредба по ал. 4 или по приложимо правило на ООН/ИКЕ“ се заменят с „приложим регулаторен акт“.\n\n§ 5.\n\n В чл. 138а, ал. 1 думите „с наредбите по чл. 138, ал. 4“ се заменят с „в приложим регулаторен акт“.\n\n§ 6.\n\n В чл. 138в се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Техническите служби са юридически лица или еднолични търговци, които отговарят на изискванията на приложим регулаторен акт и/или на чл. 61 от Регламент (ЕС) № 168/2013 на Европейския парламент и на Съвета от 15 януари 2013 г. относно одобряването и надзора на пазара на дву-, три- и четириколесни превозни средства (OB, L 60/52 от 2 март 2013 г.), наричан по-нататък „Регламент (ЕС) № 168/2013“.“\n\n2. Алинея 2 се изменя така:\n\n„(2) Съответствието с изискванията по ал. 1 се удостоверява с оценъчен доклад. Докладът може да включва и сертификат за акредитация по стандартите, посочени в приложимите регулаторни актове, както и други документи, издадени от компетентен орган на държава – членка на Европейския съюз, удостоверяващи възможността на техническите служби да извършват посочените в доклада дейности.“\n\n3. В ал. 3:\n\nа) в т. 1 думите „Изпълнителна агенция „Българска служба за акредитация“ се заменят с „Изпълнителна агенция „Автомобилна администрация“, а думите „наредбите по чл. 138, ал. 4“ се заменят с „приложимите регулаторни актове“;\n\nб) точка 2 се изменя така:\n\n„2. се издава за дейностите, за които техническата служба кандидатства да извършва, и с обхват, в който да са включени методите за изпитване и/или проверки, съгласно приложимите регулаторни актове.“\n\n4. В ал. 4 след думите „Директива 2007/46/ЕО“ се добавя „или по чл. 66, т. 1 от Регламент (ЕС) № 168/2013“.\n\n§ 7. \n\nЧлен 138г се изменя така:\n\n„Чл. 138г. (1) За издаване на удостоверение за определяне на техническа служба лицето по чл. 138в, ал. 1 или техническата служба по чл. 138в, ал. 4, или упълномощени техни представители подават заявление до изпълнителния директор на Изпълнителна агенция „Автомобилна администрация“ с приложени към него документи, посочени в наредбите по чл. 138, ал. 4.\n\n(2) Изпълнителна агенция „Автомобилна администрация“ провежда процедура за оценка на техническата компетентност на кандидата за определяне като техническа служба и на съответствието му с изискванията на приложимите регулаторни актове. \n\n(3) Процедурата по ал. 2 се провежда и за определяне на техническа служба по чл. 138в, ал. 4, когато тя кандидатства за разширяване на обхвата, посочен в представения от нея оценъчен доклад. \n\n(4) При непълноти и/или нередовности в заявлението или приложените към него документи в едномесечен срок от постъпването на заявлението изпълнителният директор на Изпълнителна агенция „Автомобилна администрация“ уведомява заявителя и му предоставя срок за отстраняване на непълнотите и/или нередовностите. Този срок не може да бъде по-кратък от един месец. \n\n(5) В срок до 6 месеца от постъпването на заявлението или от отстраняването на непълнотите и/или нередовностите Изпълнителна агенция „Автомобилна администрация“ изготвя доклад за резултатите от проведената процедура за оценка. \n\n(6) В срока по ал. 5 в зависимост от оценката в доклада (положителна или отрицателна) изпълнителният директор на Изпълнителна агенция „Автомобилна администрация“ издава удостоверение за определяне на техническата служба или съответно със заповед отказва издаването на удостоверение. Заповедта за отказ подлежи на оспорване по реда на Административнопроцесуалния кодекс. \n\n(7) Техническите служби подлежат на периодичен надзор от Изпълнителна агенция „Автомобилна администрация“, а техническите служби, чиито сертификати за акредитация са включени в доклада по ал. 5, подлежат на надзор и от акредитиралия ги орган. \n\n(8) Докладът за оценката по ал. 5 се преразглежда най-малко веднъж на три години по график, определен от изпълнителния директор на Изпълнителна агенция „Автомобилна администрация“, и при условия и по ред, определени с наредбите по чл. 138, ал. 4. \n\n(9) Техническите служби по чл. 138в, ал. 4 предоставят на Изпълнителна агенция „Автомобилна администрация“ копие от доклада за извършените повторни оценки или за преразглеждането на оценката, както и информация за всички промени в нотификацията и докладите от извършените надзорни проверки в другите държави – членки на Европейския съюз, в които са определени за технически служби и за които е нотифицирана Европейската комисия, в едноседмичен срок от тяхното издаване. Изпълнителна агенция „Автомобилна администрация“ може да поиска техническата служба да предостави доклад за актуалните акредитации на службата.\n\n(10) Правата, произтичащи от удостоверението за определяне на техническа служба, се прекратяват със заповед на изпълнителния директор на Изпълнителна агенция „Автомобилна администрация“:\n\n1. когато при надзора по ал. 7 се установи, че техническата служба е престанала да отговаря на изискванията на чл. 138в, ал. 1;\n\n2. когато резултатът от процедурата по преразглеждане на доклада за оценката е отрицателен; \n\n3. когато докладът за оценката не е преразгледан повече от три години по вина на техническата служба или когато техническа служба по чл. 138в, ал. 4 не е представила копия от докладите за повторни оценки или за преразглеждането на оценката;\n\n4. по искане на лицето по чл. 138в, ал. 1;\n\n5. при повторно нарушаване на процедурите, определени в приложим регулаторен акт.\n\n(11) Заповедта на изпълнителния директор на Изпълнителна агенция „Автомобилна администрация“ по ал. 10 подлежи на оспорване по реда на Административнопроцесуалния кодекс.\n\n(12) Изпълнителният директор на Изпълнителна агенция „Автомобилна администрация“ нотифицира Европейската комисия за прекратените права на техническата служба.\n\n(13) За дейностите по оценка, надзор и повторна оценка на технически служби Изпълнителна агенция „Автомобилна администрация“ събира такси в размер, определен с тарифа, приета от Министерския съвет.“\n\n§ 8. \n\nВ чл. 140 се създава ал. 7:\n\n„(7) Исторически превозни средства се регистрират при условия и по ред, определени с наредбата по ал. 2. При регистриране на историческо превозно средство се представят документ за собственост и идентификационна карта, издадена от Международната федерация за старинни автомобили или от друга упълномощенa от нея организация на територията на държава – членка на Европейския съюз.“\n\n§ 9.\n\n В чл. 143 се създава ал. 14:\n\n„(14) По искане на собственика регистрираното пътно превозно средство може да бъде пререгистрирано като историческо превозно средство при условията и по реда за регистриране на такива превозни средства, определени с наредбата по чл. 140, ал. 2. В този случай предоставените при първоначалната регистрация оригинални документи за регистрация на пътното превозното средство може да бъдат върнати на собственика.“\n\n§ 10. \n\nВ чл. 148 се правят следните изменения:\n\n1. Алинея 3 се изменя така:\n\n„(3) За издаване на разрешението лицата по ал. 2 подават заявление, към което прилагат декларация, че за тях не е открита процедура за обявяване в несъстоятелност, и документи, удостоверяващи съответствието с изискванията към лицето, извършващо прегледите, към контролно-техническия пункт, към председателя на комисията, извършваща прегледите, и към техническите специалисти, определени с наредбата по чл. 147, ал. 1.“\n\n2. В ал. 4, т. 1 думата „сградите“ се заменя с „обектите“.\n\n§ 11. \n\nВ чл. 149, ал. 1 се правят следните изменения:\n\n1. В текста преди т. 1 думите „типовото одобряване пътните превозни“ се заменят с „одобряването на типа, превозните“.\n\n2. Точка 1 се изменя така:\n\n„1. категория L – моторни превозни средства, определени в чл. 4 от Регламент (ЕС) № 168/2013;“.\n\n3. Точка 2 се изменя така:\n\n„2. категория М – моторни превозни средства, проектирани и конструирани основно за превоз на пътници и техния багаж:\n\nа) категория М1 – превозни средства от категория М с не повече от 8 места за сядане, без мястото за сядане на водача; в превозните средства от категория М1 няма място за стоящи пътници; броят на местата за сядане може да бъде ограничен до едно (мястото за сядане на водача);\n\nб) категория М2 – превозни средства от категория М с повече от 8 места за сядане, без мястото за сядане на водача, с технически допустима максимална маса не повече от 5 t; в превозните средства от категория М2, освен местата за сядане, може да има място за стоящи пътници;\n\nв) категория М3 – превозни средства от категория М с повече от 8 места за сядане, без мястото за сядане на водача, с технически допустима максимална маса над 5 t; в превозните средства от категория М3 може да има място за стоящи пътници;“.\n\n4. Точка 3 се изменя така:\n\n„3. категория N – моторни превозни средства, проектирани и конструирани основно за превоз на товари:\n\nа) категория N1 – превозни средства от категория N с технически допустима максимална маса не повече от 3,5 t;\n\nб) категория N2 – превозни средства от категория N с технически допустима максимална маса над 3,5 t, но не повече от 12 t;\n\nв) категория N3 – превозни средства от категория N с технически допустима максимална маса над 12 t;“.\n\n5. Точка 5 се изменя така:\n\n„5. категория О – ремаркета, проектирани и конструирани за превоз на товари или пътници, както и за настаняване на пътници:\n\nа) категория О1 – превозни средства от категория О с технически допустима максимална маса не повече от 0,75 t;\n\nб) категория О2 – превозни средства от категория О с технически допустима максимална маса над 0,75 t, но не повече от 3,5 t;\n\nв) категория О3 – превозни средства от категория О с технически допустима максимална маса над 3,5 t, но не повече от 10 t;\n\nг) категория О4 – превозни средства от категория О с технически допустима максимална маса над 10 t;“.\n\n§ 12. \n\nВ чл. 150а, ал. 2 се правят следните изменения:\n\n1. В т. 1 думите „чл. 149, ал. 1, т. 1, букви „б“ и „г“ се заменят с „чл. 4, параграф 2, букви „а“ и „б“ от Регламент (ЕС) № 168/2013“, а думите „чл. 149, ал. 1, т. 1, буква „л“ се заменят с „чл. 4, параграф 2, буква „е“ и приложение I от Регламент (ЕС) № 168/2013“.\n\n2. В т. 4:\n\nа) в буква „а“ думите „чл. 149, ал. 1, т. 1, букви „е“ и „з“ се заменят с „чл. 4, параграф 2, букви „в“ и „г“ от Регламент (ЕС) № 168/2013“;\n\nб) в буква „б“ думите „чл. 149, ал. 1, т. 1, буква „к“ се заменят с „чл. 4, параграф 2, буква „д“ и приложение I от Регламент (ЕС) № 168/2013“.\n\n3. В т. 5 думите „чл. 149, ал. 1, т. 1, буква „м“ се заменят с „чл. 4, параграф 2, буква „ж“ и приложение I от Регламент (ЕС) № 168/2013“.\n\n§ 13.\n\n В чл. 152 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 2, буква „б“ след думата „превоз“ се добавя „или превоз за собствена сметка“.\n\n2. Алинея 4 се изменя така:\n\n„(4) За издаване или за удължаване на срока на разрешението лицата по ал. 3 подават заявление, към което прилагат декларация, че за тях не е открита процедура за обявяване в несъстоятелност, и документите, определени с наредбата по ал. 1, т. 3.“\n\n3. Алинея 6 се изменя така:\n\n„(6) Издаването на разрешението и удължаване на срока му се извършват в 30-дневен срок от получаването на заявлението.“\n\n4. В ал. 7 след думата „съобщенията“ се добавя „или оправомощено от него лице“.\n\n5. В ал. 9 думите „за всеки клон“ се заличават и се създава изречение второ: „Срокът на разрешението се удължава за нови 5 години, когато лицето по ал. 3 е подало заявление за това преди изтичането на срока на разрешението и отговаря на изискванията, определени с наредбата по ал. 1, т. 3.“\n\n§ 14.\n\n В наименованието на глава пета след думата „контрол“ се добавя „и надзор на пазара“.\n\n§ 15.\n\n В чл. 166а се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 думите „с одобрен тип“ се заличават, а след думата „средства“ се поставя запетая и се добавя „различни от категория L“;\n\nб) в т. 2 след думата „средства“ се поставя запетая и се добавя „различни от категория L“;\n\nв) в т. 3 думата „нормативен“ се заменя с „регулаторен“.\n\n2. Създават се нови ал. 2 и 3:\n\n„(2) Председателят на Комисията за защита на потребителите е компетентният орган за надзор на пазара по смисъла на чл. 6, т. 1 от Регламент (ЕС) № 168/2013. Председателят на Комисията за защита на потребителите организира и извършва дейности по надзор на пазара на превозни средства от категория L, както и на системи, компоненти или отделни технически възли за тях, в съответствие с чл. 8 от Регламент (ЕС) № 168/2013 и глава III от Регламент (ЕО) № 765/2008 на Европейския парламент и на Съвета от 9 юли 2008 г. за определяне на изискванията за акредитация и надзор на пазара във връзка с предлагането на пазара на продукти и за отмяна на Регламент (ЕИО) № 339/93 (ОВ, L 218/30 от 13 август 2008 г.), което включва извършването на проверки за:\n\n1. наличието на валиден сертификат за съответствие;\n\n2. наличието на задължителните табели и маркировки за одобряване на типа, нанесени върху превозни средства, компоненти или отделни технически възли в съответствие с чл. 39 от Регламент (ЕС) № 168/2013;\n\n3. нанесено наименование на производителя, регистрирано търговско наименование или регистрирана търговска марка и адреса в Европейския съюз върху произведените от него превозни средства, компоненти или отделни технически възли, предоставяни на пазара, или, ако това не е възможно, върху опаковката или в документ, който придружава компонента или отделния технически възел;\n\n4. предприетите мерки от икономическите оператори по глава II и глава XII на Регламент (ЕС) № 168/2013 в случаите, в които задължението се отнася за органа по надзор на пазара;\n\n5. съответствието на предоставените на пазара превозни средства, системи, компоненти или отделни технически възли с одобрения тип;\n\n6. предоставянето на информация на потребителите съгласно Регламент (ЕС) № 168/2013, включително делегираните актове и актовете за изпълнение, издадени на основание на този регламент;\n\n7. осигуряване изпълнението на мерки, свързани с провеждането на кампании по изтегляне от пазара, в случаите, в които съгласно Регламент (ЕС) № 168/2013 се изисква участие на органа по чл. 166а, ал. 2; \n\n8. частите и оборудването, които могат да изложат на сериозен риск правилното функциониране на основни системи, свързани с безопасността на превозните средства при движението им по пътищата или с техните екологични характеристики.\n\n(3) При осъществяване на дейностите по надзор на пазара по ал. 2, т. 5, 7 и 8 на пътни превозни средства от категория L, както и на системи, компоненти или отделни технически възли за тях органът по чл. 166а, ал. 2 може да изисква необходимата му информация за осъществяване на надзора от Изпълнителна агенция „Автомобилна администрация“ и от органа по регистрацията на пътните превозни средства в страната.“\n\n3. Досегашната ал. 2 става ал. 4 и в нея:\n\nа) в текста преди т. 1 след думите „ал. 1“ се добавя „и 2“;\n\nб) в т. 2 думите „с одобрения тип“ се заличават.\n\n4. Досегашната ал. 3 става ал. 5 и в нея:\n\nа) в текста преди т. 1 след думите „ал. 1“ се добавя „и 2“;\n\nб) в т. 1 накрая се добавя „или надзор на пазара“.\n\n5. Досегашната ал. 4 става ал. 6 и в нея след думите „ал. 1“ се добавя „и 2“, а след думата „контрол“ се добавя „или надзор на пазара“.\n\n6. Досегашната ал. 5 става ал. 7 и в нея след думите „ал. 1“ се добавя „и 2“.\n\n§ 16.\n\n В чл. 171 се правят следните допълнения:\n\n1. В т. 1 се създава буква „ж“:\n\n„ж) който при управление на моторно превозно средство навлиза след знак, забраняващ влизането на съответното пътно превозно средство при въведена временна забрана за движение извън населените места – за срок от един месец.“ \n\n2. В т. 2 се създава буква „н“:\n\n„н) на собственик, който управлява или допуска управлението на моторно превозно средство от водач в участък от пътната мрежа с въведена временна забрана за движение извън населените места – за срок три месеца.“\n\n§ 17. \n\nВ чл. 172 се правят следните изменения:\n\n1. В ал. 3 думите „букви „б“ и „е“ се заменят с „букви „б“, „е“ и „ж“.\n\n2. В ал. 4 думите „букви „в“, „и“, „к“, „л“, „м“ се заменят с „букви „в“, „и“, „к“, „л“, „м“, „н“, а думите „букви „в“, „и“, „к“, „л“ и „м“ се заменят с „букви „в“, „и“, „к“, „л“ , „м“ и „н“.\n\n§ 18. \n\nВ чл. 173а, ал. 2 думите „наредбите по чл. 138, ал. 4“ се заменят с „приложим регулаторен акт“.\n\n§ 19. \n\nВ чл. 175 се създава ал. 5:\n\n„(5) Наказва се с лишаване от право да управлява моторно превозно средство за срок от три месеца и с глоба от 1000 лв. водач, който откаже да изпълни нареждане на органите за контрол и регулиране на движението при въведена временна организация на движението или временна забрана за движение.“\n\n§ 20. \n\nВ чл. 178в се правят следните изменения и допълнения:\n\n1. В ал. 2:\n\nа) в т. 6 след думата „допусне“ се добавя „даването на заключение за психологическа годност и/или“, а след думата „данни“ се добавя „с изключение на случаите, в които е дадено заключение „не се допуска“ при повече от един невалиден тест за познавателната сфера и/или невалиден личностов тест“;\n\nб) създават се т. 8 – 12: \n\n„8. разпореди или допусне започване на психологическото изследване в час, различeн от предварително определения в графика;\n\n9. разпореди или допусне неспазването на изискванията за водене на документацията във връзка с организирането и провеждането на психологическите изследвания;\n\n10. разпореди или допусне провеждането на психологическото изследване в помещение, различно от регистрираното в протокола за оглед на лабораторията;\n\n11. разпореди или допусне провеждането на психологическото изследване на чужденец при отсъствие на преводач или при липса на декларация от преводача, че преводът ще бъде направен коректно;\n\n12. разпореди или допусне провеждане на психологическо изследване на лице, което не е представило документите, определени с наредбата по чл. 152, ал. 1, т. 2.“\n\n2. В ал. 3:\n\nа) точка 2 се изменя така: \n\n„2. започне психологическото изследване в час, различен от предварително обявения в графика час;“\n\nб) в т. 4 в началото се добавя „даде заключение за психологическа годност и/или“, а след думата „данни“ се добавя „(с изключение на случаите, в които е дадено заключение „Не се допуска“ при повече от един невалиден тест за познавателната сфера и/или невалиден личностов тест)“; \n\nв) в т. 5 в началото се добавя „даде заключение за психологическа годност и/или“;\n\nг) създават се т. 6 – 9:\n\n„6. не спази изискванията за водене на документацията във връзка с организирането и провеждането на психологическите изследвания;\n\n7. проведе психологическото изследване в помещение, различно от регистрираното в протокола за оглед на лабораторията;\n\n8. проведе психологическо изследване на чужденец при отсъствие на преводач или при липса на декларация от преводача, че преводът ще бъде направен коректно;\n\n9. проведе психологическо изследване на лице, което не представи документите, определени с наредбата по чл. 152, ал. 1, т. 2, и/или не архивира копия от тях.“\n\n3. Алинея 4 се изменя така:\n\n„(4) Налага се глоба или имуществена санкция в размер 200 лв. на физическо или юридическо лице, което допусне или извърши нарушение на изискванията, определени с наредбата по чл. 152, ал. 1, т. 2, ако не е предвидено друго по-тежко наказание.“\n\n4. В ал. 5 след думата „таксиметрови“ се поставя запетая и се добавя „превози за собствена сметка“.\n\n§ 21.\n\n В чл. 178г се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Който пуска на пазара превозно средство, за което се изисква сертификат за съответствие с одобрен тип, без да е издаден такъв, или пуска превозното средство на пазара в нарушение на приложим регулаторен акт, се наказва с глоба 2500 лв.“\n\n2. В ал. 3 думите „приложимите наредби по чл. 138, ал. 4 или на правилата на ООН/ИКЕ, или на регламенти на европейските институции в областта на одобряването на типа на превозни средства и“ се заменят с „приложим регулаторен акт или“, а след думата „им“ се добавя „с изискванията“.\n\n3. Алинея 7 се изменя така:\n\n„(7) За нарушенията, предвидени във:\n\n1. член 13, параграф 2, буква „г“ от Регламент (ЕО) № 715/2007 на Европейския парламент и на Съвета от 20 юни 2007 г. за типово одобрение на моторни превозни средства по отношение на емисиите от леки превозни средства за превоз на пътници и товари (Евро 5 и Евро 6) и за достъпа до информация за ремонт и техническо обслужване на превозни средства (OB, L 171/1 от 29 юни 2007 г.), наричан по-нататък „Регламент (ЕО) № 715/2007“;\n\n2. член 15, параграф 2, буква „д“ от Регламент (ЕО) № 79/2009 на Европейския парламент и на Съвета от 14 януари 2009 г. относно одобрение на типа на моторни превозни средства, задвижвани с водород, и за изменение на Директива 2007/46/ЕО (OB, L 35/32 от 4 февруари 2009 г.), наричан по-нататък „Регламент (ЕО) № 79/2009“;\n\n3. член 11, параграф 2, буква „г“ от Регламент (ЕО) № 595/2009 на Европейския парламент и на Съвета от 18 юни 2009 г. за одобрението на типа на моторни превозни средства и двигатели по отношение на емисиите от тежки превозни средства (Евро VI) и за достъпа до информация за ремонта и техническото обслужване на превозните средства и за изменение на Регламент (ЕО) № 715/2007 и Директива 2007/46/ЕО и за отмяна на директиви 80/1269/ЕИО, 2005/55/ЕО и 2005/78/ЕО (OB, L 188/1 от 18 юли 2009 г.), наричан по-нататък „Регламент (ЕО) № 595/2009“;\n\n4. член 76, параграф 2, буква „г“ от Регламент (ЕС) № 168/2013;\n\n5. член 11, параграф 2, букви „г“ и „д“ от Регламент (ЕС) № 2015/758 на Европейския парламент и на Съвета от 29 април 2015 г. относно изискванията за одобряване на типа по отношение на въвеждането на бордовата система eCall, основаваща се на услугата 112, и за изменение на Директива 2007/46/ЕО (ОВ, L 123/77 от 19 май 2015 г.), наричан по-нататък „Регламент (ЕС) № 2015/758“, \n\nна физическо лице се налага глоба в размер 4000 лв., а на юридическо лице или едноличен търговец – имуществена санкция в размер 8000 лв.“\n\n4. Създават се ал. 8, 9 и 10:\n\n„(8) За нарушенията, предвидени във:\n\n1. член 13, параграф 2, букви „а“ и „в“ от Регламент (ЕО) № 715/2007;\n\n2. член 13, параграф 2, букви „а“ и „в“ от Регламент (ЕО) № 78/2009 на Европейския парламент и на Съвета от 14 януари 2009 г. относно типовото одобрение на моторни превозни средства по отношение на защитата на пешеходците и на останалите уязвими участници в движението по пътищата, за изменение на Директива 2007/46/ЕО и за отмяна на директиви 2003/102/ЕО и 2005/66/ЕО (OB, L 35/1 от 4 февруари 2009 г.), наричан по-нататък „Регламент (ЕО) № 78/2009“;\n\n3. член 15, параграф 2, букви „а“ и „в“ от Регламент (ЕО) № 79/2009;\n\n4. член 11, параграф 2, букви „а“ и „в“ от Регламент (ЕО) № 595/2009;\n\n5. член 16, параграф 2, букви „а“ и „в“ от Регламент (ЕО) № 661/2009 на Европейския парламент и на Съвета от 13 юли 2009 г. относно изискванията за одобрение на типа по отношение на общата безопасност на моторните превозни средства, техните ремаркета и системи, компоненти и отделни технически възли, предназначени за тях (OB, L 200/1 от 31 юли 2009 г.);\n\n6. член 76, параграф 2, букви „а“ и „в“ от Регламент (ЕС) № 168/2013;\n\n7. член 11, параграф 2, букви „а“ и „в“ от Регламент (ЕС) № 2015/758, \n\nна физическо лице се налага глоба в размер 3000 лв., а на юридическо лице или едноличен търговец – имуществена санкция в размер 6000 лв.\n\n(9) За нарушенията, предвидени във:\n\n1. член 13, параграф 2, буква „б“ от Регламент (ЕО) № 715/2007;\n\n2. член 13, параграф 2, буква „б“ от Регламент (ЕО) № 78/2009;\n\n3. член 15, параграф 2, буква „б“ от Регламент (ЕО) № 79/2009;\n\n4. член 11, параграф 2, буква „б“ от Регламент (ЕО) № 595/2009;\n\n5. член 16, параграф 2, буква „б“ от Регламент (ЕО) № 661/2009;\n\n6. член 76, параграф 2, буква „б“ от Регламент (ЕС) № 168/2013;\n\n7. член 11, параграф 2, буква „б“ от Регламент (ЕС) № 2015/758, \n\nна физическо лице се налага глоба в размер 4000 лв., а на юридическо лице или едноличен търговец – имуществена санкция в размер 8000 лв.\n\n(10) За нарушенията, предвидени във:\n\n1. член 13, параграф 2, буква „д“ от Регламент (ЕО) № 715/2007;\n\n2. член 13, параграф 2, буква „г“ от Регламент (ЕО) № 78/2009;\n\n3. член 15, параграф 2, буква „г“ от Регламент (ЕО) № 79/2009;\n\n4. член 11, параграф 2, буква „д“ от Регламент (ЕО) № 595/2009;\n\n5. член 76, параграф 2, буква „д“ от Регламент (ЕС) № 168/2013,\n\nна физическо лице се налага глоба в размер 2000 лв., а на юридическо лице или едноличен търговец – имуществена санкция в размер 4000 лв.“\n\n§ 22.\n\n В чл. 183 се създава ал. 7:\n\n„(7) Наказва се с лишаване от право да управлява моторно превозно средство за срок от един месец и с глоба от 300 лв. водач, който навлиза след знак, забраняващ влизането на съответното пътно превозно средство при въведена временна забрана за движение.“\n\n§ 23.\n\n В § 6 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. Точка 9 се изменя така:\n\n„9. „Одобряване на типа“ е процедура, с която се удостоверява, че даден тип превозно средство, система, компонент или отделен технически възел отговаря на съответните административни разпоредби и технически изисквания, определени в приложим регулаторен акт.“\n\n2. Създава се т. 66: \n\n„66. „Регулаторен акт“ са:\n\nа) наредбите по чл. 138, ал. 4;\n\nб) Регламент (ЕО) № 715/2007, включително актовете за прилагането му;\n\nв) Регламент (ЕО) № 78/2009;\n\nг) Регламент (ЕО) № 79/2009;\n\nд) Регламент (ЕО) № 595/2009, включително актовете за прилагането му;\n\nе) Регламент (ЕО) № 661/2009, включително актовете за прилагането му;\n\nж) Регламент (ЕС) № 168/2013, включително актовете за изпълнение и делегираните актове;\n\nз) правило на Икономическата комисия за Европа на Организацията на обединените нации, приложено към Спогодбата за приемане на еднакви технически предписания за колесни превозни средства, оборудване и части, които могат да бъдат монтирани и/или използвани на колесни превозни средства, и на условия за взаимно признаване на Одобрения, издавани на основата на тези предписания, подписана в Женева на 20 март 1958 г. (ратифицирана със закон – ДВ, бр. 95 от 1999 г.) (ДВ, бр. 1 от 2000 г.);\n\nи) регламентите, посочени в част I от приложение IV на Директива 2007/46/ЕО, включително техните актове за изпълнение;\n\nк) Наредба № Н-3 от 2013 г. за изменение в конструкцията на регистрираните пътни превозни средства и индивидуално одобряване на пътни превозни средства, регистрирани извън държавите – членки на Европейския съюз, или друга държава – страна по Споразумението за Европейското икономическо пространство (обн., ДВ, бр. 21 от 2013 г.; изм., бр. 31 от 2014 г. и бр. 17 от 2015 г.);\n\nл) Регламент (ЕС) № 2015/758.“\n\n3. Създава се т. 67: \n\n„67. „Историческо превозно средство“ е механично задвижвано пътно превозно средство, което е минимум 30-годишно, не се използва за ежедневен транспорт, запазено и поддържано в исторически коректно състояние, част е от световното техническо и културно наследство и за което има издадена идентификационна карта от Международната федерация за старинни автомобили или от друга упълномощена от нея организация на територията на държава – членка на Европейския съюз.“\n\n§ 24. \n\nВ допълнителните разпоредби се създава § 6б: \n\n„§ 6б. За целите на този закон се използват и приложимите определения по чл. 3 от Регламент (ЕС) № 168/2013.“\n\nПреходни и заключителни разпоредби\n\n§ 25.\n\n Удостоверенията за определяне на технически служби, издадени до влизането в сила на този закон, запазват действието си до изтичане на валидността им.\n\n§ 26.\n\n Заявленията за издаване на удостоверение за определяне на техническа служба, постъпили до влизането в сила на този закон, се разглеждат по досегашния ред. \n\n§ 27.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“, с изключение на:\n\n1. параграф 13, т. 1 и § 20, които влизат в сила един месец след обнародването на закона в „Държавен вестник“;\n\n2. параграфи 8, 9 и § 23, т. 3, които влизат в сила 6 месеца след обнародването на закона в „Държавен вестник“;\n\n3. параграф 21, т. 3 относно ал. 7, т. 5, § 21, т. 4 относно ал. 8, т. 7 и ал. 9, т. 7 и § 23, т. 2 относно т. 66, буква „л“, които влизат в сила от 31 март 2018 г.\n\nЗаконът е приет от 43-то Народно събрание на 18 януари 2017 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦецка Цачева\n\n581",
  "textLength": 31288,
  "scrapedAt": "2026-01-11T03:21:08.844Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}