{
  "title": "07/07/2016 Закон за изменение и допълнение на Закона за държавния служител",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/42086",
  "lawId": "42086",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за държавния служител \n\n(обн., ДВ, бр. 67 от 1999 г.; изм., бр. 1 от 2000 г., бр. 25, 99 и 110 от 2001 г., бр. 45 от 2002 г., бр. 95 от 2003 г., бр. 70 от 2004 г., бр. 19 от 2005 г., бр. 24, 30 и 102 от 2006 г., бр. 59 и 64 от 2007 г., бр. 43, 94 и 108 от 2008 г., бр. 35, 42, 74 и 103 от 2009 г., бр. 15, 46, 58 и 77 от 2010 г.; Решение № 12 на Конституционния съд от 2010 г. – бр. 91 от 2010 г.; изм., бр. 97 от 2010 г., бр. 1, 18 и 100 от 2011 г., бр. 15, 20, 38 и 82 от 2012 г., бр. 15 и 68 от 2013 г., бр. 14, 24, 54 и 98 от 2015 г.; Решение № 5 на Конституционния съд от 2016 г. – бр. 38 от 2016 г.)\n\n§ 1. \n\nВ чл. 2 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 4:\n\n„(4) За прилагането на класификатора по ал. 2 Министерският съвет издава наредба. С наредбата се определят:\n\n1. видовете длъжности и основните им функции;\n\n2. правилата за изготвяне, утвърждаване и изменение на длъжностното разписание;\n\n3. правилата за създаване на административни звена;\n\n4. нормативите за численост на администрацията.“\n\n2. Досегашната ал. 4 става ал. 5.\n\n§ 2. \n\nВ чл. 7 се правят следните допълнения:\n\n1. В ал. 1, т. 6 след думите „отговаря на“ се добавя „минималните изисквания за степен на завършено образование и ранг или професионален опит, както и на“.\n\n2. В ал. 2 се създава т. 7:\n\n„7. работи по друго служебно правоотношение, освен при условията на чл. 16а, ал. 4 или чл. 81б.“\n\n§ 3.\n\n В чл. 9а, ал. 2 след думите „провеждане на“ се добавя „централизиран“.\n\n§ 4.\n\n В чл. 10 се правят следните изменения и допълнения:\n\n1. В ал. 1 накрая се добавя „който включва централизиран етап и децентрализиран етап“.\n\n2. В ал. 3 думите „81а и 81б“ се заменят с „81а, 81б и 84а“.\n\n§ 5. \n\nВ чл. 10а, ал. 2, изречение първо думите „един централен или местен ежедневник и“ се заменят със „специализиран сайт или портал за търсене на работа и на интернет страницата на съответната администрация, а при липса на такава“.\n\n§ 6. \n\nВ чл. 10в се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава изречение трето: „Не се допускат и кандидати, които нямат право да участват в централизирания етап на конкурса поради ограничението в чл. 10д, ал. 4.“\n\n2. Алинея 2 се изменя така:\n\n„(2) Конкурсната комисия изготвя списъци на допуснатите и недопуснатите кандидати, които обявява на интернет страницата на администрацията, а при липса на такава – на общодостъпното място по чл. 10а, ал. 1, т. 5, на седмия ден от крайната дата за подаване на документите. Не по-късно от 5 работни дни след обявяването на допуснатите и недопуснатите кандидати комисията информира по реда на изречение първо за датите, часа и мястото на провеждане на централизирания етап. Датите на провеждане на централизирания етап не може да бъдат по-рано от 7 дни след информирането.“ \n\n§ 7. \n\nВ чл. 10д се правят следните изменения и допълнения:\n\n1. Създават се нови ал. 1 – 6:\n\n„(1) Централизираният етап на конкурса се организира от Института по публична администрация и се провежда чрез тестове за определяне нивото на общите компетентности и на основните познания, необходими за заемането на държавна служба.\n\n(2) Когато длъжността, за която се провежда конкурс, е ръководна, централизираният етап включва тест за определяне нивото на общата компетентност и познания, необходими за заемането на ръководни длъжности. \n\n(3) Когато тестовете по ал. 1 и 2 са успешно издържани, резултатите от тях са валидни за срок три години от датата на обявяването им.\n\n(4) Кандидатите не може да се явят на тест по ал. 1 или по ал. 2 повече от два пъти в рамките на една година. \n\n(5) Децентрализираният етап на конкурса се провежда от конкурсната комисия по чл. 10б и има за цел да определи нивото на специфичните компетентности, професионалните и деловите качества на кандидатите, необходими за заемане на конкретната длъжност.\n\n(6) До участие в децентрализирания етап на конкурса се допускат само кандидати, които са издържали успешно централизирания етап или са с признати за валидни резултати по ал. 3. Датата, часът и мястото на провеждането се обявяват на интернет страницата на администрацията, а при липса на такава – на общодостъпното място по чл. 10а, ал. 1, т. 5. Датата за провеждане на децентрализирания етап не може да бъде по-рано от 5 работни дни след обявяване на резултатите от централизирания етап.“\n\n2. Досегашната ал. 1 става ал. 7 и в нея в изречение трето думата „10-дневен“ се заменя с „5-дневен“, а след думите „провеждането на“ се добавя „децентрализирания етап на“ и се създава изречение четвърто: „Класирането на кандидатите от първо до трето място се обявява в същия срок на интернет страницата на администрацията, а при липса на такава – на общодостъпното място по чл. 10а, ал. 1, т. 5.“\n\n3. Досегашната ал. 2 става ал. 8. \n\n4. Досегашната ал. 3 става ал. 9 и в нея в изречение първо след думите „Участвалите в“ се добавя „децентрализирания етап на“, а думите „получаването на протокола на комисията“ се заменят с „публикуването на класирането по ал. 7“. \n\n5. Досегашната ал. 4 става ал. 10 и в нея думите „ал. 1“ се заменят с „ал. 7“.\n\n6. Досегашната ал. 5 става ал. 11.\n\n7. Досегашната ал. 6 става ал. 12 и в нея думите „Алинея 5“ се заменят с „Алинея 11“.\n\n§ 8. \n\nВ чл. 10е, ал. 1 думите „младши експерти“ се заменят с „длъжности за държавни служители, за заемането на които няма изисквания за професионален опит“, а накрая се добавя „ал. 1“.\n\n§ 9. \n\nВ чл. 10ж се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея след думата „конкурсите“ се добавя „включително на тестовете по чл. 10д, ал. 1 и 2 и мястото на провеждане на централизирания етап“.\n\n2. Създава се ал. 2:\n\n„(2) С наредбата по ал. 1 се определят и минималните нива на общите компетентности и основните познания, които кандидатите трябва да покажат, за да са тестовете по чл. 10д, ал. 1 и 2 успешно издържани.“\n\n§ 10.\n\n В чл. 11 се правят следните изменения и допълнения: \n\n1. В ал. 2 т. 6 се изменя така:\n\n„6. длъжностното ниво, нивото на основната месечна заплата и размера на индивидуалната основна месечна заплата;“.\n\n2. Създава се нова ал. 4:\n\n„(4) В акта за назначаване на хора с трайни увреждания може да се определят и допълнителни условия за работата от разстояние съгласно глава пета, раздел VIIIб от Кодекса на труда.“\n\n3. Досегашната ал. 4 става ал. 5.\n\n§ 11.\n\n В чл. 12 се създава ал. 4:\n\n„(4) При прекратяване на служебното правоотношение в срока за изпитване държавният служител не запазва присъдения ранг.“\n\n§ 12.\n\n В чл. 13 ал. 1 се изменя така:\n\n„(1) Когато в специален закон за заемане на определена длъжност, за която няма изискване за професионален опит, е предвидено провеждане на предварителен стаж в същата администрация, се определят стажантски длъжности.“\n\n§ 13.\n\n Създава се чл. 13а:\n\n„Стипендиантска програма\n\nЧл. 13а. (1) Министерският съвет може да определя списък на специалности, за които в отделните администрации има недостиг на експерти и за които могат да се предоставят стипендии през следващата календарна година. В решението се определят броят и размерът на стипендиите за всяка от включените в списъка специалности.\n\n(2) Стипендия може да се предоставя на студенти в български или в чуждестранни висши училища, завършили трети курс на обучението.\n\n(3) Подборът на кандидатите за стипендия се извършва от комисия, определена от органа по назначаването на съответната администрация.\n\n(4) Органът по назначаването и стипендиантът сключват споразумение, в което се определят:\n\n1. размерът на месечната стипендия;\n\n2. срокът, в който стипендиантът трябва да придобие съответната образователно-квалификационна степен;\n\n3. срокът, за който стипендиантът се задължава да работи в съответната администрация, който не може да е по-кратък от три години. \n\n(5) Органът по назначаването определя наставник на стипендианта между служителите в администрацията при спазване на ограниченията по чл. 7, ал. 2, т. 1. Наставникът осъществява контакт със стипендианта, координира провеждането на периодични стажове и участието му в дейността на администрацията. Задълженията на наставника се включват в длъжностната му характеристика.\n\n(6) След приключване на висшето образование, успешно преминаване на теста по чл. 10д, ал. 1 и проведено от органа по назначаването събеседване за установяване на специфичните познания за заемане на конкретната длъжност стипендиантът се назначава по служебно правоотношение.\n\n(7) При неспазване на сроковете по ал. 4, т. 2 и 3, както и когато тестът по чл. 10д, ал. 1 не е успешно издържан, стипендиантът възстановява изплатените стипендии в пълен размер заедно със законната лихва. Вземанията на държавата в този случай са частни държавни вземания и се установяват и събират от Националната агенция за приходите по реда на Данъчно-осигурителния процесуален кодекс.\n\n(8) За прилагането на ал. 1 – 7 Министерският съвет издава наредба.“\n\n§ 14.\n\n В чл. 15 се правят следните изменения и допълнения: \n\n1. Алинея 2 се изменя така:\n\n„(2) Служебното правоотношение по ал. 1 може да възникне без провеждане на децентрализирания етап на конкурса при спазване на условията за назначаване и след като успешно е издържан тестът по чл. 10д, ал. 1 или 2.“ \n\n2. Създава се нова ал. 3:\n\n„(3) Държавен служител, назначен по заместване, може да бъде преназначен на друга длъжност в същата администрация при условията на чл. 82, ако по отношение на него е изтекъл срокът за изпитване и има годишна оценка от последното оценяване в същата администрация, според която изпълнението на длъжността напълно отговаря на изискванията или ги надвишава.“ \n\n3. Досегашната ал. 3 става нова ал. 4.\n\n§ 15.\n\n В чл. 16 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думата „може“ се добавя „еднократно“, след думите „държавен служител“ се добавя „който отговаря на минималните и специфичните изисквания, предвидени за незаетата длъжност“, а накрая се добавя „но за не повече от 6 месеца“. \n\n2. Алинея 2 се изменя така:\n\n„(2) Органът по назначаването не може да предлага втори път на един и същ служител да изпълнява по вътрешно съвместителство същата длъжност.“\n\n§ 16.\n\n Член 16а се изменя така:\n\n„Служебно правоотношение при непълно работно време\n\nЧл. 16а. (1) Държавният служител може да бъде назначен при непълно работно време само на експертна длъжност. В общинските администрации може да бъдат назначавани държавни служители на длъжност „главен архитект“ при непълно работно време.\n\n(2) Длъжностите, които могат да се заемат при непълно работно време, се определят в длъжностното разписание на съответната администрация. Дневната продължителност на непълното работно време не може да е по-кратка от 4 часа и по-дълга от 6 часа.\n\n(3) В случаите на ал. 1 не се допуска преназначаване на друга длъжност на пълно работно време, както и на същата длъжност, ако тя бъде определена за заемане на пълно работно време.\n\n(4) Държавният служител може да бъде назначен в две администрации по служебни правоотношения при непълно работно време след сключване на писмено споразумение между него и органите по назначаването в тях. В споразумението се определя разпределението на работното време по изпълнението на длъжностите в двете администрации, като се осигури минималният размер на междудневната почивка по чл. 53.\n\n(5) Органът по назначаването може по искане на служител, който заема длъжност при пълно работно време, да го преназначи за определен период, не по-кратък от три месеца, на същата длъжност при непълно работно време. В този случай ал. 3 не се прилага.“\n\n§ 17.\n\n В чл. 17 се правят следните изменения и допълнения: \n\n1. В ал. 2 думите „наградите, поощренията“ и запетаята пред тях се заличават. \n\n2. В ал. 4 се създава изречение второ: „Това право има и лице, чието правоотношение е прекратено, след отправяне на писмено искане.“\n\n§ 18.\n\n В чл. 21 се създава ал. 4:\n\n„(4) На държавния служител, с негово съгласие и срещу допълнително възнаграждение, може със заповед на органа по назначаването да се възлагат допълнителни задължения във връзка с изпълнението и/или управлението на:\n\n1. проекти, съфинансирани със средства от Европейските структурни и инвестиционни фондове, по които съответната администрация е бенефициент, при условията на чл. 49, ал. 3 от Закона за управление на средствата от Европейските структурни и инвестиционни фондове;\n\n2. проекти и програми, финансирани от други международни финансови институции и донори, по които съответната администрация е бенефициент.“\n\n§ 19.\n\n В чл. 29, ал. 3 се правят следните изменения и допълнения:\n\n1. Алинея 3 се изменя така:\n\n„(3) Декларирането по ал. 1 и 2 се извършва по образци, утвърдени с наредбата по чл. 8, ал. 2.“\n\n2. Създава се ал. 4:\n\n„(4) Когато няма промяна в обстоятелствата, подлежащи на деклариране, служителят не подава декларация по ал. 2, за което уведомява писмено органа по назначаването в срок до 30 април на текущата година.“\n\n§ 20.\n\n В чл. 30, т. 2 накрая се поставя запетая и се добавя „освен в предвидените в закона случаи“.\n\n§ 21.\n\n В чл. 35 се правят следните изменения и допълнения:\n\n1. Заглавието се изменя така: „Право на обучение“.\n\n2. В ал. 1 думите „повишаване на професионалната квалификация и преквалификация“ се заменят с „обучение за професионално и служебно развитие“.\n\n3. В ал. 2 думите „повишаване на професионалната квалификация и преквалификация“ се заменят с „обучение за професионално развитие“.\n\n4. Алинея 3 се изменя така:\n\n„(3) Държавният служител, изпратен на обучения с обща продължителност повече от 20 календарни дни в една календарна година, се задължава да работи в съответната администрация за период, не по-кратък от една година след приключване на обученията. Условията и конкретният срок се уговарят в писмена форма между органа по назначаването и държавния служител в зависимост от общата продължителност на обученията и размера на изразходваните средства от администрацията.“ \n\n5. Създават се нови ал. 4 и 5:\n\n„(4) За отделни обучения с продължителност до 20 календарни дни органът по назначаването може предварително да определи като задължение за държавния служител да работи в съответната администрация определен срок. \n\n(5) При прекратяване на правоотношението на основанията по чл. 103, ал. 1, т. 5, чл. 105 и чл. 107, ал. 1, т. 1 – 4 и 8 или ал. 2 държавният служител възстановява разходите по обучението.“\n\n6. Досегашната ал. 4 става ал. 6 и в нея накрая се добавя „въз основа на установените потребности от обучение“.\n\n7. Досегашната ал. 5 става ал. 7 и се изменя така:\n\n„(7) Въз основа на утвърдените годишни планове и заявки за обучение изпълнителният директор на Института по публична администрация утвърждава план-график за обученията, провеждани от Института по публична администрация.“\n\n8. Досегашната ал. 6 става ал. 8 и в нея думите „повишаване на професионалната квалификация и преквалификация“ се заменят с „обучение за професионално и служебно развитие“.\n\n§ 22.\n\n Член 35а се изменя така:\n\n„Институт по публична администрация\n\nЧл. 35а. (1) Обучението за професионално и служебно развитие на служителите в държавната администрация се провежда от Института по публична администрация, който е юридическо лице към Министерския съвет със седалище в София. \n\n(2) Институтът по публична администрация се ръководи и представлява от изпълнителен директор, който се назначава и освобождава от министър-председателя.\n\n(3) Изпълнителният директор упражнява функциите на орган по назначаването по отношение на държавните служители и на работодател по отношение на служителите, работещи по трудово правоотношение в института.\n\n(4) Изпълнителният директор може да създава съвети като експертни консултативни звена за решаване на проблеми от неговата компетентност, както и работни групи за изпълнение на конкретни задачи. Съветите могат да включват представители на държавната администрация, на неправителствени организации и на висши училища.\n\n(5) Осигуряването на съгласуваност между политиката за развитие на държавната администрация и дейността на Института по публична администрация се осъществява от програмен съвет.\n\n(6) Програмният съвет се състои от 5 членове – председателя на Съвета за административна реформа или определен от него представител, главния секретар на Министерския съвет или определен от него представител, изпълнителния директор на Института по публична администрация и двама представители на научно-експертната общност.\n\n(7) Програмният съвет по предложение на изпълнителния директор разглежда и одобрява програмите за обучения на института и ежегодните цели за дейността на института.\n\n(8) Функциите на програмния съвет и правилата за неговата работа се определят с устройствения правилник на Института по публична администрация.“\n\n§ 23.\n\n Член 35б се изменя така:\n\n„Провеждане на обучение\n\nЧл. 35б. (1) Институтът по публична администрация провежда:\n\n1. задължителното обучение за служебно развитие на постъпилите за първи път на държавна служба; \n\n2. задължителното обучение за служебно развитие на назначените за първи път на ръководна длъжност държавни служители; \n\n3. обучение за професионално развитие на служителите в държавната администрация. \n\n(2) Органът по назначаването е длъжен да представи в Института по публична администрация списък на лицата по ал. 1, т. 1 и 2 в едномесечен срок от встъпването им в длъжност.\n\n(3) Органът по назначаването е длъжен да осигури обучението на лицата по ал. 1, т. 1 и 2 в тримесечен срок от встъпването им в длъжност. \n\n(4) Висшите държавни служители преминават обучение, провеждано или организирано от Института по публична администрация, поне веднъж годишно.\n\n(5) Финансирането на обучението се осигурява от средствата по чл. 35, ал. 8.“\n\n§ 24.\n\n Създава се чл. 46а:\n\n„Сътрудничество със синдикалните организации\n\nЧл. 46а. (1) Със споразумение между синдикалните организации на държавните служители и Министерския съвет се уреждат структурата, обхватът и формите на сътрудничество.\n\n(2) Процедурата за сключването на споразумението и критериите към синдикалните организации се определят с наредба на Министерския съвет. \n\n(3) Всички проекти на нормативни актове, свързани със служебните правоотношения, се съгласуват със синдикалните организации на държавните служители.“\n\n§ 25.\n\n Член 47 се изменя така:\n\n„Право на стачка\n\nЧл. 47. Държавните служители, с изключение на тези по чл. 5, ал. 2, имат право на стачка при условията и по реда на Закона за уреждане на колективните трудови спорове.“\n\n§ 26.\n\n Създава се чл. 47а:\n\n„Последици от участие в стачка\n\nЧл. 47а. (1) Държавният служител не получава възнаграждение за времето, през което поради участие в стачка е преустановил изпълнението на служебните си задължения.\n\n(2) За времето, през което участва в законна стачка, държавният служител има право на обезщетение за сметка на общественото осигуряване по общия ред.\n\n(3) Времето на участие на държавните служители в законна стачка се зачита за служебен стаж.\n\n(4) На държавен служител, който не е участвал в стачка, но поради стачката на други държавни служители не е могъл да изпълнява служебните си задължения, се заплаща основната му заплата, определена към момента на започване на стачката.\n\n(5) Държавният служител не отговаря дисциплинарно и имуществено за участие в законна стачка.“\n\n§ 27. \n\nВ чл. 50, ал. 1 след думите „работното време“ се добавя „в работни дни“.\n\n§ 28. \n\nСъздава се чл. 50a:\n\n„Извънреден труд \n\nЧл. 50а. (1) Извънреден е трудът, който се полага от държавния служител извън установеното за него работно време, освен в случаите по чл. 50, въз основа на мотивирана писмена заповед на органа по назначаването.\n\n(2) Относно допустимостта, продължителността, отчитането и заплащането на извънредния труд се прилагат съответните разпоредби на Кодекса на труда.“\n\n§ 29.\n\n В чл. 57 се правят следните изменения:\n\n1. В ал. 1 след думите „за която се полага“ се поставя точка и текстът докрая се заличава.\n\n2. Алинея 2 се отменя.\n\n3. В ал. 3, изречение първо след думите „органа по назначаването“ се поставя точка и текстът докрая се заличава.\n\n4. В ал. 4 думите „когато той е поискан за периода, посочен в графика по ал. 2“ и запетаята след тях се заличават.\n\n§ 30.\n\n В чл. 59 се правят следните изменения: \n\n1. Алинея 2 се изменя така:\n\n„(2) По писмено искане на държавния служител ползването на част от платения годишен отпуск може да се отложи за следващата календарна година.“ \n\n2. Алинея 3 се отменя. \n\n3. В ал. 5 т. 2 се отменя.\n\n§ 31.\n\n В чл. 62 се правят следните изменения и допълнения:\n\n1. В ал. 1 т. 4 се изменя така: \n\n„4. когато е призован от съд или други държавни органи като страна, свидетел или вещо лице;“.\n\n2. Създава се нова ал. 2:\n\n„(2) Органът по назначаването е длъжен да освобождава от изпълнение на задълженията бременна служителка, както и служителка в напреднал етап на лечение ин-витро за медицински прегледи, когато е необходимо те да се извършват през работно време.“ \n\n3. Досегашната ал. 2 става ал. 3 и в нея думите „т. 1 – 3“ се заменят с „ал. 1, т. 1 – 3 и в случаите по ал. 2“. \n\n4. Досегашната ал. 3 става ал. 4.\n\n§ 32.\n\n В чл. 65 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „повишаване на квалификацията и за преквалификация“ се заменят с „обучение за професионално и служебно развитие“ и се създава изречение второ: „В този случай размерът на отпуска може да се определи в часове.“ \n\n2. В ал. 2 думите „неплатен служебен отпуск, който се признава за служебен стаж“ се заменят с „отпуск при условията и по реда на Изборния кодекс“. \n\n§ 33.\n\n В чл. 67 се правят следните изменения и допълнения:\n\n1. В ал. 3 след думите „допълнителните възнаграждения“ се добавя „по ал. 7, т. 1 – 5“.\n\n2. В ал. 5, т. 2 думите „и раждане“ се заменят с „раждане и осиновяване“, а накрая се добавя „по чл. 163 – 164а от Кодекса на труда“.\n\n3. В ал. 7 се създава т. 6:\n\n„6. допълнително възнаграждение за изпълнение и/или управление на проекти или програми по чл. 21, ал. 4.“ \n\n4. В ал. 9 след думите „възнаграждения по ал. 7“ се поставя запетая и се добавя „т. 1 – 5“.\n\n5. Създава се нова ал. 11:\n\n„(11) Размерът на допълнителното възнаграждение по ал. 7, т. 6, както и условията и редът за получаването му се определят с нормативен акт на Министерския съвет.“\n\n6. Досегашната ал. 11 става ал. 12.\n\n§ 34.\n\n Член 81а се изменя така:\n\n„Преминаване на държавна служба в друга администрация\n\nЧл. 81а. (1) Държавен служител, който работи в една администрация и едногодишният срок за изпитване е изтекъл, може да бъде назначен в друга администрация без провеждане на конкурс за длъжността, ако отговаря на условията за нейното заемане.\n\n(2) Всички длъжности, които се заемат по реда на ал. 1, се обявяват в Информационния портал за мобилност на служителите в държавната администрация въз основа на заповед на органа по назначаването или на определено от него длъжностно лице, в която се посочват длъжността, минималните и специфичните изисквания, предвидени в нормативните актове за нейното заемане, необходимите документи, мястото и срокът за подаването им, който не може да бъде по-кратък от 10 дни.\n\n(3) При наличие на повече от един кандидат за заемане на обявена по реда на ал. 2 длъжност органът по назначаването извършва подбор по ред, определен в наредбата по чл. 10ж, ал. 1.\n\n(4) Назначаването се извършва след сключване на писмено споразумение между определения да заеме длъжността служител и органите по назначаването на двете администрации. Ако органът по назначаването на администрацията, в която работи държавният служител, откаже да подпише споразумението, служителят може да бъде назначен след сключване на споразумение между него и другата администрация и след подаването на едномесечно предизвестие до администрацията, в която работи.\n\n(5) Преминаването по реда на ал. 1 – 4 се извършва след успешно издържан тест по чл. 10д, ал. 2, ако служителят се назначава за първи път на ръководна длъжност. \n\n(6) Алинеи 1 – 5 се прилагат и за служители, назначени по заместване, ако отговарят на условията по чл. 15, ал. 3.\n\n(7) Служители, назначени при непълно работно време, не може да преминават на държавна служба в друга администрация.“\n\n§ 35.\n\n В чл. 81в се правят следните изменения и допълнения: \n\n1. Създават се нови ал. 4 и 5:\n\n„(4) За периода на изпълнение на длъжност в институция на Европейския съюз държавният служител има право на редовен платен годишен отпуск по чл. 56, ал. 1 в размер, пропорционален на действително отработеното време в изпращащата администрация през съответната година.\n\n(5) Получените в институциите на Европейския съюз оценки за изпълнението на длъжността от държавния служител се признават и/или приравняват на оценки по този закон при условия и по ред, определени в наредбата по чл. 76, ал. 11.“ \n\n2. Досегашните ал. 4, 5 и 6 стават съответно ал. 6, 7 и 8.\n\n§ 36.\n\n В чл. 82 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава изречение второ: „Преназначаването на ръководна длъжност, когато е за първи път за съответния служител, се извършва след успешно преминаване на теста по чл. 10д, ал. 2.“\n\n2. В ал. 2 думите „длъжност до началник на отдел включително“ се заменят с „експертна длъжност“, а думите „ранг и“ се заменят с „ранг или“. \n\n3. Алинея 3 се изменя така:\n\n„(3) Заемането на по-висока длъжност, включително чрез трансформиране на заета експертна длъжност в по-висока експертна длъжност, както и на длъжност, определена за ключова в администрацията, се извършва чрез подбор при условия и по ред, определени с наредба на Министерския съвет. Критериите за трансформиране на длъжност и за определяне на ключовите длъжности се определят с наредбата по чл. 2, ал. 4.“\n\n§ 37. \n\nСъздава се чл. 82а:\n\n„Временно преназначаване в същата администрация\n\nЧл. 82а. (1) С писмено съгласие на държавния служител той може да бъде преназначен за срок не по-дълъг от 4 години на друга длъжност в същата администрация, ако отговаря на минималните и специфичните изисквания за нейното заемане. \n\n(2) След изтичане на срока по ал. 1 държавният служител заема предишната си длъжност. В случаите, когато тази длъжност е съкратена, му се предлага друга равностойна длъжност по служебно правоотношение в същата администрация.\n\n(3) Алинеи 1 и 2 се прилагат за служители, назначени по заместване, ако:\n\n1. по отношение на тях е изтекъл едногодишният срок за изпитване;\n\n2. имат годишна оценка от последното оценяване в същата администрация, според която изпълнението на длъжността напълно отговаря на или надвишава изискванията;\n\n3. срокът на преместването е не по-дълъг от срока на отсъствие на замествания служител.“\n\n§ 38.\n\n В чл. 83 се правят следните допълнения:\n\n1. В ал. 2 след думата „назначаването“ се добавя „в същото населено място“.\n\n2. Създава се нова ал 3:\n\n„(3) Със съгласието на държавния служител, изразено в писмена форма, той може да бъде преместен на по-ниска длъжност или в друго населено място.“ \n\n§ 39.\n\n В чл. 84 се правят следните изменения и допълнения:\n\n1. В ал. 2 се създава изречение второ: „Заместването не може да е с продължителност повече от 6 месеца за един заместващ.“\n\n2. Алинея 4 се изменя така:\n\n„(4) Когато отсъствието е над 30 дни, се изисква писменото съгласие на заместника и със заповедта по ал. 2 се определя допълнителна заплата в размер 50 на сто от минималния размер на основната заплата за длъжността.“\n\n§ 40.\n\n Създава се чл. 84а:\n\n„Споделено изпълнение на длъжност\n\nЧл. 84а. (1) Длъжност, определена за ключова в администрацията, може да бъде изпълнявана за срок, не по-дълъг от 6 месеца, при условията на споделено изпълнение едновременно от:\n\n1. държавен служител, който е заемал същата длъжност до прекратяване на служебното му правоотношение на основание чл. 106, ал. 1, т. 5 или 5а; \n\n2. служител, определен чрез подбор по чл. 82, ал. 3 да заеме длъжността и изразил предварително писмено съгласие да участва в споделеното изпълнение на длъжността.\n\n(2) По време на споделеното изпълнение на длъжността служителят по ал. 1, т. 2 изпълнява досегашната си длъжност и длъжността по ал. 1 при условията на вътрешно съвместителство. След прекратяването на споделеното изпълнение служителят се преназначава на длъжността по ал. 1.\n\n(3) Органът по назначаването определя със заповед срока на споделеното изпълнение.\n\n(4) По време на споделеното изпълнение служителят по ал. 1, т. 1:\n\n1. носи отговорността за изпълнението на длъжността по ал. 1; \n\n2. има задължението да предаде знанията и уменията, необходими за изпълнението на длъжността, на служителя по ал. 1, т. 2.\n\n(5) За срока на споделеното изпълнение служителят по ал. 1, т. 1 получава 50 на сто от заплатата за длъжността, определена по реда на чл. 67, ал. 4. Служителят по ал. 1, т. 2 получава заедно със заплатата си и 50 на сто от минималния размер на основната заплата за длъжността, която се изпълнява споделено.“\n\n§ 41.\n\n В глава четвърта се създава чл. 87б:\n\n„Изменение на служебното правоотношение на държавен служител с трайни увреждания\n\nЧл. 87б. Служебното правоотношение на държавен служител с трайни увреждания може да бъде изменяно при условията и по реда на глава пета, раздел VIIIб от Кодекса на труда.“\n\n§ 42.\n\n В чл. 100, ал. 1 се правят следните изменения и допълнения:\n\n1. В текста преди т. 1 думата „когато“ се заличава.\n\n2. Създава се нова т. 1:\n\n„1. по реда на Наказателно-процесуалния кодекс;“.\n\n3. В т. 2 и 3 в началото се добавя „когатo“.\n\n§ 43.\n\n В чл. 106, ал. 1, т. 6 думите „при наличие на условията по чл. 68 от Кодекса за социално осигуряване“ и запетаята след тях се заличават, а след думите „придобил и упражнил правото си на пенсия“ се добавя „за осигурителен стаж и възраст“.\n\n§ 44.\n\n В чл. 107, ал. 1 се създават т. 9 и 10:\n\n„9. държавният служител е назначен без конкурс, когато провеждането му е задължително;\n\n10. длъжността по чл. 16а, ал. 1 бъде определена за заемане при пълно работно време.“\n\n§ 45.\n\n В чл. 108, ал. 2 след думите „случаите по“ се добавя „чл. 12, ал. 4 и“. \n\n§ 46.\n\n В чл. 118, т. 5 навсякъде след думата „орган“ се добавя „на власт“, а думите „по чл. 19, ал. 4 от Закона за администрацията, кмет на община или заместник-кмет на община“ се заличават. \n\n§ 47.\n\n В чл. 133 се правят следните изменения и допълнения: \n\n1. Създава се нова ал. 3:\n\n„(3) Орган по назначаването, който е назначил държавен служител без конкурс, когато провеждането му е задължително, се наказва с глоба от 3000 лв., а при повторно нарушение глобата е в размер от 5000 лв.“ \n\n2. Досегашната ал. 3 става ал. 4. \n\n3. Досегашната ал. 4 става ал. 5 и в нея думите „ал. 3“ се заменят с „ал. 4“. \n\n§ 48.\n\n Параграф 1 от допълнителната разпоредба се изменя така:\n\n„§ 1. По смисъла на този закон: \n\n1. „жени (служителки) в напреднал етап на лечение инвитро“ са жени (служителки), които са в етап на лечение чрез методите на асистирана репродукция, включващ периода от фоликуларната пункция до ембриотрансфера, но не повече от 20 дни. \n\n2. „ключова длъжност“ е длъжност, определена от органа по назначаването, изпълнението на която оказва съществено влияние за постигането на стратегическите цели и осъществяването на оперативните дейности в съответната администрация.“\n\n§ 49.\n\n В § 7 от преходните и заключителните разпоредби думите „за орган по чл. 19, ал. 4 от Закона за администрацията“ се заменят с „бъде избран или назначен за едноличен орган на власт, негов заместник или член на колегиален орган на власт“.\n\nПреходни и заключителни разпоредби\n\n§ 50.\n\n Разпоредбата на чл. 107, ал. 1, т. 9 не се прилага за служители, назначени до влизането в сила на този закон.\n\n§ 51.\n\n В Кодекса на труда (обн., ДВ, бр. 26 и 27 от 1986 г.; изм., бр. 6 от 1988 г., бр. 21, 30 и 94 от 1990 г., бр. 27, 32 и 104 от 1991 г., бр. 23, 26, 88 и 100 от 1992 г.; Решение № 12 на Конституционния съд от 1995 г. – бр. 69 от 1995 г.; изм., бр. 87 от 1995 г., бр. 2, 12 и 28 от 1996 г., бр. 124 от 1997 г., бр. 22 от 1998 г.; Решение № 11 на Конституционния съд от 1998 г. – бр. 52 от 1998 г.; изм., бр. 56, 83, 108 и 133 от 1998 г., бр. 51, 67 и 110 от 1999 г., бр. 25 от 2001 г., бр. 1, 105 и 120 от 2002 г., бр. 18, 86 и 95 от 2003 г., бр. 52 от 2004 г., бр. 19, 27, 46, 76, 83 и 105 от 2005 г., бр. 24, 30, 48, 57, 68, 75, 102 и 105 от 2006 г., бр. 40, 46, 59, 64 и 104 от 2007 г., бр. 43, 94, 108 и 109 от 2008 г., бр. 35, 41 и 103 от 2009 г., бр. 15, 46, 58 и 77 от 2010 г.; Решение № 12 на Конституционния съд от 2010 г. – бр. 91 от 2010 г.; изм., бр. 100 и 101 от 2010 г., бр. 18, 33, 61 и 82 от 2011 г., бр. 7, 15, 20 и 38 от 2012 г.; Решение № 7 на Конституционния съд от 2012 г. – бр. 49 от 2012 г.; изм., бр. 77 и 82 от 2012 г., бр. 15 и 104 от 2013 г., бр. 1, 27 и 61 от 2014 г., бр. 54, 61, 79 и 98 от 2015 г. и бр. 8 от 2016 г.) в чл. 107а се правят следните изменения и допълнения: \n\n1. Създава се нова ал. 9:\n\n„(9) На служителите, работещи по трудово правоотношение в държавната администрация, с тяхно съгласие и срещу допълнително възнаграждение, може със заповед на работодателя да се възлагат допълнителни задължения във връзка с изпълнението и/или управлението на:\n\n1. проекти, съфинансирани със средства от Европейските структурни и инвестиционни фондове, по които съответната администрация е бенефициент, при условията на чл. 49, ал. 3 от Закона за управление на средствата от Европейските структурни и инвестиционни фондове;\n\n2. проекти и програми, финансирани от други международни финансови институции и донори, по които съответната администрация е бенефициент.“\n\n2. Досегашната ал. 9 става ал. 10 и в нея след думите „допълнителните възнаграждения“ се добавя „по ал. 14, т. 1 – 5“.\n\n3. Досегашните ал. 10 и 11 стават съответно ал. 11 и 12. \n\n4. Досегашната ал. 12 става ал. 13 и в нея думите „ал. 9“ се заменят с „ал. 10“. \n\n5. Досегашната ал. 13 става ал. 14 и в нея се създава т. 6:\n\n„6. допълнително възнаграждение за изпълнение и/или управление на проекти или програми по ал. 9.“ \n\n6. Досегашната ал. 14 става ал. 15 и в нея навсякъде думите „ал. 13, т. 5“ се заменят с „ал. 14, т. 5“, а думите „ал. 9“ се заменят с „ал. 10“. \n\n7. Досегашната ал. 15 става ал. 16 и в нея думите „ал. 13“ се заменят с „ал. 14, т. 1 – 5“.\n\n8. Създава се нова ал. 17:\n\n„(17) Размерът на допълнителното възнаграждение по ал. 14, т. 6, както и условията и редът за получаването му се определят с нормативен акт на Министерския съвет.“\n\n9. Досегашните ал. 16, 17, 18 и 19 стават съответно ал. 18, 19, 20 и 21. \n\n§ 52.\n\n Параграф 4, т. 1, § 6, § 7, § 9, § 13 относно чл. 13а, ал. 6 в частта „теста по чл. 10д, ал. 1 и“ и ал. 7 в частта „както и когато тестът по чл. 10д, ал. 1 не е успешно издържан“, § 14 относно чл. 15, ал. 2 в частта „и след като успешно е издържан тестът по чл. 10д, ал. 1 или 2“, § 34 относно чл. 81а, ал. 5 и § 36, т. 1 влизат в сила от 1 януари 2018 г.\n\nЗаконът е приет от 43-то Народно събрание на 7 юли 2016 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦецка Цачева\n\n5553",
  "textLength": 34535,
  "scrapedAt": "2026-01-11T03:26:05.443Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}