{
  "title": "20/07/2016 Закон за изменение и допълнение на Закона за платежните услуги и платежните системи",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/42108",
  "lawId": "42108",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за платежните услуги и платежните системи \n\n(обн., ДВ, бр. 23 от 2009 г.; изм., бр. 24 и 87 от 2009 г., бр. 101 от 2010 г., бр. 105 от 2011 г., бр. 103 от 2012 г. и бр. 57 и 102 от 2015 г.)\n\n§ 1. \n\nВ чл. 1 се правят следните изменения и допълнения: \n\n1. Създават се нови т. 5 и 6:\n\n„5. изискванията за прозрачност и съпоставимост на таксите, начислявани на потребителите по платежните сметки, прехвърлянето на платежни сметки в рамките на страната и улесняването на потребителите при транс­гранично откриване на платежни сметки в рамките на Европейския съюз;\n\n6. условията и реда за откриване и използване от потребителите на платежни сметки за основни операции;“.\n\n2. Досегашните т. 5, 6, 7, 8 и 9 стават съответно т. 7, 8, 9, 10 и 11.\n\n§ 2. \n\nВ чл. 2, ал. 1, т. 10 след думите „доставчици на“ думата „платежни“ се заличава.\n\n§ 3. \n\nВ чл. 15 се правят следните изменения и допълнения:\n\n1. В ал. 1 т. 6 се отменя.\n\n2. Създава се нова ал. 2:\n\n„(2) Платежна институция може писмено да заяви пред БНБ, че желае да прекрати извършването на дейността, за която е лицензирана. След съгласие на БНБ по чл. 16, ал. 2 издаденият лиценз се обезсилва.“\n\n3. Досегашната ал. 2 става ал. 3 и след думата „отнемането“ се добавя „или обезсилването“.\n\n4. Досегашната ал. 3 става ал. 4 и след думата „отнемане“ се добавя „или обезсилване“.\n\n§ 4. \n\nВ чл. 43 се създава ал. 8:\n\n„(8) Разпоредбата на чл. 147б от Закона за защита на потребителите относно изменения в общите условия не се прилага по отношение на промени в рамковия договор, извършени по реда и при условията на този член.“\n\n§ 5. \n\nСъздава се глава четвърта „а“ с чл. 73а – 73х:\n\n„Глава четвърта „а“\n\nПРОЗРАЧНОСТ И СЪПОСТАВИМОСТ НА ТАКСИТЕ. ПРЕХВЪРЛЯНЕ НА ПЛАТЕЖНИ СМЕТКИ. ДОСТЪП ДО ПЛАТЕЖНИ СМЕТКИ ЗА ОСНОВНИ ОПЕРАЦИИ\n\nРаздел I\n\nОбщи положения\n\nПриложно поле\n\nЧл. 73а. (1) Тази глава се прилага по отношение на платежните сметки, чрез които потребителите могат да извършват най-малко следното:\n\n1. внасяне на средства по платежна сметка;\n\n2. теглене на пари в наличност от платежна сметка, и\n\n3. изпълнение и получаване на платежни операции, включително кредитни преводи, до и от трети лица.\n\n(2) Разпоредбите на раздел IV от тази глава се прилагат единствено за банки, лицензирани от БНБ, и за клонове на банки, осъществяващи дейност на територията на страната, които предоставят платежни услуги на потребители. Разпоредбите на раздели II и III от тази глава се прилагат за всички доставчици на платежни услуги, лицензирани от БНБ, клоновете и представителите на доставчици на платежни услуги, осъществяващи дейност на територията на страната.\n\nРаздел II\n\nПрозрачност и съпоставимост на таксите, свързани с платежна сметка\n\nСписък на най-представителните услуги, свързани с платежна сметка\n\nЧл. 73б. (1) Българската народна банка приема с наредба списък на най-представителните услуги, свързани с платежна сметка, който съдържа както национални, така и стандартизирани на равнището на Европейския съюз термини.\n\n(2) Услугите по ал. 1 са тези услуги, които потребителите използват най-често във връзка с техните платежни сметки и/или които носят най-големи разходи за потребителите.\n\nДокумент с информация за таксите\n\nЧл. 73в. (1) В достатъчен срок, преди потребителят да бъде обвързан с договор за платежна сметка, доставчикът на платежни услуги трябва да му предостави на хартиен или на друг дълготраен носител документ с информация за таксите, съдържащ стандартизираните термини от списъка по чл. 73б. Предоставянето на документа с информация за таксите не засяга задълженията на доставчика на платежни услуги по чл. 41, т. 3 или по Закона за потребителския кредит.\n\n(2) Документът по ал. 1 трябва да отговаря на следните изисквания:\n\n1. да представлява кратък и самостоятелен документ;\n\n2. да е представен и да е структуриран по ясен и лесен за четене начин, като е използван четлив шрифт;\n\n3. да не се нарушава четливостта му, ако цветен оригинал бъде копиран в черно и бяло;\n\n4. да е съставен на български език или на друг език, уговорен между потребителя и доставчика на платежни услуги;\n\n5. да е точен и да не съдържа подвеждаща информация;\n\n6. таксите в документа да са посочени във валутата на платежната сметка или в друга валута на държава членка, уговорена между потребителя и доставчика на платежни услуги;\n\n7. да е озаглавен „Документ с информация за таксите“ в горната част на първата страница непосредствено до общия символ, който разграничава този документ от други документи;\n\n8. да включва текст, че документът съдържа такси за най-представителните услуги, свързани с платежна сметка, и че пълна преддоговорна и договорна информация за всички услуги е налична в други документи.\n\n(3) Когато една или повече услуги се предлагат като част от пакет от услуги, свързани с платежна сметка, в документа с информация за таксите се посочват таксата за целия пакет, услугите, включени в пакета, и техният брой, както и допълнителна такса за всяка услуга извън броя на услугите, за които се дължи пакетна такса.\n\n(4) Документът с информация за таксите се изготвя в стандартизиран формат и съдържа общ символ съгласно делегиран акт, който Европейската комисия приема на основание чл. 4, параграф 6 от Директива 2014/92/ЕС на Европейския парламент и на Съвета от 23 юли 2014 г. относно съпоставимостта на таксите по платежните сметки, прехвърлянето на платежни сметки и достъпа до платежни сметки за основни операции (OB, L 257/214 от 28 август 2014 г.), наричана по-нататък „Директива 2014/92/ЕС“. \n\nРечник\n\nЧл. 73г. (1) Доставчиците на платежни услуги предоставят на потребителите речник, минималното съдържание на който включва стандартизираните термини от списъка по чл. 73б и съответните определения.\n\n(2) При съставяне на речника по ал. 1, както и за въвеждане на други определения се използва ясен и недвусмислен език, който не е подвеждащ, като се избягват техническите термини.\n\nПредоставяне на документа с информация за таксите и речника\n\nЧл. 73д. (1) Документът с информация за таксите и речникът се предоставят от доставчиците на платежни услуги на разположение на потребителите по всяко време. Те се предоставят по начин, който осигурява лесен достъп до тях, включително и на лица, които не са клиенти. Те се предоставят на място в помещенията на доставчиците, до които потребителите имат достъп, а когато са налични в електронна форма – и чрез интернет страниците на доставчиците на платежни услуги.\n\n(2) По искане на потребителя документите по ал. 1 се предоставят безплатно и на хартиен или друг дълготраен носител.\n\n(3) Документът с информация за таксите може да се предоставя заедно с друга информация, изисквана съгласно законодателството на Европейския съюз или на българското законодателство относно платежните сметки и свързаните с тях услуги.\n\nОтчет за таксите\n\nЧл. 73е. (1) Доставчиците на платежни услуги осигуряват при поискване на потребителите безплатно най-малко веднъж годишно отчет за всички начислени такси и ако е приложимо, информация относно лихвените проценти за овърдрафт по платежната сметка, кредитен лихвен процент по платежната сметка и общия размер на натрупаната лихва за съответния период за услугите, свързани с платежна сметка. В отчета доставчиците на платежни услуги използват термините от списъка по чл. 73б.\n\n(2) Изискванията по ал. 1 не засягат задължението на доставчиците на платежни услуги да предоставят информация по чл. 46 и 47, както и по Закона за потребителския кредит.\n\n(3) Доставчикът на платежни услуги и потребителят уговарят начина за предоставяне на отчета по ал. 1, като при поискване от потребителя отчетът се предоставя и на хартиен носител.\n\n(4) Отчетът за таксите може да се предоставя заедно с друга информация, изисквана съгласно законодателството на Европейския съюз или на българското законодателство относно платежните сметки и свързаните с тях услуги.\n\nСъдържание на отчета\n\nЧл. 73ж. (1) Отчетът по чл. 73е съдържа следната информация:\n\n1. единичната такса, начислена за всяка услуга, и колко пъти услугата е била използвана през съответния период;\n\n2. в случай че услугите са предоставени в пакет – начислената такса за пакета от услуги като цяло, колко пъти пакетната такса е била начислявана през съответния период и допълнителните такси, начислени за надвишаване на включения в пакета брой услуги;\n\n3. общия размер на платените такси за съответния период за всяка предоставена услуга, за всеки пакет от услуги и за услугите, надвишаващи броя, включен в пакета;\n\n4. когато е приложимо – лихвения процент за овърдрафт по платежната сметка и общия размер на лихвата по овърдрафта за съответния период;\n\n5. когато е приложимо – кредитния лихвен процент по платежната сметка и общия размер на натрупаната лихва за съответния период;\n\n6. общия размер на наложените такси за всички предоставени услуги през съответния период.\n\n(2) Отчетът по чл. 73е трябва да отговаря на следните изисквания:\n\n1. да е представен и да е структуриран по ясен и лесен за четене начин, като се използва четлив шрифт;\n\n2. да е точен и да не съдържа подвеждаща информация;\n\n3. да е във валутата на платежната сметка или в друга валута, уговорена между потребителя и доставчика на платежни услуги;\n\n4. да е озаглавен „Отчет за таксите“ в горната част на първата страница на отчета, непосредствено до общия символ, който разграничава отчета от други документи;\n\n5. да е съставен на български или на друг език, уговорен между потребителя и доставчика на платежни услуги.\n\n(3) Отчетът за таксите се изготвя в стандартизиран формат и съдържа общ символ съгласно делегиран акт, който Европейската комисия приема на основание чл. 5, параграф 4 от Директива 2014/92/ЕС.\n\nИнформация за потребителите\n\nЧл. 73з. (1) В предоставяната на потребителите договорна, търговска и маркетингова информация доставчиците на платежни услуги използват, когато е приложимо, стандартизираните термини от списъка по чл. 73б.\n\n(2) В документа с информация за таксите и отчета за таксите доставчиците на платежни услуги могат да използват търговски наименования, при условие че те се явяват допълнение към стандартизираните термини от окончателния списък съгласно чл. 73б и служат като вторично наименование на тези услуги.\n\n(3) Доставчиците на платежни услуги могат да използват търговски наименования за своите услуги в предоставяната на потребителите договорна, търговска и маркетингова информация, при условие че ясно посочат, когато е приложимо, съответстващите им стандартизирани термини от списъка по чл. 73б.\n\nИнтернет страница за съпоставяне на такси\n\nЧл. 73и. (1) Потребителите имат право на безплатен достъп на национално равнище до най-малко една интернет страница за съпоставяне на таксите, налагани от доставчиците на платежни услуги за предоставяне на услугите, включени в списъка по чл. 73б.\n\n(2) Интернет страницата по ал. 1 трябва да отговаря на следните изисквания:\n\n1. да е функционално независима, като гарантира, че доставчиците на платежни услуги са еднакво представени в резултатите от търсенето;\n\n2. ясно посочва кой е собственикът на интернет страницата;\n\n3. определя ясни, обективни критерии, въз основа на които ще се извършва сравнението;\n\n4. използва ясен и недвусмислен език и когато е възможно, стандартизираните термини от списъка по чл. 73б;\n\n5. предоставя точна информация и посочва времето на последната актуализация;\n\n6. включва широк обхват от оферти за платежни сметки, обхващащи значителна част от пазара, а когато представената информация не съдържа пълен обзор на пазара, това ясно се съобщава преди показването на резултатите;\n\n7. осигурява ефективна процедура за докладване на неточна информация относно публикуваните такси.\n\n(3) Българската народна банка поддържа интернет страница по ал. 1 по ред, определен с наредба на БНБ.\n\n(4) Други лица, поддържащи интернет страници, които отговарят на посочените в ал. 1 и 2 изисквания, уведомяват БНБ за това с цел включването им в предоставяната по ал. 6 информация.\n\n(5) Доставчиците на платежни услуги информират БНБ за начисляваните от тях такси за услугите, включени в списъка по чл. 73б, по ред, определен с наредба на БНБ, както и за всички изменения в тях.\n\n(6) Българската народна банка предоставя информация на страницата си относно наличните интернет страници, които отговарят на посочените в настоящия член условия.\n\n(7) Отношенията между Министерството на финансите и БНБ по повод възстановяване на направените от БНБ разходи се уреждат с договор.\n\nПлатежни сметки, предлагани в пакет\n\nЧл. 73к. Когато платежните сметки се предлагат като част от пакет заедно с друг продукт или услуга, които не са свързани с платежна сметка, доставчикът на платежни услуги уведомява потребителя относно възможността платежната сметка да бъде открита и водена отделно. При наличие на такава възможност доставчикът на платежни услуги осигурява отделна информация за разходите и таксите, свързани с всеки от другите продукти и услуги, предлагани в пакета, които могат да бъдат закупени отделно.\n\nРаздел III \n\nПрехвърляне на платежна сметка\n\nПредоставяне на услуга по прехвърляне на платежна сметка\n\nЧл. 73л. Доставчик на платежни услуги предоставя на потребител услугата по пре­хвърляне на платежна сметка, описана в този раздел, когато платежните сметки са водени в една и съща валута при доставчици на платежни услуги, намиращи се на територията на Република България.\n\nУслуга по прехвърляне на платежна сметка\n\nЧл. 73м. (1) Приемащият доставчик на платежни услуги започва процедура по пре­хвърляне на платежна сметка по искане на потребителя и след като е получил разрешение от потребителя. В случай че има двама или повече титуляри на сметката, разрешение се получава от всеки от тях. Разрешението се дава писмено на български език или на друг уговорен между страните език, като копие от него се предоставя и на потребителя.\n\n(2) С разрешението по ал. 1 потребителят дава съгласие:\n\n1. за изпълнение от страна на прехвърлящия доставчик на платежни услуги на всяко от действията, посочени в ал. 4; \n\n2. за изпълнение от страна на приемащия доставчик на платежни услуги на всяко от действията, посочени в ал. 7.\n\n(3) С разрешението по ал. 1 потребителят може също така да посочи:\n\n1. кои конкретни входящи кредитни преводи, нареждания за периодични преводи и съгласия за директни дебити трябва да се прехвърлят;\n\n2. дата, най-малко 6 работни дни след датата, на която приемащият доставчик на платежни услуги е получил документите от прехвърлящия доставчик на платежни услуги съгласно ал. 5, от която нарежданията за периодични преводи и директните дебити да се изпълняват от откритата или водената в приемащия доставчик на платежни услуги платежна сметка.\n\n(4) В срок два работни дни след получаването на разрешението по ал. 1 приемащият доставчик на платежни услуги изисква от прехвърлящия доставчик на платежни услуги осъществяването на следните дейности, ако са включени в разрешението от потребителя:\n\n1. да предостави на приемащия доставчик на платежни услуги и на потребителя, ако той изрично е поискал това, списък на съществуващите нареждания за периодични преводи и наличната информация за съгласията за директни дебити, които се прехвърлят;\n\n2. да изпрати на приемащия доставчик на платежни услуги и на потребителя при изрично отправено от него искане наличната информация относно входящите периодични кредитни преводи и съгласията за директните дебити, които се съхраняват от получателя, извършени по платежната сметка на потребителя, за предходните 13 месеца;\n\n3. да преустанови приемането на директни дебити и входящи кредитни преводи от датата, посочена в разрешението, когато пре­хвърлящият доставчик на платежни услуги не разполага със система за автоматизирано пренасочване на входящите кредитни преводи и директните дебити към платежната сметка на потребителя в приемащия доставчик на платежни услуги;\n\n4. да спре изпълнението на нарежданията за периодични преводи от датата, посочена в разрешението;\n\n5. да прехвърли положителното салдо, ако има такова, по платежната сметка, открита или водена в приемащия доставчик на платежни услуги, на посочената от потребителя дата, и\n\n6. да закрие платежната сметка, водена при прехвърлящия доставчик на платежни услуги, на посочената от потребителя дата.\n\n(5) При получаване на искане по ал. 4 прехвърлящият доставчик изпълнява следните действия, ако са включени в разрешението от потребителя:\n\n1. изпраща на приемащия доставчик информацията, посочена в ал. 4, т. 1 и 2, в срок 5 работни дни;\n\n2. когато прехвърлящият доставчик не разполага със система за автоматизирано пренасочване на входящите кредитни преводи и директните дебити към платежната сметка, притежавана или открита от потребителя при приемащия доставчик на платежни услуги, преустановява приемането на входящите кредитни преводи и директните дебити по платежната сметка от датата, посочена в разрешението; прехвърлящият доставчик на платежни услуги информира платеца или получателя за основанията за неприемане на платежната операция;\n\n3. спира да изпълнява нарежданията за периодични преводи от датата, посочена в разрешението;\n\n4. прехвърля положителното салдо, ако има такова, към платежната сметка, открита или водена при приемащия доставчик, на посочената в разрешението дата;\n\n5. закрива платежната сметка на посочената в разрешението дата, ако е спазен приложимият съгласно чл. 44 срок и потребителят няма непогасени задължения по тази сметка и при условие че предвидените в т. 1, 2 и 4 от настоящата алинея действия са извършени; прехвърлящият доставчик на платежни услуги незабавно уведомява потребителя, ако платежната му сметка не може да бъде закрита поради наличието на непогасени задължения.\n\n(6) Прехвърлящият доставчик на платежни услуги няма право да блокира платежни инструменти преди датата, посочена в предоставеното от потребителя разрешение, така че предоставянето на платежни услуги на потребителя да не се прекъсва в хода на предоставянето на услугата по прехвърляне освен в случаите по чл. 52, ал. 2.\n\n(7) В срок 5 работни дни след получаването на поисканата от прехвърлящия доставчик на платежни услуги информация по ал. 4 приемащият доставчик на платежни услуги изпълнява следните действия, ако са предвидени в разрешението и доколкото предоставената от прехвърлящия доставчик на платежни услуги информация му дава възможност да ги изпълни:\n\n1. съставя поисканите от потребителя нареждания за периодични преводи и ги изпълнява от датата, посочена в разрешението;\n\n2. извършва необходимата подготовка за приемането на директни дебити и ги приема от датата, посочена в разрешението;\n\n3. при необходимост уведомява потребителите за правата им съгласно чл. 5, параграф 3, буква „г“ от Регламент (ЕС) № 260/2012;\n\n4. уведомява посочените в разрешението платци, които извършват входящи периодични кредитни преводи по платежната сметка на потребителя, за данните на платежната сметка на потребителя, водена при него, и им изпраща копие от предоставеното разрешение; ако приемащият доставчик на платежни услуги не разполага с цялата информация, необходима за уведомяването на платците, той изисква от потребителя или от прехвърлящия доставчик на платежни услуги да предоставят липсващата информация;\n\n5. уведомява посочените в разрешението получатели на средства по директни дебити от платежната сметка на потребителя за дан­ните на платежната сметка на потребителя, водена при него, и за датата, от която трябва да се изпълняват директните дебити от тази сметка, и им изпраща копие от предоставеното разрешение; ако приемащият доставчик на платежни услуги не разполага с цялата информация, необходима за уведомяването на получателите, той изисква потребителят или прехвърлящият доставчик на платежни услуги да предоставят липсващата информация.\n\n(8) Когато потребителят избере лично да предостави посочената в ал. 7, т. 4 и 5 информация на платците или на получателите на средства, вместо да предостави изричното си съгласие приемащият доставчик на платежни услуги да извърши уведомяването, в срока по ал. 7 приемащият доставчик на платежни услуги предоставя на потребителя стандартни уведомителни писма, в които се посочват дан­ните за платежната сметка и определената в разрешението начална дата.\n\nТакси, свързани с услугата по прехвърляне на платежна сметка\n\nЧл. 73н. (1) Доставчиците на платежни услуги не могат да начисляват такси на потребители за достъп до отнасящата се до тях информация относно съществуващи нареждания за периодични преводи и директни дебити, съхранявани от прехвърлящия или от приемащия доставчик на платежни услуги.\n\n(2) Прехвърлящият доставчик на платежни услуги не може да начислява такси на потребителя или на приемащия доставчик на платежни услуги в случаите по чл. 73м, ал. 5, т. 1.\n\n(3) В случай че прехвърлящият доставчик на платежни услуги събира от потребителя такси при закриването на платежната сметка, те се определят в съответствие с изискванията на чл. 44, ал. 2 и 5.\n\n(4) В случай на начисляване на такси на потребителя от прехвърлящия или от приемащия доставчик на платежни услуги за всяка от услугите, предвидени в чл. 73м, с изключение на тези по ал. 1 – 3 от този член, таксите трябва да са приемливи и да съответстват на действителните разходи на доставчика на платежни услуги.\n\nФинансови загуби за потребителите\n\nЧл. 73о. (1) Финансовите загуби, включително такси и лихви, понесени от потребителя и произтичащи пряко от неспазване на задълженията по чл. 73м от страна на участващ в процедурата по прехвърляне на платежна сметка доставчик на платежни услуги, се възстановяват незабавно от този доставчик на платежни услуги.\n\n(2) Алинея 1 не се прилага, в случай че:\n\n1. неизпълнението се дължи на извънредни и непредвидими обстоятелства извън контрола на доставчика на платежни услуги, чиито последици неизбежно биха настъпили, въпреки всички усилия за тяхното предотвратяване, или\n\n2. когато доставчикът на платежни услуги е действал в изпълнение на нормативно установено задължение съгласно законодателството на Европейския съюз или на българското законодателство.\n\nИнформация относно услугата по прехвърляне на платежна сметка\n\nЧл. 73п. (1) Доставчиците на платежни услуги предоставят на потребителите информация относно услугата по прехвърляне на платежна сметка, която се отнася до:\n\n1. функцията на прехвърлящия и на приемащия доставчик на платежни услуги на всеки етап от процедурата по прехвърляне на платежна сметка по чл. 73м;\n\n2. сроковете за изпълнението на съответните етапи;\n\n3. такси, в случай че такива се начисляват във връзка с прехвърлянето на платежната сметка;\n\n4. всяка информация, която ще бъде изискана от потребителя, и\n\n5. информация относно процедурите за алтернативно разрешаване на спорове, посочени в глава осма.\n\n(2) Информацията по ал. 1 се предоставя безплатно на потребителите и при поискване – на хартиен или на друг дълготраен носител, във всички достъпни за потребителите помещения на доставчиците на платежни услуги, както и в електронен формат на техните интернет страници във всеки един момент.\n\nУлесняване на потребителите при трансгранично откриване на сметка\n\nЧл. 73р. (1) Когато даден потребител уведоми своя доставчик на платежни услуги, че желае да открие платежна сметка при доставчик на платежни услуги, намиращ се в друга държава членка, то при получаването на такова искане доставчикът на платежни услуги, при който потребителят има открита платежна сметка:\n\n1. предоставя безплатно на потребителя списък на всички активни към момента нареждания за периодични кредитни преводи и съгласия за директни дебити, които се съхраняват при доставчика на платежни услуги на платеца, ако има такива, и наличната информация за входящите периодични кредитни преводи и директните дебити, съгласието за които се съхранява от получателя, извършени по платежната сметка на потребителя за предходните 13 месеца. Този списък не поражда задължение за новия доставчик на платежни услуги да осигурява услуги, които по принцип не предоставя;\n\n2. прехвърля положителното салдо, ако има такова, от платежната сметка на потребителя по платежната сметка, открита или водена при новия доставчик на платежни услуги, при условие че искането съдържа пълните идентификационни данни за новия доставчик на платежни услуги и за платежната сметка на потребителя;\n\n3. закрива платежната сметка на потребителя.\n\n(2) Ако е спазен срокът по чл. 44 и ако потребителят няма непогасени задължения по платежната сметка, доставчикът на платежни услуги изпълнява действията по ал. 1 на посочената от потребителя дата, която е най-малко шест работни дни, след като доставчикът на платежни услуги получи искането на потребителя, освен ако не е уговорено друго. Доставчикът на платежни услуги уведомява незабавно потребителя, ако сметката му не може да бъде закрита поради наличието на непогасени задължения.\n\nРаздел IV \n\nДостъп до платежни сметки\n\nНедискриминация\n\nЧл. 73с. (1) Потребителите, пребиваващи законно в Европейския съюз, не могат да бъдат обект на дискриминация от страна на банките въз основа на тяхната националност или местопребиваване, нито на друго основание съгласно член 21 от Хартата на основните права на Европейския съюз, когато тези потребители подават заявление за откриване на платежна сметка или се опитват да получат достъп до платежна сметка на територията на Република България.\n\n(2) Условията, приложими във връзка с откриването и воденето на платежна сметка за основни операции по смисъла на чл. 73т, не трябва да бъдат дискриминационни.\n\nПлатежна сметка за основни операции\n\nЧл. 73т. (1) Платежната сметка за основни операции е платежна сметка, водена в български левове, чрез която се предоставят следните услуги:\n\n1. откриване, използване и закриване на платежна сметка;\n\n2. внасяне на средства по платежна сметка;\n\n3. теглене на пари в брой от платежната сметка в рамките на Европейския съюз от гише или терминално устройство ATM през работното време на банката или извън него;\n\n4. изпълнение на следните платежни операции в рамките на Европейския съюз:\n\nа) директни дебити;\n\nб) платежни операции, извършвани чрез платежна карта, включително плащания чрез интернет;\n\nв) кредитни преводи, включително нареждания за периодични преводи, на терминални устройства ATM и ПОС и гишета, когато са налични, и чрез системите за онлайн банкиране на банка.\n\n(2) Банките предлагат всяка от услугите по ал. 1 по платежна сметка за основни операции, ако я предоставят на потребители, притежаващи платежна сметка, различна от сметката за основни операции.\n\n(3) Банките осигуряват възможност по платежна сметка за основни операции да се извършват неограничен брой операции относно услугите, посочени в ал. 1.\n\n(4) Банките осигуряват на потребителите възможност да управляват и да извършват платежни операции от платежната си сметка за основни операции на място в офиси на банката и/или чрез система за онлайн банкиране, ако е налична.\n\n(5) Банките предоставят безплатно на потребителите достъпна информация и помощ във връзка с характеристиките на предлаганите платежни сметки за основни операции, свързаните с тях такси и условията за ползването им. Информацията трябва да пояснява, че покупката на допълнителни услуги не е задължително условие за достъп до платежна сметка за основни операции.\n\n(6) Българската народна банка, банките по чл. 73у, ал. 1 и лицата, поддържащи интернет страници по чл. 73и, ал. 1, предприемат необходимите мерки за повишаване на обществената осведоменост относно възможността за ползване на платежни сметки за основни операции.\n\nПраво на достъп до платежна сметка за  основни операции\n\nЧл. 73у. (1) Всички банки, лицензирани от БНБ, и клонове на банки, осъществяващи дейност на територията на страната, които предоставят платежни услуги на потребители, предлагат платежни сметки за основни операции по смисъла на чл. 73т.\n\n(2) Потребители, пребиваващи законно в Европейския съюз, включително такива без постоянен адрес, търсещи международна закрила лица и потребители, на които не е предоставено разрешение за пребиваване, но които не е възможно да бъдат експулсирани по правни или фактически причини, имат право да открият и използват платежна сметка за основни операции.\n\n(3) Банките, които са получили заявление за откриване на платежна сметка за основни операции, трябва да открият платежната сметка за основни операции или да дадат отказ за откриване на такава сметка не по-късно от 10 дни след получаването на всички необходими документи.\n\n(4) Банките отказват откриването на платежна сметка за основни операции, когато откриването на такава сметка би довело до нарушаване на установените в законодателството разпоредби относно предотвратяване използването на финансовата система за целите на изпирането на пари и финансирането на тероризма.\n\n(5) Банките могат да откажат откриване на платежна сметка за основни операции на потребител в някои от следните случаи:\n\n1. потребителят вече притежава платежна сметка, водена от същата банка, чрез която може да използва услугите по чл. 73т, ал. 1, освен ако е бил уведомен, че сметката му ще бъде закрита;\n\n2. потребителят декларира, че притежава платежна сметка, водена от друга банка на територията на страната, чрез която може да използва услугите по чл. 73т, ал. 1, освен ако той също така декларира, че е бил уведомен, че сметката му ще бъде закрита.\n\n(6) В случай на отказ за откриване на платежна сметка банките уведомяват потребителя за отказа, както и за конкретното основание за отказа веднага щом вземат решението, освен ако разкриването на тази информация би било в противоречие с целите на националната сигурност, обществения ред или законодателството относно предотвратяване използването на финансовата система за целите на изпирането на пари и финансирането на тероризма. Уведомлението се извършва писмено и за него не се събира такса. С уведомлението банките информират потребителите за процедурата по подаване на възражение срещу отказа по реда на чл. 127 и за възможността да се обърнат към БНБ и Помирителната комисия за платежни спорове, като им предоставят данни за контакт.\n\n(7) Достъпът до платежна сметка за основни операции не е обвързан с покупката на допълнителни услуги или на акции на банката, освен ако извършването на такава покупка е условие за всички потребители на банката.\n\nТакси по платежните сметки за основни  операции\n\nЧл. 73ф. (1) Банките предоставят на потребителите услугите, посочени в чл. 73т, ал. 1, безплатно или срещу приемливи такси независимо от броя платежни операции, извършени по сметката.\n\n(2) Таксите, начислявани на потребители за неспазване на задълженията им по рамковия договор за платежна сметка за основни плащания, трябва да са приемливи.\n\n(3) Приемливите такси по ал. 1 и 2 следва да бъдат съобразени с нивото на доходите в Република България, като бъдат по-ниски от средния размер на таксите, събирани от банките за съответни услуги по платежни сметки на потребители, различни от платежни сметки по чл. 73т, и от размера на таксите, които банката прилага по тарифа за съответните услуги по платежни сметки на потребители, различни от платежни сметки по чл. 73т.\n\n(4) Българската народна банка публикува на интернет страницата си веднъж годишно средния размер на таксите, начислявани от банките за съответните услуги по платежни сметки на потребители, различни от платежни сметки по чл. 73т. Банките информират БНБ за начисляваните от тях такси за съответните услуги по платежни сметки на потребители по ред, определен с наредба на БНБ.\n\nРамкови договори за платежни сметки за  основни операции и прекратяване\n\nЧл. 73х. (1) Доколкото в този член не е предвидено друго, към рамковите договори за платежна сметка за основни операции се прилагат разпоредбите на чл. 40 – 47.\n\n(2) Банката може едностранно да прекрати рамков договор за платежна сметка за основни операции само когато е изпълнено поне едно от следните условия:\n\n1. потребителят умишлено е използвал платежната сметка за незаконни цели;\n\n2. в продължение на повече от 24 последователни месеца по платежната сметка не е осъществена платежна операция;\n\n3. потребителят е предоставил невярна информация, за да бъде открита платежна сметка за основни операции, когато предоставянето на вярната информация би довело до отказ за откриването й;\n\n4. потребителят вече не пребивава законно в Европейския съюз;\n\n5. потребителят впоследствие е открил в банка друга платежна сметка, която му дава възможност да ползва изброените в чл. 73т, ал. 1 услуги;\n\n6. потребителят нарушава условията на рамковия договор.\n\n(3) Когато банка прекратява рамковия договор за платежна сметка за основни операции на едно или повече от основанията, посочени в ал. 2, т. 2, 4 – 6, тя уведомява потребителя за причините и основанията за прекратяването с предизвестие със срок най-малко два месеца, освен ако разкриването на тази информация би било в противоречие с целите на националната сигурност или обществения ред. Уведомлението се извършва писмено и за него не се събира такса.\n\n(4) Когато банка прекратява рамков договор за платежна сметка за основни операции на основание ал. 2, т. 1 или 3, прекратяването влиза в сила незабавно.\n\n(5) В уведомлението за прекратяване по ал. 3 банките информират потребителите за процедурата по подаване на възражение срещу прекратяването съгласно чл. 127 и за възможността да отнесат спора към БНБ и Помирителната комисия за платежни спорове, като им предоставят данни за контакт с посочените органи.“\n\n§ 6. \n\nВ чл. 74, ал. 2, т. 1 думата „платежни“ се заличава.\n\n§ 7. \n\nВ чл. 104, ал. 2 накрая се добавя „извършващи дейност на територията на Република България чрез клон“.\n\n§ 8. \n\nВ чл. 108, ал. 1 изречение второ се заличава.\n\n§ 9. \n\nЧлен 110 се изменя така:\n\n„Гаранционни механизми\n\nЧл. 110. (1) За извършване на сетълмента БНБ може да създава механизми за осигуряване на достатъчна наличност по сметките за сетълмент, включително чрез резервиране на ликвидност и поставяне на изискване за задължителна минимална наличност по всяка сметка.\n\n(2) Българската народна банка може да изисква от системен оператор и участниците в платежна система или в система за сетълмент на ценни книжа, която извършва нетен сетълмент в определен момент в RINGS, да създават гаранционни механизми за сетълмента на плащанията на участниците в съответната система.“\n\n§ 10.\n\n В чл. 114 се правят следните изменения и допълнения: \n\n1. Досегашният текст става ал. 1. \n\n2. Създава се ал. 2:\n\n„(2) Българската народна банка осъществява правомощията по ал. 1 и по отношение на лицата, извършващи дейност като дружество за електронни пари или платежна институция без издаден лиценз в нарушение на чл. 7 и 76.“\n\n§ 11.\n\n В чл. 115, ал. 3 след думата „информация“ се добавя „и документи“.\n\n§ 12.\n\n В чл. 116, ал. 2, изречение първо думите „и чието разгласяване би увредило търговския интерес или престижа на лицата, които са обект на платежен надзор, или техни акционери, или съдружници“ се заличават.\n\n§ 13.\n\n В чл. 118 се създават ал. 4 и 5:\n\n„(4) За целите на осъществяване на надзора по глава четвърта „а“ БНБ своевременно обменя информация със съответните компетентни органи на другите държави членки и си сътрудничи във връзка с извършването на надзорни дейности или разследване.\n\n(5) Когато обменя информация с други компетентни органи по въпроси, свързани с осъществяване на надзора по глава четвърта „а“, при предаването на информацията БНБ може да посочи, че тази информация ще се разкрива само с нейно изрично съгласие и ще бъде обменяна единствено за целите, за които БНБ е дала своето съгласие.“\n\n§ 14.\n\n В чл. 119 се създава ал. 3:\n\n„(3) Българската народна банка може да предоставя получената по реда на чл. 118, ал. 4 информация на съответните компетентни органи, а на други органи, физически или юридически лица – само с изричното съгласие на компетентните органи, които са я разкрили, и единствено за целите, за които тези органи са дали съгласието си да бъде разкрита, освен при надлежно обосновани обстоятелства, като в този случай БНБ незабавно уведомява компетентния орган, който е предоставил информацията.“\n\n§ 15.\n\n В глава седма, раздел І се създават чл. 119а и 119б: \n\n„Отказ за съдействие при надзорно сътрудничество\n\nЧл. 119а. (1) По въпроси, свързани с осъществяване на надзора по глава четвърта „а“, БНБ може да откаже да съдейства при получено искане за сътрудничество за извършването на разследване или надзорна дейност, или обмен на информация, само когато:\n\n1. такова разследване, проверка на място, надзорна дейност или обмен на информация могат да засегнат по неблагоприятен начин суверенитета, националната сигурност или обществения ред на Република България;\n\n2. вече е започнало съдебно производство по отношение на същите лица и за същите действия пред компетентните съдебни органи на Република България;\n\n3. има влязло в сила съдебно решение по отношение на същите лица и за същите действия в Република България.\n\n(2) В случай на отказ по ал. 1 БНБ уведомява по подходящ начин отправилия искането компетентен орган, като му предоставя възможно най-подробна информация.\n\nУреждане на разногласия между компетентните органи на различни държави членки\n\nЧл. 119б. Когато по искане за обмен на информация по чл. 118, ал. 4 е получен отказ или не са били предприети действия в разумен срок, БНБ може да отнесе въпроса до Европейския банков орган (ЕБО), като поиска съдействието на ЕБО, съгласно чл. 19 от Регламент (ЕС) № 1093/2010.“\n\n§ 16.\n\n В чл. 122 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „както и спрямо“ се заличават, а накрая се поставя запетая и се добавя „както и спрямо лицата, извършващи дейност като дружество за електронни пари или платежна институция без издаден лиценз в нарушение на чл. 7 и 76“.\n\n2. В ал. 2 думите „е допуснал“ се заменят с „или друго лице са допуснали“, думите „както и“ се заличават, а след думите „наричан по-нататък „Регламент (ЕС) № 260/2012“ се поставя запетая и се добавя „както и на Регламент (ЕС) 2015/751 на Европейския парламент и на Съвета от 29 април 2015 г. относно обменните такси за платежни операции, свързани с карти (OB, L 123/1 от 19 май 2015 г.), наричан по-нататък „Регламент (ЕС) 2015/751“.\n\n3. В ал. 3 се създава изречение второ: „Отговорът на БНБ не представлява индивидуален административен акт.“\n\n§ 17.\n\n В чл. 126, т. 4 накрая се добавя „и документи“.\n\n§ 18.\n\n В чл. 127, ал. 2 думите „7-дневен“ се заменят с „14-дневен“.\n\n§ 19.\n\n Член 128 се изменя така:\n\n„Статут\n\nЧл. 128. (1) Помирителната комисия за платежни спорове към Комисията за защита на потребителите е орган за извънсъдебно разрешаване на национални и трансгранични спорове между доставчици на платежни услуги и ползватели на платежни услуги, както и между издатели на електронни пари и техни клиенти във връзка с прилагането на този закон, на подзаконовите актове по прилагането му, на Регламент (ЕО) № 924/2009, на Регламент (ЕС) № 260/2012 и на Регламент (ЕС) 2015/751.\n\n(2) Помирителната комисия за платежни спорове, наричана по-нататък „комисията“, разглежда национални и трансгранични спорове между лицата по ал. 1, произтичащи от договори за предоставяне на платежни услуги от разстояние по смисъла на Закона за предоставяне на финансови услуги от разстояние. При разглеждане на трансгранични спорове, получени чрез платформата за онлайн решаване на спорове, комисията спазва изискванията на Регламент (ЕС) № 524/2013 на Европейския парламент и на Съвета от 21 май 2013 г. относно онлайн решаване на потребителски спорове и за изменение на Регламент (ЕО) № 2006/2004 и Директива 2009/22/ЕО (Регламент за ОРС за потребители) (OB, L 165/1 от 18 юни 2013 г.).\n\n(3) Комисията е независима и към нея не могат да се отправят задължителни указания относно изпълнението на дейността й.“\n\n§ 20.\n\n В чл. 129 се правят следните изменения и допълнения:\n\n1. В ал. 1, изречение трето думите „отзовани по всяко време“ се заменят с „освобождавани без основателни причини“.\n\n2. В ал. 2, изречение второ след думата „Членовете“ се добавя „на комисията за всяко помирително производство“, а думите „съгласно разпоредбите на правилника за дейността на комисията“ се заличават.\n\n3. В ал. 3 след думата „председателят“ се добавя „или заместник-председателят“, а накрая се добавя „измежду включените в съответната листа лица“.\n\n4. Алинея 4 се изменя така:\n\n„(4) Членовете на комисията, председателят и заместник-председателят са длъжни да бъдат обективни и безпристрастни при изпълнение на задълженията си. Те нямат право да разгласяват търговската, служебната, банковата и професионалната тайна или други сведения, станали им известни при или по повод изпълнение на техните задължения.“\n\n5. В ал. 5 се създава изречение трето: „Годишният доклад се публикува на интернет страницата на Помирителната комисия за платежни спорове.“\n\n§ 21.\n\n Член 130 се изменя така:\n\n„Принципи на помирителното производство\n\nЧл. 130. (1) При решаване на спорове комисията спазва принципите на доброволност, експертност, независимост, безпристрастност, прозрачност, ефективност, справедливост, свобода и законосъобразност, заложени в глава девета, раздел II на Закона за защита на потребителите, и изискванията за защита на личните данни съгласно Закона за защита на личните данни.\n\n(2) Производството пред комисията не е задължителна предпоставка за предявяване на иск в съда.“\n\n§ 22.\n\n Член 131 се изменя така:\n\n„Помирително производство\n\nЧл. 131. (1) Помирителното производство започва с подаване на заявление до комисията. Заявлението се подава в писмена форма, както и по електронна поща или онлайн чрез интернет страницата на Комисията за защита на потребителите. \n\n(2) Изискванията към заявлението по ал. 1, редът и условията за образуване и прекратяване на помирителното производство и за разглеждане и разрешаване на спорове от компетентността на комисията, както и максималният паричен праг на споровете се определят с правилник, утвърден от управителя на БНБ. Правилникът се обнародва в „Държавен вестник“. \n\n(3) Помирителната комисия за платежни спорове предоставя на страните на траен носител при поискване информация относно процедурата за провеждане на помирителното производство.“\n\n§ 23.\n\n Членове 132 и 133 се отменят.\n\n§ 24.\n\n Член 134 се изменя така:\n\n„Помирително предложение\n\nЧл. 134. (1) След извършване на необходимите действия по изясняване на спора комисията изготвя и приема писмено помирително предложение за неговото разрешаване.\n\n(2) Приемане на предложението от двете страни има силата на споразумение между тях.\n\n(3) Когато страните по спора са сключили споразумение, но някоя от тях не изпълнява задълженията си по него, другата страна може да се обърне към съда за разглеждане на спора – предмет на споразумението.“\n\n§ 25.\n\n В чл. 135 се правят следните изменения:\n\n1. В ал. 1 изречение трето се заличава.\n\n2. Алинея 3 се отменя.\n\n§ 26.\n\n В чл. 136 думата „презгранични“ се заменя с „трансгранични“. \n\n§ 27.\n\n В чл. 136а в началото се добавя „За неуредените въпроси“. \n\n§ 28.\n\n В чл. 137, ал. 2 думата „длъжностно“ се заличава.\n\n§ 29.\n\n В чл. 138, ал. 1 се създава изречение второ: „Ако нарушителят е юридическо лице, се налага имуществена санкция в размер до 8000 лв., а при повторно нарушение – от 8000 до 15 000 лв.“\n\n§ 30.\n\n В чл. 139 се правят следните изменения и допълнения:\n\n1. В заглавието след думите „Регламент (ЕО) № 924/2009 г.“ съюзът „и“ се заличава и се поставя запетая, а накрая се добавя „и на Регламент (ЕС) 2015/751“.\n\n2. Думите „както и“ се заличават, след думите „Регламент (ЕС) № 260/2012“ се поставя запетая и се добавя „както и на Регламент (ЕС) 2015/751“, а след думата „услуги“ се добавя „или на друго лице“.\n\n§ 31.\n\n В чл. 140 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „длъжностни“ и „длъжностно“ се заличават.\n\n2. Създава се ал. 3:\n\n„(3) Българската народна банка може да оповести всяко влязло в сила наказателно постановление, с което е наложено наказание или имуществена санкция за нарушаването на разпоредбите на глава четвърта „а“, доколкото това оповестяване не би изложило на сериозна опасност финансовите пазари или не би причинило несъразмерна вреда на засегнатите страни.“\n\n§ 32.\n\n В допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 1:\n\nа) в т. 3 след думите „Директен дебит“ е“ се добавя „национална или презгранична“;\n\nб) в т. 4, изречение второ думите „както и“ се заличават, а накрая се добавя „и други“;\n\nв) създават се т. 10а и 10б:\n\n„10а. „Кредитен лихвен процент“ е лихвен процент, плащан на потребителя във връзка с притежаването на средства по платежна сметка.\n\n10б. „Кредитен превод“ е национална или презгранична платежна услуга за заверяване на платежна сметка на получателя посредством една или няколко платежни операции, извършвани по платежна сметка на платеца от доставчика на платежни услуги, който води платежната сметка на платеца, въз основа на дадено от платеца разпореждане.“;\n\nг) създава се т. 11 а:\n\n„11а. „Нареждане за периодични преводи“ е разпореждане на платеца до доставчика на платежни услуги, който води платежната сметка на платеца, да извършва кредитни преводи на редовни интервали от време или на предварително определени дати.“;\n\nд) създава се нова т. 15а:\n\n„15а. „Овърдрафт“ е изрично уговорен кредит, с който доставчик на платежни услуги предоставя на потребителя възможността да ползва средства, надвишаващи наличността по платежната му сметка.“;\n\nе) досегашните т. 15а и 15б стават съответно т. 15б и 15в;\n\nж) създава се т. 23а:\n\n„23а. „Пребиваващ законно в Европейския съюз“ е физическо лице, което има право да пребивава в държава членка по силата на акт на Европейския съюз или на националното право, включително потребители без постоянен адрес, лица, търсещи убежище съгласно Конвенцията за статута на бежанците, съставена в Женева на 28 юли 1951 г., и Протокола за статута на бежанците от 1967 г., ратифицирани със закон (обн., ДВ, бр. 36 от 1992 г.; доп., бр. 30 от 1993 г.) (ДВ, бр. 88 от 1993 г.), и други приложими международни договори.“;\n\nз) създават се т. 24а, 24б и 24в:\n\n„24а. „Прехвърляне на платежна сметка“ или „услуга по прехвърляне“ е прехвърляне по искане на потребителя от един доставчик на платежни услуги към друг на информацията относно всички или някои нареждания за периодични преводи, периодични директни дебити и периодични входящи кредитни преводи, извършвани по платежна сметка, и/или прехвърляне на положителното салдо, ако има такова, от една платежна сметка към друга платежна сметка със или без закриване на предишната платежна сметка.\n\n24б. „Прехвърлящ доставчик на платежни услуги“ е доставчик на платежни услуги, от който се подава необходимата за извършване на прехвърлянето информация в процедурата по прехвърляне на платежна сметка.\n\n24в. „Приемащ доставчик на платежни услуги“ е доставчик на платежни услуги, към който се подава необходимата за извършване на прехвърлянето информация в процедурата по прехвърляне на платежна сметка.“;\n\nи) създава се нова т. 29а:\n\n„29а. „Свръховърдрафт“ е мълчаливо приет овърдрафт, при който доставчик на платежни услуги предоставя на потребителя възможността да ползва средства, надвишаващи наличността по платежната му сметка или договорения размер на овърдрафта.“;\n\nк) досегашната т. 29а става т. 29б;\n\nл) създава се т. 31а:\n\n„31а. „Такси“ са всички плащания и неустойки, които потребителят дължи на доставчика на платежни услуги за или във връзка с предоставянето на услуги, свързани с платежна сметка.“;\n\nм) създава се т. 33а:\n\n„33а. „Услуги, свързани с платежната сметка“ са всички услуги, свързани с откриването, използването и закриването на платежна сметка, включително платежни услуги и платежни операции по смисъла на чл. 2, ал. 1, т. 7, както и овърдрафт и свръховърдрафт.“\n\n2. В § 2 се създава т. 5:\n\n„5. Директива 2014/92/ЕС на Европейския парламент и на Съвета от 23 юли 2014 г. относно съпоставимостта на таксите по платежните сметки, прехвърлянето на платежни сметки и достъпа до платежни сметки за основни операции.“\n\nЗаключителни разпоредби\n\n§ 33.\n\n Министерството на финансите уведомява Европейската комисия, ЕБО и останалите държави членки за избора на БНБ като компетентен орган по прилагането на Директива 2014/92/ЕС. Министерството на финансите уведомява Европейската комисия, ЕБО и останалите държави членки за определянето на БНБ като звено за контакт за целите на сътрудничеството и координацията.\n\n§ 34.\n\n Управителният съвет на БНБ приема наредба по прилагането на глава четвърта „а“.\n\n§ 35.\n\n В Закона за Българската народна банка (обн., ДВ, бр. 46 от 1997 г.; изм., бр. 49 и 153 от 1998 г., бр. 20 и 54 от 1999 г., бр. 109 от 2001 г., бр. 45 от 2002 г., бр. 10 и 39 от 2005 г., бр. 37, 59 и 108 от 2006 г., бр. 52 и 59 от 2007 г., бр. 24, 42 и 44 от 2009 г., бр. 97 и 101 от 2010 г., бр. 48 и 62 от 2015 г. и бр. 51 от 2016 г.) се правят следните изменения и допълнения:\n\n1. В чл. 16, т. 17 след думите „институции и“ думата „кредитни“ се заменя с „инвестиционни“.\n\n2. В чл. 39, ал. 1 след думата „книжа“ се поставя запетая и се добавя „фонда за преструктуриране на банките, Фонда за преструктуриране на инвестиционните посредници“.\n\n§ 36.\n\n В Закона за защита на потребителите (обн., ДВ, бр. 99 от 2005 г.; изм., бр. 30, 51, 53, 59, 105 и 108 от 2006 г., бр. 31, 41, 59 и 64 от 2007 г., бр. 36 и 102 от 2008 г., бр. 23, 42 и 82 от 2009 г., бр. 15, 18 и 97 от 2010 г., бр. 18 от 2011 г., бр. 38 и 56 от 2012 г., бр. 15, 27 и 30 от 2013 г., бр. 61 от 2014 г. и бр. 14, 57, 60 и 102 от 2015 г.) в чл. 182, ал. 5 след думите „Регламент (ЕО) № 2560/2001 (OB, L 266/11 от 9 октомври 2009 г.) съюзът „и“ се заличава и се поставя запетая, а след думите „Регламент (ЕО) № 924/2009 (OB, L 94/22 от 30 март 2012 г.)“ се поставя запетая и се добавя „както и на Регламент (ЕС) 2015/751 на Европейския парламент и на Съвета от 29 април 2015 г. относно обменните такси за платежни операции, свързани с карти (OB, L 123/1 от 19 май 2015 г.)“.\n\n§ 37.\n\n В Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г., бр. 52, 70 и 109 от 2013 г., бр. 22, 27, 35 и 53 от 2014 г., бр. 14, 22, 50, 62 и 94 от 2015 г. и бр. 33 от 2016 г.) се правят следните изменения и допълнения:\n\n1. В чл. 3, ал. 1, т. 3 думата „заеми“ се заменя с „кредити“.\n\n2. В чл. 3а:\n\nа) в ал. 1, изречение първо думите „от лице, което не подлежи на лицензиране по друг закон“ и запетаята след тях се заличават, думата „то“ се заменя с „лицето“, а накрая думата „лицето“ се заменя с „него“;\n\nб) създава се ал. 9:\n\n„(9) Не подлежи на регистрация лице, което извършва кредитиране само като спомагателна услуга във връзка с друга дейност, за която е лицензирано.“\n\n3. В чл. 29 ал. 3 се изменя така:\n\n„(3) Условията и редът за издаване на разрешенията по ал. 1, основанията за отказ, както и редът за издаване на разрешенията и одобренията от БНБ по Регламент (ЕС) № 575/2013 се определят с наредба на БНБ.“\n\n4. В чл. 39 се създават ал. 4 – 7:\n\n„(4) Българската народна банка определя с наредба условията и реда за издаването на разрешение по чл. 26, параграф 3 от Регламент (ЕС) № 575/2013 за включване на емисиите капиталови инструменти в базовия собствен капитал от първи ред.\n\n(5) Българската народна банка определя с наредба изискванията и необходимите документи за издаването на разрешение за включване на междинната или годишната печалба в базовия собствен капитал от първи ред на банката при условията и по реда на чл. 26, параграф 2 от Регламент (ЕС) № 575/2013.\n\n(6) Банките могат да включват капиталови инструменти в допълнителния капитал от първи ред при условията на чл. 52 от Регламент (ЕС) № 575/2013 и в капитала от втори ред – при условията на чл. 63 от Регламент (ЕС) № 575/2013, след издаване на предварително одобрение от БНБ. Редът и необходимите документи за издаване на одобренията се определят с наредба на БНБ.\n\n(7) При издаване на разрешенията и одобренията по ал. 4 – 6 БНБ може да поиска представяне на декларация за съответствие с определени изисквания, подписана от лицата по чл. 10, ал. 1.“\n\n5. В чл. 56 се създава ал. 6:\n\n„(6) За достъп до информация от системата лицата по ал. 1, както и други органи и лица, когато имат такова право, заплащат такса, определена от БНБ с наредбата по ал. 4 въз основа на извършени разходи.“\n\n6. В чл. 56а:\n\nа) в ал. 1 накрая се добавя „и техните пълномощници“;\n\nб) в ал. 2 думата „ежемесечно“ се заменя с „най-малко веднъж месечно“;\n\nв) в ал. 3 се създава т. 6:\n\n„6. съдебните изпълнители при образувано изпълнително дело.“;\n\nг) алинея 9 се изменя така:\n\n„(9) Информацията по ал. 1 се съхранява 5 години от датата на закриване на банковата сметка, съответно 5 години от датата на прекратяване на договора за наем на банков сейф.“\n\n7. В чл. 62, ал. 5:\n\nа) в т. 3 съюзът „или“ се заличава;\n\nб) в т. 4 накрая се поставя запетая и се добавя „или“;\n\nв) създава се т. 5:\n\n„5. при образувано международно арбитражно дело, по което Република България е страна.“\n\n8. В чл. 70 ал. 3 и 4 се изменят така:\n\n„(3) Когато банка извършва оповестяване на информация по част осма от Регламент (ЕС) № 575/2013 по-често от веднъж годишно, то се осъществява в тримесечен срок след края на периода, за който се отнася.\n\n(4) Оповестяването на информация по част осма от Регламент (ЕС) № 575/2013 се извършва чрез официалната интернет страница на банката и в поне една медия.“\n\n9. В чл. 76 ал. 1 се изменя така:\n\n„(1) Годишните финансови отчети на всяка банка на индивидуална и на консолидирана основа подлежат на независим финансов одит от специализирано одиторско предприятие, което е регистриран одитор съгласно Закона за независимия финансов одит.“\n\n10. В чл. 80:\n\nа) в ал. 3:\n\nаа) в т. 3 след думата „назначават“ се добавя „за сметка на банката“;\n\nбб) в т. 4 думите „одит на банка“ се заменят с „одит на банката за нейна сметка“;\n\nб) в ал. 4 след думите „активите на банката“ се поставя запетая и се добавя „за нейна сметка“.\n\n11. В чл. 103, ал. 2:\n\nа) в т. 2 накрая се поставя запетая и се добавя „включително и да изиска приемане на решение за смяна на специализираното одиторско предприятие“;\n\nб) в т. 16 след думите „надзорния съвет“ се поставя запетая и се добавя „лица от висшия ръководен персонал или други администратори на банката“.\n\n12. В чл. 103а, ал. 2, т. 1 думите „чл. 121а“ се заличават.\n\n13. В чл. 119, ал. 3 т. 1 се изменя така:\n\n„1. изпълнението на задължения, възникнали от нареждания за превод, въведени в платежна система с окончателност на сетълмента преди поставянето на банката под специален надзор;“.\n\n14. Член 152а се отменя.\n\n15. В чл. 153, ал. 1 след думите „чл. 152“ се поставя запетая и се добавя „152б“, а думите „152а“ се заменят със „152в“.\n\n16. В допълнителните разпоредби:\n\nа) в § 1, ал. 1, т. 2, буква „а“ думата „заем“ се заменя с „кредит“;\n\nб) в § 3 думите „и финансовите институции“ се заличават.\n\n§ 38.\n\n В Закона за възстановяване и преструктуриране на кредитни институции и инвестиционни посредници (ДВ, бр. 62 от 2015 г.) в § 10 от преходните и заключителните разпоредби се създава ал. 4:\n\n„(4) Комисията за финансов надзор възлага изработването на методология за стрес тестове на застрахователите и презастрахователите, тяхното организиране и провеждане на независимо външно лице в срок до 31 декември 2016 г. Разходите за изготвяне на методологията и за провеждането на стрес тестовете са за сметка на държавния бюджет.“\n\n§ 39.\n\n Параграфи 1, 5, 13 – 15, § 31, т. 2, § 32, т. 1 и 2, § 33 и 34 от закона влизат в сила от 18 септември 2016 г. Параграф 5 относно чл. 73б влиза в сила три месеца след влизането в сила на делегирания акт, който Европейската комисия приема съгласно чл. 3, параграф 4 от Директива 2014/92/ЕС. Параграф 5 относно чл. 73в, 73г, 73д, 73е, 73ж, 73з и 73и влиза в сила 9 месеца след влизането в сила на делегирания акт, който Европейската комисия приема съгласно чл. 3, параграф 4 от Директива 2014/92/ЕС.\n\nЗаконът е приет от 43-то Народно събрание на 20 юли 2016 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦецка Цачева\n\n6061",
  "textLength": 55634,
  "scrapedAt": "2026-01-11T03:25:24.597Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}