{
  "title": "30/09/2016 Закон за ограничаване носенето на облекло, прикриващо или скриващо лицето",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/42106",
  "lawId": "42106",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза ограничаване носенето на облекло, прикриващо или скриващо лицето\n\nГлава първа\n\nОГРАНИЧАВАНЕ НОСЕНЕТО НА ОБЛЕКЛО, ПРИКРИВАЩО ИЛИ СКРИВАЩО ЛИЦЕТО\n\nЧл. 1.\n\n Този закон урежда ограничаването на носенето на облекло, прикриващо частично или скриващо напълно лицето.\n\nЧл. 2.\n\n (1) На публични места на територията на Република България не се допуска носенето на облекло, прикриващо частично или скриващо напълно лицето.\n\n(2) Публично място по смисъла на ал. 1 е всяко обществено достъпно място на територията на Република България.\n\nЧл. 3. \n\nРазпоредбата на чл. 2, ал. 1 не се прилага:\n\n1. ако носенето на облеклото се налага:\n\nа) по здравословни причини;\n\nб) от характера на упражняваната професия;\n\nв) в рамките на спортни, културни, образователни или други подобни прояви, когато се носи от участниците в тях и е с временен характер;\n\n2. в молитвените домове на регистрираните вероизповедания;\n\n3. когато със закон е установено друго.\n\nЧл. 4. \n\n(1) Облекло, прикриващо или скриващо лицето, са плътни или полупрозрачни дрехи, покривала, наметала, мрежести платки, маски или други подобни елементи, които прикриват частично или скриват напълно лицето.\n\n(2) Лицето е прикрито частично при носенето на облекло, с което са закрити устата, носът или очите.\n\n(3) Лицето е скрито напълно при носенето на облекло за цялостно закриване на лицето. \n\nГлава втора\n\nКОНТРОЛ И АДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ\n\nЧл. 5. \n\nКонтролът по спазването на закона се осъществява от органите на Министерството на вътрешните работи.\n\nЧл. 6. \n\n(1) Който на публично място носи облекло, прикриващо частично или скриващо напълно лицето, се наказва със:\n\n1. глоба в размер на 200 лв. – за първо нарушение;\n\n2. глоба в размер на 1500 лв. – за всяко следващо нарушение.\n\n(2) Ако нарушителите са длъжностни лица, наказанието е:\n\n1. глоба в размер на 500 лв. – за първо нарушение;\n\n2. глоба в размер на 2000 лв. – за всяко следващо нарушение.\n\n(3) Наказанието по ал. 2 се налага и на подбудителите и допустителите.\n\nЧл. 7. \n\nАктовете за установяване на нарушенията се съставят от органите на Министерството на вътрешните работи. \n\nЧл. 8. \n\nНаказателните постановления се издават от министъра на вътрешните работи или от оправомощени от него длъжностни лица.\n\nЧл. 9.\n\n Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания.\n\nЗаконът е приет от 43-то Народно събрание на 30 септември 2016 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание:  \nДимитър Главчев\n\n7952",
  "textLength": 2606,
  "scrapedAt": "2026-01-11T03:21:09.875Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}