{
  "title": "21/12/2016 Закон за изменение и допълнение на Закона за управление на отпадъците",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/42125",
  "lawId": "42125",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за управление на отпадъците \n\n(обн., ДВ, бр. 53 от 2012 г.; изм., бр. 66 от 2013 г.; Решение № 11 на Конституционния съд от 2014 г. – бр. 61 от 2014 г.; изм., бр. 98 от 2014 г. и бр. 14 от 2015 г.)\n\n§ 1. \n\nВ чл. 2, ал. 2 се правят следните изменения:\n\n1. В т. 6 думите „т. 8“ се заменят с „т. 7, буква „б“.\n\n2. Точка 7 се изменя така:\n\n„7. следните отпадъци, когато попадат в приложното поле на законодателни актове на Европейския съюз, които не уреждат обществени отношения във връзка с управлението на отпадъците:\n\nа) отпадъчни води;\n\nб) странични животински продукти, включително преработени продукти, попадащи в приложното поле на Регламент (ЕО) № 1069/2009 на Европейския парламент и на Съвета от 21 октомври 2009 г. за установяване на здравни правила относно странични животински продукти и производни продукти, непредназначени за консумация от човека, и за отмяна на Регламент (ЕО) № 1774/2002 (Регламент за страничните животински продукти) (OB, L 300/1 от 14 ноември 2009 г.), наричан по-нататък „Регламент (ЕО) № 1069/2009“, с изключение на животинските продукти, предназначени за изгаряне, депониране или използване в инсталация за биогаз или компост;\n\nв) трупове на умрели, но не заклани животни, включително такива, които са убити, за да се прекрати разпространението на епизоотични болести, и които се обезвреждат в съответствие с Регламент (ЕО) № 1069/2009;\n\nг) отпадъци, получени от проучването, добива, обработката и съхранението на минерални суровини и при експлоатацията на кариери, попадащи в обхвата на Закона за подземните богатства.“\n\n3. Точки 8 – 10 се отменят.\n\n§ 2. \n\nВ чл. 3, ал. 2, изречение първо накрая се добавя „наричано по-нататък „Решение 2000/532/ЕО“. \n\n§ 3. \n\nВ чл. 4 се правят следните допълнения:\n\n1. В ал. 2 след думата „водите“ се добавя „или на оправомощено от него длъжностно лице“, а след думата „случай“ се добавя „или“. \n\n2. Създават се ал. 3 – 8:\n\n„(3) За издаване на решение по ал. 2 заинтересованите лица подават заявление до министъра на околната среда и водите или до оправомощено от него длъжностно лице, към което прилагат доказателства, удостоверяващи изпълнение на всяко едно от условията по ал. 1.\n\n(4) Министърът на околната среда и водите или оправомощено от него длъжностно лице преценява съответствието на информацията в заявлението и съпътстващата го документация с условията по ал. 1 и при необходимост изисква в едномесечен срок от заявителя предоставяне на допълнителна информация за изясняване на фактите и обстоятелствата.\n\n(5) В срок до два месеца от получаване на заявлението или от предоставянето на допълнителната информация по ал. 4 министърът на околната среда и водите или оправомощено от него длъжностно лице се произнася с мотивирано решение по ал. 2, съдържащо условия, мерки и ограничения, или мотивирано отказва издаването на решение.\n\n(6) При промяна в обстоятелствата, посочени в заявлението и в съпътстващата го документация по ал. 3, заявителят е длъжен да уведоми писмено министъра на околната среда и водите или оправомощено от него длъжностно лице в 7-дневен срок от настъпване на промяната.\n\n(7) Министърът на околната среда и водите или оправомощено от него длъжностно лице отменя решението по ал. 2 при повторно наложена имуществена санкция с влязло в сила наказателно постановление за неизпълнение на условие в решението.\n\n(8) Решението по ал. 2, отказът по ал. 5 и решението за отмяна по ал. 7 се обжалват по реда на Административнопроцесуалния кодекс. Обжалването на решението не спира неговото изпълнение.“\n\n§ 4. \n\nВ чл. 5 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Когато в законодателството на Европейския съюз не са установени задължителни критерии по ал. 1, определени отпадъци престават да бъдат отпадъци в случаите, определени с наредбите по чл. 13, ал. 1 и чл. 43 или с наредба на министъра на околната среда и водите, когато съответните отпадъци са извън техния обхват.“ \n\n2. Създава се нова ал. 3: \n\n„(3) Специфични национални критерии за край на отпадъка могат да се определят с наредбите по ал. 2. Критериите включват максимално допустими стойности за замърсителите и правила за отчитане на вредните въздействия на веществото или предмета върху околната среда.“\n\n3. Досегашната ал. 3 става ал. 4.\n\n4. Досегашната ал. 4 става ал. 5 и се изменя така:\n\n„(5) Министърът на околната среда и водите или оправомощено от него длъжностно лице е национален компетентен орган по прилагане на актовете на Европейската комисия, приети в съответствие с чл. 6, параграф 2 от Директива 2008/98/ЕО на Европейския парламент и на Съвета от 19 ноември 2008 г. относно отпадъците и за отмяна на определени директиви (OB, L 312/3 от 22 ноември 2008 г.), наричана по-нататък „Директива 2008/98/ЕО“.“\n\n5. Създава се ал. 6:\n\n„(6) Министърът на околната среда и водите или оправомощено от него длъжностно лице има право на достъп до системата за управление на производителите по смисъла на актовете на Европейската комисия, приети в съответствие с чл. 6, параграф 2 от Директива 2008/98/ЕО, които извършват дейност на територията на Република България.“ \n\n§ 5. \n\nВ глава първа се създава чл. 6а:\n\n„Чл. 6а. Министърът на околната среда и водите или оправомощено от него длъжностно лице е компетентен орган по смисъла на Регламент (ЕС) № 1257/2013 на Европейския парламент и на Съвета от 20 ноември 2013 г. относно рециклирането на кораби и за изменение на Регламент (ЕО) № 1013/2006 и Директива 2009/16/ЕО (OB, L 330/1 от 10 декември 2013 г.), наричан по-нататък „Регламент (ЕС) № 1257/2013“.“\n\n§ 6. \n\nВ чл. 11 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „обхват и съдържание“ се заменят със „случаите“.\n\n2. Алинея 2 се отменя.\n\n3. Създава се ал. 11:\n\n„(11) Контролът за изпълнението на плана за управление на строителните отпадъци се извършва по ред, определен с наредбата по чл. 43, ал. 4.“\n\n§ 7. \n\nВ чл. 19 се правят следните изменения и допълнения:\n\n1. Алинея 4 се отменя.\n\n2. Създават се ал. 6 и 7:\n\n„(6) Площадките по ал. 3, т. 11 се осигуряват и експлоатират самостоятелно от общината или чрез сключване на писмен договор с лице, притежаващо разрешение по чл. 35, ал. 1 за съответната дейност и за отпадъци със съответния код съгласно наредбата по чл. 3, ал. 1.\n\n(7) За площадките по ал. 3, т. 11, които се осигуряват и експлоатират самостоятелно от общината, не се прилагат изискванията на чл. 38, ал. 1, изречение първо и чл. 69, ал. 2 и на тях не могат да се разполагат контейнери – собственост на лица, които изпълняват задълженията си индивидуално, или на организации по оползотворяване.“\n\n§ 8. \n\nВ чл. 22, ал. 1 думите „на своя територия“ се заменят с „на територията на общината“.\n\n§ 9. \n\nВ чл. 24, ал. 4 накрая се поставя запетая и се добавя „като една община може да участва само в едно регионално сдружение“.\n\n§ 10.\n\n В чл. 31 се правят следните изменения:\n\n1. В ал. 1 думите „Във всеки от регионите по чл. 49, ал. 9“ се заличават.\n\n2. Алинея 3 се изменя така:\n\n„(3) Методиката за разпределение на целите по ал. 1 между регионите по чл. 49, ал. 9 и методите за изчисляване на изпълнението на целите по ал. 1 се определят с наредбата по чл. 43, ал. 5.“\n\n§ 11.\n\n В чл. 32 ал. 1 се изменя така:\n\n„(1) Системите за третиране на строителни отпадъци осигуряват най-късно до 1 януари 2020 г. подготовка за повторната им употреба, рециклиране и друго оползотворяване на материали от неопасни строителни отпадъци, включително при насипни дейности, чрез заместване на други материали с отпадъци в количество не по-малко от 70 на сто от общото им тегло, от което се изключват материали в естествено състояние, определени с код 17 05 04 от списъка на отпадъците съгласно Решение 2000/532/ЕО.“\n\n§ 12.\n\n В чл. 35 се правят следните изменения и допълнения:\n\n1. В ал. 1, в текста преди т. 1 след думите „по третиране на отпадъци“ се поставя запетая и се добавя „включително за дейности по рециклиране на кораби по смисъла на Регламент (ЕС) № 1257/2013“ и се поставя запетая.\n\n2. В ал. 2, т. 3 след абревиатурата „(НУБА)“ съюзът „и“ се заменя със запетая, а след абревиатурата „(ИУМПС)“ се добавя „и дейности по разглобяване на употребявани автомобилни компоненти или на цели автомобили с цел получаване на части, детайли и вещества с последващото им съхранение и/или продажба“.\n\n§ 13.\n\n В чл. 38 се правят следните изменения и допълнения:\n\n1. В ал. 1, изречение първо думите „метални опаковки“ се заменят с „хартия и картон, пластмаса, стъкло, отпадъци от опаковки“.\n\n2. В ал. 2 думата „метални“ се заличава.\n\n3. В ал. 3 думите „метални опаковки“ се заменят с „хартия и картон, пластмаса, стъкло, отпадъци от опаковки“.\n\n4. Създава се ал. 5:\n\n„(5) Изискването по ал. 4 не се прилага за разплащания към физически лица, когато общата стойност на сключените от съответното физическо лице сделки с ОЧЦМ не надвишава 100 лв. в рамките на една календарна година.“\n\n§ 14.\n\n В чл. 39 се правят следните изменения:\n\n1. Алинея 3 се изменя така:\n\n„(3) Предаването на отпадъци в случаите по ал. 2 се извършва на:\n\n1. площадки по чл. 19, ал. 3, т. 11 или чрез кампании за разделно събиране на отпадъци от домакинствата, организирани от кметовете на общини;\n\n2. лица, притежаващи разрешение или комплексно разрешително по чл. 35, ал. 1 за дейности с ОЧЦМ, или\n\n3. лица, притежаващи регистрационен документ за събиране и транспортиране на отпадъци, които имат сключен договор с лица, притежаващи разрешение или комплексно разрешително по чл. 35, ал. 1 за дейности с ОЧЦМ.“ \n\n2. Алинея 6 се изменя така:\n\n„(6) В случаите, когато на една площадка се извършват дейности с отпадъци от метални опаковки, ИУЕЕО, НУБА, ИУМПС и ОЧЦМ, отпадъците се съхраняват отделно на обособени части на площадката до извършване на дейност по тяхната подготовка преди оползотворяване. При последващо предаване на отпадъци от ОЧЦМ, образувани след подготовка преди оползотворяване на метални опаковки, ИУЕЕО, НУБА и ИУМПС, отпадъците се отчитат отделно с код и наименование съгласно наредбата по чл. 3.“\n\n§ 15.\n\n В чл. 43, ал. 1 след думите „площадките за“ се добавя „съхраняване или третиране“ и се поставя запетая.\n\n§ 16.\n\n В чл. 44 се създават ал. 9 и 10:\n\n„(9) Производителите на отпадъци, които са престанали да бъдат отпадъци в случаите по чл. 5, ал. 2 и съгласно актовете на Европейската комисия, приети в съответствие с чл. 6, параграф 2 от Директива 2008/98/ЕО, ежегодно до 31 март на съответната година предоставят информация на ИАОС по реда на наредбата по чл. 48, ал. 1 за количествата и видовете отпадъци, които са престанали да бъдат отпадъци през предходната година.\n\n(10) Лицата, при чийто производствен процес дадено вещество или предмет се определят като страничен продукт по чл. 4, представят ежегодно до 31 март на съответната година информация на ИАОС по реда на наредбата по чл. 48, ал. 1 за количествата и видовете странични продукти, образувани през предходната година, и дейностите, за които са реализирани.“\n\n§ 17.\n\n В чл. 45 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 5 накрая се добавя „и/или гумени вериги“;\n\nб) в т. 8 думите „полимерни торбички“ се заменят с „пластмасови торбички за пазаруване“;\n\nв) създават се т. 10 и 11:\n\n„10. производителите на отпадъци, които са престанали да бъдат отпадъци в случаите по чл. 5, ал. 2, и съгласно актовете на Европейската комисия, приети в съответствие с чл. 6, параграф 2 от Директива 2008/98/ЕО;\n\n11. лицата, при чийто производствен процес дадено вещество или предмет се определят като страничен продукт по чл. 4.“\n\n2. В ал. 7, т. 2 накрая се добавя „като търговец и/или брокер“.\n\n3. Създава се нова ал. 8:\n\n„(8) В регистъра по ал. 1, т. 10 се вписват и:\n\n1. актът, в съответствие с който производителят работи;\n\n2. видът на отпадъците, които са престанали да бъдат отпадъци.“\n\n4. Създава се ал. 9:\n\n„(9) В регистъра по ал. 1, т. 11 се вписва и видът на страничните продукти.“\n\n5. Досегашната ал. 8 става ал. 10.\n\n§ 18.\n\n В чл. 48 се създава ал. 8:\n\n„(8) Воденето на публичните регистри по чл. 45, ал. 1, отчетността и предоставянето на информация, съгласно наредбите по чл. 13, ал. 1 и чл. 48, ал. 1, се извършва чрез Национална информационна система „Отпадъци“ (НИСО), поддържана от ИАОС.“\n\n§ 19.\n\n В чл. 49, ал. 4 т. 4 се изменя така: \n\n„4. достатъчно информация за критериите, използвани за определяне на местоположението, и ако е необходимо – капацитета за бъдещото обезвреждане или за основните инсталации и съоръжения за оползотворяване на отпадъци, които се предвижда да бъдат изградени;“.\n\n§ 20.\n\n В чл. 50 се създава ал. 4:\n\n„(4) В програмата по ал. 1 се определят мерки с цел да се прекъсне връзката между икономическия растеж и въздействието върху околната среда, човешкото здраве и културното наследство, свързани с образуването на отпадъци.“\n\n§ 21.\n\n В глава четвърта, раздел II се създава чл. 53а:\n\n„Чл. 53а. (1) Преди всяко рециклиране на кораби операторът на съоръжението за рециклиране на кораби разработва план за рециклиране.\n\n(2) Планът за рециклиране по ал. 1 се подава на хартиен и на технически носител или по електронен път до директора на РИОСВ, на чиято територия се намира съоръжението за рециклиране на кораби, заедно със становище на съответната регионална дирекция на Изпълнителна агенция „Морска администрация“ относно съответствието му с разпоредбите на Регламент (ЕС) № 1257/2013.\n\n(3) При нередовности в представените документи по ал. 2 директорът на РИОСВ уведомява писмено заявителя в срок до 14 дни от постъпването им и/или изисква допълнителна информация.\n\n(4) В срок до един месец от уведомяването по ал. 3 операторът на съоръжението за рециклиране на кораби отстранява нередовностите и/или предоставя допълнителна информация.\n\n(5) Директорът на РИОСВ одобрява плана за рециклиране по ал. 1 с писмено становище в 30-дневен срок от датата на неговото подаване или от отстраняването на нередовностите, и/или от предоставянето на допълнителна информация и изпраща становището по реда на чл. 7, параграф 3 от Регламент (ЕС) № 1257/2013.\n\n(6) Директорът на РИОСВ отказва одобряването на плана за рециклиране по ал. 1 при:\n\n1. неспазване изискванията на този закон и/или на подзаконовите нормативни актове по прилагането му;\n\n2. неотстраняване на нередовностите в представените документи по ал. 2 и/или при непредоставяне на изисканата информация в определения срок.“\n\n§ 22.\n\n В чл. 54 в текста преди т. 1 думите „събиране, предварително съхраняване, третиране и транспортиране“ се заменят с „управление“.\n\n§ 23.\n\n В чл. 59 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава т. 6:\n\n„6. лицата, които не са представили доклад с фактически констатации по чл. 18, ал. 1.“\n\n2. В ал. 2 думите „т. 2 – 5“ се заменят с „т. 2 – 6“.\n\n3. В ал. 6 накрая се добавя „както и изискванията на закона и подзаконовите нормативни актове по прилагането му“.\n\n4. В ал. 7 навсякъде думите „полимерни торбички“ се заменят с „пластмасови торбички за пазаруване“ и се създава изречение второ: „Продуктова такса не се заплаща за биоразградимите пластмасови торбички за пазаруване, както и за пластмасовите торбички за пазаруване при условия, определени с наредбата по ал. 1.“\n\n5. Създава се ал. 8:\n\n„(8) Сроковете за издаване на заповедите по ал. 2 и 3, определени с наредбите по чл. 13, ал. 1, не се прилагат в случаите, когато е необходимо извършването на допълнителна проверка за изясняване на фактите и обстоятелствата.“\n\n§ 24.\n\n В чл. 69 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) точка 3 се отменя;\n\nб) точка 6 се изменя така:\n\n„6. хигиенно заключение за спазване на здравните изисквания, издадено от регионална здравна инспекция (РЗИ) – за лицата, извършващи дейности с опасни отпадъци от хуманната медицина или свързана с тях изследователска дейност на територията на съответната инспекция; когато дейностите се извършват на териториите на повече от една РЗИ, хигиенното заключение се издава от директора на всяка РЗИ поотделно, за дейностите, извършвани на територията на съответната инспекция;“\n\nв) в т. 7 думите „или изменението“ се заличават;\n\nг) точка 9 се изменя така:\n\n„9. документ за местоположението на площадката/площадките:\n\nа) за площадките по чл. 38, ал. 1 – оригинал или заверено от компетентен орган копие – извадка от влязъл в сила устройствен план или от друг удостоверителен документ, доказващ, че площадката отговаря на изискванията на чл. 38, ал. 1;\n\nб) за всички останали площадки – оригинал или заверено от компетентен орган копие – извадка от влязъл в сила подробен устройствен план;“\n\nд) точка 10 се изменя така:\n\n„10. заверено копие на документ за собственост или копие на договор за наем, придружен с документ за собственост;“\n\nе) в т. 13 след думите „доказателства за достигната“ се добавя „висока“;\n\nж) създава се т. 15:\n\n„15. за съоръженията за рециклиране на кораби – информация и документи, които доказват, че съоръжението отговаря на условията на чл. 13, параграф 1 от Регламент (ЕС) № 1257/2013.“\n\n2. В ал. 2 след абревиатурата „ОЧЦМ“ се поставя запетая и се добавя „ИУЕЕО и ИУМПС“, думите „25 000 лв.“ се заменят с „15 000 лв.“, а накрая се поставя запетая и се добавя „независимо от броя на изброените потоци отпадъци“.\n\n3. В ал. 4:\n\nа) в текста преди т. 1 думата „министерството“ се заменя с „министъра“;\n\nб) в т. 1 след думата „разрешението“ се добавя „в случаите по чл. 75, ал. 1, т. 3, 5 и 6, както и по чл. 75, ал. 2, т. 1 и 2“.\n\n4. Създава се нова ал. 5:\n\n„(5) В случаите по ал. 4, т. 2 в едномесечен срок след усвояването на банковата гаранция се представя подновена до пълния размер банкова гаранция съгласно ал. 2.“\n\n5. Досегашните ал. 5 – 7 стават съответно ал. 6 – 8.\n\n6. Създава се нова ал. 9:\n\n„(9) В 3-дневен срок от постъпване на заявлението органът по чл. 67 изисква по служебен път издаването на удостоверение по чл. 87, ал. 6 от Данъчно-осигурителния процесуален кодекс за липса на задължения.“\n\n7. Досегашната ал. 8 става ал. 10.\n\n8. Досегашната ал. 9 става ал. 11 и в нея думите „ал. 8“ се заменят с „ал. 10“.\n\n9. Досегашната ал. 10 става ал. 12 и нея думите „ал. 9“ се заменят с „ал. 11“.\n\n§ 25.\n\n В чл. 70, ал. 3 думите „ал. 9“ се заменят с „ал. 11“.\n\n§ 26.\n\n В чл. 71 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Когато удостоверението по чл. 69, ал. 9 не е предоставено по служебен път в сроковете по ал. 1, компетентният орган по чл. 67 се произнася с решение в 3-дневен срок от получаването на удостоверението.“\n\n2. Досегашната ал. 2 става ал. 3 и се изменя така:\n\n„(3) В разрешението по ал. 1 се посочват:\n\n1. местонахождението на площадката за третиране на отпадъците;\n\n2. видът (кодът и наименованието), количеството и произходът на отпадъците, които ще се третират;\n\n3. дейностите по третиране на отпадъците;\n\n4. за всеки вид разрешена дейност по третиране на отпадъците – техническите и всякакви други изисквания, свързани с разглежданата площадка;\n\n5. методите и технологиите, които се прилагат за всеки вид разрешена дейност по третиране на отпадъците;\n\n6. съоръженията и инсталациите, които се ползват, както и техният капацитет;\n\n7. мерките за безопасност и превантивните мерки, които се предприемат;\n\n8. мерките за извършване на мониторинг и наблюдение при необходимост;\n\n9. изискванията за закриване и следексплоатационни грижи при необходимост;\n\n10. категориите ЕЕО, уреди или видовете батерии и акумулатори съгласно съответните наредби по чл. 13, ал. 1, когато се извършват дейности с ИУЕЕО или НУБА;\n\n11. изискване за постигане на висока степен на енергийна ефективност при оползотворяване на отпадъци за получаване на енергия в случаите на извършване на дейност по оползотворяване на отпадъци за получаване на енергия, обозначена с код R1;\n\n12. изискване съоръженията за рециклиране на кораби да отговарят на условията на чл. 13, параграф 1 от Регламент (ЕС) № 1257/2013 в случаите, когато е приложимо;\n\n13. условия за извършване на дейностите по отпадъците.“\n\n3. Досегашната ал. 3 става ал. 4.\n\n§ 27.\n\n В чл. 72, ал. 1 след думата „безсрочно“ се поставя запетая и се добавя „а за дейности по рециклиране на кораби по смисъла на Регламент (ЕС) № 1257/2013 – за срок не по-дълъг от 5 години“.\n\n§ 28.\n\n В чл. 73 се правят следните изменения и допълнения:\n\n1. В ал. 2 думите „документите по чл. 69, ал. 1, т. 1 и 3“ се заменят с „документ по чл. 69, ал. 1, т. 1“.\n\n2. В ал. 3 думите „документите по чл. 69, ал. 1, т. 1 и 3“ се заменят с „документ по чл. 69, ал. 1, т. 1“, а след абревиатурата „ОЧЦМ“ се добавя „ИУМПС и ИУЕЕО“.\n\n3. В ал. 4 думите „ал. 8 – 10“ се заменят с „ал. 10 – 12“.\n\n4. В ал. 5 думите „чл. 71, ал. 3“ се заменят с „чл. 71, ал. 4“, а думите „както и при неизпълнение на условията в разрешението“ и запетаята пред тях се заличават.\n\n§ 29.\n\n В чл. 75 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) точка 4 се отменя;\n\nб) в т. 5 думите „не е вписана в разрешението или“ се заличават;\n\nв) точка 8 се изменя така:\n\n„8. не е предоставена продължена или подновена банкова гаранция в срока по чл. 69, ал. 7.“\n\n2. В ал. 2 се създава т. 4:\n\n„4. се извършват дейности с ОЧЦМ без документи за произход по чл. 39, ал. 4 и/или без писмен договор за предаването им, или тези документи съдържат неверни сведения.“\n\n§ 30.\n\n Създава се чл. 77а:\n\n„Чл. 77а. (1) При издаване на решение по чл. 72, ал. 3, т. 2 или по чл. 73, ал. 1, т. 3 за изключване на площадка от разрешението, освен когато е налице някое от основанията по чл. 69, ал. 4, банковата гаранция, съответно банковата гаранция за съответната площадка, се освобождава в 14-дневен срок след изтичането на 60-дневния срок по чл. 69, ал. 7.\n\n(2) При издаването на решение по чл. 71, ал. 4 или по чл. 73, ал. 5 за отказ от допълване на разрешението с нова площадка банковата гаранция, съответно банковата гаранция за съответната площадка, се освобождава в 14-дневен срок.\n\n(3) Когато с влязло в сила съдебно решение актът по чл. 75, ал. 1 или 2 бъде отменен, сумата по усвоената банкова гаранция се връща в 14-дневен срок.“\n\n§ 31.\n\n В чл. 78 се правят следните изменения и допълнения:\n\n1. В ал. 4:\n\nа) точка 2 се отменя;\n\nб) точка 3 се изменя така:\n\n„3. заверено копие на документ за собственост или копие на договор за наем, придружен с документ за собственост;“\n\nв) създава се т. 5:\n\n„5. документ за местоположението на площадката/площадките:\n\nа) за площадките по чл. 38, ал. 1 – оригинал или заверено от компетентен орган копие – извадка от влязъл в сила устройствен план или от друг удостоверителен документ, доказващ, че площадката отговаря на изискванията на чл. 38, ал. 1;\n\nб) за всички останали площадки – оригинал или заверено от компетентен орган копие – извадка от влязъл в сила подробен устройствен план, освен в случаите, когато площадката отговаря на изискванията на чл. 38, ал. 1.“\n\n2. Създава се нова ал. 7:\n\n„(7) В тридневен срок от постъпване на заявлението компетентният орган по ал. 5 изисква по служебен път издаването на удостоверение по чл. 87, ал. 6 от Данъчно-осигурителния процесуален кодекс за липса на задължения.“\n\n3. Досегашната ал. 7 става ал. 8.\n\n4. Досегашната ал. 8 става ал. 9 и в нея думите „ал. 7“ се заменят с „ал. 8“.\n\n5. Досегашната ал. 9 става ал. 10 и в нея думите „по ал. 5“ се заличават.\n\n6. Създава се нова ал. 11:\n\n„(11) Когато удостоверението по ал. 7 не е предоставено по служебен път в срока по ал. 10, регистрацията се извършва в 3-дневен срок от получаването му.“\n\n7. Досегашната ал. 10 става ал. 12 и в нея, в текста преди т. 1 думите „ал. 9“ се заменят с „ал. 10 или 11“.\n\n8. Досегашната ал. 11 става ал. 13 и в нея думите „ал. 10“ се заменят с „ал. 12“.\n\n§ 32.\n\n В чл. 79 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „т. 2 и 4“ се заменят с „т. 4“.\n\n2. В ал. 2 думите „а в случаите по чл. 78, ал. 3, т. 1, 2 и 7 заявлението се подава в едномесечен срок от настъпването на промяната“ се заличават.\n\n3. Създава се ал. 4:\n\n„(4) Правата по издадените регистрационни документи или по откритата процедура по издаването им не може да се прехвърлят и/или преотстъпват. В случаите на правоприемство правата по регистрациония документ преминават върху правоприемника след писмено уведомяване на компетентния орган, който отразява служебно промяната чрез издаване на решение за изменение на регистрационния документ в срок 14 дни от датата на уведомяване за промяната.“\n\n§ 33.\n\n Създава се чл. 80а:\n\n„Чл. 80а. (1) Лицата, извършващи дейност като производител съгласно актовете на Европейската комисия, приети в съответствие с чл. 6, параграф 2 от Директива 2008/98/ЕО, подават до изпълнителния директор на ИАОС заявление на хартиен и на технически носител или по електронен път за вписване в регистъра по чл. 45, ал. 1, т. 10, в което посочват:\n\n1. единен идентификационен код, наименование, седалище и адрес на управление, лице за контакт и адрес за кореспонденция;\n\n2. вид, код и наименование на отпадъците, които се използват като входящ материал в дейност за оползотворяване;\n\n3. акта, в съответствие с който производителят работи.\n\n(2) Към заявлението по ал. 1 се представя доказателство за наличието на система за управление по смисъла на актовете на Европейската комисия, приети в съответствие с чл. 6, параграф 2 от Директива 2008/98/ЕО.\n\n(3) При нередовности в представените документи по ал. 1 или 2 изпълнителният директор на ИАОС в 15-дневен срок уведомява писмено лицето за това и определя срок за отстраняването им.\n\n(4) В 15-дневен срок от подаване на заявлението по ал. 1 или от отстраняване на нередовностите по ал. 3 изпълнителният директор на ИАОС или оправомощено от него длъжностно лице вписва заявителя в регистъра по чл. 45, ал. 1, т. 10.“\n\n§ 34.\n\n В чл. 81 се правят следните изменения и допълнения:\n\n1. В ал. 4:\n\nа) точка 2 се отменя;\n\nб) създава се т. 11:\n\n„11. декларация за достоверност на данните по образец, утвърден от министъра на околната среда и водите.“\n\n2. В ал. 5 думите „т. 1 – 5“ се заменят с „т. 1, 3, 4, 5“.\n\n3. Създава се ал. 7:\n\n„(7) В тридневен срок от постъпване на заявлението компетентният орган изисква по служебен път издаването на удостоверение по чл. 87, ал. 6 от Данъчно-осигурителния процесуален кодекс за липса на задължения.“\n\n§ 35.\n\n В чл. 82 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Банковата гаранция е безусловна и неотменяема и се издава от банка по смисъла на чл. 2 от Закона за кредитните институции, в чийто лиценз са включени дейностите по чл. 2, ал. 2, т. 7 от Закона за кредитните институции.“\n\n2. Алинея 4 се изменя така:\n\n„(4) Банковата гаранция по ал. 1 е с период на действие до 31 юли на годината, следваща годината на издаването й, и се продължава или подновява не по-късно от три месеца преди тази дата всяка следваща година.“\n\n3. Създава се ал. 10:\n\n„(10) В едномесечен срок след усвояването на банковата гаранция по ал. 3, т. 3 организацията по оползотворяване или лицето, което изпълнява задълженията си индивидуално, представя подновена до пълния размер банкова гаранция съгласно чл. 82, ал. 1.“\n\n§ 36.\n\n В чл. 87 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Когато удостоверението по чл. 81, ал. 7 не е предоставено по служебен път в срока по ал. 1, решението по ал. 1 се издава в тридневен срок от получаването на удостоверението.“\n\n2. Досегашната ал. 2 става ал. 3.\n\n§ 37.\n\n В чл. 88, ал. 2 т. 4 се отменя.\n\n§ 38.\n\n В чл. 89 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) В тридневен срок от постъпване на заявлението компетентният орган изисква по служебен път издаването на удостоверение по чл. 87, ал. 6 от Данъчно-осигурителния процесуален кодекс за липса на задължения.“\n\n2. Досегашната ал. 2 става ал. 3 и в нея т. 1 се отменя.\n\n3. Досегашните ал. 3 и 4 стават съответно ал. 4 и 5.\n\n4. Създава се ал. 6:\n\n„(6) Когато удостоверението по чл. 81, ал. 7 не е представено по служебен път в срока по ал. 5, решението по ал. 5 се издава в 3-дневен срок от получаване на удостоверението.“\n\n5. Досегашната ал. 5 става ал. 7 и в нея думите „ал. 2“ се заменят с „ал. 3“.\n\n§ 39.\n\n В чл. 90 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 2 накрая се поставя запетая и се добавя „за промени, които се отразяват в разрешението по чл. 81“.\n\n2. В ал. 5 думите „ал. 2“ се заменят с „ал. 3“.\n\n3. Алинея 6 се отменя.\n\n§ 40.\n\n В чл. 91, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 1 думите „не е изпълнено предписание на компетентните органи във връзка с воденето на отчетност на отпадъците в съответствие с изискванията на този закон или наредбите по чл. 48, ал. 1 или чл. 13, ал. 1 или“ се заличават.\n\n2. Създават се т. 7 и 8:\n\n„7. не е предоставена продължена или подновена банкова гаранция в тримесечния срок по чл. 82, ал. 4;\n\n8. не е подадено заявление в случаите по чл. 90, ал. 1.“\n\n§ 41.\n\n В чл. 102, ал. 1 думите „чл. 71, ал. 3“ се заменят с „чл. 71, ал. 4“.\n\n§ 42.\n\n В чл. 95 се правят следните изменения и допълнения:\n\n1. Алинея 3 се изменя така:\n\n„(3) Компетентният орган по ал. 2 води регистър на издадените съгласно Регламент (ЕО) № 1013/2006 нотификации за превоз на отпадъци от, за и през територията на Република България, в т. ч. внос или износ от или към трети страни.“\n\n2. Създава се ал. 4:\n\n„(4) Компетентият орган по ал. 2 изготвя план за инспекции в съответствие с изискванията на чл. 1, параграф 3, буква „б“ от Регламент (ЕС) № 660/2014 на Европейския парламент и на Съвета от 15 май 2014 г. за изменение на Регламент (ЕО) № 1013/2006 относно превози на отпадъци, наричан по-нататък „Регламент (ЕС) № 660/2014“.“\n\n§ 43.\n\n В чл. 103 думите „представя на компетентния орган по чл. 95, ал. 2 годишна справка-декларация“ се заменят с „представя годишна справка-декларация по реда на наредбата по чл. 48, ал. 1“.\n\n§ 44.\n\n В чл. 104 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 2 думите „който ще се търгува“ се заменят със „с който ще извършва дейност като търговец или брокер“;\n\nб) създава се т. 3:\n\n„3. декларация от заявителя, че не е свързано лице с лице, на което е отказано вписване в регистъра, или с лице, на което е прекратена регистрацията преди изтичането на една година от влизането в сила на решението за отказ или прекратяване на регистрацията.“\n\n2. Създава се ал. 5:\n\n„(5) Редът и начинът за промяна на обстоятелствата в публичния регистър по чл. 45, ал. 1, т. 6 се определят в наредбата по чл. 48, ал. 1.“\n\n§ 45.\n\n В чл. 107, ал. 1 се създават т. 5 и 6:\n\n„5. когато с влязло в сила наказателно постановление е установено, че е извършвана дейност като търговец или брокер с отпадък, който не е вписан в регистъра по чл. 45, ал. 1, т. 6;\n\n6. когато се установи, че лицето е декларирало неверни обстоятелства в декларацията си по чл. 104, ал. 1, т. 3.“\n\n§ 46.\n\n Създава се чл. 113а:\n\n„Чл. 113а. Директорът на РИОСВ, изпъл­нителният директор на Изпълнителна агенция „Морска администрация“ или оправомощени от тях длъжностни лица осъществяват контрол върху съоръженията за рециклиране на кораби по Регламент (ЕС) № 1257/2013 съгласно своите правомощия.“\n\n§ 47.\n\n Създава се чл. 116а:\n\n„Чл. 116а. (1) Министърът на вътрешните работи, министърът на транспорта, информационните технологии и съобщенията и директорът на Агенция „Митници“ предоставят при поискване от компетентния орган по чл. 95, ал. 2 информация в съответствие с чл. 1, параграф 3, буква „б“ от Регламент (ЕС) № 660/2014, необходима за изготвяне на плана за инспекции по чл. 95, ал. 4.\n\n(2) За осъществяване на координиран контрол по спазване на изискванията на Регламент (ЕО) № 1013/2006 относно превози на отпадъци директорът на Агенция „Митници“, изпълнителният директор на Националната агенция за приходите и председателят на Националния статистически институт предоставят при поискване от министъра на околната среда и водите или от оправомощено от него длъжностно лице информация относно превози на отпадъци, в т. ч. относно вида на отпадъците, местоназначението или произхода им, както и относно лицата, осъществили превоз, в т.ч. внос или износ на отпадъци.“\n\n§ 48.\n\n В чл. 119, ал. 1 числото „114“ се заменя със „115“.\n\n§ 49.\n\n В чл. 133 се правят следните допълнения:\n\n1. В ал. 1 се създава т. 7:\n\n„7. обръща, нарушава целостта, естетическия вид и/или запалва съдове за събиране на отпадъци.“\n\n2. В ал. 3:\n\nа) в т. 3 след абревиатурата „ОЧЦМ“ се поставя запетая и се добавя „ИУЕЕО, НУБА и/или ИУМПС“;\n\nб) създава се т. 5:\n\n„5. получава плащане в брой за предадени ОЧЦМ, когато общата стойност на сделките през съответната календарна година надвишава 100 лв.“\n\n§ 50.\n\n В чл. 135, ал. 1 се правят следните допълнения:\n\n1. В т. 2 накрая се добавя „или по чл. 59, ал. 1“.\n\n2. В т. 3 накрая се добавя „или по чл. 59, ал. 1“.\n\n§ 51.\n\n В чл. 136, ал. 2 се правят следните допълнения:\n\n1. В т. 3 след думата „отпадъци“ се добавя „или извършва рециклиране на кораби по смисъла на Регламент (ЕС) № 1257/2013“.\n\n2. В т. 4 след думите „т. 1“ се добавя „и/или в регистрационния документ по чл. 35, ал. 3 и 5“.\n\n3. Създават се т. 16 и 17:\n\n„16. извършва дейност с отпадъци като търговец или брокер без регистрация или без съответния документ по чл. 35;\n\n17. извършва дейности по рециклиране на кораби в нарушение на изискванията на чл. 7 и 13 на Регламент (ЕС) № 1257/2013.“\n\n§ 52.\n\n В чл. 143, ал. 3 т. 3 се изменя така:\n\n„3. предлага без заплащане на крайните потребители пластмасови торбички за пазаруване с дебелина под 50 микрона и предлага и/или продава на крайните потребители пластмасови торбички за пазаруване, за които не е заплатена продуктова такса по чл. 59, ал. 7.“\n\n§ 53.\n\n В чл. 145 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 2 думите „извършва продажба на“ се заменят с „предава“;\n\nб) в т. 4 думата „непосредствено“ се заличава, а думата „експедиране“ се заменя с „предаване“;\n\nв) в т. 11 след думите „ал. 4“ се добавя „и 5“;\n\nг) точка 12 се изменя така:\n\n„12. предава декларация за съответствие с невярно съдържание в нарушение на изискванията на актовете на Европейската комисия, приети в съответствие с чл. 6, параграф 2 от Директива 2008/98/ЕО;“\n\nд) точка 13 се изменя така:\n\n„13. не осигури достъп на компетентния орган по чл. 5, ал. 4 до системата по чл. 80а, ал. 2;“\n\nе) създава се т. 14:\n\n„14. не е вписано в регистъра по чл. 45, ал. 1, т. 10;“\n\nж) създава се т. 15:\n\n„15. не е изпълнило условие в решението по чл. 4, ал. 2.“\n\n2. В ал. 2 числото „30 000“ се заменя с  \n„15 000“, а числото „100 000“ се заменя с „50 000“.\n\n3. В ал. 3 числото „60 000“ се заменя с „30 000“, а числото „200 000“ се заменя със „100 000“.\n\n§ 54.\n\n В чл. 146 се създава т. 3:\n\n„3. не постигне целите за влагане на рециклирани строителни материали съгласно изискванията и сроковете, определени с наредбата по чл. 43, ал. 4.“\n\n§ 55.\n\n В чл. 147 се правят следните изменения:\n\n1. В ал. 1:\n\nа) в т. 1 думите „по чл. 45, ал. 1, т. 2 – 5 и 8“ се заменят с „по чл. 45, ал, 1, т. 2 – 5, 8 и 10“;\n\nб) в т. 2 думите „по чл. 45, ал. 1, т. 2 – 5 и 8“ се заменят с „по чл. 45, ал. 1, т. 2 – 5, 8 и 10“.\n\n2. В ал. 2, т. 3 думите „маркирани с обозначения за идентичност на материалите, от които са произведени“ се заменят с „в съответствие с изискванията на наредбата по чл. 13, ал. 1“.\n\n§ 56.\n\n В чл. 148, ал. 1 т. 8 се отменя.\n\n§ 57.\n\n В чл. 149, ал. 3 думите „т. 1“ се заменят с „т. 2“.\n\n§ 58.\n\n В чл. 157 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Нарушенията по чл. 133, ал. 1, т. 1 – 3 и 5 и ал. 2, чл. 134, ал. 1 и 2 и чл. 146 се установяват с акт на директора на РИОСВ или на оправомощени от него длъжностни лица, както и от длъжностни лица, оправомощени от кмета на съответната община, а нарушения по чл. 133, ал. 1, т. 4, 6 и 7 се установяват с акт на длъжностни лица, оправомощени от кмета на съответната община.“\n\n2. В ал. 2 думите „по чл. 133, ал. 4, чл. 135 – 138, 140, 141, 143, 144, чл. 147, ал. 1, чл. 149, чл. 151, ал. 1 – 4 и чл. 152 – 154“ се заменят с „по чл. 133, ал. 4, чл. 135 – 138, 140 – 144, чл. 147, ал. 1, чл. 149, чл. 151, ал. 1 – 4 и чл. 152 – 156“.\n\n3. Алинея 4 се изменя така:\n\n„(4) Наказателните постановления по ал. 1 и 2 се издават от директора на РИОСВ, както и от кмета на общината или от оправомощени от него длъжностни лица в случаите по ал. 1.“\n\n4. Създава се нова ал. 5:\n\n„(5) Наказателните постановления по ал. 3 се издават от министъра на околната среда и водите или от оправомощени от него длъжностни лица.“\n\n5. Досегашната ал. 5 става ал. 6.\n\n6. Създава се ал. 7:\n\n„(7) Нарушенията по чл. 136, ал. 2, т. 3, 16 и 17 се установяват с акт на органите на Изпълнителна агенция „Морска администрация“ или на оправомощени от директора на РИОСВ длъжностни лица, а наказателните постановления се издават от директора на РИОСВ.“\n\n§ 59.\n\n В допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 1:\n\nа) в т. 5 думите „всяко физическо“ се заменят с „едноличен търговец“;\n\nб) създава се т. 37а:\n\n„37а. „Рециклиране на кораби“ е дейност по пълно или частично разглобяване на кораби за скрап в съоръжение за рециклиране на кораби с цел оползотворяване на елементи и материали за преработване, подготовка за повторна употреба и повторна употреба при едновременно осигуряване управлението на опасни и други материали, като тази дейност включва свързани с нея операции, като складиране и третиране на компоненти и материали на място, но не включва тяхната допълнителна преработка или обезвреждане в отделни съоръжения.“;\n\nв) в т. 45 думите „всяко физическо“ се заменят с „едноличен търговец“;\n\nг) създават се т. 47 и 48:\n\n„47. „Национална информационна система „Отпадъци“ (НИСО)“ е централизирана система на Изпълнителната агенция по околна среда за водене и подаване по електронен път на документи, изискващи се по този закон и подзаконовите нормативни актове по прилагането му.\n\n48. „Пластмасови торбички за пазаруване“ са торбички за пазаруване, включително разградимите при окисляване, със или без дръжка, произведени от пластмаса, които се предлагат на потребителите на мястото на продажба на стоките или продуктите.“\n\n2. В § 2 се създава т. 13:\n\n„13. Директива (ЕС) 2015/1127 на Комисията от 10 юли 2015 г. за изменение на приложение II към Директива 2008/98/ЕО на Европейския парламент и на Съвета относно отпадъците и за отмяна на определени директиви (OB, L 184/13 от 11 юли 2015 г.) и Поправка на Директива (ЕС) 2015/1127 на Комисията от 10 юли 2015 г. за изменение на приложение II към Директива 2008/98/ЕО на Европейския парламент и на Съвета относно отпадъците и за отмяна на определени директиви (OB, L 297/9 от 13 ноември 2015).“\n\n§ 60.\n\n В преходните и заключителните разпоредби се правят следните изменения:\n\n1. В § 16 текстът преди т. 1 се изменя така: „Целите по чл. 32, ал. 1 се прилагат, както следва:“.\n\n2. Параграф 22 се изменя така:\n\n„§ 22. Подаването на заявления и документи по електронен път се прилага след въвеждане в действие на НИСО, обезпечаваща тяхната обработка в съответствие с изискванията на Закона за електронния документ и електронния подпис.“\n\n§ 61.\n\n В приложение № 2 към § 1, т. 13 от допълнителните разпоредби бележката (*) се изменя така:\n\n„(*) Това включва инсталации за изгаряне, предназначени за преработка на твърди битови отпадъци, единствено когато тяхната енергийна ефективност е равна или по-висока от:\n\n1. 0,60 за инсталациите, които са в експлоатация и са получили разрешение съгласно приложимото общностно законодателство преди 1 януари 2009 г.;\n\n2. 0,65 за инсталации, получили разрешение след 31 декември 2008 г., като се използва следната формула:\n\nЕнергийна ефективност = CCF х (Ер – (Ef+ Ei)/(0,97 х (Ew + Ef), където:\n\nCCF е корекционен коефициент за климатичните условия, изчислен и закръглен до третия десетичен знак, въз основа на следната формула:\n\nа) CCF за инсталациите, които са влезли в експлоатация и са получили разрешение съгласно действащото законодателство на ЕС преди 1 септември 2015 г.\n\nCCF = 1, ако HDD\n1\n>= 3350\n\nCCF = 1,25, ако HDD <= 2150\n\nCCF = – (0,25/1200) х HDD + 1,698, ако 2150 < HDD < 3350\n\nб) CCF за инсталациите, които са получили разрешение след 31 август 2015 г., както и за инсталациите по буква „а“ в периода след 31 декември 2029 г.\n\nCCF = 1, ако HDD >= 3350\n\nCCF = 1,12, ако HDD <= 2150\n\nCCF = – (0,12/1200) х HDD + 1,335, ако 2150 < HDD < 3350\n\nЕр е годишното производство на енергия под формата на топлина или електричество. Изчислява се, като енергията под формата на електричество се умножава по 2,6, а енергията под формата на топлина, произведена за търговска употреба, се умножава по 1,1 (GJ/годишно).\n\nEf е годишното количество енергия, вложена в системата от горива, участващи в производството на пара (GJ/годишно).\n\nEw е годишното количество енергия, съдържаща се в третираните отпадъци, изчислено въз основа на нетната топлинна стойност на изгаряне на отпадъците (GJ/годишно).\n\nEi е годишният внос на енергия, като се изключват Ew и Ef (GJ/годишно).\n\n0,97 е коефициент на загубите на енергия, дължащи се на дънната пепел и излъчването.\n\n(Така получената стойност на CCF се закръглява до третия десетичен знак.)\n\nЗабележка\n(1)\n. Стойността на HDD (отоплителните денградуси) следва да е средноаритметичната стойност на годишните стойности на HDD за мястото, където е разположена инсталацията за изгаряне, изчислена за период от 20 последователни години преди годината, за която се изчислява CCF. За изчисляването на стойностите на HDD следва да се използва следният метод, възприет от Евростат: HDD е равно на (18 °С – Tm)\n\n х \nd, ако Тт е по-ниска или равна на 15 °С (прагова стойност за включване на отопление), и е равно на нула, ако Тт е по-висока от 15 °С, където Тт е средноаритметичната температура на външния въздух (Tmin + Tmax)/2 за период от d дни. Изчисленията се извършват на еднодневна база (d=1) и се сумират за период – до една година.\n\nТази формула се прилага в съответствие с референтния документ за най-добрите налични техники за изгаряне на отпадъци.“\n\n§ 62.\n\n Приложение № 3 към § 1, т. 12 от допълнителните разпоредби се изменя така:\n\n„Приложение № 3 към § 1, т. 12 от допълнителните разпоредби\n\nСВОЙСТВА, КОИТО ОПРЕДЕЛЯТ ОТПАДЪЦИТЕ КАТО ОПАСНИ\n\nHP 1 „Експлозивни“: отпадъци, които са в състояние чрез химична реакция да образуват газ с такава температура и налягане и с такава скорост, че да причини вреда на обкръжаващата среда. Тук влизат пиротехнически отпадъци, отпадъците от експлозивни органични пероксиди и експлозивните самоактивиращи се отпадъци. Когато дадени отпадъци съдържат едно или повече вещества, класифицирани съгласно един от кодовете за клас и категория на опасност и кодовете на предупрежденията за опасност, посочени в таблица 1, отпадъците се оценяват за HP 1, когато това е целесъобразно и пропорционално, съгласно методите за изпитване. Когато наличието на вещество, смес или изделие показва, че отпадъците са експлозивни, те се класифицират като опасни със свойство HP 1:\n\nТаблица 1: Код/кодове за клас и категория на опасност и код/кодове на предупрежденията за опасност за класификацията на отпадъците като опасни със свойство HP 1:\n\n \n\n    \n\n        \n\n            \n\n            \n\nКод/кодове \n\n            \n\nза клас и категория\n\n            \n\nна опасност\n\n            \n\n            \n\n            \n\nКод/кодове на \n\n            \n\nпредупрежденията \n\n            \n\nза опасност\n\n            \n\n        \n\n        \n\n            \n\n            \n\nUnst. Expl.\n\n            \n\n            \n\n            \n\nН200\n\n            \n\n        \n\n        \n\n            \n\n            \n\nExpl. 1.1\n\n            \n\n            \n\n            \n\nН201\n\n            \n\n        \n\n        \n\n            \n\n            \n\nExp). 1.2\n\n            \n\n            \n\n            \n\nН202\n\n            \n\n        \n\n        \n\n            \n\n            \n\nExpl. 1.3\n\n            \n\n            \n\n            \n\nН203\n\n            \n\n        \n\n        \n\n            \n\n            \n\nExpl. 1.4\n\n            \n\n            \n\n            \n\nН204\n\n            \n\n        \n\n        \n\n            \n\n            \n\nSelf-react. A\n\n            \n\n            \n\n            \n\nН240\n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\nOrg. Perox. A\n\n            \n\n        \n\n        \n\n            \n\n            \n\nSelf-react. В\n\n            \n\n            \n\n            \n\nН241\n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\nOrg. Perox. В\n\n            \n\n        \n\n    \n\nHP 2 „Оксидиращи“: отпадъци, които могат, обикновено чрез отделяне на кислород, да причинят запалването на други материали или да спомогнат за това.\n\nКогато дадени отпадъци съдържат едно или повече вещества, класифицирани съгласно един от кодовете за клас и категория на опасност и кодовете на предупрежденията за опасност, посочени в таблица 2, отпадъците се оценяват за HP 2, когато това е целесъобразно и пропорционално, съгласно методите за изпитване. Когато наличието на вещество показва, че отпадъците са оксидиращи, те се класифицират като опасни със свойство HP 2.\n\nТаблица 2: Код/кодове за клас и категория на опасност и код/кодове на предупрежденията за опасност за класификацията на отпадъците като опасни със свойство HP 2:\n\n \n\n    \n\n        \n\n            \n\n            \n\nКод/кодове за клас \n\n            \n\nи категория \n\n            \n\nна опасност\n\n            \n\n            \n\n            \n\nКод/кодове на предупрежденията \n\n            \n\nза опасност\n\n            \n\n        \n\n        \n\n            \n\n            \n\nОх. Gas 1\n\n            \n\nОх. Liq. 1\n\n            \n\nН271\n\n            \n\nОх. Sol. 1\n\n            \n\n            \n\n            \n\nН270\n\n            \n\n        \n\n        \n\n            \n\n            \n\nКод/кодове за клас \n\n            \n\nи категория \n\n            \n\nна опасност\n\n            \n\n            \n\n            \n\nКод/кодове на предупрежденията \n\n            \n\nза опасност\n\n            \n\n        \n\n        \n\n            \n\n            \n\nОх. Liq. 2, Ох. Liq. 3\n\n            \n\n            \n\n            \n\nН272\n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\nОх. Sol. 2, Ох. Sol. 3\n\n            \n\n        \n\n    \n\nHP 3 „Запалими“:\n\n1. запалими течни отпадъци: течни отпадъци с пламна точка под 60 °С или отпадъчен газьол, дизелово и леко гориво за отопление, чиято пламна точка е >55 °С и <75 °С;\n\n2. запалими пирофорни течни и твърди отпадъци: твърди или течни отпадъци, които дори в малки количества са способни да се запалят в рамките на пет минути след контакт с въздуха;\n\n3. запалими твърди отпадъци: твърди отпадъци, които са лесно запалими или при триене могат да причинят пожар или да спомогнат за това;\n\n4. запалими газообразни отпадъци: газообразни отпадъци, които са запалими във въздушна среда при 20 °С и стандартно налягане 101,3 kРа;\n\n5. отпадъци, реагиращи с вода: отпадъци, от които при контакт с вода се отделят запалими газове в опасни количества;\n\n6. други запалими отпадъци: запалими аерозоли, запалими самозагряващи се отпадъци, запалими органични пероксиди и запалими самоактивиращи се отпадъци.\n\nКогато дадени отпадъци съдържат едно или повече вещества, класифицирани съгласно един от следните кодове за клас и категория на опасност и кодове на предупрежденията за опасност, посочени в таблица 3, отпадъците се оценяват, когато това е целесъобразно и пропорционално, съгласно методите за изпитване. Когато наличието на дадено вещество показва, че отпадъците са запалими, те се класифицират като опасни със свойство HP 3.\n\nТаблица 3: Код/кодове за клас и категория на опасност и код/кодове на предупрежденията за опасност за съставките на отпадъците за класификацията на отпадъците като опасни със свойство HP 3:\n\n \n\n    \n\n        \n\n            \n\n            \n\nКод/кодове за клас и категория на опасност\n\n            \n\n            \n\n            \n\nКод/кодове на предупрежденията за опасност\n\n            \n\n        \n\n        \n\n            \n\n            \n\nFlam. Gas 1\n\n            \n\n            \n\n            \n\nН220\n\n            \n\n        \n\n        \n\n            \n\n            \n\nFlam. Gas 2\n\n            \n\n            \n\n            \n\nН221\n\n            \n\n        \n\n        \n\n            \n\n            \n\nAerosol 1\n\n            \n\n            \n\n            \n\nН222\n\n            \n\n        \n\n        \n\n            \n\n            \n\nAerosol 2\n\n            \n\n            \n\n            \n\nН223\n\n            \n\n        \n\n        \n\n            \n\n            \n\nFlam. Liq. 1\n\n            \n\n            \n\n            \n\nН224\n\n            \n\n        \n\n        \n\n            \n\n            \n\nFlam. Liq. 2\n\n            \n\n            \n\n            \n\nН225\n\n            \n\n        \n\n        \n\n            \n\n            \n\nFlam. Liq. 3\n\n            \n\n            \n\n            \n\nН226\n\n            \n\n        \n\n        \n\n            \n\n            \n\nFlam. Sol. 1\n\n            \n\n            \n\n            \n\nН228\n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\nFlam. Sol. 2\n\n            \n\n        \n\n        \n\n            \n\n            \n\nКод/кодове за клас \n\n            \n\nи категория \n\n            \n\nна опасност\n\n            \n\n            \n\n            \n\nКод/кодове на предупрежденията за опасност\n\n            \n\n        \n\n        \n\n            \n\n            \n\nSelf-react. CD\n\n            \n\n            \n\n            \n\nН242\n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\nSelf-react. EF\n\n            \n\n        \n\n        \n\n            \n\n            \n\nOrg. Perox. CD\n\n            \n\n        \n\n        \n\n            \n\n            \n\nOrg. Perox. EF\n\n            \n\n        \n\n        \n\n            \n\n            \n\nPyr. Liq. 1\n\n            \n\n            \n\n            \n\nН250\n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\nPyr. Sol. 1\n\n            \n\n        \n\n        \n\n            \n\n            \n\nSelf-heat. 1\n\n            \n\n            \n\n            \n\nН251\n\n            \n\n        \n\n        \n\n            \n\n            \n\nSelf-heat. 2\n\n            \n\n            \n\n            \n\nН252\n\n            \n\n        \n\n        \n\n            \n\n            \n\nWater-react. 1\n\n            \n\n            \n\n            \n\nН260\n\n            \n\n        \n\n        \n\n            \n\n            \n\nWater-react. 2 Water-react. 3\n\n            \n\n            \n\n            \n\nН261\n\n            \n\n        \n\n    \n\nHP 4 „Дразнещи – дразнене на кожата и увреждане на очите“ отпадъци, които при контакт могат да причинят дразнене на кожата или увреждане на очите.\n\nКогато дадени отпадъци съдържат едно или повече вещества в концентрации над граничната стойност, които са класифицирани съгласно един от следните кодове за клас и категория на опасност и кодове на предупрежденията за опасност, и е превишена или достигната една или няколко от следните пределни концентрации, отпадъците се класифицират като опасни със свойство HP 4.\n\nПри разглеждането за оценка за Skin corr. („Корозия на кожата“) 1А (Н314), Skin irrit. („Дразнене на кожата“) 2 (Н315), Eye dam. („Сериозно увреждане на очите“) 1 (Н318) и Eye irrit. („Дразнене на очите“) 2 (Н319) граничната стойност е 1 %.\n\nКогато сумарната концентрация на всички вещества, класифицирани като Skin corr. 1А (Н314), превишава или е равна на 1 %, отпадъците се класифицират като опасни със свойство HP 4.\n\nКогато сумарната концентрация на всички вещества, класифицирани като Н318, превишава или е равна на 10 %, отпадъците се класифицират като опасни със свойство HP 4.\n\nКогато сумарната концентрация на всички вещества, класифицирани като Н315 и Н319, превишава или е равна на 20 %, отпадъците се класифицират като опасни със свойство HP 4.\n\nТрябва да се отбележи, че отпадъци, съдържащи вещества, класифицирани като Н314 (Skin corr. 1A, 1В или 1С), в количества, превишаващи или равни на 5 %, се класифицират като опасни със свойство HP 8. HP 4 не се прилага в случаите, когато отпадъците са класифицирани като HP 8.\n\nHP 5 „Специфична токсичност за определени органи (STOT)/Опасност при вдишване“: отпадъци, които могат да причинят специфична токсичност за определени органи при еднократна или многократна експозиция или които причиняват остри токсични ефекти след вдишване.\n\nКогато дадени отпадъци съдържат едно или повече вещества, класифицирани съгласно един или няколко от следните кодове за клас и категория на опасност и кодове на предупрежденията за опасност, посочени в таблица 4, и е превишена или е достигната една или няколко от пределните концентрации в таблица 4, отпадъците се класифицират като опасни със свойство HP 5. Когато дадени отпадъци съдържат вещества, класифицирани като STOT, ако концентрацията на едно от тези вещества е равна на пределната концентрация или я превишава, отпадъците се класифицират като опасни със свойство HP 5.\n\nКогато дадени отпадъци съдържат едно или повече вещества, класифицирани като Asp. Тох. („Токсично при вдишване“) 1, и сумарната концентрация на тези вещества превишава или е равна на пределната концентрация, отпадъците се класифицират като опасни със свойство HP 5 само когато общият кинематичен вискозитет (при 40 °С) не превишава 20,5 mm\n2\n/s (\n\n').\n\n(1) Кинематичният вискозитет се определя единствено за течности.\n\nТаблица 4: Код/кодове за клас и категория на опасност и код/кодове на предупрежденията за опасност за съставките на отпадъците и съответните пределни концентрации за класификацията на отпадъците като опасни със свойство HP 5:\n\n \n\n    \n\n        \n\n            \n\n            \n\nКод/кодове за клас и категория на опасност\n\n            \n\n            \n\n            \n\nКод/кодове на предупрежденията за опасност\n\n            \n\n            \n\n            \n\nПределна концентрация\n\n            \n\n        \n\n        \n\n            \n\n            \n\nSTOT SE 1\n\n            \n\n            \n\n            \n\nН370\n\n            \n\n            \n\n            \n\n1 %\n\n            \n\n        \n\n        \n\n            \n\n            \n\nSTOT SE 2\n\n            \n\n            \n\n            \n\nН371\n\n            \n\n            \n\n            \n\n10 %\n\n            \n\n        \n\n        \n\n            \n\n            \n\nSTOT SE 3\n\n            \n\n            \n\n            \n\nН335\n\n            \n\n            \n\n            \n\n20 %\n\n            \n\n        \n\n        \n\n            \n\n            \n\nSTOT RE 1\n\n            \n\n            \n\n            \n\nH372\n\n            \n\n            \n\n            \n\n1 %\n\n            \n\n        \n\n        \n\n            \n\n            \n\nSTOT RE 2\n\n            \n\n            \n\n            \n\nH373\n\n            \n\n            \n\n            \n\n10 %\n\n            \n\n        \n\n        \n\n            \n\n            \n\nAsp. Tox. 1\n\n            \n\n            \n\n            \n\nH304\n\n            \n\n            \n\n            \n\n10 %\n\n            \n\n        \n\n    \n\nHP 6 „Остра токсичност“: отпадъци, които могат да причинят остри токсични ефекти след приемане през устата или кожата, или чрез вдишване.\n\nКогато сумарната концентрация на всички съдържащи се в дадени отпадъци вещества, класифицирани съгласно код за клас и категория на остра токсична опасност и код на предупреждение за опасност, дадени в таблица 5, надхвърля или е равна на праговата стойност, посочена в същата таблица, отпадъците се класифицират като опасни със свойство HP 6. Когато дадени отпадъци съдържат повече от едно вещество, класифицирано като остро токсично, сумиране на концентрациите се изисква само за веществата от същата категория на опасност.\n\nПри разглеждането за оценка се прилагат следните гранични стойности:\n\n1. за Acute Tox. („Остра токсичност“) 1, 2 или 3 (Н300, Н310, НЗЗО, Н301, Н311, Н331): 0,1 %;\n\n2. за Acute Tox. 4 (Н302, Н312, Н332): 1 %.\n\nТаблица 5: Код/кодове за клас и категория на опасност и код/кодове на предупрежденията за опасност за съставките на отпадъците и съответните пределни концентрации за класификацията на отпадъците като опасни със свойство HP 6\n\n \n\n    \n\n        \n\n            \n\n            \n\nКод/кодове за клас и категория на опасност\n\n            \n\n            \n\n            \n\nКод/кодове на предупрежденията за опасност\n\n            \n\n            \n\n            \n\nПределна концентрация\n\n            \n\n        \n\n        \n\n            \n\n            \n\nAcute Tox. l (Oral)\n\n            \n\n            \n\n            \n\nН300\n\n            \n\n            \n\n            \n\n0,1 %\n\n            \n\n        \n\n        \n\n            \n\n            \n\nAcute Tox. 2 (Oral)\n\n            \n\n            \n\n            \n\nНЗОО\n\n            \n\n            \n\n            \n\n0,25 %\n\n            \n\n        \n\n        \n\n            \n\n            \n\nAcute Tox. 3 (Oral)\n\n            \n\n            \n\n            \n\nН301\n\n            \n\n            \n\n            \n\n5 %\n\n            \n\n        \n\n        \n\n            \n\n            \n\nAcute Tox. 4 (Oral)\n\n            \n\n            \n\n            \n\nН302\n\n            \n\n            \n\n            \n\n25 %\n\n            \n\n        \n\n        \n\n            \n\n            \n\nAcute Tox. l (Dermal)\n\n            \n\n            \n\n            \n\nН310\n\n            \n\n            \n\n            \n\n0,25 %\n\n            \n\n        \n\n        \n\n            \n\n            \n\nAcute Tox. 2 (Dermal)\n\n            \n\n            \n\n            \n\nН310\n\n            \n\n            \n\n            \n\n2,5 %\n\n            \n\n        \n\n        \n\n            \n\n            \n\nAcute Tox. 3 (Dermal)\n\n            \n\n            \n\n            \n\nНЗП\n\n            \n\n            \n\n            \n\n15 %\n\n            \n\n        \n\n        \n\n            \n\n            \n\nAcute Tox. 4 (Dermal)\n\n            \n\n            \n\n            \n\nН312\n\n            \n\n            \n\n            \n\n55 %\n\n            \n\n        \n\n        \n\n            \n\n            \n\nAcute Tox. 1 (Inhal.)\n\n            \n\n            \n\n            \n\nНЗЗО\n\n            \n\n            \n\n            \n\n0,1 %\n\n            \n\n        \n\n        \n\n            \n\n            \n\nAcute Tox. 2 (Inhal.)\n\n            \n\n            \n\n            \n\nH330\n\n            \n\n            \n\n            \n\n0,5 %\n\n            \n\n        \n\n        \n\n            \n\n            \n\nAcute Tox. 3 (Inhal.)\n\n            \n\n            \n\n            \n\nH331\n\n            \n\n            \n\n            \n\n3,5 %\n\n            \n\n        \n\n        \n\n            \n\n            \n\nAcute Tox. 4 (Inhal.)\n\n            \n\n            \n\n            \n\nH332\n\n            \n\n            \n\n            \n\n22,5 %\n\n            \n\n        \n\n    \n\nHP 7 „Канцерогенни“: отпадъци, които причиняват рак или повишават заболеваемостта от него.\n\nКогато дадени отпадъци съдържат вещество, класифицирано съгласно един от следните кодове за клас и категория на опасност и кодове на предупрежденията за опасност, и за него е превишена или е достигната една от следните пределни концентрации, посочени в таблица 6, отпадъците се класифицират като опасни със свойство HP 7. Когато дадени отпадъци съдържат повече от едно вещество, класифицирано като канцерогенно, ако концентрацията на едно от тези вещества е равна на пределната стойност или я превишава, отпадъците се класифицират като опасни със свойство HP 7.\n\nТаблица 6: Код/кодове за клас и категория на опасност и код/кодове на предупрежденията за опасност за съставките на отпадъците и съответните пределни концентрации за класификацията на отпадъците като опасни със свойство HP 7\n\n \n\n    \n\n        \n\n            \n\n            \n\nКод/кодове за клас и категория на опасност\n\n            \n\n            \n\n            \n\nКод/кодове на предупрежденията за опасност\n\n            \n\n            \n\n            \n\nПределна концентрация\n\n            \n\n        \n\n        \n\n            \n\n            \n\nCare. 1А\n\n            \n\n            \n\n            \n\nН350\n\n            \n \n\n            \n\n            \n\n            \n\n0,1 %\n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\nCare. IB\n\n            \n\n        \n\n        \n\n            \n\n            \n\nCare. 2\n\n            \n\n            \n\n            \n\nН351\n\n            \n\n            \n\n            \n\n1,0 %\n\n            \n\n        \n\n    \n\nHP 8 „Корозивни“: отпадъци, които при контакт могат да причинят корозия на кожата.\n\nКогато дадени отпадъци съдържат едно или няколко вещества, класифицирани като Skin corr. („Корозивни за кожата“) 1А, 1В или 1С (Н314) и тяхната сумарна концентрация превишава или е равна на 5 %, отпадъците се класифицират като опасни със свойство HP 8.\n\nПри разглеждането за оценка за Skin corr. 1А, 1В и 1С (Н314) граничната стойност е 1,0 %.\n\nHP 9 „Инфекциозни“: отпадъци, съдържащи жизнеспособни микроорганизми или техни токсини, които са известни, или за които има основание да се счита, че причиняват болести при хората или при други живи организми.\n\nПрисъждането на HP 9 се оценява съгласно правилата, установени в референтни документи или нормативни актове в държавите членки.\n\nHP 10 „Токсични за репродукцията“: отпадъци, които оказват вредно въздействие върху половата функция и оплодителната способност на мъжете и жените, както и токсичност за развитието на потомството.\n\nКогато дадени отпадъци съдържат вещество, класифицирано съгласно един от следните кодове за клас и категория на опасност и кодове на предупрежденията за опасност, и за него е превишена или е достигната една от пределните концентрации, посочени по-долу в таблица 7, отпадъците се класифицират като опасни със свойство HP 10. Когато дадени отпадъци съдържат повече от едно вещество, класифицирано като токсично за репродукцията, ако концентрацията на едно от тези вещества е равна на пределната стойност или я превишава, отпадъците се класифицират като опасни със свойство HP 10.\n\nТаблица 7: Код/кодове за клас и категория на опасност и код/кодове на предупрежденията за опасност за съставките на отпадъците и съответните пределни концентрации за класификацията на отпадъците като опасни със свойство HP 10\n\n \n\n    \n\n        \n\n            \n\n            \n\nКод/кодове за клас и категория на опасност\n\n            \n\n            \n\n            \n\nКод/кодове на предупрежденията \n\n            \n\nза опасност\n\n            \n\n            \n\n            \n\nПределна концентрация\n\n            \n\n        \n\n        \n\n            \n\n            \n\nRepr. 1А\n\n            \n\n            \n\n            \n\nН360\n\n            \n \n\n            \n\n            \n\n            \n\n0,3 %\n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\nRepr. IB\n\n            \n\n        \n\n        \n\n            \n\n            \n\nRepr. 2\n\n            \n\n            \n\n            \n\nН361\n\n            \n\n            \n\n            \n\n3,0 %\n\n            \n\n        \n\n    \n\nHP 11 „Мутагенни“: отпадъци, които могат да причинят мутация, т.е. постоянна промяна в количеството или структурата на генетичния материал в дадена клетка.\n\nКогато дадени отпадъци съдържат вещество, класифицирано съгласно един от следните кодове за клас и категория на опасност и кодове на предупрежденията за опасност, и за него е превишена или е достигната една от следните пределни концентрации, посочени в таблица 8, отпадъците се класифицират като опасни със свойство HP 11. Когато дадени отпадъци съдържат повече от едно вещество, класифицирано като мутагенно, ако концентрацията на едно от тези вещества е равна на пределната стойност или я превишава, отпадъците се класифицират като опасни със свойство HP 11.\n\nТаблица 8: Код/кодове за клас и категория на опасност и код/кодове на предупрежденията за опасност за съставките на отпадъците и съответните пределни концентрации за класификацията на отпадъците като опасни със свойство HP 11\n\n \n\n    \n\n        \n\n            \n\n            \n\nКод/кодове за клас \n\n            \n\nи категория \n\n            \n\nна опасност\n\n            \n\n            \n\n            \n\nКод/кодове на предупрежденията за опасност\n\n            \n\n            \n\n            \n\nПределна концентрация\n\n            \n\n        \n\n        \n\n            \n\n            \n\nMuta. 1А\n\n            \n\n            \n\n            \n\nН340\n\n            \n \n\n            \n\n            \n\n            \n\n0,1 %\n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\nMuta. IB\n\n            \n\n        \n\n        \n\n            \n\n            \n\nMuta. 2\n\n            \n\n            \n\n            \n\nН341\n\n            \n\n            \n\n            \n\n1,0 %\n\n            \n\n        \n\n    \n\nHP 12 „Отделящи силно токсичен газ“: отпадъци, които отделят силно токсични газове (Acute Tox. 1, 2 или 3) при контакт с вода или течност.\n\nКогато дадени отпадъци съдържат вещество, за което се отнася един от следните допълнителни класове на опасност EUH029, EUH031 и EUH032, те се класифицират като опасни със свойство HP 12 в съответствие с процедурите или насоките за изпитване.\n\nHP 13 „Сензибилизиращи“: отпадъци, съдържащи едно или повече вещества, за които е известно, че причиняват сенсибилизиращо въздействие върху кожата или дихателните органи.\n\nКогато дадени отпадъци съдържат вещество, класифицирано като сенсибилизиращо, за което се отнася един от кодовете на предупрежденията за опасност Н317 или Н334, и концентрацията на отделно такова вещество е равна на пределната стойност от 10 % или я превишава, отпадъците се класифицират като опасни със свойство HP 13.\n\nHP 14 „Токсични за околната среда“: отпадъци, които представляват или могат да представляват непосредствени или проявяващи се след време рискове за един или повече компоненти на околната среда.\n\nHP 15 „Пораждащи друго вещество“: отпадъци, способни да проявят някое от изброените по-горе опасни свойства, което не се показва пряко от отпадъците в първоначалното им състояние.\n\nКогато дадени отпадъци съдържат едно или няколко вещества, за които се отнася едно от предупрежденията за опасност или допълнителни опасности, показани в таблица 9, отпадъците се класифицират като опасни със свойство HP 15, освен когато отпадъците са в такава форма, че при никакви обстоятелства няма да проявят експлозивни или потенциално експлозивни свойства.\n\nТаблица 9: Предупреждения за опасност и допълнителни опасности за съставките на отпадъците за класификацията на отпадъците като опасни със свойство HP 15\n\n \n\n    \n\n        \n\n            \n\n            \n\nПредупреждение/\n\n            \n\nпредупреждения за опасност/\n\n            \n\nдопълнителна/\n\n            \n\nдопълнителни опасност/\n\n            \n\nопасности\n\n            \n\n        \n\n        \n\n            \n\n            \n\nМоже да предизвика масова експлозия при пожар\n\n            \n\n            \n\n            \n\nН205\n\n            \n\n        \n\n        \n\n            \n\n            \n\nЕксплозивно в сухо състояние\n\n            \n\n            \n\n            \n\nEUH001\n\n            \n\n        \n\n        \n\n            \n\n            \n\nМоже да образува експлозивни пероксиди\n\n            \n\n            \n\n            \n\nEUH019\n\n            \n\n        \n\n        \n\n            \n\n            \n\nРиск от експлозия при нагряване в затворено пространство\n\n            \n\n            \n\n            \n\nEUH044\n\n            \n\n        \n\n    \n\nОсвен това държавите членки могат да характеризират дадени отпадъци като опасни със свойство HP 15 въз основа на други приложими критерии, като например оценка на инфилтрата.\n\nЗабележка:\n\nПрисъждането HP 14 за опасно свойство се извършва въз основа на критериите, определени в приложение VI към Директива 67/548/ЕО на Съвета от 27 юни 1967 г. за сближаването на законовите, подзаконовите и административните разпоредби относно класификацията, опаковането и етикетирането на опасни вещества.\n\nМетоди за изпитване:\n\nМетодите, които трябва да се използват, са описани в Регламент (ЕО) № 440/2008 на Комисията от 30 май 2008 г. за определяне на методи за изпитване в съответствие с Регламент (ЕО) № 1907/2006 на Европейския парламент и на Съвета относно регистрацията, оценката, разрешаването и ограничаването на химикали (REACH) (OB, L 142/1 от 31 май 2008 г.), както и в други пояснителни бележки на Европейския комитет за стандартизация (CEN), или други международно признати методи и насоки за изпитване.“\n\nПреходни и заключителни разпоредби\n\n§ 63.\n\n В срок до 6 месеца от влизането в сила на този закон общинският съвет приема решение за изпълнение на изискването по чл. 24, ал. 4, когато общината участва в повече от едно регионално сдружение.\n\n§ 64.\n\n Неприключилите към влизането в сила на този закон процедури по издаване и изменение на разрешения и регистрационни документи се прекратяват, когато заявените площадки за дейности с отпадъци не отговарят на изискванията на чл. 38, ал. 1, а платената такса се възстановява по искане на заявителя.\n\n§ 65.\n\n (1) В 12-месечен срок от влизането в сила на този закон лицата, притежаващи разрешение по чл. 67, ал. 1, представят подновена банкова гаранция в размер съгласно чл. 69, ал. 2.\n\n(2) В тримесечен срок от влизането в сила на този закон лицата, притежаващи разрешение по чл. 67, ал. 1 за дейности с ИУЕЕО и ИУМПС, предоставят банкова гаранция в размер съгласно чл. 69, ал. 2.\n\n(3) При неизпълнение на разпоредбата по ал. 2 разрешението по чл. 67, ал. 1 на лицето, извършващо дейности с ИУЕЕО и ИУМПС, се отнема или се изменя служебно от компетентния орган, като се заличават дейностите с ИУЕЕО и ИУМПС.\n\n(4) Представените до влизане в сила на този закон банкови гаранции по чл. 82, ал. 1 се продължават или се подновяват не по-късно от един месец преди изтичане на срока на действие на банковата гаранция в съответствие с изискванията на чл. 82, ал. 4.\n\n(5) При непредставяне на продължена или на подновена банкова гаранция в срока по ал. 4 се прилага чл. 91, ал. 1, т. 7.\n\n(6) В 14-дневен срок от представянето на банкова гаранция по ал. 1 и 4 оригиналът на старата гаранция се връща заедно с писмо за освобождаването й.\n\n§ 66.\n\n (1) В 24-месечен срок от влизането в сила на този закон лицата, притежаващи разрешение или регистрационен документ за дейностите с отпадъци от хартия и картон, пластмаса, стъкло и отпадъци от опаковки, привеждат дейността си в съответствие с изискванията на чл. 38, ал. 1 и подават заявление за тяхното изменение и/или допълнение до компетентния орган, към което прилагат документите по чл. 69, ал. 1, т. 9 и 10, съответно по чл. 78, ал. 4, т. 3 и 5. Компетентният орган се произнася по реда и в сроковете по глава пета, раздел I, съответно раздел II.\n\n(2) Алинея 1 не се прилага в случаите, когато площадката/площадките за извършване на дейностите с отпадъци от хартия и картон, пластмаса, стъкло и отпадъци от опаковки отговарят на изискванията на чл. 38, ал. 1.\n\n(3) В случаите по ал. 1, когато площадката/площадките не отговарят на изискванията на чл. 38, ал. 1 и не е подадено заявление, разрешението, съответно регистрационният документ, запазват действието си в срок до 24 месеца от влизането в сила на този закон.\n\n(4) В случаите по ал. 3, когато разрешението или регистрационният документ включват и площадка, съответно дейности с отпадъци, които отговарят на изискванията на чл. 38, ал. 1, компетентният орган изменя служебно разрешението, съответно регистрационния документ, като заличава площадката/площадките, съответно дейностите с отпадъци, които не отговарят на изискванията на чл. 38, ал. 1.\n\n(5) В тримесечен срок от изтичането на срока по ал. 3 лицето е длъжно да преустанови дейността и да предприеме необходимите мерки за почистване на площадките.\n\n§ 67.\n\n Методиката и методите по чл. 31, ал. 3 се определят с наредбата по чл. 43, ал. 5 в 12-месечен срок от влизането в сила на този закон.\n\n§ 68.\n\n Параграф 18 влиза в сила от 1 януари 2018 г.\n\nЗаконът е приет от 43-то Народно събрание на 21 декември 2016 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦецка Цачева\n\n10450",
  "textLength": 70606,
  "scrapedAt": "2026-01-11T03:24:20.921Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}