{
  "title": "08/06/2016 Закон за изменение и допълнение на Закона за енергетиката",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/42137",
  "lawId": "42137",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за енергетиката \n\n(обн., ДВ, бр. 107 от 2003 г.; изм., бр. 18 от 2004 г., бр. 18 и 95 от 2005 г., бр. 30, 65 и 74 от 2006 г., бр. 49, 55 и 59 от 2007 г., бр. 36, 43 и 98 от 2008 г., бр. 35, 41, 42, 82 и 103 от 2009 г., бр. 54 и 97 от 2010 г., бр. 35 и 47 от 2011 г., бр. 38, 54 и 82 от 2012 г., бр. 15, 20, 23, 59 и 66 от 2013 г., бр. 98 от 2014 г., бр. 14, 17, 35, 48 и 56 от 2015 г. и бр. 42 от 2016 г.)\n\n§ 1. \n\nВ чл. 30 се създава ал. 4:\n\n„(4) Комисията не регулира цените за продажба на топлинна енергия и не определя цени по чл. 33, ал. 1 на производители, които съгласно одитираните годишни финансови отчети за някоя от предходните три календарни години имат общи годишни приходи над 5 000 000 лв. и приходите им от продажба на електрическа енергия от комбинирано производство на топлинна и електрическа енергия надвишават 35 на сто от общите им годишни приходи, освен ако тези производители осъществяват пренос и снабдяване с топлинна енергия на битови клиенти или използват произведената топлинна енергия за производство на растителна земеделска продукция.“\n\n§ 2. \n\nВ чл. 36е се правят следните изменения и допълнения:\n\n1. В ал. 1 се създават т. 3, 4 и 5:\n\n„3. операторът на електропреносната мрежа от приходите за достъп и пренос на електрическа енергия без ДДС;\n\n4. операторите на газопреносни мрежи от приходите от достъп и пренос на природен газ без ДДС;\n\n5. операторите на съоръжения за съхранение на природен газ от приходите от достъп и съхранение на природен газ без ДДС.“\n\n2. Алинея 2 се изменя така:\n\n„(2) Лицата по ал. 1 подават във фонда до 15-о число на текущия месец информация за съответните приходи за предходния месец.“\n\nПреходни и заключителни разпоредби\n\n§ 3. \n\nЗапочнатите до влизането в сила на този закон производства за регулиране на цените за продажба на топлинна енергия и за определяне на цени по чл. 33, ал. 1 се прекратяват при наличие на условията по чл. 30, ал. 4. \n\n§ 4. \n\n(1) В тримесечен срок от влизането в сила на този закон Министерският съвет привежда наредбата по чл. 36ж в съответствие с него.\n\n(2) До привеждането на наредбата по чл. 36ж в съответствие с този закон операторите на електропреносната мрежа, на газопреносната мрежа и на съоръженията за съхранение на природен газ подават информацията по чл. 36е, ал. 2 във Фонд „Сигурност на електроенергийната система“ и правят вноските във фонда при условия и по ред, определени от управителния съвет на фонда, считано от месеца, следващ месеца на влизането в сила на този закон.\n\n§ 5. \n\nВ Закона за ограничаване изменението на климата (обн., ДВ, бр. 22 от 2014 г.; изм., бр. 14, 17, 41 и 56 от 2015 г.) се правят следните изменения:\n\n1. В чл. 57, ал. 1 в текста преди т. 1 думите „Седемдесет и едно на сто от“ се заличават.\n\n2. Член 58 се отменя.\n\nЗаконът е приет от 43-то Народно събрание на 8 юни 2016 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n  Цецка Цачева\n\n4702",
  "textLength": 2962,
  "scrapedAt": "2026-01-11T03:29:14.578Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}