{
  "title": "01/07/2016 Законт за изменение и допълнение на Закона за сдружения за напояване",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/42134",
  "lawId": "42134",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за сдружения за напояване \n\n(обн., ДВ, бр. 34 от 2001 г.; изм., бр. 108 от 2001 г., бр. 30 от 2006 г., бр. 59 от 2007 г., бр. 36 от 2008 г. и бр. 61 от 2015 г.)\n\n§ 1. \n\nВ чл. 2, ал. 1 думите „в интерес на членовете си и“ се заличават.\n\n§ 2. \n\nВ чл. 3, т. 1 думите „предадената им по реда на чл. 47 и § 3 от преходните и заключителните разпоредби“ се заличават.\n\n§ 3. \n\nВ чл. 5 се правят следните изменения: \n\n1. В ал. 1 думите „подпомагат и“ се заличават. \n\n2. В ал. 2 думата „продоволствието“ се заменя с „храните“.\n\n§ 4. \n\nВ чл. 6, ал. 2 думите „50 на сто плюс един“ се заменят с „30 на сто“.\n\n§ 5. \n\nВ чл. 8, ал. 1 думата „пет“ се заменя с „три“.\n\n§ 6. \n\nВ чл. 13 се правят следните изменения и допълнения:\n\n1. В ал. 2 думите „от 50 плюс 1 от гласовете, а по т. 3 – с мнозинството“ се заменят с „повече от половината от гласовете на лицата“. \n\n2. Създава се ал. 3:\n\n„(3) Решенията по ал. 1, т. 3 се приемат с гласовете на всички лица по чл. 6, ал. 2.“\n\n§ 7. \n\nВ чл. 14, ал. 2 думите „с повелителни разпоредби на закона“ се заменят с „в закона“.\n\n§ 8. \n\nВ чл. 15, ал. 3 думите „които се обнародват в „Държавен вестник“ по искане на съда“ се заличават. \n\n§ 9. \n\nЧлен 18 се отменя.\n\n§ 10.\n\n В чл. 19, ал. 1 се правят следните изменения и допълнения:\n\n1. Текстът преди т. 1 се изменя така: „Надзорният орган предоставя по писмено искане на сдружението:“.\n\n2. В т. 1 в началото се добавя „текстова информация за“.\n\n3. В т. 2 в началото се добавя „графична и текстова информация за“.\n\n§ 11.\n\n В чл. 21 думата „производители“ се заменя със „стопани“.\n\n§ 12.\n\n В чл. 22 след думите „чл. 7, т. 2“ се добавя „или на чл. 21“.\n\n§ 13.\n\n В чл. 37, ал. 4, изречение първо думите „повелителни разпоредби на“ се заличават, а в изречение второ думите „подлежи на обжалване“ се заменят със „се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс“.\n\n§ 14.\n\n В чл. 44, т. 5 думите „на провинили се“ се заличават.\n\n§ 15.\n\n В наименованието на глава пета думата „преференции“ се заличава.\n\n§ 16. \n\nВ чл. 47 се правят следните изменения и допълнения:\n\n1. В ал. 1 изречение първо се изменя така: „Министърът на земеделието и храните може да предостави на сдруженията за срок 5 години право на ползване върху обектите от хидромелиоративната инфраструктура и обслужващата техника на територията на сдружението, включена в имуществото на търговски дружества, в които държавата е едноличен собственик на капитала, или на техни правоприемници.“, а в изречение второ думата „продоволствието“ се заменя с „храните“.\n\n2. Алинея 2 се отменя.\n\n3. В ал. 3 след думата „обектите“ се добавя „и обслужващата техника“.\n\n4. Алинея 4 се изменя така:\n\n„(4) Министърът на земеделието и храните може да предостави на сдружението ново право на ползване за срок 15 години, ако в срока по ал. 1 на сдружението не е отнето правото на ползване или не му е наложено администра\n\nтивно наказание за нарушение на закона и на актовете по неговото прилагане.“\n\n§ 17.\n\n Член 49 се отменя.\n\n§ 18.\n\n Член 52 се отменя.\n\n§ 19.\n\n В чл. 53, изречение първо думата „продоволствието“ се заменя с „храните“, а изречение второ се заличава.\n\n§ 20.\n\n Наименованието на глава шеста се изменя така: „Доставяне на вода за напояване“.\n\n§ 21.\n\n Член 58 се изменя така:\n\n„Чл. 58. Доставчиците на вода извършват услугата „доставяне на вода за напояване“ срещу заплащане по цени, определени по методика, приета от Министерския съвет.“\n\n§ 22.\n\n Член 59 се отменя.\n\n§ 23.\n\n В § 1 от допълнителната разпоредба се създават т. 9 и 10:\n\n„9. „Доставчици на вода за напояване“ са собственици или ползватели на напоителна система или технологично обособена част от нея.\n\n10. „Доставяне на вода за напояване“ е услуга, при която до земеделски земи се доставя вода за напояване от доставчиците на вода за напояване посредством елементите на напоителната система или технологично обособена част от нея.“\n\n§ 24.\n\n В останалите текстове на закона думите „министърът на земеделието и продоволствието“ и „министъра на земеделието и продоволствието“ се заменят съответно с „министърът на земеделието и храните“ и „министъра на земеделието и храните“.\n\nЗаключителни разпоредби\n\n§ 25.\n\n В тримесечен срок от влизането в сила на този закон Министерският съвет привежда в съответствие с него наредбата по чл. 47, ал. 1 и приема методиката по чл. 58.\n\n§ 26.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 43-то Народно събрание на 1 юли 2016 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание: \n\nДимитър Главчев\n\n5324",
  "textLength": 4582,
  "scrapedAt": "2026-01-11T03:26:35.063Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}