{
  "title": "23/06/2016 Закон за именение и допълнение на Закона за водите",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/42204",
  "lawId": "42204",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за водите \n\n(обн., ДВ, бр. 67 от 1999 г.; изм., бр. 81 от 2000 г., бр. 34, 41 и 108 от 2001 г., бр. 47, 74 и 91 от 2002 г., бр. 42, 69, 84 и 107 от 2003 г., бр. 6 и 70 от 2004 г., бр. 18, 77 и 94 от 2005 г., бр. 29, 30, 36 и 65 от 2006 г.; попр., бр. 66 от 2006 г.; изм., бр. 105 и 108 от 2006 г., бр. 22 и 59 от 2007 г., бр. 36, 52 и 70 от 2008 г., бр. 12, 32, 35, 47, 82, 93, 95 и 103 от 2009 г., бр. 61 и 98 от 2010 г., бр. 19, 28, 35 и 80 от 2011 г., бр. 45, 77 и 82 от 2012 г., бр. 66 и 103 от 2013 г., бр. 26, 49, 53 и 98 от 2014 г., бр. 12, 14, 17, 58, 61, 95 и 101 от 2015 г. и бр. 15 от 2016 г.)\n\n§ 1.\n\n В чл. 118з т. 4 се изменя така:\n\n„4. където тази част от реката попада в зони за защита по чл. 119а, ал. 1, т. 5, с изключение на участъците, за които по реда на чл. 140, ал. 6 е установена необходимост от изземване;“. \n\n§ 2. \n\nВ чл. 140 се правят следните изменения и допълнения:\n\n1. В ал. 3:\n\nа) текстът преди т. 1 се изменя така: „Дейностите по чл. 138, ал. 4, т. 5, чието осъществяване се осигурява от областните управители и кметовете съгласно ал. 4, 5 и 6, се финансират и от Междуведомствената комисия за възстановяване и подпомагане към Министерския съвет, при условие че са включени в Годишния план за изпълнение на Националната програма за намаляване на риска от бедствия, и включват:“;\n\nб) създава се т. 6:\n\n„6. почистване на речните легла от наносни отложения за осигуряване нормалната им проводимост.“\n\n2. Алинея 6 се изменя така:\n\n„(6) Когато при огледа на междуведомствените комисии по ал. 4, т. 1 и ал. 5, т. 1 се установи, че за поддържането проводимостта на речното легло е необходимо изземване на наносни отложения или в плановете по чл. 151, ал. 2, т. 2, буква „в“ са включени мерки за осигуряване на проводимост на речните легла поради натрупани наносни отложения, които създават риск от наводнения, областният управител:\n\n1. организира и възлага изпълнението на дейностите по почистване, необходими за осигуряване на нормална проводимост на речното легло;\n\n2. съгласува дейностите с компетентния орган по околна среда.“ \n\n3. Алинея 7 се изменя така:\n\n„(7) Директорът на съответната басейнова дирекция издава разрешително за ползване на воден обект на определения изпълнител по ал. 6 за изземване на наносни отложения във връзка с предвидените дейности за почистване на речното легло. Условията и редът за издаване на разрешителното, неговото съдържание, както и съдържанието на техническия проект за изземването се определят с наредбата по чл. 135, ал. 1, т. 1а.“\n\nЗаконът е приет от 43-то Народно събрание на 23 юни 2016 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n  Цецка Цачева\n\n5159",
  "textLength": 2716,
  "scrapedAt": "2026-01-11T03:27:04.581Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}