{
  "title": "20/07/2016 Закон за изменение и допълнение на Закона за професионалното образование и обучение",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/42210",
  "lawId": "42210",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за професионалното образование и обучение \n\n(обн., ДВ, бр. 68 от 1999 г.; изм., бр. 1 и 108 от 2000 г., бр. 111 от 2001 г., бр. 103 и 120 от 2002 г., бр. 29 от 2003 г., бр. 28, 77 и 94 от 2005 г., бр. 30 и 62 от 2006 г.; попр., бр. 63 от 2006 г.; изм., бр. 13 и 26 от 2008 г., бр. 36 и 74 от 2009 г., бр. 50 и 97 от 2010 г., бр. 66, 68 и 70 от 2013 г., бр. 61, 98 и 107 от 2014 г. и бр. 14 и 79 от 2015 г.)\n\n§ 1. \n\nВ чл. 1 ал. 3 се изменя така:\n\n„(3) За училищното професионално образование и обучение се прилага Законът за предучилищното и училищното образование, подзаконовите актове по прилагането му и държавните образователни стандарти, доколкото в този закон не е предвидено друго.“\n\n§ 2. \n\nВ чл. 5 се правят следните изменения:\n\n1. В ал. 2:\n\nа) в текста преди т. 1 изречение второ се изменя така: „При условия, определени с този закон и със Закона за предучилищното и училищното образование, то осигурява и завършването на класове от средната степен на образование.“;\n\nб) точка 2 се изменя така:\n\n„2. продължаващо професионално обучение – актуализиране, разширяване или надграждане на придобитата квалификация по професия или по част от професия.“\n\n2. Алинеи 3 и 4 се изменят така:\n\n„(3) Професионалното образование осигурява придобиването на средно образование и на квалификация по професия.\n\n(4) Професионалното образование и професионалното обучение може да се осъществяват и по пътя на обучение чрез работа (дуална система на обучение). Обучението чрез работа (дуална система на обучение) е форма на партньорство между институция в системата на професионалното образование и обучение, с изключение на центровете за информиране и професионално ориентиране, и един или няколко работодатели, която включва:\n\n1. практическо обучение в реална работна среда, и\n\n2. обучение в институция в системата на професионалното образование и обучение с изключение на центровете за информация и професионално ориентиране.“\n\n§ 3. \n\nВ чл. 6 се създава ал. 4:\n\n„(4) Редът за разработване и поддържане на списъка по ал. 1, както и критериите и сроковете за актуализирането му се утвърждават със заповед на министъра на образованието и науката по реда на ал. 2, по предложение на управителния съвет на Националната агенция за професионално образование и обучение.“\n\n§ 4. \n\nВ чл. 6а се правят следните изменения:\n\n1. Заглавието се изменя така: „Защитени специалности от професии“.\n\n2. Алинея 1 се изменя така:\n\n„(1) Определени специалности от професии от Списъка на професиите за професионално образование и обучение по чл. 6 може да се утвърждават като защитени от държавата специалности от професии на областно ниво.“\n\n3. В ал. 2 думата „професии“ се заменя със „специалности от професии“.\n\n§ 5. \n\nВ чл. 8 се правят следните изменения и допълнения:\n\n1. Алинея 4 се изменя така:\n\n„(4) Входящото минимално образователно и/или квалификационно равнище за придобиване на съответните степени на професионална квалификация или на квалификация по част от професия са:\n\n1. за първа степен:\n\nа) завършено основно образование – за ученици; \n\nб) завършен VII клас – за ученици и за лица, навършили 16 години, със специални образователни потребности;\n\nв) завършен първи гимназиален етап – за ученици по допълнителен държавен план-прием;\n\nг) завършен начален етап на основното образование или успешно завършен курс за ограмотяване, организиран от училища в системата на предучилищното и училищното образование по реда на Закона за насърчаване на заетостта или на Закона за предучилищното и училищното образование, или валидирани компетентности за начален етап на основно образование по чл. 167, ал. 1, т. 4 от Закона за предучилищното и училищното образование – за лица, навършили 16 години, а в случаите на продължаващо професионално обучение – и придобита квалификация по част от професия;\n\n2. за втора степен:\n\nа) завършено основно образование – за начално професионално обучение за ученици;\n\nб) завършен първи гимназиален етап – за начално професионално обучение за ученици по допълнителен държавен план-прием;\n\nв) завършен първи гимназиален етап и придобита първа степен на професионална квалификация за продължаващо професионално обучение за ученици по допълнителен държавен план-прием;\n\nг) завършен XI клас и придобита първа степен на професионална квалификация – за ученици;\n\nд) завършен първи гимназиален етап – за начално професионално обучение за лица, навършили 16 години;\n\n3. за трета степен:\n\nа) завършено основно образование – за ученици;\n\nб) завършен първи гимназиален етап и придобита първа степен на професионална квалификация – за ученици;\n\nв) завършен XI клас и придобита втора степен на професионална квалификация – за ученици;\n\nг) придобито право за явяване на държавни зрелостни изпити или придобито средно образование – за лица, навършили 16 години;\n\n4. за четвърта степен – завършено средно образование.“\n\n2. Създава се нова ал. 5:\n\n„(5) Професиите и специалностите, за които се отнася входящото минимално квалификационно равнище по ал. 4, се определят в държавния образователен стандарт за придобиване на квалификация по професията и в съответния типов учебен план.“\n\n3. Досегашната ал. 5 става ал. 6 и се изменя така:\n\n„(6) Изходящото образователно равнище за придобиване на съответните степени на професионална квалификация за ученици е:\n\n1. за първа степен:\n\nа) завършен първи гимназиален етап; \n\nб) завършен клас от средната степен – за ученици със специални образователни пот­ребности;\n\nв) завършен ХI клас – за ученици по допълнителен държавен план-прием;\n\n2. за втора степен – успешно завършен ХI клас или XII клас; \n\n3. за трета степен – успешно завършен XII клас.“\n\n4. Създава се ал. 7:\n\n„(7) Изходящото образователно равнище за придобиване на степен на професионална квалификация или на квалификация по част от професия за лица, навършили 16 години, които се обучават в курсове за придобиване на професионална квалификация, е еднакво с входящото минимално образователно равнище за съответната степен.“\n\n5. Досегашната ал. 6 става ал. 8.\n\n§ 6. \n\nВ чл. 9 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Право за осъществяване на обучение за придобиване на професионална квалификация имат:\n\n1. професионални гимназии, професионални колежи, училища по изкуствата и центрове за професионално обучение;\n\n2. спортни училища;\n\n3. духовни училища – когато осигуряват професионална подготовка в професионално направление „Религия“;\n\n4. училища в местата за лишаване от свобода;\n\n5. специални училища – възпитателни училища интернати и социално-педагогически интернати;\n\n6. обединени училища, средни училища, профилирани гимназии, вечерни училища и специални училища – за обучение и подкрепа на ученици със сензорни увреждания, в отделни паралелки в тях.“\n\n2. Създават се нови ал. 2 и 3:\n\n„(2) Обединените училища може да осигуряват професионално обучение за придобиване на първа степен на професионална квалификация и/или за придобиване на квалификация по част от професия.\n\n(3) Духовните училища може да осигуряват професионално образование в професионално направление „Религия“ с придобиване на трета степен на професионална квалификация с продължителност 5 години след основно образование.“\n\n3. Създават се ал. 4 и 5:\n\n„(4) Училищата в местата за лишаване от свобода може да осигуряват професионално образование и обучение с придобиване на първа, втора и трета степен на професионална квалификация с продължителност, определена в рамковите програми по чл. 11. Училищата в местата за лишаване от свобода могат да осъществяват и професионално обучение с придобиване на квалификация по част от професията.\n\n(5) Право да извършват професионално обучение за придобиване на първа степен на професионална квалификация и/или за придобиване на квалификация по част от професия имат и центрове за специална образователна подкрепа по чл. 49, ал. 2 от Закона за предучилищното и училищното образование.“\n\n4. Досегашните ал. 2 и 3 стават съответно ал. 6 и 7.\n\n§ 7. \n\nВ чл. 9а се правят следните изменения и допълнения:\n\n1. В ал. 2 думите „държавните образователни изисквания за придобиване на квалификация по професии“ се заменят с „държавните образователни стандарти за придобиване на квалификация по професии“.\n\n2. В ал. 4 думите „Обучаващите институции“ се заменят с „Професионалните колежи и центровете за професионално обучение“.\n\n3. Създава се нова ал. 5:\n\n„(5) Условията и редът за осъществяване на управлението на качеството в училищното професионално образование и обучение, включително областите, критериите и показателите за извършване на самооценяването, се определят в държавния образователен стандарт по чл. 22, ал. 2, т. 15 от Закона за предучилищното и училищното образование.“\n\n4. Досегашната ал. 5 става ал. 6.\n\n§ 8. \n\nВ чл. 10, ал. 3 т. 2 се изменя така:\n\n„2. програми Б за начално и продължаващо професионално обучение с придобиване на втора или трета степен на професионална квалификация;“.\n\n§ 9. \n\nЧлен 11 се изменя така:\n\n„Рамкови програми за ученици\n\nЧл. 11. Рамковите програми, по които могат да се обучават ученици, са:\n\n1. рамкови програми А:\n\nа) с продължителност три години – за ученици със завършено основно образование;\n\nб) с продължителност една година – за ученици със завършен първи гимназиален етап;\n\nв) с продължителност, определена с конкретната документация, но не по-малко от три години – за ученици със специални образователни потребности със завършен VII клас;\n\n2. рамкови програми Б:\n\nа) с продължителност 4 години за начално професионално обучение за придобиване на втора степен на професионална квалификация – за ученици със завършено основно образование; \n\nб) с продължителност една година за продължаващо професионално обучение за придобиване на втора степен на професионална квалификация – за ученици със завършен първи гимназиален етап на средното образование и придобита първа степен на професионална квалификация по съответната специалност от професия, определена в типовия учебен план;\n\n3. рамкови програми В за професионално образование с придобиване на втора степен на професионална квалификация:\n\nа) с продължителност 5 години – за ученици със завършено основно образование;\n\nб) с продължителност две години – за ученици със завършен първи гимназиален етап по допълнителен държавен план-прием; \n\nв) с продължителност една година – за ученици със завършен XI клас и придобита първа степен на професионална квалификация по съответната специалност от професия, по съответната специалност от професия, определена в типовия учебен план;\n\n4. рамкови програми В за професионално образование с придобиване на трета степен на професионална квалификация:\n\nа) с продължителност 5 години – за ученици със завършено основно образование;\n\nб) с продължителност две години – за ученици със завършен първи гимназиален етап и придобита първа степен на професионална квалификация по съответната специалност от професия, определена в типовия учебен план;\n\nв) с продължителност една година – за ученици със завършен ХI клас и придобита втора степен на професионална квалификация по съответната специалност от професия, определена в типовия учебен план;\n\n5. рамкови програми Д:\n\nа) с продължителност до една година – за ученици със завършено основно образование или със завършен клас от средното образование;\n\nб) с продължителност, определена с конкретната документация – за ученици със специални образователни потребности със завършен VII клас и за ученици в училищата в местата за лишаване от свобода.“\n\n§ 10.\n\n Член 12 се изменя така:\n\n„Програми за лица, навършили 16 години\n\nЧл. 12. Рамковите програми, по които могат да се обучават лица, навършили 16 години, са:\n\n1. рамкови програми А: \n\nа) с продължителност до 6 месеца за лица със завършен начален етап на основното образование или успешно завършен курс за ограмотяване, организиран от училища в системата на предучилищното и училищното образование по реда на Закона за насърчаване на заетостта или на Закона за предучилищното и училищното образование, или валидирани компетентности за начален етап на основно образование по чл. 167, ал. 1, т. 4 от Закона за предучилищното и училищното образование;\n\nб) с продължителност, определена с конкретната документация – за лица с увреждания със завършен VII клас;\n\n2. рамкови програми Б:\n\nа) с продължителност до една година за начално професионално обучение за придобиване на втора степен на професионална квалификация – за лица със завършен първи гимназиален етап;\n\nб) с продължителност до 1,5 години за начално професионално обучение за придобиване на трета степен на професионална квалификация – за лица с придобито право за явяване на държавни зрелостни изпити за завършване на средно образование или със завършено средно образование;\n\n3. рамкови програми Г с продължителност до две години за лица със завършено средно образование;\n\n4. рамкови програми Д с продължителност, определена с конкретната документация за професионално обучение;\n\n5. рамкови програми Е с продължителност, определена с конкретната документация за професионално обучение.“\n\n§ 11.\n\n Член 13 се изменя така:\n\n„Документация за професионално образование и за професионално обучение\n\nЧл. 13. (1) Документацията за професионално образование и за професионално обучение на ученици включва държавните образователни стандарти за придобиване на квалификация по професии, рамковите програми, рамковите учебни планове, типовите учебни планове, учебните програми и училищните учебни планове.\n\n(2) Документацията за професионално обучение на лица, навършили 16 години, включва държавните образователни стандарти за придобиване на квалификация по професии, рамковите програми, учебните планове и учебните програми.“\n\n§ 12.\n\n Създават се чл. 13а – 13д:\n\n„Държавни образователни стандарти за придобиване на квалификация по професии\n\nЧл. 13а. Държавните образователни стандарти по чл. 22, ал. 2, т. 6 от Закона за предучилищното и училищното образование се приемат отделно за всяка професия от списъка по чл. 6, aл. 1 и определят:\n\n1. изисквания към кандидатите;\n\n2. описание на професията;\n\n3. единици резултати от учене;\n\n4. изисквания към материалната база;\n\n5. изисквания към обучаващите.\n\nИзисквания за разработване на рамкови програми \n\nЧл. 13б. (1) Рамковите програми А, Б, В и Г се разработват в зависимост от формите на обучение, продължителността и спецификата на професионалното образование и обучение и съдържат общия брой часове за придобиване на видовете професионална подготовка за целия период на обучение.\n\n(2) Рамкова програма Д се разработва:\n\n1. в зависимост от формите на обучение и спецификата на професионалното обучение и съдържа общия брой часове за придобиване на видовете професионална подготовка – за ученици;\n\n2. в зависимост от формите на обучение и спецификата на професионалното обучение – за ученици със специални образователни потребности със завършен VII клас и за лица, навършили 16 години.\n\n(3) Рамкова програма Е се разработва в зависимост от формите на обучение и спецификата на професионалното обучение, a в случаите за придобиване на степен на професионална квалификация съдържа и общия брой часове за придобиване на видовете професионална подготовка.\n\nИзисквания за разработване на учебни планове в училищното професионално образование и обучение\n\nЧл. 13в. Професионалното образование и обучение на ученици се осъществява по рамкови, типови и училищни учебни планове, които се разработват и утвърждават при условията и по реда на Закона за предучилищното и училищното образование.\n\nИзисквания за разработване на учебни планове за професионално обучение на лица, навършили 16 години\n\nЧл. 13г. (1) Учебните планове разпределят учебното време за изучаване на учебните предмети или модули за придобиване на общата, отрасловата, специфичната и разширената професионална подготовка за целия период на професионалното обучение.\n\n(2) Структурата на учебния план по ал. 1 обхваща:\n\n1. раздел А – задължителни учебни часове;\n\n2. раздел Б – избираеми учебни часове. \n\n(3) В задължителните учебни часове се осъществява обучение за придобиване на общата, отрасловата и специфичната професионална подготовка, а в избираемите учебни часове – за придобиване на разширената професионална подготовка.\n\n(4) Учебните планове се разработват въз основа на рамковите програми по чл. 12 и на държавните образователни стандарти за придобиване на квалификация по професии от обучаваща институция самостоятелно или съвместно със заявителя на професионалното обучение и се утвърждават от директора на обучаващата институция.\n\n(5) За лица с увреждания, навършили 16 години, въз основа на рамковите програми по чл. 12 и на държавните образователни стандарти за придобиване на квалификация по професии може да се разработват индивидуални учебни планове в зависимост от конкретните възможности на лицето за достигане на единиците резултати от ученето, които може да разпределят по-голям брой учебни часове от учебния план по ал. 1. Индивидуалните учебни планове се утвърждават от директора на обучаващата институция. \n\nИзисквания за разработване на учебни програми\n\nЧл. 13д. (1) Учебните програми за училищното професионално образование и обучение по учебните предмети или модули от общата професионална подготовка се разработват въз основа на държавния образователен стандарт за придобиване на квалификация по професия и се утвърждават от министъра на образованието и науката.\n\n(2) Учебните програми за училищното професионално образование и обучение по учебните предмети или модули от отрасловата и специфичната професионална подготовка се разработват въз основа на държавните образователни стандарти за придобиване на квалификация по професии в съответствие с типовите учебни планове за придобиване на квалификация по професии и се утвърждават, както следва:\n\n1. за неспециализираните училища, за училищата към местата за лишаване от свобода и за специалните училища – от министъра на образованието и науката;\n\n2. за училищата по изкуствата – от министъра на културата;\n\n3. за спортните училища – от министъра на младежта и спорта;\n\n4. за духовните училища – от ръководен орган на съответното регистрирано вероизповедание съгласувано с министъра на образованието и науката.\n\n(3) Учебните програми или модули за училищното професионално образование и обучение по учебни предмети от разширената професионална подготовка се утвърждават от директора на училището. \n\n(4) Учебните програми по учебни предмети или модули за всички видове професионална подготовка за обучение на лица, навършили 16 години, се разработват въз основа на държавните образователни стандарти за придобиване на квалификация по професии от обучаващата институция самостоятелно или съвместно със заявителя на професионалното обучение и се утвърждават от директора на обучаващата институция. \n\n(5) Професионалното образование и обучение на учениците със специални образователни потребности, както и професионалното обучение на лицата, навършили 16 години, с увреждания може да се осъществява по индивидуални учебни програми по учебните предмети или модули. Индивидуалните учебни програми се утвърждават от директора на обучаващата институция.“\n\n§ 13.\n\n В чл. 14 се правят следните изменения и допълнения:\n\n1. В ал. 3 думите „медицинско свидетелство, доказващо“ се заменят с „медицински документ, доказващ“.\n\n2. Алинея 4 се изменя така:\n\n„(4) Входящото образователно равнище на кандидата е завършен клас или етап от основното или средното образование, завършен начален етап на основното образование или успешно завършен курс за ограмотяване, организиран от училища в системата на предучилищното и училищното образование по реда на Закона за насърчаване на заетостта или на Закона за предучилищното и училищното образование, или валидирани компетентности за начален етап на основно образование по чл. 167, ал. 1, т. 4 от Закона за предучилищното и училищното образование – за лица, навършили 16 години.“\n\n3. В ал. 5 след думата „придобитата“ се добавя „квалификация по част от професия или“.\n\n§ 14.\n\n Създават се чл. 14а и 14б:\n\n„Прием за училищно професионално образование и обучение\n\nЧл. 14а. (1) В държавните и общинските училища учениците постъпват за професионално образование и обучение на места, определени с държавния и с допълнителния държавен план-прием по професии и специалности, с изключение на вечерните училища, на специалните училища и на училищата в местата за лишаване от свобода, в които учениците постъпват на места, определени с училищния план-прием.\n\n(2) Държавният, допълнителният държавен и училищният план-прием се утвърждават при условията и по реда на Закона за предучилищното и училищното образование.\n\n(3) С изключение на училищата по изкуствата, спортните училища и на духовните училища, предложенията за държавен и за допълнителен държавен план-прием се съобразяват със стратегиите, прогнозите, програмите и плановете за развитие на съответната област и община, а за националните училища – с националните стратегии, прогнози, програми и планове за развитие.\n\n(4) Предложенията по ал. 3 се съгласуват с комисията по заетостта към областния съвет за развитие и с регионалните структури на работодателите, а за националните училища – и с министъра на труда и социалната политика и министъра на регионалното развитие и благоустройството.\n\n(5) Частните училища определят самостоятелно план-приема си.\n\nПрием за професионално обучение на лица, навършили 16 години\n\nЧл. 14б. (1) В държавните и общинските професионални колежи обучаемите постъпват за професионално обучение на места, определени с план-прием, който се утвърждава от финансиращия орган.\n\n(2) В държавните и общинските центрове за професионално обучение броят на местата за обучение се утвърждава от финансиращия орган.\n\n(3) Частните професионални колежи и центрове за професионално обучение определят самостоятелно приема си.\n\n(4) Професионалното обучение на лица, навършили 16 години, в държавните и общинските училища се осигурява финансово от обучаемия или от друг възложител на обучението.\n\n(5) Държавните и общинските професионални колежи и центрове за професионално обучение могат да извършват професионално обучение и извън броя на местата, определени по реда на ал. 1 и 2, което се осигурява финансово от обучаемия или от друг възложител на обучението. \n\n(6) В случаите по ал. 4 и 5 държавните и общинските училища, професионални колежи и центрове за професионално обучение самостоятелно определят приема за обучение.\n\n(7) Организацията, провеждането, материалното и финансовото осигуряване на професионалното обучение се уреждат с договор между директора на училището, професионалния колеж или центъра за професионално обучение и възложителя на обучението при спазване на изискванията на този закон.“\n\n§ 15.\n\n Член 15 се изменя така:\n\n„Условия и ред за приемане на кандидатите\n\nЧл. 15. (1) Условията и редът за приемане на ученици в държавните и общинските училища, в които се извършва професионално образование и обучение, се определят с държавния образователен стандарт за организацията на дейностите в училищното образование, в училищата по изкуствата – с наредба на министъра на културата, в спортните училища – с наредба на министъра на младежта и спорта по чл. 146, ал. 2 от Закона за предучилищното и училищното образование, а в духовните училища – при условия и по ред, определени от съответното вероизповедание.\n\n(2) Условията и редът за приемане на лица, навършили 16 години, за професионално обучение се определят от обучаващата институция при спазване изискванията на този закон и другите нормативни актове, уреждащи професионалното образование и обучение.“\n\n§ 16.\n\n В глава втора наименованието на раздел III се изменя така: „Организация на процеса на обучение“.\n\n§ 17.\n\n Член 16 се изменя така:\n\n„Организация на учебния процес в професионалното образование\n\nЧл. 16. Формите на обучение, организационните форми и учебното време за програмите В са в съответствие със Закона за предучилищното и училищното образование и подзаконовите актове по прилагането му.“\n\n§ 18.\n\n В чл. 17 се правят следните изменения:\n\n1. В заглавието думите „на учебния процес“ се заличават.\n\n2. В ал. 1 думите „Закона за народната просвета и Правилника за прилагане на Закона за народната просвета“ се заменят със „Закона за предучилищното и училищното образование и подзаконовите актове по прилагането му“.\n\n3. В ал. 2 изречения второ и трето се заличават.\n\n4. Алинея 3 се изменя така:\n\n„(3) Формите на обучение за лица, навършили 16 години, са дневна, вечерна, задочна, самостоятелна, индивидуална, дистанционна и обучение чрез работа (дуална система на обучение). Формите на обучение, учебното време и броят на обучаемите в курса се определят от обучаващата институция. Те могат да се съгласуват със заявителя на професионалното обучение.“\n\n§ 19.\n\n В чл. 17а се правят следните изменения и допълнения:\n\n1. В ал. 3 накрая се добавя „по чл. 5, ал. 4, т. 2“.\n\n2. Създава се нова ал. 4:\n\n„(4) Обучението по ал. 1 по рамкова програма В се провежда по рамкови учебни планове съгласно държавния образователен стандарт за учебния план.“\n\n3. Досегашната ал. 4 става ал. 5 и се изменя така: \n\n„(5) В институциите по чл. 18, т. 1 – 4 практическото обучение в реална работна среда се организира в ХІ и ХІІ клас за ученици, които са навършили 16 години, а в институциите по чл. 18, т. 5 и 6 – съгласно съответния учебен план.“\n\n4. Досегашната ал. 5 става ал. 6.\n\n§ 20.\n\n В глава втора се създава раздел ІV с чл. 17б и 17в:\n\n„Раздел ІV\n\nДокументи в професионалното образование и обучение\n\nДокументи в училищното професионално образование и обучение\n\nЧл. 17б. Видовете документи в училищното професионално образование и обучение, както и условията и редът за тяхното водене, съхранение и издаване се определят с държавния образователен стандарт по чл. 22, ал. 2, т. 10 от Закона за предучилищното и училищното образование. \n\nДокументи за професионалното обучение на лица, навършили 16 години\n\nЧл. 17в. (1) Изискванията към формата и съдържанието на документите за завършване, удостоверяване и признаване на професионалното обучение на лица, навършили 16 години, се определят с държавния образователен стандарт по чл. 22, ал. 2, т. 10 от Закона за предучилищното и училищното образование.\n\n(2) Видовете документи за професионално обучение на лица, навършили 16 години, с изключение на посочените в ал. 1, както и условията и редът за тяхното водене, съхранение и издаване, включително и тяхното предаване и съхранение в случаите по чл. 49д, се определят с наредба на министъра на образованието и науката.“\n\n§ 21.\n\n Член 18 се изменя така:\n\n„Институции\n\nЧл. 18. Институциите в системата на професионалното образование и обучение са:\n\n1. професионални гимназии;\n\n2. училища по изкуствата;\n\n3. спортни училища;\n\n4. специални училища – възпитателни училища интернати и социално-педагогически интернати;\n\n5. професионални колежи;\n\n6. центрове за професионално обучение;\n\n7. центрове за информация и професионално ориентиране.“\n\n§ 22.\n\n Член 19 се изменя така:\n\n„Професионални гимназии, училища по изкуствата, спортни училища и специални училища – възпитателни училища интернати и социално- педагогически интернати\n\nЧл. 19. (1) Професионалните гимназии са държавни, общински и частни, спортните училища са държавни и общински, а училищата по изкуствата са държавни.\n\n(2) Училищата по ал. 1 се откриват, преобразуват, променят и закриват по реда, предвиден в Закона за предучилищното и училищното образование.\n\n(3) Професионалните гимназии осъществяват професионално образование и обучение с придобиване на първа, втора и трета степен на професионална квалификация с продължителност, определена в рамковите програми по чл. 11. В тях се приемат ученици със завършено основно образование или с успешно завършен първи гимназиален етап, а за ученици със специални образователни потребности – със завършен VII клас. Професионалните гимназии могат да осъществяват и професионално обучение с придобиване на четвърта степен на професионална квалификация въз основа на заповед на министъра на образованието и науката, ако отговарят на условията, определени с държавните образователни стандарти за придобиване на квалификация по съответните професии. Професионалните гимназии могат да осъществяват и професионално обучение с придобиване на квалификация по част от професията.\n\n(4) Професионалните гимназии могат да организират обучение и на лица, навършили 16 години, по програмите по чл. 12 при условията и по реда на този закон.\n\n(5) Училищата по изкуствата осъществяват професионално образование и обучение с придобиване на втора и трета степен на професионална квалификация с продължителност, определена в рамкови програми по чл. 11. Училищата по изкуствата могат да осъществяват и професионално обучение с придобиване на четвърта степен на професионална квалификация въз основа на заповед на министъра на културата, ако отговарят на условията, определени с държавните образователни стандарти за придобиване на квалификация по съответните професии.\n\n(6) Спортните училища осъществяват професионално образование с придобиване на трета степен на професионална квалификация с продължителност, определена в рамкова програма В по чл. 11. Спортните училища могат да осъществяват и професионално обучение с придобиване на четвърта степен на професионална квалификация въз основа на заповед на министъра на младежта и спорта, ако отговарят на условията, определени с държавните образователни стандарти за придобиване на квалификация по съответните професии. \n\n(7) Специалните училища – възпитателни училища интернати и социално-педагогически интернати, осъществяват професионално образование и обучение с придобиване на първа, втора и трета степен на професионална квалификация с продължителност, определена в рамковите програми по чл. 11. Възпитателните училища интернати и социално-педагогическите интернати могат да осъществяват и професионално обучение с придобиване на квалификация по част от професията.“\n\n§ 23.\n\n В чл. 22, ал. 8 накрая се добавя „и годишен доклад за самооценка на качеството чрез информационната система на агенцията“.\n\n§ 24.\n\n Член 23 се отменя.\n\n§ 25.\n\n В глава трета се създават чл. 23а – 23г:\n\n„Професионални колежи\n\nЧл. 23а. Професионалните колежи осъществяват професионално обучение на лица, навършили 16 години, за придобиване на четвърта степен на професионална квалификация по рамкова програма Г.\n\nСтатут и видове професионални колежи \n\nЧл. 23б. (1) Професионалните колежи са държавни, общински и частни. \n\n(2) Държавните и общинските професионални колежи се откриват със заповед на министъра на образованието и науката и се финансират съответно от държавния бюджет чрез бюджета на Министерството на образованието и науката или на друго министерство или ведомство или чрез бюджета на общините.\n\n(3) Частни са професионалните колежи, които се учредяват от физически и/или юридически лица като търговски дружества, юридически лица с нестопанска цел или кооперации или като дружества по законодателството на държава членка.\n\n(4) Частните професионални колежи осъществяват дейността си след вписване в регистъра на професионалните колежи при условията и по реда на този закон.\n\n(5) Частните професионални колежи се финансират при условията и по реда на закона, по който са учредени.\n\n(6) Професионалните колежи са юридически лица. \n\n(7) Държавните и общинските професионални колежи придобиват качеството на юридическо лице от деня на обнародване на акта за откриването им в „Държавен вестник“, освен ако в него не е предвидено друго.\n\n(8) Частните професионални колежи придобиват качеството на юридическо лице при условията и по реда на Търговския закон, на Закона за юридическите лица с нестопанска цел, на Закона за кооперациите или на законодателството на друга държава членка.\n\n(9) Седалището на професионалния колеж е населеното място, където се намира неговото управление.\n\n(10) Официалният адрес на професионалния колеж е адресът, на който се намира управлението на институцията. Официалният адрес трябва да съвпада с адреса на някоя от сградите, в която се осъществява професионалното обучение или валидирането.\n\n(11) Наименованието на професионалния колеж се изписва на български книжовен език и може да включва означение за основните професии, по които се провежда обучение, както и/или основната форма на обучение. Наименованието на частен професионален колеж включва и означението „частен“.\n\n(12) Професионалните колежи притежават обикновен собствен печат. Държавните и общинските професионални колежи притежават и печат с изображение на държавния герб.\n\nАвтономия на професионалните колежи\n\nЧл. 23в. Професионалните колежи осъществяват своята дейност въз основа на принципа на автономията, като:\n\n1. определят политиките за развитието си в съответствие със законите на страната;\n\n2. уреждат устройството и дейността си в правилник в съответствие с този закон;\n\n3. самостоятелно определят преподавателския състав и допълнителни условия за приемане на обучаемите;\n\n4. съставят учебни планове и учебни програми в зависимост от интересите на обучаемите, потребностите на пазара на труда и в съответствие с изискванията на този закон;\n\n5. определят организацията, формите и методите за обучение;\n\n6. осъществяват съвместна учебна, проектна и иновационна дейност с професионални гимназии, висши училища, научни организации и отделни работодатели;\n\n7. участват в национални и международни програми и проекти, подпомагащи дейности в областта на професионалното обучение.\n\nОргани за управление на професионалните  колежи\n\nЧл. 23г. (1) Орган за управление и контрол на държавните и общинските професионални колежи е директорът, който се назначава от финансиращия орган и заема длъжността въз основа на конкурс, проведен при условията и по реда на Кодекса на труда.\n\n(2) Директорът по ал. 1 управлява и представлява съответната институция.\n\n(3) Органите за управление и контрол на частните професионални колежи се определят от закона, по който са учредени.\n\n(4) Дейностите по осъществяване на професионално обучение и валидиране на професионални знания, умения и компетентности в частните професионални колежи се ръководят от директор, който се определя от дружеството, от юридическото лице с нестопанска цел или от кооперацията.\n\n(5) Директорът на професионален колеж е лице, което е български гражданин, придобило образователно-квалификационна степен на висшето образование „бакалавър“ или „магистър“, не е осъждано на лишаване от свобода за престъпления от общ характер и не страда от заболявания, застрашаващи живота и здравето на обучаемите.\n\n(6) Директор на професионален колеж може да е и: \n\n1. гражданин на друга държава членка;\n\n2. чужд гражданин, ако е предложен по междудържавни спогодби;\n\n3. продължително, дългосрочно или постоянно пребиваващ в страната чужд гражданин.\n\n(7) Директорът на държавен и общински професионален колеж организира и контролира цялостната дейност на институцията. \n\n(8) Директорът на частен професионален колеж ръководи дейностите по ал. 4 в институцията. Съответните органи на търговското дружество, на юридическото лице с нестопанска цел или на кооперацията може да овластят директора и с други правомощия, свързани с управлението, представителството и контрола на институцията.\n\n(9) В изпълнение на своите правомощия директорът издава заповеди.\n\n(10) Административните актове на директорите на професионалните колежи могат да се оспорват по административен ред пред министъра на образованието и науката.\n\n(11) Административните актове на директорите на професионалните колежи могат да се обжалват по реда на Административнопроцесуалния кодекс.\n\n(12) При управлението и контрола на учебната, учебно-производствената и административно-стопанската дейност директорът може да се подпомага от един или няколко заместник-директори.\n\n(13) Структурата и функциите на органите за управление се определят с правилника за дейността на професионалния колеж, който се утвърждава от директора, съгласувано с финансиращия орган – за държавните и общинските професионални колежи, или със съответните органи за управление на дружеството, организацията с нестопанска цел или кооперацията – за частните професионални колежи.\n\n(14) При отсъствие на директора на държавен и общински професионален колеж за срок, по-малък от 60 календарни дни, той се замества от определен със заповед за всеки конкретен случай заместник-директор, а при невъзможност – от определен със заповед преподавател от институцията. Заповедта се издава от директора, а при невъзможност – от съответния финансиращ орган.\n\n(15) При отсъствие на директора на държавен и общински професионален колеж за срок, по-дълъг от срока по ал. 14, съответният финансиращ орган сключва трудов договор с друго лице за временно изпълняване на длъжността „директор“.\n\n(16) При отсъствие на директора на частен професионален колеж неговият заместник се определя от съответните органи на дружеството, юридическото лице с нестопанска цел или кооперацията.“\n\n§ 26.\n\n Наименованието на глава четвърта се изменя така: „Съдържание и организация на професионалното образование и обучение“.\n\n§ 27.\n\n В глава четвърта раздел I „Общи положения“ с чл. 24, 25 и 26 се отменя.\n\n§ 28.\n\n В глава четвърта наименованието на раздел II се изменя така: „Професионална подготовка“.\n\n§ 29.\n\n Член 27 се изменя така:\n\n„Видове професионална подготовка\n\nЧл. 27. (1) Професионалното образование се осъществява чрез общообразователна и професионална подготовка. То може да се допълва и чрез разширена подготовка. \n\n(2) Професионалната подготовка осигурява постигането на държавния образователен стандарт за придобиването на квалификация по професия.\n\n(3) Професионалната подготовка в училищното образование се осъществява в двата гимназиални етапа на средната степен на образование.\n\n(4) Професионалната подготовка обхваща компетентности, необходими за:\n\n1. придобиване на професионална квалификация по професия от списъка по чл. 6;\n\n2. придобиване на правоспособност за определени професии, упражняването на които изисква такава, включително за регулирани професии.\n\n(5) Професионалната подготовка за всяка професия е обща, отраслова, специфична и разширена.\n\n(6) Професионалната подготовка за всяка професия включва теория и практика на професията.“\n\n§ 30.\n\n Член 28 се изменя така:\n\n„Обща професионална подготовка\n\nЧл. 28. (1) Общата професионална подготовка е съвкупност от компетентности в областта на здравословните и безопасни условия на труд, на икономиката и на предприемачеството.\n\n(2) Общата професионална подготовка се придобива чрез изучаване на учебни предмети или модули и е единна за всички професионални направления.\n\n(3) Обучението за придобиване на общата професионална подготовка се извършва в учебните часове от раздел А на учебния план – задължителните учебни часове.“\n\n§ 31.\n\n В глава четвърта, раздел ІІ се създават чл. 28а, 28б и 28в:\n\n„Отраслова професионална подготовка\n\nЧл. 28а. (1) Отрасловата професионална подготовка е съвкупност от компетентности, необходими за упражняване на професиите от съответното професионално направление.\n\n(2) Отрасловата професионална подготовка се придобива чрез изучаване на учебни предмети или модули и е единна за всички професии от професионалното направление при отчитане на спецификата на всяка професия. \n\n(3) Обучението за придобиване на отрасловата професионална подготовка се извършва в учебните часове от:\n\n1. раздел Б – избираемите учебни часове от учебния план за училищното професионално образование и обучение;\n\n2. раздел А – задължителни учебни часове от учебния план по чл. 13г, ал. 2.\n\nСпецифична професионална подготовка\n\nЧл. 28б. (1) Специфичната професионална подготовка е съвкупност от компетентности, необходими за упражняване на конкретна специалност от професията.\n\n(2) Специфичната професионална подготовка се придобива чрез изучаване на учебни предмети или модули, като отчита спецификата на всяка специалност от професията.\n\n(3) Обучението за придобиване на специфичната професионална подготовка се извършва в учебните часове от:\n\n1. раздел Б – избираемите учебни часове от учебния план за училищното професионално образование и обучение;\n\n2. раздел А – задължителни учебни часове от учебния план по чл. 13г, ал. 2.\n\nРазширена професионална подготовка\n\nЧл. 28в. (1) Разширената професионална подготовка е съвкупност от компетентности, които развиват и усъвършенстват отделни компетентности от общата, отрасловата и/или специфичната професионална подготовка.\n\n(2) Разширената професионална подготовка се придобива чрез изучаване на учебни предмети или модули, като отчита спецификата на всяка специалност от професията.\n\n(3) Обучението за придобиване на разширена професионална подготовка се извършва в учебните часове от:\n\n1. раздел Б – избираемите учебни часове от учебния план за училищното професионално образование и обучение;\n\n2. раздел Б – избираемите учебни часове от учебния план по чл. 13г, ал. 2.“\n\n§ 32.\n\n Член 29 се изменя така:\n\n„Видове практическо обучение\n\nЧл. 29. (1) Практическото обучение се организира като учебна практика и производствена практика и/или като обучение чрез работа по чл. 5, ал. 4, т. 1.\n\n(2) Учебните часове, предвидени за практическо обучение, са не по-малко от: \n\n1. седемдесет на сто от общия брой учебни часове за изучаване на учебните предмети или модули от отрасловата и специфичната професионална подготовка – за професиите с първа степен на професионална квалификация; \n\n2. шестдесет на сто от общия брой учебни часове за изучаване на учебните предмети или модули от отрасловата и специфичната професионална подготовка – за професиите с втора степен на професионална квалификация;\n\n3. петдесет на сто от общия брой учебни часове за изучаване на учебните предмети или модули от отрасловата и специфичната професионална подготовка – за професиите с трета и четвърта степен на професионална квалификация.“\n\n§ 33.\n\n Член 30 се изменя така:\n\n„Места за провеждане на практическото  обучение\n\nЧл. 30. (1) Практическото обучение се провежда във:\n\n1. учебно-производствени бази на училищата, професионални колежи и центрове за специална образователна подкрепа;\n\n2. учебно-производствени бази на сродни училища или центрове за професионално обучение в Република България и в чужбина;\n\n3. предприятия на юридически и физически лица;\n\n4. учебно-производствени бази към предприятията;\n\n5. учебно-тренировъчни бази на училищата, спортни зали, стадиони и плувни басейни;\n\n6. учебно-творчески бази на училищата по изкуствата, в културни институции и обекти на културно-историческото наследство.\n\n(2) Местата за провеждане на практическото обучение по ал. 1 се обзавеждат съгласно държавните образователни стандарти за придобиване на квалификация по професии.\n\n(3) В местата за провеждане на практическото обучение се осигуряват здравословни и безопасни условия за обучение и труд.“\n\n§ 34.\n\n В чл. 31 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „учебно-тренировъчни“ се поставя запетая и се добавя „учебно-творчески“.\n\n2. В ал. 2 думите „по чл. 30, ал. 1, т. 2, 3, 4 и 5“ се заменят с „по чл. 30, ал. 1, т. 2, 3, 4, 5 и 6“.\n\n3. В ал. 3 думите „държавните образователни изисквания“ се заменят с „държавните образователни стандарти“.\n\n4. Алинея 4 се отменя.\n\n§ 35.\n\n В глава четвърта в наименованието на раздел ІV след думите „родителска грижа“ съюзът „и“ се заличава и накрая се добавя „и за лица, лишени от свобода“.\n\n§ 36.\n\n Член 32г се изменя така:\n\n„Професионално образование и професионално обучение на лица, лишени от свобода\n\nЧл. 32г. (1) За учениците в училищата в местата за лишаване от свобода се организира професионално образование за придобиване на първа, втора или трета степен на професионална квалификация – в първи и втори гимназиален етап на средното образование.\n\n(2) За учениците в училищата по ал. 1 в прогимназиалния етап на основното образование може да се организира и професионално обучение за придобиване на квалификация по част от професия, включена в списъка по чл. 6 за придобиване на първа степен на професионална квалификация.\n\n(3) Обучението по ал. 2 се осъществява в учебните часове, предвидени за изучаване на учебния предмет Технологии и предприемачество в съответния рамков учебен план.\n\n(4) За лишените от свобода на възраст над 16 години, които нямат статут на ученици в училищата по ал. 1, може да се организира професионално обучение за придобиване на степен на професионална квалификация или на квалификация по част от професия.“\n\n§ 37.\n\n В чл. 32д, ал. 2 думите „професионалните училища и в“ се заличават.\n\n§ 38.\n\n В чл. 32е, ал. 1 думите „държавното образователно изискване“ се заменят с „държавния образователен стандарт“.\n\n§ 39.\n\n Член 33 се изменя така:\n\n„Завършване на професионалното образование и професионалното обучение\n\nЧл. 33. (1) Професионалното образование се придобива след успешно полагане на:\n\n1. задължителен държавен зрелостен изпит по учебния предмет Български език и литература съгласно Закона за предучилищното и училищното образование, и\n\n2. задължителен държавен изпит за придобиване на професионална квалификация – по теория и практика на професията.\n\n(2) Професионалното обучение по рамковите програми А, Б и Г се завършва с полагане на държавен изпит за придобиване на професионална квалификация – по теория и практика на професията.\n\n(3) Професионалното обучение по рамковите програми Д и Е се завършва с полагане на изпит за придобиване на професионална квалификация – по теория и практика на професията. Когато се придобива степен на професионална квалификация по рамкови програми Е, изпитът е държавен и е по теория и практика на професията.“\n\n§ 40.\n\n Член 34 се изменя така:\n\n„Организация и съдържание на изпита за придобиване на професионална квалификация\n\nЧл. 34. (1) Организацията и провеждането на изпитите по чл. 33, ал. 1, т. 2, ал. 2 и 3 за придобиване на професионална квалификация се уреждат с наредба на министъра на образованието и науката, а съдържанието им – съгласно държавните образователни стандарти за придобиване на квалификация по професии.\n\n(2) Изпитът за придобиване на професионална квалификация по ал. 1 се провежда в две части: част по теория на професията и част по практика на професията.“\n\n§ 41.\n\n В чл. 35 се правят следните изменения: \n\n1. В заглавието думата „изпитите“ се заменя с „изпита“.\n\n2. Алинея 1 се изменя така:\n\n„(1) В състава на комисиите за провеждане на изпита с равни квоти се включват представители на обучаващата институция, на работодателите и на работниците и служителите, за училищата по изкуствата – и представители на съответните висши училища по изкуствата и/или на културни институти, а за спортните училища – и представители на висши училища, обучаващи спортни специалисти и на лицензираните спортни организации. За обучението чрез работа (дуална система на обучение) в състава на комисиите се включва и представител на работодателите по чл. 5, ал. 4.“\n\n3. Алинея 5 се изменя така:\n\n„(5) В случай че организациите на работодателите или на работниците и служителите, както и на висшите училища и/или съответно на културни институти и спортните организации не предложат свои представители за включване в състава на изпитните комисии, ръководителят на обучаващата институция допълва състава на комисията с определени от него членове.“\n\n§ 42.\n\n В чл. 36 се правят следните изменения и допълнения:\n\n1. В заглавието думите „Държавни изпити“ се заменят с „Държавен изпит“.\n\n2. Алинея 1 се изменя така:\n\n„(1) Държавният изпит за придобиване на професионална квалификация – по теория и практика на професията, се провежда по национална изпитна програма в съответствие с държавния образователен стандарт за придобиване на квалификация по професия.“\n\n3. Създава се ал. 3:\n\n„(3) В съответствие със съдържанието на националната изпитна програма държавният изпит в частта по практика на професията се провежда по индивидуални задания.“\n\n§ 43.\n\n В чл. 37 се правят следните изменения:\n\n1. В заглавието думата „Изпити“ се заменя с „Изпит“.\n\n2. В ал. 1 думата „Изпитите“ се заменя с „Изпитът“, а думата „провеждат“ се заменя с „провежда“.\n\n3. Алинея 2 се изменя така:\n\n„(2) Изпитът за придобиване на квалификация по част от професията, както и за актуализиране или за разширяване на професионалната квалификация се провежда като писмен изпит по теория и индивидуално задание по практика, определени от обучаващата институция след съгласуване с представителите на работодателите и на работниците и служителите.“\n\n§ 44.\n\n В чл. 38 се правят следните изменения:\n\n1. В ал. 2 т. 1 се изменя така:\n\n„1. удостоверение за завършен първи гимназиален етап или документ за завършен клас от втория гимназиален етап на средното образование, а за учениците със специални образователни потребности – удостоверение за завършен Х, XI или XII клас;“.\n\n2. Алинея 4 се изменя така:\n\n„(4) Съдържанието на документите по ал. 1, 2 и 3 се определя съгласно държавния образователен стандарт за информацията и документите.“\n\n§ 45.\n\n В чл. 39 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „професионалните училища“ се заличават, а думите „по чл. 9, ал. 1, т. 3“ се заменят с „по чл. 9, ал. 1, т. 3, 4, 5 и 6“.\n\n2. В ал. 2 думите „по чл. 38, ал. 2, т. 2“ се заменят с „по чл. 38, ал. 2, т. 2 и 3“, а думите „по чл. 9, ал. 2“ се заменят с „по чл. 9, ал. 6“.\n\n3. Създава се ал. 3:\n\n„(3) Когато професионалното обучение се извършва от център за специална образователна подкрепа, право за издаване на свидетелство за придобита първа степен на професионална квалификация или удостоверение за придобита квалификация по част от професия има училището, от което е насочен ученикът, при условията и по реда на държавния образователен стандарт за приобщаващото образование.“\n\n§ 46.\n\n В чл. 40 се правят следните изменения:\n\n1. В ал. 3, т. 1 думите „чл. 8, ал. 5“ се заменят с „чл. 8, ал. 6“.\n\n2. В ал. 4:\n\nа) в т. 1 думите „съответното държавно образователно изискване“ се заменят със „съответния държавен образователен стандарт“;\n\nб) в т. 2 думите „изпити по теория на професията и по практика“ се заменят с „изпит по теория и практика“.\n\n3. Алинея 6 се изменя така:\n\n„(6) За признаване на степен на професионална квалификация изпитът по ал. 4, т. 2 е държавен и се организира в съответствие с чл. 36, а за признаване на професионална квалификация по част от професия изпитът по ал. 4, т. 2 се организира в съответствие с чл. 37, ал. 2.“\n\n4. В ал. 7, т. 1 и 2 думите „държавното образователно изискване“ се заменят с „държавния образователен стандарт“.\n\n5. В ал. 9 думите „държавните образователни изисквания за документите за системата на народната просвета“ се заменят с „държавния образователен стандарт за информацията и документите“.\n\n§ 47.\n\n В глава пета се създават чл. 40а и 40б:\n\n„Полагане на печат с изображение на държавния герб\n\nЧл. 40а. (1) Печат с изображение на държавния герб се полага върху свидетелството за професионална квалификация и свидетелството за валидиране на професионална квалификация, издавани от училищата, от професионалните колежи и от държавните и общинските центрове за професионално обучение, както и върху приложенията и дубликатите на тези документи.\n\n(2) Печатът с изображение на държавния герб се полага от държавните и общинските училища, от държавните и общинските професионални колежи и от държавните и общинските центрове за професионално обучение.\n\n(3) Печатът с изображение на държавния герб върху документите, издавани от частните и духовните училища, се полага в съответните регионални управления на образованието.\n\n(4) Печатът с изображение на държавния герб върху документите, издавани от частните професионални колежи, се полага в Министерството на образованието и науката при условия и по ред, определени в наредбата по чл. 17в, ал. 2. \n\nПолагане на обикновен собствен печат\n\nЧл. 40б. (1) Върху свидетелствата за професионална квалификация, свидетелствата за валидиране на професионална квалификация, както и върху приложенията и дубликатите на тези документи частните центрове за професионално обучение, българските центрове с чуждестранно участие и чуждестранните центрове за професионално обучение полагат обикновен собствен кръгъл печат.\n\n(2) Документите по ал. 1, издавани от частните центрове за професионално обучение, се включват в регистъра по чл. 42, т. 11 след проверка в информационната система на Националната агенция за професионално образование и обучение, ако обучението или валидирането е извършено при спазване на изискванията на този закон и на съответния държавен образователен стандарт за придобиване на квалификация по професия.\n\n(3) Документите по ал. 1 не се включват в регистъра по чл. 42, т. 11, когато се установят съществени нарушения на този закон и на съответния държавен образователен стандарт за придобиване на квалификация по професия, за което Националната агенция за професионално образование и обучение писмено уведомява центъра за професионално обучение.“\n\n§ 48.\n\n В чл. 42 се правят следните изменения и допълнения: \n\n1. В т. 2 след думата „ориентиране“ се добавя „както и издава дубликати на лицензии, когато оригиналните са изгубени, унищожени или са станали негодни за ползване, по ред, определен в правилника за дейността на Националната агенция за професионално образование и обучение“.\n\n2. В т. 3, буква „б“ думата „изисквания“ се заменя със „стандарти“.\n\n3. Точка 4 се изменя така:\n\n„4. участва в разработването на наредбите по чл. 17в, ал. 2 и чл. 34, ал. 1;“.\n\n§ 49.\n\n В чл. 47 се създава т. 2а:\n\n„2а. изготвя реда за разработването и поддържането на списъка по чл. 6, ал. 1, както и критериите и сроковете за неговото актуализиране и ги предлага на министъра на образованието и науката за утвърждаване;“.\n\n§ 50.\n\n В чл. 48, ал. 2, т. 4, буква „б“ думата „изисквания“ се заменя със „стандарти“.\n\n§ 51.\n\n В чл. 49, ал. 3 т. 2 се изменя така:\n\n„2. участват в разработването и актуализирането на държавните образователни стандарти за придобиване на квалификация по професии от съответното професионално направление;“.\n\n§ 52.\n\n В чл. 49а, ал. 4 се правят следните допълнения:\n\n1. Създава се т. 3а:\n\n„3а. условия на лицензията;“.\n\n2. В т. 4 след думата „професиите“ се добавя „и специалностите“ и накрая се добавя „като професиите и специалностите (наименование, код, степен на професионална квалификация) се описват в приложение към лицензията“.\n\n3. Създава се т. 4а:\n\n„4а. номер на лицензията и номер на заповедта на председателя на агенцията, с която е издадена лицензията;“.\n\n4. В т. 5 накрая се добавя „подпис на председателя на агенцията и печат на Националната агенция за професионално образование и обучение“.\n\n§ 53.\n\n Създава се чл. 49д:\n\n„Чл. 49д. В случаите, когато центърът за професионално обучение е преустановил дейността си поради прекратяване или отнемане на лицензията по реда на този закон, цялата документация, издадена във връзка с осъществяване и удостоверяване на професионално обучение, се предава и съхранява по ред, определен в наредбата по чл. 17в, ал. 2.“\n\n§ 54.\n\n В чл. 50, ал. 2 се правят следните изменения и допълнения:\n\n1 В т. 1 накрая се добавя „както и информацията за всяко успешно приключило професионално обучение или за валидиране на професионални знания, умения и компетентности и за издадените документи по чл. 38 и 40“.\n\n2. В т. 3 думите „Списък на защитените от държавата професии“ се заменят със „Списък на защитените от държавата специалности от професии“.\n\n3. В т. 4 думата „изисквания“ се заменя със „стандарти“.\n\n§ 55.\n\n В чл. 51 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 думата „изисквания“ се заменя със „стандарти“;\n\nб) точка 3 се изменя така:\n\n„3. поддържа регистъра по чл. 345 от Закона за предучилищното и училищното образование по отношение на институциите в системата на училищното образование, които осигуряват или извършват обучение за придобиване на професионална квалификация;“\n\nв) създава се т. 3а:\n\n„3а. поддържа публичен регистър на професионалните колежи;“\n\nг) точка 4 се изменя така:\n\n„4. утвърждава със заповед държавния план-прием и допълнителния държавен план-прием за неспециализираните училища с национално значение, които осъществяват професионално образование и обучение, както и броя на местата за обучение в държавните професионални колежи и в държавните центрове за професионално обучение, за които е финансиращ орган;“\n\nд) в т. 5 думата „изисквания“ се заменя със „стандарти“;\n\nе) в т. 13 след думата „държавата“ се добавя „специалности от“.\n\n2. В ал. 2:\n\nа) в текста преди т. 1 думите „Регионалните инспекторати по образованието“ се заменят с „Регионалните управления на образованието“;\n\nб) точка 1 се изменя така:\n\n„1. координират взаимодействието между институциите в системата на училищното образование, които осигуряват или извършват професионално обучение и/или професионално образование, с дирекциите „Регионална служба по заетостта“ и дирекциите „Бюро по труда“, с регионалните здравни инспекции, с органите на местното самоуправление и с регионалните структури на социалните партньори;“\n\nв) точка 2 се изменя така:\n\n„2. утвърждават със заповед държавния план-прием и допълнителния държавен план-прием в съответствие с чл. 143, ал. 2, т. 1 и ал. 3, т. 1 от Закона за предучилищното и училищното образование;“.\n\n§ 56.\n\n В чл. 52 се правят следните изменения и допълнения:\n\n1. В т. 2 думата „изисквания“ се заменя със „стандарти“.\n\n2. Точка 5 се изменя така:\n\n„5. участва в съгласуването на държавния план-прием и на допълнителния държавен план-прием за училищата с национално значение, а чрез дирекциите „Регионална служба по заетостта“ – и за останалите училища, които извършват професионално образование и професионално обучение;“.\n\n3. Създава се т. 5а:\n\n„5а. утвърждава броя на местата за обучение в държавните професионални колежи и държавните центрове за професионално обучение, за които е финансиращ орган;“.\n\n4. В т. 8 след думата „държавата“ се добавя „специалности от“.\n\n§ 57.\n\n В чл. 53, т. 1 след думата „държавата“ се добавя „специалности от“.\n\n§ 58.\n\n В чл. 54 се правят следните изменения и допълнения:\n\n1. В т. 1 думата „изисквания“ се заменя със „стандарти“.\n\n2. В т. 2а след думата „държавата“ се добавя „специалности от“.\n\n3. Точка 3 се изменя така:\n\n„3. утвърждават броя на местата за обучение в държавните професионални колежи и държавните центрове за професионално обучение, за които са финансиращ орган.“\n\n§ 59.\n\n В чл. 55 се правят следните изменения и допълнения:\n\n1. Точка 3 се изменя така:\n\n„3. откриването, преобразуването, промяната и закриването на общинските професионални гимназии и професионални колежи, както и назначаването на директори на общинските професионални колежи;“.\n\n2. В т. 5 след думата „училищата“ се добавя „общинските професионални колежи“.\n\n§ 60.\n\n В чл. 56, ал. 1 се правят следните изменения и допълнения:\n\n1. Точка 1 се изменя така: \n\n„1. изготвят предложения за включване на нови професии и специалности в Списъка на професиите за професионално образование и обучение и участват в неговото разработване, съгласуване и актуализиране;“.\n\n2. Точка 2 се отменя.\n\n3. В т. 3 думата „изисквания“ се заменя със „стандарти“.\n\n4. В т. 6 след думата „държавата“ се добавя „специалности от“.\n\n§ 61.\n\n В чл. 57, т. 1 думата „изисквания“ се заменя със „стандарти“.\n\n§ 62.\n\n В чл. 59 се правят следните изменения и допълнения: \n\n1. Алинея 1 се изменя така:\n\n„(1) Държавните и общинските училища, професионалните колежи, центровете за професионално обучение и центровете за информация и професионално ориентиране се финансират от:\n\n1. държавния бюджет;\n\n2. бюджетите на общините;\n\n3. спонсорства, дарения, завещания;\n\n4. собствени приходи;\n\n5. национални и международни програми;\n\n6. други източници.“\n\n2. В ал. 2:\n\nа) в т. 1 накрая се добавя „и в държавните и общинските професионални колежи“;\n\nб) в т. 2 думите „както и на центровете за квалификация на обучаващите“ се заличават;\n\nв) точка 4 се отменя.\n\n3. В ал. 8 след думата „държавата“ се добавя „специалности от“.\n\n§ 63.\n\n В чл. 60, ал. 2 след думите „чл. 49а, ал. 1“ се поставя запетая и се добавя „както и за издаването на дубликат на лицензията“.\n\n§ 64.\n\n Член 61 се изменя така:\n\n„Финансиране на професионално обучение на лица, навършили 16 години\n\nЧл. 61. (1) Професионалното обучение на лица, навършили 16 години, в държавните и общинските училища се осигурява финансово от обучаемия или друг възложител на обучението.\n\n(2) Държавните и общинските професионални колежи и центрове за професионално обучение могат да извършват професионално обучение и извън броя на местата, определени по реда на чл. 14б, ал. 1 и 2, което се осигурява финансово от обучаемия или от друг възложител на обучението. \n\n(3) В случаите по ал. 1 и 2 държавните и общинските училища, професионалните колежи и центровете за професионално обучение самостоятелно определят приема на обучението.\n\n(4) Организацията, провеждането, материалното и финансовото осигуряване на професионалното обучение се уреждат с договор между директора на училището, професионалния колеж или центъра за професионално обучение и възложителя на обучението.“\n\n§ 65.\n\n В чл. 62 след думата „училища“ се поставя запетая и се добавя „професионални колежи“, а след думата „училището“ се поставя запетая и се добавя „колежа“.\n\n§ 66.\n\n Създава се нова глава осма с нови чл. 63 – 79 и чл. 80, 81 и 83:\n\n„Глава осма\n\nОТКРИВАНЕ, ПРЕОБРАЗУВАНЕ, ПРОМЯНА И ЗАКРИВАНЕ НА ПРОФЕСИОНАЛНИТЕ КОЛЕЖИ\n\nРаздел І\n\nОткриване, преобразуване, промяна и закриване на държавните и общинските професионални колежи\n\nОткриване, преобразуване, промяна и закриване\n\nЧл. 63. (1) Държавните и общинските професионални колежи се откриват, променят, преобразуват и закриват със заповед на министъра на образованието и науката, която се обнародва в „Държавен вестник“.\n\n(2) Държавните и общинските професионални колежи се преобразуват чрез вливане, сливане, отделяне или разделяне.\n\n(3) В държавните и общинските професионални колежи може да се извършват промени, свързани със:\n\n1. наименованието;\n\n2. официалния адрес;\n\n3. адреса на сградите, в които се провежда обучението и валидирането на професионални знания, умения и компетентности;\n\n4. провеждането на обучение по нови професии и специалности;\n\n5. финансиращия орган.\n\n(4) Производството по издаване на заповедта за откриване, преобразуване, промяна и закриване на държавните и общинските професионални колежи започва по писмено предложение на финансиращия орган.\n\n(5) За държавните професионални колежи, за които финансиращ орган е министърът на образованието и науката, производството по издаване на заповедта за откриване, пре­образуване, промяна и закриване започва по негова инициатива.\n\n(6) Предложението на кмета за започване на производството по ал. 1 за общинските професионални колежи се внася след решение на общинския съвет.\n\nПредложения и документи за откриване, пре­образуване, промяна и закриване\n\nЧл. 64. (1) Предложението за откриване и преобразуване на държавните и общинските професионални колежи съдържа:\n\n1. мотиви за необходимостта от откриване или преобразуване;\n\n2. наименование и официален адрес;\n\n3. адрес на сградите, в които се провежда обучението;\n\n4. информация за професиите и специалностите, по които ще се осъществява обучението;\n\n5. необходимата учебна документация – проекти на учебни планове и на учебни програми по професиите и специалностите, по които ще се осъществява обучението, разработени в съответствие с рамкова програма Г и държавните образователни стандарти за придобиване на квалификации по професиите и специалностите, по които ще се осъществява обучението;\n\n6. профилът и квалификацията на преподавателския състав – справка за преподавателския състав, към която се прилагат професионална автобиография, копия от документите за завършено образование и професионална квалификация на преподавателите, заверени от тях;\n\n7. информация за материално-техническата осигуреност на обучението по професия съг­ласно държавния образователен стандарт за придобиване на квалификация по професията;\n\n8. вътрешна система за осигуряване на качеството на професионалното обучение;\n\n9. информация за броя на обучаемите лица и възможностите за пренасочването им – при преобразуване;\n\n10. предложение за съхранение на документацията – при преобразуване;\n\n11. документи, издадени от компетентните органи, за съответствието на материалната база с изискванията на наредбата по чл. 36, ал. 3 от Закона за здравето;\n\n12. становище за съответствие с изискванията на правилата и нормите за пожарна безопасност или сертификат за съответствие на обект с изискванията за пожарна безопасност, издаден от органите за пожарна безопасност и защита на населението, осъществяващи държавен противопожарен контрол;\n\n13. акт за собственост.\n\n(2) Предложението за промяна на държавните и общинските професионални колежи съдържа:\n\n1. мотиви за необходимостта от промяната;\n\n2. описание на промяната – наименование, официален адрес, сграда/сгради, в които ще се извършва обучението, нови професии и специалности;\n\n3. документите по ал. 1, т. 11 – 13 – при промяна на сградата/сградите, в които се извършва обучението;\n\n4. проекти на учебни планове и проекти на учебни програми за новите професии и специалности, разработени в съответствие с рамкова програма Г и държавните образователни стандарти за придобиване на квалификации по професиите и специалностите, по които ще се осъществява обучението – при промяна на професиите и специалностите.\n\n(3) Предложението за закриване на държавни и общински професионални колежи съдържа:\n\n1. мотиви за необходимостта от закриване;\n\n2. наименование и адрес;\n\n3. професии и специалности, по които се осъществява обучението;\n\n4. информация за броя на обучаемите лица и възможностите за пренасочването им;\n\n5. информация за собствеността и предложение за разпределяне, прехвърляне и използване на сградния фонд и на материално-техническата база, както и предложение за правоприемника на активите и пасивите;\n\n6. предложение за приемане и съхраняване на документацията;\n\n7. акт за собственост.\n\n(4) Предложенията за откриване, преобразуване, промяна и закриване на държавни и общински професионални колежи се внасят и се разглеждат целогодишно.\n\nРазглеждане и оценяване на предложенията и документите за откриване, преобразуване, промяна и закриване\n\nЧл. 65. (1) Предложенията и документите за откриване, преобразуване, промяна и закриване по чл. 64 се разглеждат и оценяват за съответствие с изискванията на този закон и държавните образователни стандарти за придобиване на квалификация по професии.\n\n(2) Не се оценяват предложения, които не съдържат всички необходими документи.\n\n(3) По изключение, когато издаването на документ е в правомощията на друг орган, може да се разглеждат и оценяват предложения, които не съдържат този документ, ако е представен друг удостоверяващ наличие на образувано производство пред този орган.\n\n(4) За изясняване на всички факти и обстоятелства може да се изискват от вносителя допълнителни документи.\n\n(5) При необходимост оправомощени от министъра на образованието и науката длъжностни лица може да извършват проверки на място, както и да изискват от вносителя за сверяване оригиналите на внесените документи.\n\n(6) Когато внесените документи за откриване, преобразуване, промяна и закриване по чл. 64 не съответстват на изискванията на този закон, вносителят се уведомява за допуснатите несъответствия и за срока за отстраняването им, който не може да е по-кратък от 10 работни дни.\n\n(7) В случаите по ал. 3, когато при оценяване на внесените документи не са констатирани несъответствия с нормативните изисквания или те са отстранени по реда на ал. 6, вносителят се уведомява да представи документа, чието издаване е в правомощията на друг орган.\n\nРешение за откриване, преобразуване, промяна или закриване\n\nЧл. 66. (1) Министърът на образованието и науката взема решение за откриване, преобразуване, промяна или закриване в едномесечен срок, като:\n\n1. издава заповед за откриване, преобразуване, промяна или закриване;\n\n2. отказва откриване, преобразуване, промяна или закриване.\n\n(2) Срокът по ал. 1 започва да тече от внасянето на документите, а в случаите на чл. 65, ал. 6 – от датата на отстраняване на недостатъците или от изтичането на срока за отстраняването им.\n\n(3) Заповед за откриване, преобразуване, промяна или закриване се издава, когато при разглеждането и оценяването не са констатирани несъответствия с нормативните изисквания или констатираните несъответствия са отстранени в срок.\n\n(4) Министърът на образованието и науката отказва откриване, преобразуване, промяна или закриване, когато констатираните несъответствия не са отстранени или не са отстранени в определения срок.\n\n(5) Актовете по ал. 1, т. 1 се обнародват в „Държавен вестник“ и влизат в сила от деня на обнародването им, освен ако в тях е предвидено друго.\n\n(6) Отказите за откриване, преобразуване, промяна или закриване се съобщават и могат да се обжалват по реда на Административнопроцесуалния кодекс.\n\nЗаповед за откриване, преобразуване, промяна и закриване\n\nЧл. 67. (1) Заповедта за откриване, преобразуване или закриване на държавен и общински професионален колеж съдържа:\n\n1. наименованието, седалището и официалния адрес на институцията;\n\n2. адреса на сградата/сградите, в която ще се провежда обучението;\n\n3. вида на професионалния колеж; \n\n4. условията и реда за пренасочване на обучаваните лица – при преобразуване и закриване;\n\n5. условията и реда за съхраняване на документацията и за разпределение на имуществото – при преобразуване и закриване;\n\n6. финансиращия орган.\n\n(2) Заповедта за промяна на държавен и общински професионален колеж съдържа:\n\n1. наименованието, седалището и официалния адрес; сграда/сгради, в които ще се извършва обучението;\n\n2. новите професии и специалности;\n\n3. финансиращия орган.\n\nРаздел ІІ\n\nСъздаване, регистрация и промени на частните професионални колежи\n\nСъздаване на частните професионални колежи\n\nЧл. 68. (1) Частните професионални колежи се създават, преобразуват, променят и прекратяват дейността си при спазване изискванията на този закон и при условията и по реда на Търговския закон, на Закона за юридическите лица с нестопанска цел или на Закона за кооперациите или при условията и по реда на законодателството на държава членка.\n\n(2) Частните професионални колежи не може да се учредяват като търговски дружества – публични предприятия по смисъла на чл. 61 от Търговския закон.\n\n(3) Юридическите лица по ал. 1 не може да имат друг предмет на дейност освен професионално обучение на лица, навършили 16 години, за придобиване на четвърта степен на професионална квалификация и може да извършват дейност само на един професионален колеж.\n\nЗаявление за вписване в регистъра на професионалните колежи\n\nЧл. 69. (1) Създадените частни професионални колежи може да осъществяват дейността си само след вписване в регистъра на професионалните колежи и издаване на удостоверение за вписване от министъра на образованието и науката или от оправомощено от него длъжностно лице. \n\n(2) Вписването в регистъра на професионалните колежи се извършва по заявление на частния професионален колеж, което съдържа: \n\n1. данни за юридическото лице; \n\n2. единния идентификационен код или кода по БУЛСТАТ;\n\n3. данни за директора на професионалния колеж;\n\n4. професиите и специалностите, по които ще се осъществява обучението;\n\n5. седалище и официален адрес на професионалния колеж и адрес на сградата/сградите, където ще се провежда обучението и/или валидирането, като задължително се посочва и идентификаторът на недвижимия имот съгласно чл. 26 от Закона за кадастъра и имотния регистър; при използване на несамостоятелна част от сградата се конкретизират помещенията;\n\n6. наименование на професионалния колеж.\n\n(3) Към заявлението по ал. 2 се прилагат:\n\n1. документи, свързани с данни за юридически лица с нестопанска цел – копие на съдебното решение за регистрация и копие на удостоверение за актуално състояние;\n\n2. документи, свързани с професионалното обучение:\n\nа) проекти на учебни планове и учебни програми, разработени в съответствие с рамкова програма Г и държавните образователни стандарти за придобиване на квалификации по професиите и специалностите, по които ще се осъществява обучението;\n\nб) документи, удостоверяващи спазването на изискванията по чл. 23г, ал. 5 и 6 за директора, и декларация, удостоверяваща съгласието за работа в професионалния колеж;\n\nв) документи, свързани с квалификацията на преподавателския състав – справка за преподавателския състав, към която се прилагат професионална автобиография, копия от документите за завършено образование и професионална квалификация на преподавателите, заверени от тях;\n\nг) проект на договор за обучение;\n\n3. документи, свързани с материално-техническата база, съответстваща на изискванията на държавния образователен стандарт за придобиване на квалификация по професия;\n\n4. разчет за ползване на материалната база за срока на обучението или за срока на договора за ползване;\n\n5. акт за собственост или договор за ползване;\n\n6. документи за платена държавна такса съгласно чл. 82.\n\n(4) С декларация не може да се доказват образователно-квалификационна степен, професионална квалификация, учителски стаж, както и други факти и обстоятелства, за чието установяване със закон е предвиден друг ред.\n\nРазглеждане и оценяване на заявленията за вписване в регистъра на професионалните колежи\n\nЧл. 70. (1) Заявленията за вписване в регистъра на професионалните колежи се внасят и разглеждат целогодишно. \n\n(2) При разглеждането и оценяването на заявленията и приложените към тях документи се прилага съответно чл. 65.\n\nЗаповед за разрешаване или отказ за вписване в регистъра на професионалните колежи\n\nЧл. 71. (1) Министърът на образованието и науката в едномесечен срок издава заповед, с която разрешава или отказва да разреши вписване в регистъра на професионалните колежи.\n\n(2) Срокът по ал. 1 започва да тече от внасянето на документите, а в случаите по чл. 65, ал. 6 – от датата на отстраняване на недостатъците или от изтичане на срока за отстраняването им.\n\n(3) Заповедта по ал. 1 се съобщава при условията и по реда на чл. 61 от Административнопроцесуалния кодекс.\n\n(4) При издаването на разрешение за вписване и на удостоверение за вписване не се прилага принципът на мълчаливо съгласие.\n\nРазрешение за вписване в регистъра на професионалните колежи\n\nЧл. 72. (1) Министърът на образованието и науката разрешава вписване в регистъра на професионалните колежи, когато при разглеждането и оценяването на внесените документи не са констатирани несъответствия с нормативните изисквания или констатираните несъответствия са отстранени в срок.\n\n(2) Разрешението по ал. 1 съдържа:\n\n1. наименованието, седалището и официалния адрес на професионалния колеж; единния идентификационен код или кода по БУЛСТАТ;\n\n2. адреса на сградата, в която ще се провежда обучението, както и идентификатора на недвижимия имот съгласно чл. 26 от Закона за кадастъра и имотния регистър; при използване на част от сграда се конкретизират помещенията;\n\n3. професиите и специалностите, по които ще се осъществява обучението;\n\n4. правото на професионалния колеж да издава официални документи за професионална квалификация и за валидиране на професионални знания, умения и компетентности;\n\n5. трите имена на директора.\n\n(3) Въз основа на разрешението по ал. 1 частният професионален колеж се вписва в регистъра на професионалните колежи.\n\n(4) Министърът на образованието и науката или оправомощено от него длъжностно лице издава удостоверение за вписването по ал. 3 в 7-дневен срок от извършването му.\n\n(5) Действието на регистрацията и на удостоверението е безсрочно.\n\nОтказ за вписване в регистъра на професионалните колежи\n\nЧл. 73. Министърът на образованието и науката отказва вписване в регистъра на професионалните колежи, когато констатираните несъответствия не са отстранени или не са отстранени в определения срок.\n\nПромяна в частните професионални колежи\n\nЧл. 74. (1) В частния професионален колеж може да се извършват промени, свързани със:\n\n1. наименованието (фирмата), седалището, официалния адрес;\n\n2. директора на професионалния колеж;\n\n3. помещенията или сградите, където се провежда обучението;\n\n4. провеждането на обучение по нови професии и специалности.\n\n(2) Промените по ал. 1 подлежат на вписване в регистъра на професионалните колежи по заявление на частния професионален колеж.\n\n(3) Заявлението за вписване на промяна на частния професионален колеж съдържа:\n\n1. мотиви за необходимостта от промяната;\n\n2. описание на исканата промяна – наименование; официален адрес; седалището; сграда/сгради, в които ще се извършва обучението; нови професии и специалности;\n\n3. документите за материално-техническата база – при промяна на сградата/сградите, в които се извършва обучението, и при промяна на професиите и специалностите, по които се извършва обучение;\n\n4. проекти на учебни планове и на учебни програми за новите професии и специалности – при промяна на професиите и специалностите.\n\n(4) Заявленията по ал. 3 се внасят и се разглеждат целогодишно. \n\nРазглеждане и оценяване на заявленията за промени\n\nЧл. 75. При разглеждането и оценяването на заявленията за промени по чл. 74, ал. 1, т. 1, 3 и 4 и на приложените към тях документи се прилагат съответно чл. 65, 71, чл. 72, ал. 1 и чл. 73.\n\nВписване на промени\n\nЧл. 76. (1) Въз основа на разрешението за вписване съответната промяна в частния професионален колеж се вписва в регистъра на професионалните колежи.\n\n(2) Министърът на образованието и науката или оправомощено от него длъжностно лице издава удостоверение за вписване на промяната в 7-дневен срок от извършването й.\n\n(3) В случаите на промяна на помещенията или сградите, където се провежда обучението, преместването на обучаваните лица може да се извърши след вписване на промяната в регистъра на професионалните колежи и издаване на удостоверението по ал. 2.\n\nПромяна на директора\n\nЧл. 77. (1) Заявленията за промяна на директора на частния професионален колеж се подават преди сключването на договор с директора.\n\n(2) Към заявлението по ал. 1 се прилагат следните документи:\n\n1. данни за директора – трите имена;\n\n2. документи, удостоверяващи спазването на изискванията по чл. 23г, ал. 5 и 6;\n\n3. декларация, удостоверяваща съгласието за работа в професионалния колеж.\n\n(3) При необходимост министърът на образованието и науката може да изиска допълнителна информация от частния професионален колеж.\n\n(4) Договорът с директора по ал. 1 може да бъде сключен след разрешение на министъра на образованието и науката по ал. 5.\n\n(5) Министърът на образованието и науката издава или отказва да издаде разрешение за сключване на договора с директора по ал. 1 в 14-дневен срок от постъпване на документите по ал. 2 или на допълнителната информация по ал. 3.\n\n(6) Въз основа на разрешението по ал. 5 промяната на директора се вписва в регистъра на професионалните колежи.\n\nЗаличаване от регистъра на професионалните колежи\n\nЧл. 78. (1) Частният професионален колеж се заличава от регистъра на професионалните колежи, когато се установи, че системно не се спазват изискванията на този закон и на нормативните актове по прилагането му.\n\n(2) Производството за заличаване от регистъра на професионалните колежи започва по инициатива на министъра на образованието и науката при констатирани нарушения в дейността на частния професионален колеж.\n\n(3) За започване на производството се уведомява писмено частният професионален колеж.\n\n(4) В 10-дневен срок от уведомяването по ал. 3 частният професионален колеж има право на писмени възражения и обяснения.\n\n(5) В двумесечен срок от започване на производството министърът на образованието и науката се произнася със заповед, след като се изяснят фактите и обстоятелствата от значение за случая и се обсъдят обясненията и възраженията на частния професионален колеж.\n\n(6) В заповедта за заличаване по ал. 5 се определят условията и редът за пренасочване на обучаемите лица и съхраняване на документацията.\n\n(7) Въз основа на заповедта за заличаване по ал. 5 частният професионален колеж се заличава от регистъра на професионалните колежи, а всички удостоверения за вписвания се обезсилват.\n\nНово вписване в регистъра на професионалните колежи\n\nЧл. 79. Когато частният професионален колеж е заличен от регистъра при условията и по реда на чл. 78, той може да подаде заявление за ново вписване не по-рано от една година от обезсилването на удостоверението за вписване.\n\nОтписване от регистъра на професионалните колежи\n\nЧл. 80. (1) Частният професионален колеж се отписва от регистъра на професионалните колежи въз основа на заповед на министъра на образованието и науката:\n\n1. когато професионалният колеж не започ­не дейността си най-късно до две години от издаването на удостоверението за вписване в регистъра на професионалните колежи;\n\n2. когато професионалният колеж преустанови дейността си за повече от две години;\n\n3. при прекратяване на юридическото лице.\n\n(2) В заповедта за отписване се определят условията и редът за пренасочване на обучаемите лица и съхраняване на документацията.\n\nОблекчен ред за вписване в регистъра на професионалните колежи\n\nЧл. 81. (1) Когато частният професионален колеж е отписан от регистъра на професионалните колежи при условията и по реда на чл. 80, той може да подаде заявление за издаване на ново разрешение без ограничение във времето.\n\n(2) В случаите по ал. 1 заявлението съдържа реквизитите по чл. 69, ал. 2.\n\n(3) Към заявлението по ал. 1 се представят само тези документи, които удостоверяват настъпили промени в обстоятелствата по чл. 69, ал. 2 от предходното вписване в регистъра на професионалните колежи.\n\n(4) При условията по ал. 3 се разглеждат и заявленията на новоучредените или приемащите юридически лица в случаите на преобразуване на частен професионален колеж чрез вливане, сливане, разделяне или отделяне.\n\nТакси за разглеждане на заявленията и оценяване на документите\n\nЧл. 82. (1) За разглеждане на заявленията и оценяване на документите по чл. 69 и 74 и за издаване на удостоверенията по чл. 72, ал. 4 и чл. 76, ал. 2 Министерството на образованието и науката събира такси в размер, определен в тарифата по чл. 300, ал. 1 от Закона за предучилищното и училищното образование, за:\n\n1. разглеждане на заявление за издаване на разрешение за вписване на частен професионален колеж в регистъра на професионалните колежи или на промяна на частен професионален колеж; таксата включва разходите за извършване оценка на съответствието на заявените факти и обстоятелства и представените документи с изискванията за вписване на частен професионален колеж или с изискванията за вписване на промяна на частен професионален колеж;\n\n2. издаване на удостоверение за вписване на частен професионален колеж или за вписване на промяна на частен професионален колеж; таксата включва разходите за подготовка на удостоверението.\n\n(2) Приходите от таксите по ал. 1 постъпват в приход на бюджета на Министерството на образованието и науката.\n\nРаздел ІІІ\n\nРегистър на професионалните колежи\n\nРегистър на професионалните колежи\n\nЧл. 83. (1) В Министерството на образованието и науката се създава и се води публичен регистър на професионалните колежи, в който се вписват:\n\n1. държавните и общинските професионални колежи – въз основа на заповедта за тяхното откриване, преобразуване, промени и закриване;\n\n2. частните професионални колежи – въз основа на разрешението за вписване, промени, заличаване и отписване, издадено от министъра на образованието и науката.\n\n(2) Обстоятелствата, които подлежат на вписване в регистъра по ал. 1, както и редът за вписване се определят с наредба на министъра на образованието и науката.“\n\n§ 67.\n\n В допълнителните разпоредби се правят следните изменения:\n\n1. В § 1, т. 6 думата „изисквания“ се заменя със „стандарти“.\n\n2. В § 1а:\n\nа) в т. 6 думата „изисквания“ се заменя със „стандарти“;\n\nб) точка 10 се изменя така:\n\n„10. „Защитена специалност от професия“ е специалност от професия, която е от значение за икономическото развитие на съответната област и за която има доказана потребност от квалифицирани кадри на пазара на труда.“\n\nПреходни и заключителни разпоредби\n\n§ 68.\n\n (1) Учениците, които през учебната 2017 – 2018 г., учебната 2018 – 2019 г., учебната 2019 – 2020 г. и през учебната 2020 – 2021 г. постъпват в VІІІ клас, се обучават за придобиване на професионално образование по училищни учебни планове и учебни програми, утвърдени при условията и по реда на този закон.\n\n(2) През учебните години по ал. 1 учениците извън посочените в ал. 1 се обучават и завършват обучението си за придобиване на професионално образование по училищни учебни планове и учебни програми, утвърдени при условията и по реда на отменените Закон за народната просвета (обн., ДВ, бр. 86 от 1991 г.; изм., бр. 90 от 1996 г., бр. 36, 124 и 153 от 1998 г., бр. 67 и 68 от 1999 г., бр. 90 и 95 от 2002 г., бр. 71, 86 и 114 от 2003 г., бр. 40 от 2004 г., бр. 28, 94, 103 и 105 от 2005 г., бр. 41 и 105 от 2006 г., бр. 113 от 2007 г., бр. 50 от 2008 г., бр. 35, 36 и 74 от 2009 г., бр. 50 и 78 от 2010 г., бр. 9, 23 и 99 от 2011 г., бр. 102 от 2012 г., бр. 68, 84 и 109 от 2013 г., бр. 61 от 2014 г.; отм., бр. 79 от 2015 г.; доп., бр. 80 от 2015 г.) и Закон за степента на образование, общообразователния минимум и учебния план (обн., ДВ, бр. 67 от 1999 г.; изм., бр. 90 и 95 от 2002 г., бр. 29 от 2003 г., бр. 40 от 2004 г., бр. 41 от 2006 г., бр. 105 от 2006 г., бр. 50 от 2008 г., бр. 36 и 74 от 2009 г., бр. 68 от 2013 г., бр. 61 от 2014 г.; отм., бр. 79 от 2015 г.), както и при условията и по реда, определени в разпоредбите на Закона за професионалното образование и обучение, действащи до 1 август 2016 г.\n\n(3) Учениците в училищата в местата за лишаване от свобода, които постъпват за обучение в V клас през учебната 2016 – 2017 г., учебната 2017 – 2018 г., учебната 2018 – 2019 г., се обучават за придобиване на професионална квалификация по част от професия по училищни учебни планове и учебни програми, утвърдени при условията и по реда на този закон.\n\n(4) Учениците със завършен VІ клас, които постъпват в VІІ клас за начално професионално обучение с придобиване на първа степен на професионална квалификация през учебната 2016 – 2017 г., се обучават и завършват по училищни учебни планове и учебни програми, утвърдени при условията и по реда на отменените Закон за народната просвета и Закон за степента на образование, общообразователния минимум и учебния план, както и при условията и по реда, определени в разпоредбите на Закона за професионалното образование и обучение, действащи до 1 август 2016 г.\n\n§ 69.\n\n (1) Заварените и неприключили до влизането в сила на този закон обучения за придобиване на професионална квалификация на лица, навършили 16 години, се довършват и професионалната квалификация се придобива при досегашните условия и ред.\n\n(2) Лицата, навършили 16 години, които се приемат за обучение за придобиване на професионална квалификация до утвърждаването на съответните рамкови програми по чл. 10, се обучават и завършват обучението си при досегашните условия и ред.\n\n§ 70.\n\n (1) Лице, навършило 16 години и завършило основно образование преди учебната 2016 – 2017 г., се записва в IX клас в училище за придобиване на професионално образование или професионално обучение, като полага приравнителни изпити по учебните предмети или модули, включени в задължителните и избираемите учебни часове на училищния учебен план за VIII клас, действащ по време на записването, ако лицето не ги е изучавало.\n\n(2) Лице, навършило 16 години и завършило клас от гимназиалната степен преди 2016 – 2017 г., се записва в следващ клас в училище за придобиване на професионално образование или професионално обучение, като полага приравнителни изпити по учебните предмети или модули, включени в задължителните и избираемите учебни часове на училищния учебен план, действащ по време на записването, за класовете от VIII клас до съответния клас, в който се записва, ако лицето не е изучавало тези учебни предмети/модули.\n\n§ 71.\n\n Лице, навършило 16 години и успешно завършило Х клас по реда на отменените Закон за народната просвета и Закон за степента на образование, общообразователния минимум и учебния план, има право да се обучава за придобиване на втора степен на професионална квалификация по смисъла на чл. 8, ал. 4, т. 2, буква „д“.\n\n§ 72.\n\n (1) До влизането в сила на подзаконовите актове, предвидени в този закон, се прилагат действащите към влизането му в сила подзаконови нормативни актове, доколкото не му противоречат.\n\n(2) До приемането на държавните образователни стандарти за придобиване на квалификация по професии се прилагат съответно действащите до влизането в сила на този закон държавни образователни изисквания за придобиване на квалификация по съответните професии.\n\n§ 73.\n\n До влизането в сила на разпоредбите в държавния образователен стандарт по чл. 22, ал. 2, т. 15 от Закона за предучилищното и училищното образование за управлението на качеството в училищното професионално образование и обучение се прилага наредбата по чл. 9а, ал. 4.\n\n§ 74.\n\n В срок до 6 месеца от влизането в сила на този закон министърът на образованието и науката утвърждава рамковите програми по чл. 10.\n\n§ 75.\n\n В срок до 6 месеца от влизането в сила на този закон министърът на образованието и науката издава наредбата по чл. 17в, ал. 2.\n\n§ 76.\n\n В срок до 6 месеца от влизането в сила на този закон министърът на образованието и науката издава наредбата по чл. 34, ал. 1.\n\n§ 77.\n\n В срок до 6 месеца от влизането в сила на този закон министърът на образованието и науката издава наредбата по чл. 83, ал. 2.\n\n§ 78.\n\n (1) До една година от влизането в сила на този закон лицата, получили разрешение за откриване на частен професионален колеж при условията и по реда на отменения Закон за народната просвета, привеждат правноорганизационната си форма или регистрацията си в съответствие с изискванията на този закон или учредяват частен професионален колеж като търговско дружество, кооперация или юридическо лице с нестопанска цел.\n\n(2) Не по-късно от един месец след изтичането на срока по ал. 1 лицата, получили разрешение за откриване на частен професионален колеж при условията и по реда на отменения Закон за народната просвета, подават заявление за продължаване дейността на частен професионален колеж при условията и по реда на този закон.\n\n(3) Заявлението по ал. 2 съдържа реквизитите по чл. 69, ал. 2 и в него се посочва юридическото лице, което ще продължи дейността на заварения частен професионален колеж.\n\n(4) Към заявлението по ал. 2 се прилагат документите, удостоверяващи изпълнението на изискванията на ал. 1, както и декларация за съгласието на органите на управление на юридическото лице, което ще продължи дейността на частния професионален колеж – когато това не е лицето, получило разрешение за откриване на професионалния колеж при условията и по реда на отменения Закон за народната просвета.\n\n(5) Министърът на образованието и науката в едномесечен срок от подаване на заявлението по ал. 2 издава заповед, с която разрешава или отказва да разреши продължаването на дейността на частния професионален колеж.\n\n(6) Министърът на образованието и науката отказва да разреши продължаването на дейността на частния професионален колеж, когато:\n\n1. юридическото лице, което ще продължи дейността, не е учредено като търговско дружество, юридическо лице с нестопанска цел, кооперация или като дружество по законодателството на държава членка;\n\n2. не е спазено изискването на чл. 68, ал. 2 и 3.\n\n(7) Въз основа на заповедта за разрешение за продължаването на дейността частният професионален колеж се вписва в регистъра на професионалните колежи.\n\n(8) Министърът на образованието и науката или оправомощено от него длъжностно лице издава удостоверение за вписването по ал. 7 в 7-дневен срок от извършването му.\n\n(9) От вписването в регистъра на професионалните колежи и издаването на удостоверение за вписване юридическото лице, което продължава дейността на частния професионален колеж, поема правата, задълженията, правоотношенията, имуществото, активите и пасивите по баланса на професионалния колеж.\n\n(10) След изтичането на срока по ал. 2 министърът на образованието и науката със заповед закрива частните професионални колежи, за които не е подадено заявление по ал. 2 или за които е направен отказ по ал. 6. Заповедта се обнародва в „Държавен вестник“ и влиза в сила от деня на обнародването й, освен ако в нея е предвидено друго.\n\n(11) В заповедта по ал. 10 се определят условията и редът за пренасочване на обучаемите лица и за съхранение на документацията на закритите частни професионални колежи.\n\n(12) Правоприемник на правата и задълженията на закрития при условията на ал. 10 частен професионален колеж е лицето, получило разрешение за откриването на професионалния колеж по реда на отменения Закон за народната просвета.\n\n(13) До издаването на заповедта по ал. 5 или до закриването на заварените към влизането в сила на този закон частни професионални колежи правноорганизационната им форма, отношенията с лицето, получило разрешение за откриването им, условията и редът за преобразуване, промяна и закриване се уреждат съгласно отменения Закон за народната просвета и съответните подзаконови актове за прилагането му.\n\n§ 79.\n\n В срок до 6 месеца от влизането в сила на този закон Министерският съвет привежда в съответствие с изискванията му правилника за дейността на Националната агенция за професионално образование и обучение.\n\n§ 80.\n\n В Закона за автомобилните превози (обн., ДВ, бр. 82 от 1999 г.; изм., бр. 11 и 45 от 2002 г., бр. 99 от 2003 г., бр. 70 от 2004 г., бр. 88, 92, 95, 102, 103 и 105 от 2005 г., бр. 30, 85, 92 и 102 от 2006 г., бр. 42, 80 и 109 от 2007 г., бр. 102 от 2008 г., бр. 93 от 2009 г., бр. 41 от 2010 г., бр. 17 от 2011 г., бр. 38, 50, 60, 99 и 103 от 2012 г., бр. 15, 23, 66 и 109 от 2013 г., бр. 11, 60, 98 и 107 от 2014 г., бр. 14, 60, 81 и 100 от 2015 г. и бр. 32 от 2016 г.) в чл. 7в думите „професионалните училища“ се заличават.\n\n§ 81.\n\n В Закона за борба срещу противообществените прояви на малолетните и непълнолетните (обн., ДВ, бр. 13 от 1958 г.; изм., бр. 11 от 1961 г., бр. 35 от 1966 г., бр. 30 от 1969 г., бр. 89 от 1974 г., бр. 53 и 55 от 1975 г., бр. 63 от 1976 г., бр. 36 от 1979 г., бр. 75 от 1988 г., бр. 110 от 1996 г.; попр., бр. 3 от 1997 г.; изм., бр. 69 от 1999 г., бр. 66 и 96 от 2004 г., бр. 28, 94 и 103 от 2005 г., бр. 25, 47 и 74 от 2009 г., бр. 50 от 2010 г., бр. 82 от 2012 г. и бр. 15 и 68 от 2013 г.) в чл. 32 ал. 3 се изменя така:\n\n„(3) Завършилите тези училища получават документи и придобиват правата, предвидени в Закона за предучилищното и училищното образование и Закона за професионалното образование и обучение.“\n\n§ 82.\n\n В Закона за насърчаване на заетостта (обн., ДВ, бр. 112 от 2001 г.; изм., бр. 54 и 120 от 2002 г., бр. 26, 86 и 114 от 2003 г., бр. 52 и 81 от 2004 г., бр. 27 и 38 от 2005 г., бр. 18, 30, 33 и 48 от 2006 г., бр. 46 от 2007 г., бр. 26, 89 и 109 от 2008 г., бр. 10, 32, 41 и 74 от 2009 г., бр. 49, 59, 85 и 100 от 2010 г., бр. 9 и 43 от 2011 г., бр. 7 от 2012 г., бр. 15, 68 и 70 от 2013 г., бр. 54 и 61 от 2014 г., бр. 54, 79, 101 и 102 от 2015 г. и бр. 33 от 2016 г.) в чл. 46а, ал. 1 и 2 думите „(дуално обучение)“ се заменят с „(дуална система на обучение)“.\n\n§ 83.\n\n В Закона за признаване на професионални квалификации (обн., ДВ, бр. 13 от 2008 г.; изм., бр. 41 и 74 от 2009 г., бр. 98 от 2010 г., бр. 8, 9, 43 и 61 от 2011 г., бр. 68 от 2013 г., бр. 21 от 2014 г., бр. 80 от 2015 г. и бр. 27 от 2016 г.) в § 1, т. 19 от допълнителната разпоредба думата „самостоятелно“ се заменя с „информално“.\n\n§ 84.\n\n В Закона за туризма (обн., ДВ, бр. 30 от 2013 г.; изм., бр. 68 и 109 от 2013 г., бр. 40 от 2014 г., бр. 9, 14 и 79 от 2015 г. и бр. 20 и 43 от 2016 г.) в § 1, т. 79 от допълнителната разпоредба думите „профилирана гимназия, профилирана паралелка в средно общообразователно училище, гимназия и професионално училище“ се заменят с „профилирана или професионална гимназия, средно училище“. \n\n§ 85.\n\n В Кодекса на труда (обн., ДВ, бр. 26 и 27 от 1986 г.; изм., бр. 6 от 1988 г., бр. 21, 30 и 94 от 1990 г., бр. 27, 32 и 104 от 1991 г., бр. 23, 26, 88 и 100 от 1992 г.; Решение № 12 на Конституционния съд от 1995 г. – бр. 69 от 1995 г.; изм., бр. 87 от 1995 г., бр. 2, 12 и 28 от 1996 г., бр. 124 от 1997 г., бр. 22 от 1998 г.; Решение № 11 на Конституционния съд от 1998 г. – бр. 52 от 1998 г.; изм., бр. 56, 83, 108 и 133 от 1998 г., бр. 51, 67 и 110 от 1999 г., бр. 25 от 2001 г., бр. 1, 105 и 120 от 2002 г., бр. 18, 86 и 95 от 2003 г., бр. 52 от 2004 г., бр. 19, 27, 46, 76, 83 и 105 от 2005 г., бр. 24, 30, 48, 57, 68, 75, 102 и 105 от 2006 г., бр. 40, 46, 59, 64 и 104 от 2007 г., бр. 43, 94, 108 и 109 от 2008 г., бр. 35, 41 и 103 от 2009 г., бр. 15, 46, 58 и 77 от 2010 г.; Решение № 12 на Конституционния съд от 2010 г. – бр. 91 от 2010 г.; изм., бр. 100 и 101 от 2010 г., бр. 18, 33, 61 и 82 от 2011 г., бр. 7, 15, 20 и 38 от 2012 г.; Решение № 7 на Конституционния съд от 2012 г. – бр. 49 от 2012 г.; изм., бр. 77 и 82 от 2012 г., бр. 15 и 104 от 2013 г., бр. 1, 27 и 61 от 2014 г., бр. 54, 61, 79 и 98 от 2015 г. и бр. 8 от 2016 г.) в чл. 230, ал. 3 думите „професионалните училища и“ се заличават.\n\n§ 86.\n\n Законът влиза в сила от 1 август 2016 г.\n\nЗаконът е приет от 43-то Народно събрание на 20 юли 2016 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦецка Цачева\n\n6060",
  "textLength": 96704,
  "scrapedAt": "2026-01-11T03:24:47.743Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}