{
  "title": "27/07/2016 Закон за изменение и допълнение на Закона за съдебната власт",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/42215",
  "lawId": "42215",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за съдебната власт\n\n (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1, 23, 32, 45, 81 и 82 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 20, 50 и 81 от 2012 г., бр. 15, 17, 30, 52, 66, 70 и 71 от 2013 г., бр. 19, 21, 53, 98 и 107 от 2014 г., бр. 14 от 2015 г. и бр. 28, 39 и 50 от 2016 г.)\n\n§ 1. \n\nВ чл. 18, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 4 след думите „международни проекти“ се добавя „и проекти“, а думата „включително“ се заличава.\n\n2. Създава се т. 11:\n\n„11. е лице, спрямо което е установен конфликт на интереси с влязло в сила решение по-малко от една година преди избора.“\n\n§ 2. \n\nВ чл. 27, ал. 4 след думите „или на“ се добавя „трима от членовете на“.\n\n§ 3. \n\nЧлен 28 се изменя така:\n\n„Чл. 28. (1) При изтичане на мандата или предсрочното му прекратяване на основание чл. 130, ал. 8, т. 1 от Конституцията на Република България изборният член на Висшия съдебен съвет се възстановява на длъжността съдия, прокурор или следовател, заемана преди избора, като времето, през което е бил член на Висшия съдебен съвет, се зачита за стаж по чл. 164, ал. 1 – 7.\n\n(2) В едномесечен срок след възстановяването на длъжността по ал. 1 членове на Висшия съдебен съвет с изтекъл или предсрочно прекратен мандат получават оценка за дейността си по методика, приета от пленума на Висшия съдебен съвет. Оценката става част от атестацията като магистрат за периода преди встъпването му като член на Висшия съдебен съвет.“\n\n§ 4. \n\nВ чл. 29 се създава ал. 3:\n\n„(3) Стажът като изборен член на Висшия съдебен съвет се зачита за стаж по чл. 225, ал. 1.“\n\n§ 5. \n\nВ чл. 30, ал. 2 се правят следните изменения и допълнения:\n\n1. Създава се нова т. 19:\n\n„19. създава и поддържа електронен публичен регистър на всички проекти, които имат за предмет функционирането на органите на съдебната власт, изпълнявани от организации­те по чл. 217;“.\n\n2. Досегашната т. 19 става т. 20.\n\n§ 6. \n\nВ чл. 38, ал. 3, т. 3 се създава нова буква „в“:\n\n„в) апелативните прокурори, военно-апелативния прокурор и ръководителя на апелативната специализирана прокуратура;“.\n\n§ 7. \n\nВ чл. 42 се правят следните изменения:\n\n1. В ал. 2 думите „съдия, прокурор или следовател, който“ се заменят с „лице, което“.\n\n2. Алинея 3 се изменя така:\n\n„(3) За инспектори се избират лица, които имат и най-малко 12 години юридически стаж, като в рамките на този стаж:\n\n1. за трима от инспекторите се изискват и най-малко 8 години стаж като съдия по граждански, търговски или административни дела в окръжен или апелативен съд, във Върховния касационен съд или Върховния административен съд;\n\n2. за един от инспекторите се изискват и най-малко 8 години стаж като съдия по наказателни дела в окръжен, апелативен или във Върховния касационен съд;\n\n3. за един от инспекторите се изискват и най-малко 8 години стаж като прокурор в окръжна или апелативна прокуратура, във Върховната касационна прокуратура или Върховната административна прокуратура или като следовател в Националната следствена служба или в окръжен следствен отдел;\n\n4. за двама от инспекторите се изискват и най-малко 5 години стаж като съдия по граждански, търговски или административни дела в окръжен или апелативен съд, във Върховния касационен съд или Върховния административен съд;\n\n5. за един от инспекторите се изискват и най-малко 5 години стаж като съдия по наказателни дела в окръжен, апелативен или във Върховния касационен съд;\n\n6. за двама от инспекторите се изискват и най-малко 5 години стаж като прокурор в окръжна или апелативна прокуратура, във Върховната касационна прокуратура или Върховната административна прокуратура или като следовател в Националната следствена служба или в окръжен следствен отдел.“\n\n§ 8. \n\nВ чл. 44 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „главен инспектор и инспектори“ се добавя „не по-рано от 6 месеца и“, а думите „един месец“ се заменят с „два месеца“.\n\n2. Алинеи 3 и 4 се изменят така:\n\n„(3) Предложенията за кандидати за главен инспектор и за инспектори се правят от народните представители не по-късно от два месеца преди провеждането на избора пред комисията по ал. 2. Към предложенията се прилагат:\n\n1. подробни писмени мотиви за професионалните и нравствените качества на кандидатите, включително изразени становища от професионални, академични и други организации;\n\n2. документи за завършено висше образование по специалността „Право“, документи, свързани с изискванията за несъвместимост, документи за юридическия стаж и кариерното развитие на кандидата, както и документ за извършена проверка по реда на Закона за достъп и разкриване на документите и за обявяване на принадлежност на български граждани към Държавна сигурност и разузнавателните служби на Българската народна армия, ако кандидатът е роден преди 16 юли 1973 г.\n\n(4) Предложенията се правят, след като се вземе писменото съгласие на всеки кандидат.“\n\n3. В ал. 5 и 6 след думите „ал. 3“ се добавя „и 4“.\n\n§ 9. \n\nВ чл. 45, ал. 1 изречения второ и трето се изменят така: „В същия срок кандидатите представят декларация за имотното си състояние и произхода на средствата за придобиването на имуществото си, както и декларация за наличие на частен интерес по смисъла на чл. 2 от Закона за предотвратяване и установяване на конфликт на интереси по образец, предложен от комисията и от пленума на Висшия съдебен съвет и утвърден от министъра на правосъдието. Всички концепции и декларации се публикуват в срок до три работни дни от изтичане на срока по изречение първо на интернет страниците на Народното събрание и на Инспектората към Висшия съдебен съвет.“\n\n§ 10.\n\n В чл. 48 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава т. 7:\n\n„7. влизане в сила на решение за установяване на конфликт на интереси.“\n\n2. В ал. 2 думите „т. 2 – 6“ се заменят с „т. 2 – 7“ и се създава изречение второ: „Комисията за предотвратяване и установяване на конфликт на интереси незабавно уведомява председателя на Народното събрание и Висшия съдебен съвет за влязло в сила решение по ал. 1, т. 7.“\n\n§ 11.\n\n Член 50 се изменя така:\n\n„Чл. 50. (1) При изтичане на мандата или при предсрочното му прекратяване на основание чл. 48, ал. 1, т. 1 главният инспектор и инспекторите се възстановяват на длъжността, заемана преди избора.\n\n(2) В едномесечен срок след възстановяването на длъжността по ал. 1 главният инспектор и инспекторите с изтекъл или предсрочно прекратен мандат получават оценка за дейността си от съответната колегия на Висшия съдебен съвет по методика, приета от пленума на Висшия съдебен съвет и Инспектората към Висшия съдебен съвет. Оценката става част от атестацията като магистрат за периода преди встъпването им като главен инспектор и инспектор.“\n\n§ 12.\n\n Член 51 се изменя така:\n\n„Чл. 51. (1) Възнаграждението на главния инспектор е равно на възнаграждението на член на Висшия съдебен съвет.\n\n(2) Възнаграждението на инспекторите е равно на 90 на сто от възнаграждението на главния инспектор.“\n\n§ 13.\n\n В чл. 52 след думата „експерт“ се добавя „с юридическо образование“.\n\n§ 14.\n\n В чл. 53 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Стажът като главен инспектор или инспектор се зачита за стаж по чл. 225, ал. 1.“\n\n§ 15.\n\n В чл. 54, ал. 1 се правят следните изменения и допълнения:\n\n1. Точка 8 се изменя така:\n\n„8. извършва проверки за почтеност и конфликт на интереси на съдии, прокурори и следователи, на имуществените им декларации, както и за установяване на действия, които накърняват престижа на съдебната власт, и такива, свързани с нарушаване на независимостта на съдиите, прокурорите и следователите;“.\n\n2. Създава се нова т. 9:\n\n„9. разглежда заявления срещу нарушаване правото на разглеждане и решаване на делата в разумен срок;“.\n\n3. Точка 10 се изменя така:\n\n„10. приема вътрешни правила за извършване на проверките по т. 1 – 3 и т. 8 в органите на съдебната власт;“.\n\n4. Създават се т. 11 и 12:\n\n„11. приема вътрешни правила за провеждане на проверките за почтеност на експертите при Инспектората и организира тяхното провеждане;\n\n12. изготвя годишна програма за планови проверки и годишен доклад за дейността си, който представя на пленума на Висшия съдебен съвет;“.\n\n5. Досегашната т. 9 става т. 13.\n\n6. Създава се т. 14:\n\n„14. предоставя публично информация за своята дейност и публикува годишния доклад за дейността си на интернет страницата си.“\n\n§ 16.\n\n В чл. 55 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „два пъти и половина“ се заменят с „четири пъти“.\n\n2. В ал. 2 накрая се добавя „а за изпълнение на правомощията по чл. 54, ал. 1, т. 8 се назначават чрез конкурс и експерти с висше икономическо или друго подходящо образование, които имат най-малко 5 години стаж по специалността и отговарят на изискванията на чл. 18, ал. 1“.\n\n3. Алинеи 3 и 4 се изменят така:\n\n„(3) Конкурсът по ал. 2 се провежда по правила и методика за подбор, одобрени от главния инспектор, и включва и извършване на проверка по реда на Закона за достъп и разкриване на документите и за обявяване на принадлежност на български граждани към Държавна сигурност и разузнавателните служби на Българската народна армия за кандидатите, родени преди 16 юли 1973 г. Преди назначаването си експертите преминават проверка за почтеност и декларират съгласие по време на заемане на длъжността си да бъдат подлагани периодично на такива проверки.\n\n(4) Проверката за почтеност по ал. 3 включва проверка на декларираните факти и обстоятелства, свързани с имущественото състояние и конфликт на интереси.“\n\n4. Създава се нова ал. 5:\n\n„(5) Проверките за почтеност на експертите, включително задължението за деклариране на имуществото, се осъществяват по правила, приети от Инспектората, които се публикуват на неговата интернет страница.“\n\n5. Създават се ал. 6 и 7:\n\n„(6) Непреминаването на проверка за почтеност е основание за освобождаване от длъжността.\n\n(7) Експертите при Инспектората се наз­начават и освобождават от главния инспектор. Възнаграждението им е не по-малко от възнаграждението на съдия в районен съд и не по-голямо от възнаграждението на съдия в окръжен съд.“\n\n6. Досегашната ал. 5 става ал. 8.\n\n§ 17.\n\n В чл. 58, ал. 3, изречение второ след думите „главния инспектор“ се поставя запетая и се добавя „който постановява мотивирано решение по направените възражения“.\n\n§ 18.\n\n В чл. 59 се създава изречение второ: „Административните ръководители са длъжни да предоставят информация на главния инспектор и инспекторите за действията, които са предприели по всеки сигнал или предложение, изпратен до тях от Инспектората.“\n\n§ 19.\n\n В чл. 60, ал. 1, т. 4 преди думите „Висшия съдебен съвет“ се добавя „Инспектората към“.\n\n§ 20.\n\n В чл. 60в, ал. 2 изречение второ се изменя така: „Възнаграждението на експертите е не по-малко от възнаграждението на съдия в районен съд и не по-голямо от възнаграждението на съдия в окръжен съд.“\n\n§ 21.\n\n В чл. 67 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) За съдебен заседател може да бъде избран дееспособен български гражданин, който:\n\n1. е на възраст от 21 до 68 години;\n\n2. има настоящ адрес в община, която попада в рамките на съдебния район на съда, за който кандидатства;\n\n3. има завършено най-малко средно образование;\n\n4. не е осъждан за умишлено престъпление, независимо от реабилитацията;\n\n5. не страда от психически заболявания.“\n\n2. Създава се ал. 3:\n\n„(3) Съдебен заседател не може да бъде лице, което:\n\n1. е съдебен заседател в друг съд;\n\n2. е общински съветник от съдебния район, за който е избран;\n\n3. участва в ръководството на политическа партия, коалиция или организация с политически цели;\n\n4. работи в съд, прокуратура, следствени органи, Министерството на вътрешните работи или в други органи от системата за национална сигурност, намиращи се в съдебния район, за който е избран.“\n\n§ 22.\n\n Създават се чл. 67а и 67б:\n\n„Чл. 67а. (1) Не по-късно от 8 месеца преди изтичане на мандата на съдебните заседатели общите събрания по чл. 68б определят броя на съдебните заседатели за съответните съдилища, като вземат предвид:\n\n1. броя на делата, които всеки първоинстанционен съд е разгледал в предходната година със съдебни заседатели;\n\n2. становището на председателя на всеки първоинстанционен съд относно тенденциите на увеличение или намаление на тези дела.\n\n(2) При условията на ал. 1 общото събрание на съдиите от апелативния специализиран наказателен съд определя броя на съдебните заседатели за специализирания наказателен съд, които се избират от Столичния общински съвет.\n\n(3) Броят на предложените от общинските съвети кандидати за съдебни заседатели не може да бъде по-малък от определения от общите събрания по чл. 68б брой на съдебните заседатели за съответния съд.\n\nЧл. 67б. В срок 6 месеца преди изтичането на мандата на съдебните заседатели председателите на окръжните и апелативните съдилища и на апелативния специализиран наказателен съд съобщават на общинските съвети броя съдебни заседатели, които трябва да бъдат избрани.“\n\n§ 23.\n\n Член 68 се изменя така:\n\n„Чл. 68. (1) В срок 5 месеца преди изтичането на мандата на съдебните заседатели общинските съвети, които се намират в съдебния район на съответния съд, обявяват в един местен ежедневник, в електронните медии, на интернет страниците на съответните общини и общински съвети, а при липса на такива – по друг подходящ начин, откриването на процедурата за определяне на съдебни заседатели и правилата за нейното провеждане. В същия срок общинските съвети избират комисии, които извършват проверка на документите на кандидатите за съдебни заседатели, и изготвят доклад.\n\n(2) Всеки български гражданин, който отговаря на изискванията по чл. 67, ал. 1, може да се кандидатира за съдебен заседател.\n\n(3) Кандидатите за съдебни заседатели подават в общинските съвети, които се намират в съдебния район на съответния съд:\n\n1. подробна автобиография, подписана от кандидата;\n\n2. нотариално заверено копие от диплома за завършено образование;\n\n3. свидетелство за съдимост, издадено за кандидатстване за съдебен заседател;\n\n4. медицинско удостоверение, че лицето не страда от психическо заболяване;\n\n5. данни за контакт на две лица, към които общинските съвети да се обръщат за препоръки;\n\n6. мотивационно писмо;\n\n7. писмено съгласие;\n\n8. декларация за липса на обстоятелствата по чл. 67, ал. 3;\n\n9. документ за извършена проверка по реда на Закона за достъп и разкриване на документите и за обявяване на принадлежност на български граждани към Държавна сигурност и разузнавателните служби на Българската народна армия, ако са родени преди 16 юли 1973 г.\n\n(4) Списъкът на допуснатите до участие кандидати, заедно с техните автобиографии, мотивационни писма и препоръки и документи по ал. 3, т. 9 се публикуват на интернет страницата на общинския съвет най-малко 14 дни преди датата на изслушването по чл. 68а. Най-малко 10 на сто от лицата, които се включват в списъка, трябва да са с квалификация в областта на педагогиката, психологията и социалните дейности.“\n\n§ 24.\n\n Създават се чл. 68а, 68б, 68в, 68г, 68д и 68е:\n\n„Чл. 68а. (1) Общинските съвети или определени от тях комисии изслушват всеки от допуснатите кандидати в публично заседание, като всеки член на общинския съвет може да задава въпроси.\n\n(2) Не по-късно от три работни дни преди изслушването юридически лица с нестопанска цел, определени за извършване на общественополезна дейност, могат да представят на общинския съвет становища за кандидата, включващи и въпроси, които да му бъдат поставяни. Анонимни становища и сигнали не се разглеждат.\n\n(3) Когато изслушването е проведено от комисия, тя съставя доклад за протичането му, който се предоставя на общинския съвет в 7-дневен срок преди гласуването и се публикува на страницата на общинския съвет в интернет заедно с протокола от изслушването.\n\n(4) Общинските съвети в публично заседание с мнозинство, повече от половината от присъстващите членове определят кандидатите за съдебни заседатели, които предлагат за избиране от общите събрания на окръжните и апелативните съдилища, а Столичният общински съвет – и на общото събрание на апелативния специализиран наказателен съд.\n\nЧл. 68б. Съдебните заседатели се избират за:\n\n1. районните съдилища – от общото събрание на съдиите от съответния окръжен съд;\n\n2. окръжните съдилища – от общото събрание на съдиите от съответния апелативен съд;\n\n3. специализирания наказателен съд – от общото събрание на съдиите от апелативния специализиран наказателен съд.\n\nЧл. 68в. Общинските съвети в срок три месеца преди изтичането на мандата на съдебните заседатели изпращат списъка на кандидатите за съдебни заседатели заедно с копие от решенията си и документите по чл. 68, ал. 3:\n\n1. за районните съдилища – до председателя на съответния окръжен съд;\n\n2. за окръжните съдилища – до председателя на съответния апелативен съд;\n\n3. за специализирания наказателен съд – до председателя на апелативния специализиран наказателен съд.\n\nЧл. 68г. (1) Съдебните заседатели във военните съдилища се избират по предложение на командирите на военните формирования от общото събрание на съдиите от военно-апелативния съд.\n\n(2) Общото събрание на съдиите от военно-апелативния съд определя броя на съдебните заседатели за военните съдилища, които трябва да бъдат предложени от командирите на военните формирования. Разпределението на броя на съдебните заседатели за военните съдилища трябва да е в същото съотношение, в което се намира броят на военнослужещите в районите на военните съдилища.\n\n(3) Командирите на военните формирования може да предложат допълнителни лица, чийто брой не надхвърля с 20 на сто определения за съответния военен съд брой.\n\n(4) В срок три месеца командирите на военните формирования изпращат списък с предложените от тях кандидати за съдебни заседатели до председателя на военно-апелативния съд. Към предложенията се прилагат и документите по чл. 68, ал. 3.\n\n(5) Общото събрание на съдиите от военно-апелативния съд обсъжда представените кандидатури и избира съдебните заседатели.\n\nЧл. 68д. (1) Председателите на окръжните, апелативните и на апелативния специализиран наказателен съд създават комисия, която извършва проверка за съответствие с изискванията на чл. 67, ал. 1 на кандидатите за съдебни заседатели, предложени от общинските съвети.\n\n(2) Кандидатите, които отговарят на изискванията и са избрани, полагат клетва пред общото събрание на съдиите при съответния районен, окръжен, военен и специализиран наказателен съд.\n\n(3) Списъкът на избраните и положили клетва съдебни заседатели се публикува на страницата на съответния съд в интернет.\n\nЧл. 68е. Когато комисията установи, че предложените от общинските съвети кандидати, отговарящи на изискванията на чл. 67, ал. 1, са по-малко от определения по чл. 67а брой, председателят на съответния съд изпраща искане до общинските съвети за попълване на списъка на кандидатите за съдебни заседатели в срок до един месец от постъпване на искането.“\n\n§ 25.\n\n Член 69 се изменя така:\n\n„Чл. 69. (1) Мандатът на съдебните заседатели е 4 години и започва да тече от датата на полагане на клетвата.\n\n(2) Съдебните заседатели не могат да бъдат избирани за повече от два последователни мандата към същия съд.\n\n(3) Ако разглеждането на делата, в които участват съдебни заседатели, продължи след срока по ал. 1, участието им по съответните дела продължава до тяхното приключване в съответната съдебна инстанция.“\n\n§ 26.\n\n Член 70 се изменя така:\n\n„Чл. 70. (1) Съдебните заседатели са длъжни незабавно да информират административния ръководител на съответния съд, в случай че бъдат привлечени като обвиняеми.\n\n(2) Административният ръководител на съответния съд извършва служебна проверка за съдимостта на съдебните заседатели на всеки 6 месеца.“\n\n§ 27.\n\n В чл. 71 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея:\n\nа) в т. 5 накрая се добавя „включително когато уронването на престижа на съдебната власт е последица от привличането му като обвиняем за умишлено престъпление“;\n\nб) създават се т. 6 и 7:\n\n„6. в случай че бъде привлечен като обвиняем за умишлено престъпление във връзка с упражняване на функции в правораздаването;\n\n7. при възникване или установяване на обстоятелство по чл. 67, ал. 3.“\n\n2. Създават се ал. 2 и 3:\n\n„(2) Предложението за предсрочно освобождаване на съдебен заседател трябва да бъде предоставено на членовете на общото събрание на съдиите не по-късно от три дни преди провеждане на събранието.\n\n(3) Препис от протокола с решението на общото събрание се изпраща на съдебния заседател, на съответния общински съвет или на съответния командир на военно формирование.“\n\n§ 28.\n\n В чл. 72 ал. 2 се изменя така:\n\n„(2) За всяко дело се определят основни и резервни съдебни заседатели на принципа на случайния подбор чрез електронно разпределение.“\n\n§ 29.\n\n Член 73 се изменя така:\n\n„Чл. 73. (1) За времето, в което съдебните заседатели изпълняват функциите си и задълженията, свързани с тях, им се заплаща възнаграждение от бюджета на съдебната власт.\n\n(2) Възнаграждението на съдебните заседатели за всеки заседателен ден се определя въз основа на действително отработените часове за деня, които съответстват на времетраенето на съдебното заседание до обявяването на съдебния акт, включително и за започнат час. В случай на отлагане на съдебното заседание на съдебните заседатели се заплаща възнаграждение за два отработени часа, изчислено по реда на ал. 4.\n\n(3) Възнаграждението се изплаща ежемесечно за всички заседателни дни на съответния месец.\n\n(4) Размерът на възнаграждението на съдебните заседатели на ден се равнява на eдна двадесет и втора от 60 на сто от основната заплата съответно за районен съдия, за окръжен съдия и за съдия от военен съд, но не по-малко от 20 лв. на ден.\n\n(5) На съдебните заседатели се възстановяват разходите за транспорт, които са направили във връзка с участието си в съдебни заседания.\n\n(6) В срок до три месеца след полагане на клетвата съдебният администратор или административният секретар на съответния съд и Националният институт на правосъдието организират и провеждат начално обучение на съдебните заседатели.“\n\n§ 30.\n\n В глава четвърта, раздел II се създава чл. 75а:\n\n„Чл. 75а. Пленумът на Висшия съдебен съвет приема наредба, с която определя:\n\n1. условията и реда, по които се определя броят на съдебните заседатели, както и резервните съдебни заседатели за всеки съд;\n\n2. етични правила за поведение на съдебните заседатели;\n\n3. други организационни въпроси, свързани с дейността на съдебните заседатели.“\n\n§ 31.\n\n В чл. 79 се правят следните изменения и допълнения:\n\n1. В ал. 1 в изречение първо накрая се добавя „като командированите участват без право на глас“ и се създава изречение трето: „В общото събрание участват без право на глас и държавните съдебни изпълнители, и съдиите по вписванията, когато се разглеждат въпроси, засягащи дейността им.“\n\n2. В ал. 2:\n\nа) създава се нова т. 2:\n\n„2. може да прави предложения за назначаване на председател на съответния съд и изслушва всички кандидати;“\n\nб) създават се т. 3, 4, 5, 6, 7, 8 и 9:\n\n„3. изслушва предложените от председателя на съда кандидати за назначаване на негови заместници и може да изразява становище относно предложенията;\n\n4. определя броя и съставите на отделенията, ако има такива, както и тяхната специализация по материя;\n\n5. дава мнения по искания за приемане на тълкувателни решения и тълкувателни постановления, засягащи дейността на районните съдилища;\n\n6. обсъжда всяка година доклада на председателя за дейността на съда;\n\n7. дава становища на Министерския съвет и на Народното събрание по законопроекти, които се отнасят до дейността на районните съдилища;\n\n8. приема вътрешни правила за организацията на дейността си;\n\n9. приема правила за определяне на натовареността на председателя на съда, на неговите заместници, на председателите на отделения, ако има такива, на съдиите от районния съд, които са натоварени с осъществяването на организационни функции, както и в случай на предписание на здравните органи;“\n\nв) досегашната т. 2 става т. 10.\n\n3. В ал. 3 думите „не може да разглежда и да приема решения“ се заменят с „може да изразява становища“, а накрая се добавя „при направено предложение от не по-малко от една трета от съдиите“.\n\n4. Създава се ал. 6:\n\n„(6) Командированите съдии участват с право на глас в общите събрания на съда, от който са командировани.“\n\n§ 32.\n\n В чл. 80, ал. 1 се правят следните изменения и допълнения:\n\n1. Текстът преди т. 1 се изменя така: „Председателят на районния съд осъществява общо организационно и административно ръководство на районния съд, като:“.\n\n2. Точки 1, 2, 3, 4, 5 и 6 се изменят така:\n\n„1. представлява съда като юридическо лице и орган на съдебната власт;\n\n2. организира работата на съдиите и съдебните заседатели;\n\n3. свиква и ръководи общото събрание на съда;\n\n4. участва в съдебни заседания при спазване на случайния подбор при разпределението на делата;\n\n5. предлага на общото събрание разпределението на съдиите по отделения, когато има такива;\n\n6. определя по предложение на общото събрание председателите на отделения, когато има такива, за срок 5 години;“.\n\n3. Точки 8, 9, 10 и 11 се изменят така:\n\n„8. ръководи и контролира работата на бюрото за съдимост към съда, на държавните съдебни изпълнители, съдиите по вписванията и съдебните помощници;\n\n9. назначава и освобождава от длъжност служителите в съда и организира работата на отделните служби;\n\n10. уведомява министъра на правосъдието за свободните длъжности за държавни съдебни изпълнители и съдии по вписванията;\n\n11. одобрява щатното разписание на администрацията на съда след обсъждането му от общото събрание на районния съд;“.\n\n4. Създават се т. 12, 13, 14, 15, 16 и 17:\n\n„12. изготвя годишен доклад за дейността на съда и до 31 януари го предоставя на председателя на окръжния съд за включване в годишния доклад;\n\n13. в края на всяко шестмесечие предоставя на Инспектората към Висшия съдебен съвет обобщена информация за образуването, движението и приключването на делата на съдиите, както и за окончателно отменените актове от по-горните инстанции, а на министъра на правосъдието – информация за образуването, движението и приключването на преписките и делата на държавните съдебни изпълнители и на съдиите по вписванията;\n\n14. предоставя информации, справки и статистически данни в електронна форма по образци и в срокове, утвърдени от съдийската колегия на Висшия съдебен съвет, и ги предоставя на съдийската колегия на Висшия съдебен съвет и на министъра на правосъдието;\n\n15. организира публикуването на актовете на съда на страницата на районния съд в интернет при спазване на Закона за защита на личните данни;\n\n16. публикува годишния доклад за дейността на съда на страницата на районния съд в интернет в срок до един месец от предоставянето му на председателя на окръжния съд;\n\n17. в съответствие с приетите правила определя натовареността по чл. 79, ал. 2, т. 9.“\n\n§ 33.\n\n В чл. 81 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в изречение първо думите „длъжността на“ и думите „не е заета или съдия“ се заличават;\n\nб) създава се ново изречение второ: „По изключение командироването на младши съдия може да бъде и на незаета длъжност.“;\n\nв) досегашното изречение второ става изречение трето.\n\n2. Алинея 4 се отменя.\n\n§ 34.\n\n В чл. 83, ал. 2 след думите „младши съдия“ се добавя „или командирован съдия“.\n\n§ 35.\n\n В чл. 85 се правят следните изменения и допълнения:\n\n1. В ал. 1 накрая се добавя „като командированите участват без право на глас“.\n\n2. В ал. 3:\n\nа) точка 1 се изменя така:\n\n„1. определя броя и съставите на отделенията, ако има такива, както и тяхната специализация по материя;“\n\nб) създават се нови т. 2, 3, 4 и 5:\n\n„2. може да прави предложения за назначаване на председател на съответния съд и изслушва всички кандидати;\n\n3. изслушва предложените от председателя на съда кандидати за назначаване на негови заместници и може да изразява становище относно предложенията;\n\n4. обсъжда годишния доклад на председателя за дейността на съда;\n\n5. дава становища на Министерския съвет и на Народното събрание по законопроекти, които се отнасят до дейността на окръжните съдилища;“\n\nв) създават се т. 6 и 7:\n\n„6. приема вътрешни правила за организацията на дейността си;\n\n7. приема правила за определяне на натовареността на председателя на съда, на неговите заместници, на председателите на отделения, ако има такива, на съдиите от окръжния съд, които са натоварени с осъществяването на организационни функции, както и в случай на предписание на здравните органи;“\n\nг) досегашните т. 2, 3, 4 и 5 стават съответно т. 8, 9, 10 и 11.\n\n3. В ал. 4 думите „не може да разглежда и да приема решения“ се заменят с „може да изразява становища“, а накрая се добавя „при направено предложение от не по-малко от една трета от съдиите“.\n\n4. Създава се ал. 7:\n\n„(7) Командированите съдии участват с право на глас в общите събрания на съда, от който са командировани.“\n\n§ 36.\n\n В чл. 86 ал. 1 се изменя така:\n\n„(1) Председателят на окръжния съд осъществява общо организационно и административно ръководство на окръжния съд, като:\n\n1. представлява съда като юридическо лице и орган на съдебната власт;\n\n2. организира работата на съдиите и съдебните заседатели;\n\n3. организира подготовката на стажант-юристите;\n\n4. съвместно със своите заместници предлага на общото събрание разпределението на съдиите по отделения, когато има такива;\n\n5. определя по предложение на общото събрание председателите на отделения, когато има такива, за срок 5 години;\n\n6. извършва лично или възлага на съдия от окръжния съд проверки на организацията на дейността на съдиите от районните съдилища, както и на държавните съдебни изпълнители и на съдиите по вписванията;\n\n7. свиква и ръководи общото събрание на съда;\n\n8. председателства съдебни състави от всички отделения, когато има такива, при спазване на принципа на случайния подбор при разпределението на делата;\n\n9. организира повишаването на квалификацията на съдиите от съдебния район;\n\n10. свиква съдиите от окръжния съд и от районните съдилища за обсъждане на доклада по т. 15, на докладите от проверките на районните съдилища и на становищата по исканията за постановяване на тълкувателни решения или тълкувателни постановления;\n\n11. назначава и освобождава от длъжност служителите в съда и организира работата на отделните служби;\n\n12. командирова съдиите при условията на чл. 81, както и държавни съдебни изпълнители и съдии по вписванията в района на окръжния съд при условията на чл. 274 и 290;\n\n13. ръководи и контролира работата на съдебните помощници;\n\n14. одобрява щатното разписание на администрацията на съда след обсъждането му от общото събрание на окръжния съд;\n\n15. изготвя годишен доклад за дейността на съда и до края на месец февруари го предоставя на председателя на апелативния съд за включване в годишния доклад;\n\n16. в края на всяко шестмесечие предоставя на Инспектората към Висшия съдебен съвет обобщена информация за образуването, движението и приключването на първоинстанционните и въззивните дела, както и за окончателно отменените актове от по-горните инстанции;\n\n17. предоставя информации, справки и статистически данни в електронна форма по образци и в срокове, утвърдени от съдийската колегия на Висшия съдебен съвет, и ги предоставя на съдийската колегия на Висшия съдебен съвет и на министъра на правосъдието;\n\n18. организира публикуването на актовете на съда на страницата на окръжния съд в интернет при спазване на Закона за защита на личните данни;\n\n19. публикува годишния доклад за дейността на съда на страницата на окръжния съд в интернет в срок до един месец от представянето му на председателя на апелативния съд;\n\n20. в съответствие с приетите правила определя натовареността по чл. 85, ал. 3, т. 7.“\n\n§ 37.\n\n В чл. 87 се правят следните изменения:\n\n1. В ал. 1, изречение първо думите „длъжността на“ и думите „не е заета или съдия“ се заличават.\n\n2. Алинея 3 се отменя.\n\n§ 38.\n\n В чл. 92 се правят следните изменения и допълнения:\n\n1. В ал. 1 накрая се добавя „като командированите участват без право на глас“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Общото събрание:\n\n1. определя броя и съставите на отделенията, ако има такива, както и тяхната специализация по материя;\n\n2. може да прави предложения за назначаване на председател на съответния съд и изслушва всички кандидати;\n\n3. изслушва предложените от председателя на съда кандидати за назначаване на негови заместници и може да изразява становище относно предложенията;\n\n4. дава мнения по искания за приемане на тълкувателни решения и тълкувателни постановления, засягащи дейността на административните съдилища;\n\n5. обсъжда годишния доклад на председателя за дейността на съда;\n\n6. дава становища на Министерския съвет и на Народното събрание по законопроекти, които се отнасят до дейността на административните съдилища;\n\n7. приема вътрешни правила за организацията на дейността си;\n\n8. приема правила за определяне на натовареността на председателя на съда, на неговите заместници, на председателите на отделения, ако има такива, на съдиите от административния съд, които са натоварени с осъществяването на организационни функции, както и в случай на предписание на здравните органи;\n\n9. обсъжда в края на всеки три години разпределението на съдиите по отделения, когато такива са обособени, и го предлага на председателя на административния съд;\n\n10. анализира и обобщава практиката на административния съд;\n\n11. дава мнения пред Върховния административен съд по искания за приемане на тълкувателни решения и тълкувателни постановления;\n\n12. приема решения в други предвидени със закона случаи.“\n\n3. В ал. 3 думите „не може да разглежда и да приема решения“ се заменят с „може да изразява становища“, а накрая се добавя „при направено предложение от не по-малко от една трета от съдиите“.\n\n4. Създава се ал. 6:\n\n„(6) Командированите съдии участват с право на глас в общите събрания на съда, от който са командировани.“\n\n§ 39.\n\n В чл. 93 ал. 1 се изменя така:\n\n„(1) Председателят на административния съд осъществява общо организационно и административно ръководство на административния съд, като:\n\n1. представлява съда като юридическо лице и орган на съдебната власт;\n\n2. организира работата на съдиите;\n\n3. съвместно със своите заместници предлага на общото събрание разпределението на съдиите по отделения, когато има такива;\n\n4. определя по предложение на общото събрание председателите на отделения, когато има такива, за срок 5 години;\n\n5. свиква и ръководи общото събрание на съда;\n\n6. може да председателства съдебни състави от всички отделения, когато има такива, при спазване на принципа на случайния подбор при разпределението на делата;\n\n7. назначава и освобождава от длъжност служителите в съда и организира работата на отделните служби;\n\n8. свиква съдиите от административния съд за обсъждане на доклада по т. 13 и исканията за приемане на тълкувателни решения или тълкувателни постановления;\n\n9. командирова съдиите при условията на чл. 87;\n\n10. ръководи и контролира работата на съдебните помощници;\n\n11. одобрява щатното разписание на администрацията на съда след обсъждането му от общото събрание на административния съд;\n\n12. организира публикуването на актовете на съда на страницата на административния съд в интернет при спазване на Закона за защита на личните данни;\n\n13. изготвя годишен доклад за дейността на съда и до края на месец февруари го предоставя на председателя на Върховния административен съд за включване в годишния доклад;\n\n14. в края на всяко шестмесечие предоставя на Инспектората към Висшия съдебен съвет обобщена информация за образуването, движението и приключването на делата, както и за окончателно отменените актове от по-горните инстанции;\n\n15. публикува годишния доклад за дейността на съда на страницата на административния съд в интернет в срок до един месец от предоставянето му на председателя на Върховния административен съд;\n\n16. предоставя информации, справки и статистически данни в електронна форма по образци и в срокове, утвърдени от съдийската колегия на Висшия съдебен съвет, и ги предоставя на съдийската колегия на Висшия съдебен съвет и на министъра на правосъдието;\n\n17. в съответствие с приетите правила определя натовареността по чл. 92, ал. 2, т. 8.“\n\n§ 40.\n\n В чл. 94 се правят следните изменения:\n\n1. В ал. 1 изречение първо думите „длъжността на“ и думите „не е заета или съдия“ се заличават.\n\n2. Алинея 2 се отменя.\n\n§ 41.\n\n В чл. 98 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „всички съдии“ се поставя запетая и се добавя „като командированите участват без право на глас“.\n\n2. В ал. 3 думите „не може да разглежда и да приема решения“ се заменят с „може да изразява становища“, а накрая се добавя „при направено предложение от не по-малко от една трета от съдиите“.\n\n3. Създава ал. 6:\n\n„(6) Командированите съдии участват с право на глас в общите събрания на съда, от който са командировани.“\n\n§ 42.\n\n В чл. 100 ал. 2 се отменя.\n\n§ 43.\n\n В чл. 100г, изречение първо след думите „всички съдии“ се поставя запетая и се добавя „без командированите“, а думите „ал. 2 – 5“ се заменят с „ал. 2 – 6“.\n\n§ 44.\n\n В чл. 100е се правят следните изменения:\n\n1. В ал. 1 думите „длъжността на“ и думите „не е заета или съдия“ се заличават.\n\n2. Алинея 3 се отменя.\n\n§ 45.\n\n В чл. 104 се правят следните изменения и допълнения:\n\n1. В ал. 1, изречение първо след думата „съдии“ се поставя запетая и се добавя „а командированите участват без право на глас“.\n\n2. В ал. 3 думите „не може да разглежда и да приема решения“ се заменят с „може да изразява становища“, а след думите „апелативния съд“ се поставя запетая и се добавя „при направено предложение от не по-малко от една трета от съдиите“.\n\n3. Създава се ал. 6:\n\n„(6) Командированите съдии участват с право на глас в общите събрания на съда, от който са командировани.“\n\n§ 46.\n\n В чл. 106 ал. 1 се изменя така:\n\n„(1) Председателят на апелативния съд осъществява общо организационно и административно ръководство на апелативния съд, като:\n\n1. представлява съда като юридическо лице и орган на съдебната власт;\n\n2. организира работата на съдиите;\n\n3. съвместно със своите заместници предлага на общото събрание разпределението на съдиите по отделения, когато има такива;\n\n4. определя по предложение на общото събрание председателите на отделения, когато има такива, за срок 5 години;\n\n5. свиква и ръководи общото събрание на съда;\n\n6. може да председателства съдебни състави от всички отделения при спазване на принципа на случайния подбор при разпределението на делата;\n\n7. извършва лично или възлага на съдия от апелативния съд проверки на организацията на дейността на съдиите от окръжните съдилища от своя съдебен район;\n\n8. свиква съдиите от апелативния съд и от окръжните съдилища за обсъждане на доклада по т. 14, докладите от проверките и исканията за приемане на тълкувателни решения и тълкувателни постановления;\n\n9. командирова съдиите при условията на чл. 107;\n\n10. анализира и обобщава съдебната практика на апелативния съд и на окръжните съдилища от съответния съдебен район;\n\n11. ръководи и контролира работата на съдебните помощници;\n\n12. одобрява щатното разписание на администрацията на съда след обсъждането му от общото събрание на апелативния съд;\n\n13. назначава и освобождава от длъжност служителите в съда и организира работата на отделните служби;\n\n14. изготвя годишен доклад за дейността на апелативния съд, на окръжните съдилища и на районните съдилища в съдебния му район и до 31 март го предоставя на председателя на Върховния касационен съд за включване в годишния доклад;\n\n15. организира публикуването на актовете на съда на страницата на апелативния съд в интернет при спазване на Закона за защита на личните данни;\n\n16. публикува годишния доклад за дейността на съда на страницата на апелативния съд в интернет в срок до един месец от представянето му на председателя на Върховния касационен съд;\n\n17. предоставя информации, справки и статистически данни в електронна форма по образци и в срокове, утвърдени от съдийската колегия на Висшия съдебен съвет, и ги предоставя на съдийската колегия на Висшия съдебен съвет и на министъра на правосъдието;\n\n18. в съответствие с приетите от общото събрание правила определя натовареността.“\n\n§ 47.\n\n В чл. 107 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „длъжността на“ и „не е заета или съдия“ се заличават.\n\n2. В ал. 2 се създава изречение второ: „Когато военно-апелативният съд не може да сформира състав, председателят командирова съдия от окръжните военни съдилища по реда на Наредбата за командировките в страната (обн., ДВ, бр. 11 от 1987 г.; изм., бр. 21 от 1991 г., бр. 2 от 1994 г., бр. 62 от 1995 г., бр. 34 от 1997 г., бр. 40 от 1999 г., бр. 2 от 2008 г. и бр. 2 от 2011 г.).“\n\n3. Алинея 4 се отменя.\n\n§ 48.\n\n В чл. 107б се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) думите „длъжността на“ и „не е заета или съдия“ се заличават;\n\nб) създава се изречение второ: „Когато апелативният специализиран наказателен съд не може да сформира състав, председателят командирова съдия от специализирания наказателен съд по реда на Наредбата за командировките в страната.“\n\n2. Алинея 3 се отменя.\n\n§ 49.\n\n В чл. 109, ал. 3 накрая се добавя „при спазване на принципа на случайния подбор при разпределението на делата, без да измества докладчика“.\n\n§ 50.\n\n В чл. 110 се създава т. 4:\n\n„4. общо събрание на наказателната, гражданската и търговската колегия – когато разглежда искане за приемане на тълкувателно решение по общи въпроси на наказателното, гражданското и търговското правораздаване.“\n\n§ 51.\n\n Член 111 се изменя така:\n\n„Чл. 111. (1) Пленумът на Върховния касационен съд се състои от всички съдии без комaндированите.\n\n(2) Пленумът на Върховния касационен съд:\n\n1. изслушва кандидатите за председател на съда и може да изразява становище за кандидатурите;\n\n2. определя състава на колегиите и броя и съставите на отделенията;\n\n3. изслушва предложените от председателя на съда кандидати за назначаване на негови заместници и може да изразява становище относно предложенията;\n\n4. изслушва кандидатите за председатели на отделения;\n\n5. приема правила за определяне на натовареността на председателя на съда, на неговите заместници, на председателите на отделения, на съдиите от Върховния касационен съд, на тези от тях, които са натоварени с осъществяването на организационни функции, както и в случай на предписание на здравните органи;\n\n6. дава становища на Министерския съвет и на Народното събрание по законопроекти, които се отнасят до дейността на Върховния касационен съд;\n\n7. приема становища по конституционни дела, по които Върховният касационен съд е конституиран като страна;\n\n8. обсъжда и приема годишния доклад на председателя за дейността на Върховния касационен съд;\n\n9. приема вътрешни правила за организацията на дейността си.\n\n(3) Пленумът на Върховния касационен съд приема правила за работата на общите събрания на гражданската, наказателната и на търговската колегия.\n\n(4) Пленумът на Върховния касационен съд може да изразява становища по въпроси, свързани с организацията на дейността на съда, които са от компетентността на председателя, по направено предложение от не по-малко от една трета от съдиите.\n\n(5) Пленумът на Върховния касационен съд се свиква от председателя или по искане на не по-малко от една трета от всички съдии.\n\n(6) Заседание на пленума на Върховния касационен съд се провежда, ако присъстват повече от половината от всички съдии. Решенията се приемат с мнозинство повече от половината от присъстващите съдии.\n\n(7) Специализацията на отделенията по материя може да се определя от председателя на съда, когато е необходимо да се гарантира разглеждането на делата в разумен срок.“\n\n§ 52.\n\n В чл. 112 се правят следните изменения и допълнения:\n\n1. В ал. 1 накрая се добавя „като командированите участват без право на глас“ и се създава изречение второ: „Командированите съдии участват с право на глас в общото съб­рание на съответната колегия при издаване на тълкувателни решения.“\n\n2. В ал. 2 накрая се добавя „без командированите“.\n\n3. В ал. 4 след думите „чл. 110, т. 3“ се добавя „и 4“, а думите „гражданската и търговската“ се заменят със „съответните“.\n\n4. Създава се ал. 5:\n\n„(5) Командированите съдии участват с право на глас в общите събрания на съда, от който са командировани.“\n\n§ 53.\n\n В чл. 114 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Председателят на Върховния касационен съд осъществява общо организационно и административно ръководство на Върховния касационен съд, като:\n\n1. представлява съда като юридическо лице и орган на съдебната власт;\n\n2. организира работата на съдиите;\n\n3. свиква и ръководи заседанията на общото събрание на колегиите и на пленума на Върховния касационен съд или възлага това на своите заместници;\n\n4. прави предложения за приемане на тълкувателни решения и тълкувателни пос­тановления;\n\n5. съвместно със своите заместници предлага на пленума на Върховния касационен съд разпределението на съдиите по колегии и отделения;\n\n6. определя председателите на отделенията измежду съдиите от Върховния касационен съд за срок 5 години;\n\n7. председателства съдебни състави в определените със закон случаи и може да председателства съдебни състави от всички отделения при спазване на принципа на случайния подбор при разпределението на делата, без да измества докладчика;\n\n8. командирова съдиите при условията на чл. 115;\n\n9. извършва лично или възлага на съдия от Върховния касационен съд проверки на организацията на дейността на съдиите от апелативните съдилища;\n\n10. свиква съдиите от Върховния касационен съд и от апелативните съдилища за обсъждане на докладите от проверките;\n\n11. ръководи и контролира работата на съдебните помощници;\n\n12. одобрява щатното разписание на администрацията на съда;\n\n13. назначава и освобождава служителите в съда;\n\n14. в края на всяко шестмесечие подготвя и предоставя на съдийската колегия на Висшия съдебен съвет, на Инспектората към Висшия съдебен съвет и на министъра на правосъдието обобщена информация за образуването, движението и приключването на делата;\n\n15. изготвя годишен доклад за дейността на Върховния касационен съд и го публикува на страницата на Върховния касационен съд в интернет в едномесечен срок от изготвянето му;\n\n16. организира публикуването на актовете на Върховния касационен съд на интернет страницата на съда при спазване на Закона за защита на личните данни;\n\n17. организира публикуването на ежемесечен бюлетин на Върховния касационен съд;\n\n18. в съответствие с приетите правила определя натовареността по чл. 111, ал. 2, т. 5.“\n\n2. Създават се нова ал. 3 и ал. 4:\n\n„(3) В 14-дневен срок от постъпване на док­лада по ал. 2 Висшият съдебен съвет изслушва председателя на Върховния касационен съд. При изслушването членовете на съвета може да поставят и писмени въпроси, постъпили от граждани, институции и неправителствени организации във връзка с доклада, на които председателят на Върховния касационен съд отговаря.\n\n(4) Висшият съдебен съвет внася в Народното събрание доклада по ал. 2 до 31 май. Докладът се обсъжда, след като Народното събрание изслуша председателя на Върховния касационен съд. При обсъждането на доклада народните представители може да поставят и писмени въпроси, постъпили от граждани, институции и неправителствени организации във връзка с доклада, на които председателят на Върховния касационен съд отговаря.“\n\n3. Досегашната ал. 3 става ал. 5.\n\n§ 54.\n\n В чл. 115 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „длъжността на“ и „не е заета или съдия“ се заличават, а след думите „окръжен съд“ се добавя „със съответен ранг“.\n\n2. Алинея 2 се отменя.\n\n§ 55.\n\n В чл. 117, ал. 2 накрая се добавя „при спазване на принципа на случайния подбор при разпределението на делата, без да измества докладчика“.\n\n§ 56.\n\n Член 119 се изменя така:\n\n„Чл. 119. (1) Пленумът на Върховния административен съд се състои от всички съдии без командированите.\n\n(2) Пленумът на Върховния административен съд:\n\n1. изслушва кандидатите за председател на съда и може да изразява становище за кандидатурите;\n\n2. определя броя и състава на колегиите и броя и съставите на отделенията;\n\n3. изслушва предложените от председателя на съда кандидати за назначаване на негови заместници и може да изразява становище относно предложенията;\n\n4. изслушва кандидатите за председатели на отделения;\n\n5. приема правила за определяне на натовареността на председателя на съда, на неговите заместници, на председателите на отделения, на съдиите от Върховния административен съд, на тези от тях, които са натоварени с осъществяването на организационни функции, както и в случай на предписание на здравните органи;\n\n6. дава становища на Министерския съвет и на Народното събрание по законопроекти, които се отнасят до дейността на Върховния административен съд;\n\n7. приема становища по конституционни дела, по които Върховният административен съд е конституиран като страна;\n\n8. обсъжда и приема годишния доклад на председателя за дейността на Върховния административен съд;\n\n9. приема правила за работата на общите събрания на съответните колегии;\n\n10. приема вътрешни правила за организацията на дейността си.\n\n(3) Пленумът на Върховния административен съд може да изразява становища по въпроси, свързани с организацията на дейността на съда, които са от компетентността на председателя, по направено предложение от не по-малко от една трета от съдиите.\n\n(4) Пленумът на Върховния административен съд се свиква от председателя или по искане на не по-малко от една трета от всички съдии.\n\n(5) Заседание на Пленума на Върховния административен съд се провежда, ако присъстват повече от половината от всички съдии. Решенията се приемат с мнозинство повече от половината от присъстващите съдии.\n\n(6) Специализацията на отделенията по материя може да се определя от председателя на съда, когато е необходимо да се гарантира разглеждането на делата в разумен срок.“\n\n§ 57.\n\n В чл. 120 се правят следните допълнения:\n\n1. В ал. 1 накрая се добавя „като командированите участват без право на глас“ и се създава изречение второ: „Командированите съдии участват с право на глас в общото събрание на съответната колегия при постановяване на тълкувателни решения.“\n\n2. Създава се ал. 4:\n\n„(4) Командированите съдии участват с право на глас в общите събрания на съда, от който са командировани.“\n\n§ 58.\n\n В чл. 122 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Председателят на Върховния административен съд осъществява общо организационно и административно ръководство на Върховния административен съд, като:\n\n1. представлява съда като юридическо лице и орган на съдебната власт;\n\n2. организира работата на съдиите;\n\n3. свиква и ръководи заседанията на общото събрание на колегиите и на пленума на Върховния административен съд или възлага това на своите заместници;\n\n4. прави предложения за приемане на тълкувателни решения и тълкувателни постановления;\n\n5. съвместно със своите заместници предлага на пленума на Върховния административен съд разпределението на съдиите по колегии и отделения;\n\n6. определя председателите на отделенията измежду съдиите от Върховния административен съд за срок 5 години;\n\n7. може да председателства съдебни състави от всички отделения при спазване на принципа на случайния подбор при разпределението на делата, без да измества докладчика;\n\n8. командирова съдиите при условията на чл. 123;\n\n9. извършва лично или възлага на съдия от Върховния административен съд проверки на организацията на дейността на съдиите от административните съдилища;\n\n10. свиква съдиите от Върховния административен съд и от административните съдилища за обсъждане на докладите от проверките;\n\n11. ръководи и контролира работата на съдебните помощници;\n\n12. одобрява щатното разписание на администрацията на съда;\n\n13. назначава и освобождава служителите в съда;\n\n14. в края на всяко шестмесечие подготвя и предоставя на съдийската колегия на Висшия съдебен съвет, на Инспектората към Висшия съдебен съвет и на министъра на правосъдието обобщена информация за образуването, движението и приключването на делата;\n\n15. изготвя годишен доклад за дейността на Върховния административен съд и го публикува на интернет страницата на Върховния административен съд в едномесечен срок от изготвянето му;\n\n16. организира публикуването на актовете на Върховния административен съд на интернет страницата на съда при спазване на Закона за защита на личните данни;\n\n17. организира публикуването на ежемесечен бюлетин на Върховния административен съд;\n\n18. в съответствие с приетите правила определя натовареността по чл. 119, ал. 2, т. 5.“\n\n2. Създават се нова ал. 3 и ал. 4:\n\n„(3) В 14-дневен срок от постъпване на доклада по ал. 2 Висшият съдебен съвет изслушва председателя на Върховния административен съд. При изслушването членовете на съвета може да поставят и писмени въпроси, постъпили от граждани, институции и неправителствени организации във връзка с доклада, на които председателят на Върховния административен съд отговаря.\n\n(4) Висшият съдебен съвет внася в Народното събрание доклада по ал. 2 до 31 май. Докладът се обсъжда, след като Народното събрание изслуша председателя на Върховния административен съд. При обсъждането на доклада народните представители може да поставят и писмени въпроси, постъпили от граждани, институции и неправителствени организации във връзка с доклада, на които председателят на Върховния административен съд отговаря.“\n\n3. Досегашната ал. 3 става ал. 5.\n\n§ 59.\n\n В чл. 123 се правят следните изменения:\n\n1. В ал. 1, изречение първо думите „длъжността на“ и думите „не е заета или съдия“ се заличават.\n\n2. Алинея 2 се отменя.\n\n§ 60.\n\n В чл. 124 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) създава се нова т. 3:\n\n„3. наказателната, гражданската и търговската колегия във Върховния касационен съд;“\n\nб) досегашните т. 3 и 4 стават съответно т. 4 и 5.\n\n2. В ал. 2 след думите „на двете съдилища“ се поставя запетая и се добавя „включително командированите“.\n\n§ 61.\n\n В чл. 130, ал. 1 след думата „искането“ се поставя запетая и се добавя „а при особена правна сложност – до 6 месеца“.\n\n§ 62.\n\n В глава четвърта, раздел X се създава чл. 131а:\n\n„Чл. 131а. Редът за образуване и разглеждане на тълкувателни дела и за приемане на тълкувателни решения и постановления се определя с вътрешни правила, приети от пленума на съответния съд.“\n\n§ 63.\n\n В чл. 134 ал. 3 се изменя така:\n\n„(3) Съдебните заседатели заседават в съдебно заседание в представително облекло. Съдебните заседатели – военнослужещи, заседават в съдебно заседание във военна униформа.“\n\n§ 64.\n\n В чл. 136 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Прокуратурата на Република България е единна и структурата й е в съответствие с тази на съдилищата. Прокуратурата се състои от главен прокурор, Върховна касационна прокуратура, Върховна административна прокуратура, Национална следствена служба, апелативни прокуратури, апелативна специализирана прокуратура, военно-апелативна прокуратура, окръжни прокуратури, специализирана прокуратура, военно-окръжни прокуратури и районни прокуратури. В състава на окръжните и специализираната прокуратури има следствени отдели.“\n\n2. Алинеи 3 и 4 се изменят така:\n\n„(3) Прокурорите и следователите се ръководят от административните ръководители на съответната прокуратура.\n\n(4) При упражняване на функциите си по ал. 3 всеки административен ръководител е подчинен на главния прокурор и на по-горестоящите от него административни ръководители.“\n\n3. Създава се нова ал. 5:\n\n„(5) Главният прокурор осъществява надзор за законност и методическо ръководство върху дейността на всички прокурори и следователи за точно и еднакво прилагане на законите и защита на законните права и интереси на гражданите, юридическите лица и държавата.“\n\n4. Досегашната ал. 5 става ал. 6.\n\n§ 65.\n\n Член 138 се изменя така:\n\n„Чл. 138. Главният прокурор:\n\n1. ръководи и представлява прокуратурата;\n\n2. организира дейността на Върховната касационна прокуратура, Върховната административна прокуратура, Националната следствена служба и на административните ръководители в прокуратурата;\n\n3. организира и разпределя работата на своите заместници;\n\n4. назначава и освобождава служителите във Върховната касационна прокуратура, във Върховната административна прокуратура, в Националната следствена служба и в администрацията на главния прокурор;\n\n5. ръководи Бюрото по защита по Закона за защита на лица, застрашени във връзка с наказателно производство, и упражнява функциите на работодател по отношение на служителите в него;\n\n6. издава писмени инструкции и указания относно дейността на прокуратурата в изпълнение на функциите си по чл. 136, ал. 5;\n\n7. ръководи контролната дейност в прокуратурата, която има за цел да обезпечи точното и еднакво прилагане на законите от прокурорите и следователите и да осигури:\n\nа) получаване на актуална информация за организационното състояние на прокуратурите и за работата на прокурорите и следователите;\n\nб) установяване на пропуски и нарушения в дейността и основанията за предприемане на съответни организационни и/или дисциплинарни мерки;\n\nв) обективна оценка за работата и предпоставки за поощрение;\n\nг) установяване на добри практики;\n\nд) изпълнение на приоритетите в дейността на прокуратурата;\n\n8. съвместно с министрите и ръководителите на други държавни институции създава специализирани междуведомствени звена за подпомагане на разследването под процесуалното ръководство на определен от него прокурор;\n\n9. издава съвместни инструкции относно реда и показателите за предоставяне на информация за разследванията, съответно:\n\nа) с министъра на вътрешните работи и с министъра на финансите – за разследванията, провеждани от разследващи полицаи и разследващи митнически инспектори;\n\nб) с министъра на отбраната – за разследванията, провеждани от военните разследващи полицаи;\n\n10. определя реда и показателите за получаване на информация за разследванията по досъдебните производства от директора на Националната следствена служба и от административните ръководители на прокуратурите;\n\n11. на всеки 6 месеца представя на прокурорската колегия на Висшия съдебен съвет, на Инспектората към Висшия съдебен съвет и на министъра на правосъдието обобщена информация за образуването, движението и приключването на преписките.“\n\n§ 66.\n\n Създава се чл. 138а:\n\n„Чл. 138а. (1) Главният прокурор ежегодно до 30 април внася в пленума на Висшия съдебен съвет годишен доклад за прилагането на закона и за дейността на прокуратурата и на разследващите органи и го публикува на интернет страницата на прокуратурата.\n\n(2) По искане на Народното събрание или по своя инициатива главният прокурор внася в Народното събрание и други доклади за дейността на прокуратурата по прилагането на закона, противодействието на престъпността и реализирането на наказателната политика.\n\n(3) В 14-дневен срок от постъпване на доклада по ал. 1 Висшият съдебен съвет изслушва главния прокурор. При изслушването членовете на съвета може да поставят и писмени въпроси, постъпили от граждани, институции и неправителствени организации във връзка с доклада, на които главният прокурор отговаря.\n\n(4) Висшият съдебен съвет внася в Народното събрание доклада по ал. 1 до 31 май. Докладите по ал. 1 и 2 се обсъждат, след като Народното събрание изслуша главния прокурор. При обсъждането на докладите народните представители може да поставят и писмени въпроси, постъпили от граждани, институции и неправителствени организации във връзка с докладите, на които главният прокурор отговаря.“\n\n§ 67.\n\n В чл. 139, ал. 2 след думите „неговите заместници“ се поставя запетая, добавя се „на които са възложени съответни правомощия по реда на ал. 1“ и се поставя запетая, а думите „актовете на подчинените им прокурори“ се заменят с „прокурорски актове“.\n\n§ 68.\n\n Член 140 се изменя така:\n\n„Чл. 140. (1) Административният ръководител на районна, окръжна, специализираната, военно-окръжна, апелативна, военно-апелативната и апелативната специализирана прокуратура:\n\n1. организира и ръководи дейността на съответната прокуратура;\n\n2. назначава и освобождава служителите в нея;\n\n3. в предвидените от закона случаи изготвя индивидуалния план за професионално развитие по чл. 30а, ал. 3 и следи за изпълнението му;\n\n4. в определен от главния прокурор срок изготвя годишен доклад за дейността на съответната прокуратура, представя го на горестоящия административен ръководител и го публикува на интернет страницата на съответната прокуратура.\n\n(2) Разпорежданията на административния ръководител във връзка с правомощията му по ал. 1, т. 1 са задължителни за всички прокурори, следователи и служители в съответната прокуратура.\n\n(3) Административният ръководител на районна, окръжна, военно-окръжна и на специализираната прокуратура или оправомощени от него заместници осъществяват контрол за спазване на сроковете за извършване на разследването, на проверките по чл. 145, ал. 1, т. 2 и 3 и на сроковете за мерките за процесуална принуда по Наказателно-процесуалния кодекс.\n\n(4) Административните ръководители на апелативните и окръжните прокуратури ръководят контролната дейност в районите си, която има за цел да осигури:\n\n1. получаване на актуална информация за организационното състояние на прокуратурите от района и за работата на прокурорите и следователите в тях;\n\n2. установяване на пропуски и нарушения в дейността и основанията за предприемане на съответни организационни или дисциплинарни мерки;\n\n3. обективна оценка за работата и предпоставки за поощрение.\n\n(5) Административните ръководители на апелативните прокуратури всяко тримесечие предоставят на главния прокурор обобщена информация за разследванията на съответните районни, окръжни, военно-окръжни и на специализираната прокуратура.“\n\n§ 69.\n\n Член 141 се отменя.\n\n§ 70.\n\n Член 142 се отменя.\n\n§ 71.\n\n В чл. 143 се правят следните изменения и допълнения:\n\n1. Алинеи 2 и 3 се изменят така:\n\n„(2) Устни разпореждания и указания във връзка с работата по делата и преписките са недопустими.\n\n(3) В определените със закон случаи прокурор от по-горестоящата прокуратура може:\n\n1. да извършва действия, включени в компетентността на прокурорите от по-ниските по степен прокуратури;\n\n2. мотивирано и писмено да спира, отменя или изменя актовете на прокурорите от по-ниските по степен прокуратури.“\n\n2. Алинея 4 се отменя.\n\n3. Създават се ал. 5 – 7:\n\n„(5) При отмяна на прокурорски акт могат да се дават само писмени и мотивирани указания относно прилагането на закона, без да се засяга вътрешното убеждение на прокурора.\n\n(6) В случаите, когато отменя прокурорски акт поради това, че не са извършени необходимите действия за разкриване на обективната истина, горестоящият прокурор указва какви действия и за установяване или проверка на какви факти следва да се извършат.\n\n(7) Прокурорът, получил указанията по ал. 3, т. 2 и по ал. 5 и 6, може да направи възражение пред прокурор от по-горестоящата прокуратура на прокурора, дал указанията.“\n\n§ 72.\n\n В чл. 145 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 1 след думите „други материали“ се поставя запетая и се добавя „като определя срок за получаването им“.\n\n2. Създава се нова ал. 2:\n\n„(2) Проверката по ал. 1, т. 2 и 3 се извършва в двумесечен срок, който при необходимост може да бъде удължен еднократно от административния ръководител на съответната прокуратура с един месец. Прокурорът се произнася по материалите от проверката в срок до един месец от получаването им.“\n\n3. Досегашните ал. 2, 3 и 4 стават съответно ал. 3, 4 и 5.\n\n4. Досегашната ал. 5 става ал. 6 и в нея накрая се поставя запетая и се добавя „ако това е предвидено със закон“.\n\n§ 73.\n\n Член 147 се изменя така:\n\n„Чл. 147. (1) В прокуратурата командироването се извършва при необходимост при условията и по реда на чл. 227, когато прокурор от съответната прокуратура е възпрепятстван да изпълнява длъжността си, както следва:\n\n1. окръжният прокурор може да командирова за своя район:\n\nа) в окръжна прокуратура – прокурор от районна прокуратура със съответен ранг;\n\nб) в районна прокуратура – прокурор от друга районна прокуратура;\n\nв) в районна прокуратура – младши прокурор от друга районна прокуратура със стаж над една година; по изключение командироването може да бъде и на свободна длъжност;\n\nг) когато прокурор от районна прокуратура не може да бъде заместен от друг прокурор от същата прокуратура и не може да бъде командирован прокурор от районна прокуратура по реда на букви „б“ и „в“ – прокурор от окръжна прокуратура;\n\n2. апелативният прокурор може да командирова за своя район:\n\nа) в апелативна прокуратура – прокурор от окръжна прокуратура със съответен ранг;\n\nб) в окръжна прокуратура – прокурор от друга окръжна прокуратура или от районна прокуратура със съответен ранг;\n\nв) в районна прокуратура – прокурор от друга районна прокуратура;\n\nг) в районна прокуратура – младши прокурор от друга районна прокуратура със стаж над една година; по изключение командироването може да бъде и на свободна длъжност;\n\nд) когато прокурор от окръжна прокуратура не може да бъде заместен от друг прокурор от същата прокуратура и не може да бъде командирован прокурор от окръжна прокуратура по реда на букви „б“, „в“ и „г“ – прокурор от апелативна прокуратура.\n\n(2) Главният прокурор може да командирова:\n\n1. във Върховната касационна прокуратура и Върховната административна прокуратура – прокурори от апелативна или окръжна прокуратура, които имат най-малко 12 години юридически стаж и ранг „прокурор във Върховната касационна прокуратура и Върховната административна прокуратура“;\n\n2. в Националната следствена служба – следователи от следствените отдели в окръжните прокуратури, които имат най-малко 12 години юридически стаж и ранг „следовател в Националната следствена служба“;\n\n3. следователите от следствените отдели.\n\n(3) Главният прокурор може да командирова прокурори от цялата страна при невъзможност за командироване по реда на ал. 1, т. 1 и 2.\n\n(4) Командированите прокурори и следователи участват с право на глас в събранията на органа, от който са командировани.\n\n(5) Командированите прокурори и следователи участват без право на глас в събранията на органа, в който са командировани.“\n\n§ 74.\n\n В чл. 149, ал 2 се създава изречение второ: „В Националната следствена служба има отдел по криминалистика за подпомагане на разследването.“\n\n§ 75.\n\n В чл. 163 т. 5 се изменя така:\n\n„5. младши съдия, младши прокурор и младши следовател.“\n\n§ 76.\n\n В чл. 164 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създават изречения трето и четвърто: „На длъжност следовател в окръжен следствен отдел може да се назначи и лице, което има най-малко две години и девет месеца стаж като младши следовател. До придобиването на изискуемия стаж по ал. 2 възнаграждението му е приравнено на това на съдия в районен съд.“\n\n2. Алинея 9 се изменя така:\n\n„(9) За стаж по ал. 1 – 7 се признава стажът на длъжност, за която се изисква висше юридическо образование в институциите, органите и мисиите на Европейския съюз, на Организацията на обединените нации, на Организацията за сигурност и сътрудничество в Европа, на Организацията на Северноатлантическия договор, както и в международни правораздавателни органи или международни организации, създадени по силата на международен договор, по който Република България е страна.“\n\n§ 77.\n\n В чл. 166, ал. 1 след думите „едномесечно предизвестие“ се добавя „чрез административния ръководител на съответния орган на съдебна власт до съответната колегия на Висшия съдебен съвет“.\n\n§ 78.\n\n В чл. 167 се правят следните допълнения:\n\n1. В ал. 3, изречение първо накрая се добавя „но не преди изтичането на предходния мандат“.\n\n2. В ал. 4 след думите „встъпването му в длъжност“ се добавя „и изтича в последния ден на срока на мандата“.\n\n3. Създава се ал. 5:\n\n„(5) Длъжностите административен ръководител на съд и прокуратура могат да се заемат не повече от два мандата в един и същ орган на съдебната власт.“\n\n§ 79.\n\n В чл. 168 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Заместник на административен ръководител на съд се назначава от съдийската колегия на Висшия съдебен съвет по мотивирано предложение на председателя на съответния съд след становище на общото събрание на съдиите от този съд.“\n\n2. Създава се нова ал. 3:\n\n„(3) Заместник на административен ръководител на прокуратура и на директора на Националната следствена служба се назначава от прокурорската колегия на Висшия съдебен съвет по мотивирано предложение на съответния ръководител.“\n\n3. Досегашната ал. 3 става ал. 4 и в нея изречение първо се изменя така: „Преди приемане на решението за назначаване съответната колегия на Висшия съдебен съвет проверява дали е спазена процедурата по ал. 2 или 3, както и дали предложеният кандидат отговаря на изискванията по чл. 169, ал. 2.“\n\n4. Досегашната ал. 4 става ал. 5 и се изменя така:\n\n„(5) Съответната колегия на Висшия съдебен съвет с решение отказва да назначи предложения кандидат за заместник, ако не е спазен редът по ал. 2 или 3 и кандидатът не отговаря на изискванията по чл. 169, ал. 2.“\n\n5. Досегашната ал. 5 става ал. 6.\n\n6. Досегашната ал. 6 става ал. 7 и в нея се създава изречение трето: „При отстраняване от длъжност на административния ръководител функциите на административен ръководител до избирането на нов се осъществяват от един от неговите заместници, определен от съответната колегия на Висшия съдебен съвет, а при липса на заместник – от съдия или прокурор, определен по старшинство.“\n\n7. Досегашната ал. 7 става ал. 8.\n\n§ 80.\n\n Член 169 се изменя така:\n\n„Чл. 169. (1) За административен ръководител, с изключение на председателя на Върховния касационен съд, председателя на Върховния административен съд и главния прокурор, се назначава съдия, прокурор или следовател от същото или от по-високо ниво на орган на съдебната власт, с високи професионални и нравствени качества, с придобит статут на несменяемост и с положителна комплексна оценка „много добра“ или „добра“ от последното периодично атестиране, на когото през последните 5 години не е било налагано някое от дисциплинарните наказания по чл. 308, ал. 1, т. 3, 4, 5 или 6 с влязло в сила решение. По изключение може да се назначава съдия, прокурор или следовател от по-ниско ниво на орган на съдебната власт, който отговаря на останалите изисквания по тази алинея, както и на изискванията по чл. 164.\n\n(2) За заместник на административен ръководител се назначава съдия, прокурор или следовател от същото или по-високо ниво на орган на съдебната власт, с високи професионални и нравствени качества, с придобит статут на несменяемост, с положителна комплексна оценка „много добра“ или „добра“ от последното периодично атестиране, на когото през последните 5 години не е било налагано някое от дисциплинарните наказания по чл. 308, ал. 1, т. 3, 4, 5 или 6 с влязло в сила решение. По изключение може да се назначава съдия, прокурор или следовател от по-ниско ниво на орган на съдебната власт, който отговаря на останалите изисквания по тази алинея, както и на изискванията по чл. 164. За заместник на административен ръководител на районен съд или районна прокуратура по изключение може да се назначава и съдия или прокурор без придобит статут на несменяемост, когато за съответната длъжност не може да бъде предложен кандидат с придобит статут на несменяемост.\n\n(3) Предложение за назначаване на председател на съд, с изключение на предложение за председател на Върховния касационен съд и председател на Върховния административен съд, могат да правят:\n\n1. общото събрание на съдиите от съответния районен съд – за председател на районен съд;\n\n2. общото събрание на съдиите от съответния окръжен съд – за председател на окръжен съд;\n\n3. общото събрание на съдиите от съответния апелативен съд – за председател на апелативен съд;\n\n4. общото събрание на съдиите от съответния административен съд – за председател на административен съд;\n\n5. министърът на правосъдието;\n\n6. кандидатът за заемане на длъжността.\n\n(4) Предложение за назначаване на ръководител на прокуратура, с изключение на предложение за главен прокурор, могат да правят:\n\n1. ръководителите на горестоящите прокуратури – за ръководител на прокуратура в съответния съдебен район;\n\n2. главният прокурор – за ръководители на апелативните прокуратури;\n\n3. кандидатът за заемане на длъжността;\n\n4. министърът на правосъдието.\n\n(5) След освобождаване от длъжността административен ръководител и заместник на административен ръководител лицата се връщат на заеманата преди избора или на равна по степен длъжност, освен в случаите, когато са били назначени от по-ниско ниво на орган на съдебната власт.“\n\n§ 81.\n\n В чл. 170 се създава ал. 5:\n\n„(5) За председател на Върховния касационен съд, председател на Върховния административен съд и главен прокурор се назначава лице, което отговаря на изискванията за стаж по чл. 164, ал. 7 и на следните изисквания:\n\n1. способност за придържане и налагане на висок етичен стандарт;\n\n2. висока професионална компетентност: да притежава задълбочени знания в областта на правото, богат практически опит в съответната област на правото, ръководни и административни умения, изявени аналитични способности;\n\n3. изявена независимост, воля за налагане на законността, решителност при изпълнение на служебните задължения и с принос за утвърждаването на правовата държава;\n\n4. да притежава развити умения за работа в екип, за мотивиране на колеги, за търсене и носене на отговорност.“\n\n§ 82.\n\n В чл. 171 ал. 1 се изменя така:\n\n„(1) Съответната колегия на Висшия съдебен съвет приема мотивирано решение за назначаване на административните ръководители или на техните заместници с мнозинството по чл. 33, ал. 4.“\n\n§ 83.\n\n Член 173 се изменя така:\n\n„Чл. 173. (1) Процедурата за избор на кандидати за председател на Върховния касационен съд, председател на Върховния административен съд и главен прокурор се открива от пленума на Висшия съдебен съвет не по-рано от 6 месеца и не по-късно от 4 месеца преди изтичането на мандата или в 7-дневен срок от настъпване на обстоятелство по чл. 175, ал. 1.\n\n(2) Предложения за кандидатури за председател на съответния съд могат да правят не по-малко от трима от членовете на съответната колегия на Висшия съдебен съвет, министърът на правосъдието, както и пленумът на Върховния касационен съд и пленумът на Върховния административен съд.\n\n(3) Предложения за кандидатури за главен прокурор могат да правят не по-малко от трима от членовете на съответната колегия на Висшия съдебен съвет, както и министърът на правосъдието.\n\n(4) Предложенията се правят в четирите поредни заседания, следващи заседанието, на което е прието решение за откриване на процедурата.\n\n(5) Предложенията се придружават от подробни писмени мотиви и кадрова справка на кандидата по образец, утвърден от съответната колегия на Висшия съдебен съвет. Кандидатите представят писмена концепция за работата си на съответната длъжност в 14-дневен срок от изтичането на срока за предложенията по ал. 4. Всички представени документи се публикуват на интернет страницата на Висшия съдебен съвет не по-късно от два месеца преди публичното изслушване.\n\n(6) Кандидатите за председател на Върховния касационен съд и за председател на Върховния административен съд се изслушват съответно от пленума на съдиите на Върховния касационен съд и на Върховния административен съд, които изразяват становище за наличието на качествата по чл. 170, ал. 4 и 5.\n\n(7) Пленумът на Висшия съдебен съвет обявява датата, часа и мястото за изслушване за всеки кандидат най-малко един месец преди провеждането му. Изслушванията се провеждат по азбучен ред. Те са публични и се излъчват в реално време чрез интернет страницата на Висшия съдебен съвет.\n\n(8) Юридически лица с нестопанска цел, определени за извършване на общественополезна дейност, професионалните организации на съдиите, прокурорите и следователите, висши училища и научни организации не по-късно от 7 дни преди изслушването могат да представят на Висшия съдебен съвет становища за кандидата, включващи и въпроси, които да му бъдат поставяни. Анонимни становища и сигнали не се разглеждат. Представените становища и въпроси се публикуват на интернет страницата на Висшия съдебен съвет в срок до три дни след представянето им при спазване на Закона за защита на личните данни.\n\n(9) Комисията по атестирането и конкурсите и Комисията по професионална етика към съответната колегия изготвят доклади за професионалните и нравствените качества на кандидатите, с които предлагат кандидатурите за обсъждане и гласуване от съответната колегия на Висшия съдебен съвет. Докладите съдържат заключение относно:\n\n1. законовите изисквания за заемане на длъжността;\n\n2. наличието на данни, които поставят под съмнение нравствените качества на кандидата, неговата квалификация, опит и професионални качества;\n\n3. специфичната подготовка, качествата и мотивацията за съответната длъжност.\n\n(10) Докладът на всяка комисия се публикува на интернет страницата на Висшия съдебен съвет най-малко 14 дни преди гласуването на съответния кандидат.\n\n(11) Пленумът на Висшия съдебен съвет приема решението за избор на кандидат с мнозинство не по-малко от седемнадесет гласа от членовете си с явно гласуване.\n\n(12) Когато при първото гласуване никой от кандидатите не е получил седемнадесет или повече от гласовете на членовете на пленума на Висшия съдебен съвет, изборът продължава за двамата кандидати, получили най-много гласове.\n\n(13) Когато президентът на републиката откаже да назначи предложен от пленума на Висшия съдебен съвет кандидат и няма повторно направено предложение за същия кандидат, новият избор се извършва при условията и по реда на ал. 1 – 12.“\n\n§ 84.\n\n Член 174 се изменя така:\n\n„Чл. 174. (1) Директорът на Националната следствена служба се избира по предложение на не по-малко от трима от членовете на прокурорската колегия, както и по предложение на главния прокурор или министъра на правосъдието с мнозинство не по-малко от осем гласа от членовете на прокурорската колегия на Висшия съдебен съвет.\n\n(2) Предложенията се правят в две поредни заседания на прокурорската колегия на Висшия съдебен съвет, следващи заседанието, на което е прието решение за откриване на процедурата, и се разглеждат не по-рано от 30 дни след постъпването на последното предложение.\n\n(3) Мандатът на директора на Националната следствена служба започва от деня на встъпването му в длъжност.“\n\n§ 85.\n\n В чл. 175 ал. 6 се изменя така:\n\n„(6) Основанието за предсрочно освобождаване на директора на Националната следствена служба се установява от прокурорската колегия на Висшия съдебен съвет с решение, прието по реда за избора му.“\n\n§ 86.\n\n В глава девета се създават раздели Iа и Iб:\n\n„Раздел Iа\n\nПроверка на имуществените декларации на съдиите, прокурорите и следователите\n\nЧл. 175а. (1) Съдиите, прокурорите и следователите подават пред Инспектората към Висшия съдебен съвет следните декларации:\n\n1. декларация от две части за имущество и интереси;\n\n2. декларация за промяна в декларирани обстоятелства в декларацията по т. 1 в частта за интересите по чл. 175б, ал. 1, т. 11 – 13.\n\n(2) Декларациите по ал. 1 се подават по образец, утвърден от главния инспектор.\n\n(3) Декларациите се подават:\n\n1. на хартиен носител, придружени с копие на електронен носител, или\n\n2. по електронен път, подписани с квалифициран електронен подпис по Закона за електронния документ и електронния подпис.\n\n(4) Декларациите се съхраняват за срок 10 години.\n\n(5) Декларациите се унищожават след изтичането на срока по ал. 4 от комисия, назначена със заповед на главния инспектор.\n\nЧл. 175б. (1) Съдиите, прокурорите и следователите подават декларация за имущество и интереси в страната и в чужбина, в която декларират:\n\n1. недвижимо имущество;\n\n2. моторни сухопътни, водни и въздухо­плавателни превозни средства, както и други превозни средства, които подлежат на регистрация по закон;\n\n3. парични суми, в т. ч. влогове, банкови сметки и вземания на обща стойност над 10 000 лв., включително в чуждестранна валута;\n\n4. осигуряване в пенсионни фондове по допълнително доброволно осигуряване, ако общата им стойност надвишава 10 000 лв.;\n\n5. налични ценни книги, дялове в дружества с ограничена отговорност и командитни дружества и финансови инструменти по чл. 3 от Закона за пазарите на финансови инструменти;\n\n6. задължения и кредити над 10 000 лв., в т. ч. кредитни карти, ако усвоеният кредитен лимит през предходната календарна година в местна или в чуждестранна валута общо надвишава 10 000 лв.;\n\n7. доходи извън тези за заеманата длъжност, получени през предходната календарна година, в размер над 1000 лв.;\n\n8. чуждо недвижимо имущество и чужди моторни сухопътни, водни и въздухоплавателни превозни средства на стойност над 10 000 лв., които лицето или неговият съпруг, или лицето, с което то се намира във фактическо съжителство на съпружески начала, трайно ползва независимо от основанията за това и от условията на ползване;\n\n9. дадени обезпечения и направени разходи от тях или в тяхна полза, или в полза на лицата по ал. 4 с тяхно съгласие, когато те не са платени със собствени средства, с публични средства или със средства на институцията, в която заемат длъжността, за:\n\nа) обучение;\n\nб) пътуване;\n\nв) други плащания с единична цена над 1000 лв.;\n\n10. разходи за обучения извън случаите по т. 9, в т. ч. в полза на лицата по ал. 4, чиято еднократна стойност надхвърля 1000 лв.;\n\n11. участие в търговски дружества, в органи на управление или контрол на търговски дружества, на юридически лица с нестопанска цел или на кооперации, както и извършване на дейност като едноличен търговец към датата на избирането или назначаването и 12 месеца преди датата на избирането или назначаването;\n\n12. договори с лица, които извършват дейност в области, свързани с вземаните от лицето решения в кръга на неговите правомощия или задължения по служба;\n\n13. данни за свързани лица, към дейността на които съдията, прокурорът или следователят има частен интерес.\n\n(2) При годишното деклариране на имуществото по т. 3 – 6 се посочват наличностите, съответно остатъчният размер на задължението, към 31 декември на предходната календарна година.\n\n(3) При деклариране на имуществото по ал. 1, ако то е придобито по време на заемане на длъжността съдия, прокурор или следовател, се посочват също правните основания и произходът на средствата, с които е станало придобиването му.\n\n(4) Съдиите, прокурорите и следователите декларират имуществото и доходите на своите съпрузи или на лицата, с които се намират във фактическо съжителство на съпружески начала, и на ненавършилите пълнолетие деца.\n\n(5) Съдиите, прокурорите и следователите не декларират имуществото и доходите на своите съпрузи при фактическа раздяла и на ненавършилите пълнолетие деца, когато не упражняват родителски права.\n\n(6) За обстоятелствата по ал. 5 задълженото лице подава декларация.\n\n(7) Съдиите, прокурорите и следователите могат да подадат декларация, че не желаят да бъде публикувана информацията относно лицето, с което се намират във фактическо съжителство на съпружески начала, и относно имуществото и доходите на това лице.\n\nЧл. 175в. (1) Декларация за имущество и интереси се подава:\n\n1. в едномесечен срок от възникване на качеството, което е основание за деклариране;\n\n2. ежегодно до 15 май – за предходната календарна година;\n\n3. в едномесечен срок от изгубване на качеството, което е основание за деклариране;\n\n4. в едномесечен срок от изтичането на една година след подаване на декларацията по т. 3.\n\n(2) Декларацията по чл. 175а, ал. 1, т. 2 се подава в едномесечен срок от настъпване на промяната.\n\n(3) В срок до един месец от подаването на декларация за имущество и интереси съответното лице може да направи промяна в декларацията си, когато това се налага за отстраняване на непълноти или грешки в декларираните обстоятелства.\n\n(4) В едномесечен срок от изтичане на сроковете по ал. 1 – 3 Инспекторатът към Висшия съдебен съвет публикува на интернет страницата си декларациите на съдиите, прокурорите и следователите и списък на лицата, които не са подали декларации в срок.\n\nЧл. 175г. (1) Инспекторатът към Висшия съдебен съвет води и поддържа електронни публични регистри:\n\n1. на декларациите по чл. 175а, ал. 1, т. 1 и 2;\n\n2. на влезлите в сила наказателни постановления.\n\n(2) Инспекторатът към Висшия съдебен съвет въвежда декларациите за имущество и интереси и за промяна в декларираните обстоятелства в публичния регистър по ал. 1, т. 1. Въвеждането се осъществява само от оправомощени от главния инспектор служители.\n\n(3) Публичният регистър по ал. 1, т. 1 съдържа входящия номер, датата на декларацията и информацията по чл. 175б, ал. 1.\n\n(4) Всяко лице има право на достъп до данните от публичния регистър.\n\n(5) Достъпът се осигурява чрез интернет страницата на Инспектората към Висшия съдебен съвет при спазване на Закона за защита на личните данни.\n\nЧл. 175д. (1) В тримесечен срок след изтичането на срока за подаване на декларацията Инспекторатът към Висшия съдебен съвет извършва проверка за достоверността на декларираните факти.\n\n(2) За извършване на проверката Инспекторатът към Висшия съдебен съвет има право на пряк достъп до електронните бази данни и други информационни масиви, поддържани от държавните и общинските органи, органите на съдебната власт и други институции, пред които декларираните факти подлежат на вписване, обявяване или удостоверяване.\n\n(3) Достъпът на Инспектората към Висшия съдебен съвет до информационните масиви и регистри на държавните и местните органи, с изключение на службите за сигурност, се извършва пряко по електронен път и е безплатен. Редът за предоставяне на информация от други органи, когато техническите изисквания не позволяват пряк достъп, се урежда със споразумение между главния инспектор и съответния орган.\n\n(4) Инспекторатът към Висшия съдебен съвет може да изисква допълнителна информация от държавните органи, органите на местното самоуправление и местната администрация, органите на съдебната власт и от други институции, пред които декларираните факти подлежат на вписване, обявяване или удостоверяване.\n\n(5) Органите и институциите по ал. 4 са длъжни в едномесечен срок от получаване на искането да предоставят необходимата информация.\n\n(6) Инспекторатът към Висшия съдебен съвет може да получава информация от Информационната система за паричните задължения на клиентите по чл. 56 от Закона за кредитните институции, както и да иска разкриване на банкова тайна.\n\n(7) Инспекторатът към Висшия съдебен съвет може да поиска и разкриване на застрахователна тайна, както и на данъчна и осигурителна информация.\n\nЧл. 175е. (1) Проверката се извършва чрез съпоставяне на декларираните факти с получената информация.\n\n(2) В случай на неподаване на декларация за текущата година проверката по ал. 1 се извършва въз основа на последната подадена декларация.\n\nЧл. 175ж. (1) Проверката приключва с доклад за съответствие, когато не е установена разлика между декларираните факти и получената информация. В останалите случаи проверката приключва с доклад за несъответствие.\n\n(2) При установено несъответствие Инспекторатът към Висшия съдебен съвет уведомява съответното лице и му дава 14-дневен срок за отстраняване на непълнотите и грешките в декларираните обстоятелства. Отстраняването на непълнотите и грешките се извършва с подаването на нова декларация.\n\n(3) Инспекторатът към Висшия съдебен съвет публикува на интернет страницата си списък на лицата, при които е установено несъответствие в декларациите, което не е отстранено в срока по ал. 2.\n\n(4) При несъответствие между декларираните и установените факти след срока по ал. 2 в размер на не по-малко от 20 000 лв. Инспекторатът към Висшия съдебен съвет изпраща доклада на компетентните органи за извършването на проверка на имущественото състояние на лицето. Главният инспектор се уведомява в 14-дневен срок от приключване на проверката за резултатите от нея.\n\nЧл. 175з. (1) В случаите на несъответствие в размер от 5000 лв. до 20 000 лв., както и при данни за конфликт на интереси Инспекторатът към Висшия съдебен съвет образува допълнителна проверка срещу съответното лице, в рамките на която то декларира информацията по чл. 175б, ал. 1, както и всяка друга информация, необходима за извършване на проверката.\n\n(2) При проверката на декларираните факти се изискват данни за наличностите и движенията на средства по банковите сметки на лицата, за притежаваните от тях финансови инструменти и реализираните сделки с финансови инструменти от регистрите на Централния депозитар, информация от информационните системи на Министерството на вътрешните работи, а на проверявания се предоставя възможност да даде писмени обяснения и да представи доказателства.\n\n(3) Допълнителната проверка приключва с мотивиран доклад на проверяващия екип за наличието или липсата на несъответствие. Доклад за несъответствие се съставя, в случай че и след допълнителното събиране на информация е налице разлика между декларираните данни и получената информация, чиято имуществена стойност надхвърля 5000 лв.\n\n(4) При съставяне на доклад за несъответствие по ал. 3 се уведомяват и компетентните органи за предприемане на съответните действия.\n\n(5) Допълнителна проверка се извършва и при атестиране на съдия, прокурор или следовател за придобиване на несменяемост, както и в случай на подаден сигнал, отговарящ на условията по чл. 175л, ал. 5 и съдържащ данни за несъответствие между имотното му състояние и декларацията по чл. 175б, ал. 1, надхвърлящо 5000 лв.\n\nРаздел Iб\n\nПроверки за почтеност и конфликт на интереси и за установяване на действия, които накърняват престижа на съдебната власт, и проверки, свързани с нарушаване независимостта на съдиите, прокурорите и следователите\n\nЧл. 175и. (1) Конфликт на интереси възниква, когато съдия, прокурор или следовател има частен интерес, който може да повлияе върху безпристрастното и обективното изпълнение на правомощията или задълженията му по служба.\n\n(2) Частен е всеки интерес, който води до облага от материален или нематериален характер за лице по ал. 1 или за свързани с него лица, включително всяко поето задължение.\n\n(3) Облага е всеки паричен или непаричен доход, включително придобиване на дялове или акции, както и предоставяне, прехвърляне или отказ от права, получаване на стоки или услуги безплатно или на цени, по-ниски от пазарните, получаване на привилегия или почести, помощ, глас, подкрепа или влияние, предимство, получаване на или обещание за работа, длъжност, дар, награда или обещание за избягване на загуба, отговорност, санкция или друго неблагоприятно събитие.\n\n(4) Съдия, прокурор или следовател, който има частен интерес по конкретен повод извън разглеждането на делата и преписките, е длъжен да подаде декларация за конфликт на интереси пред Инспектората към Висшия съдебен съвет и да прекрати изпълнението на правомощията си по отношение на съответното лице или дейност.\n\n(5) Когато закон предвижда специални основания за отводи и самоотводи, се прилага специалният закон.\n\n(6) Незабавно след приключването на делата с влязъл в сила съдебен акт, както и по преписките и делата на прокурорите и следователите административните ръководители на органите на съдебната власт изпращат на Инспектората към Висшия съдебен съвет преписи от съдебните актове и актовете на прокурорите и следователите, отменени поради нарушение на законовите разпоредби, уреждащи основанията за отвеждане от разглеждане на делата и преписките на съдия, прокурор или следовател.\n\nЧл. 175к. (1) Предмет на проверката на съдия, прокурор или следовател за конфликт на интереси е установяване на достатъчно данни за наличието на частен интерес при изпълняване на конкретните служебни функции на лицето.\n\n(2) Предмет на проверката за почтеност на съдия, прокурор или следовател е установяването дали лицето приема материални или нематериални облаги извън рамките на закона независимо от естеството им, които могат да поставят под съмнение неговата независимост и безпристрастност.\n\n(3) Предмет на проверката за независимост на съдия, прокурор или следовател е установяването дали при изпълнение на служебните си задължения лицето упражнява или се поддава на натиск, заплахи, стимули, преки или косвени влияния от представители на публична власт или частно влияние, вътрешни или външни за съдебната система.\n\n(4) Предмет на проверката за установяване на действия, които накърняват престижа на съдебната власт, е установяването дали поведението на лицето е в разрез с утвърдените в обществото разбирания за благоприличие и дали действията му компрометират честта на съдията, прокурора или следователя в професията и обществото.\n\nЧл. 175л. (1) Всеки, който разполага с данни за частен интерес на съдия, прокурор или следовател при изпълнение на неговите конкретни служебни функции или за действия, които противоречат на принципите за почтеност, накърняват престижа на съдебната власт или са свързани с нарушаване на независимостта на съдиите, прокурорите или следователите, може да подаде сигнал до Инспектората към Висшия съдебен съвет.\n\n(2) За сигнал се приема и публикация в средствата за масово осведомяване, ако отговаря на условията по ал. 5, т. 2 – 4.\n\n(3) Всеки сигнал се регистрира в Инспектората към Висшия съдебен съвет незабавно след постъпването му.\n\n(4) Сигнали, които не са от компетентността на Инспектората към Висшия съдебен съвет, незабавно се препращат по компетентност на съответния орган.\n\n(5) Всеки сигнал трябва да съдържа:\n\n1. трите имена, единен граждански номер, адрес, телефон, факс и електронен адрес, ако има такъв;\n\n2. имената на лицето, срещу което се подава сигналът, и заеманата от него длъжност;\n\n3. конкретни данни за твърдяното нарушение, в т. ч. място и период на извършване на нарушението, описание на деянието и други обстоятелства, при които е било извършено;\n\n4. позоваване на документи или други източници, които съдържат информация, подкрепяща изложеното в сигнала, в т. ч. посочване на данни на лица, които биха могли да потвърдят съобщените данни или да предоставят допълнителна информация;\n\n5. дата на подаване на сигнала;\n\n6. подпис на подателя.\n\n(6) Към сигнала може да се приложат всякакъв вид източници на информация, подкрепящи изложените в него твърдения.\n\n(7) Главният инспектор утвърждава образец на сигнал, който е достъпен на интернет страницата на Инспектората към Висшия съдебен съвет, както и на място.\n\n(8) Главният инспектор е отговорен за осигуряването на технически възможности за подаване на сигнали по начин, който осигурява комуникация с подателя, но не позволява разкриване на неговата самоличност.\n\nЧл. 175м. (1) Проверките по този раздел започват със заповед на главния инспектор:\n\n1. по сигнал, който отговаря на условията по чл. 175л, ал. 5;\n\n2. по искане на съдия, прокурор или следовател, когато проверката се отнася за него;\n\n3. по служебна инициатива на Инспектората към Висшия съдебен съвет, когато при извършване на проверките по чл. 56, ал. 1 констатира данни за нарушения по този раздел;\n\n4. при получаване на съдебен акт по чл. 175и, ал. 6.\n\n(2) В заповедта на главния инспектор по чл. 58, ал. 1 се посочва и основанието за започване на проверката.\n\nЧл. 175н. (1) Инспекторатът към Висшия съдебен съвет извършва проверките по този раздел в двумесечен срок от регистрирането на сигнала, който може да бъде продължен еднократно за срок от един месец със заповед на главния инспектор.\n\n(2) В хода на проверките се събират данни, относими към предмета на проверката, и се изслушва проверяваното лице.\n\n(3) При извършването на проверките по този раздел Инспекторатът към Висшия съдебен съвет има правата по чл. 175д, ал. 2 – 7.\n\nЧл. 175о. (1) Всяка проверка завършва с изготвянето на мотивиран доклад, в който се посочват извършените действия по проверката, установените факти и обстоятелства. Докладът съдържа конкретно становище относно липсата или наличието на достатъчно данни за конфликт на интереси, съответно за действия или бездействия, които противоречат на принципите за почтеност, накърняват престижа на съдебната власт или са свързани с нарушаването на независимостта на съдиите, прокурорите и следователите.\n\n(2) Докладът се внася за обсъждане в Инспектората към Висшия съдебен съвет, който приема решение за прекратяване на проверката при липсата на достатъчно данни по ал. 1 или за отправяне на предложение за налагане на дисциплинарно наказание или за установяване на конфликт на интереси до съответната колегия на Висшия съдебен съвет, когато са налице достатъчно данни. При установяване на данни за нарушаване на независимостта на съдия, прокурор и следовател от лице, непритежаващо това качество, се уведомява и ръководителят на това лице.\n\n(3) Проверяваното лице се уведомява за резултатите от проверката и за решението на Инспектората към Висшия съдебен съвет по доклада.\n\nЧл. 175п. (1) Когато предложението за дисциплинарно наказание по чл. 175о се основава на данни за конфликт на интереси, с решението си Инспекторатът към Висшия съдебен съвет едновременно прави и предложение до съответната колегия на Висшия съдебен съвет за образуване на производство за установяване на конфликт на интереси.\n\n(2) По предложенията за установяване на конфликт на интереси и за налагане на дисциплинарно наказание се образува общо производство по глава шестнадесета, като се събират доказателства по реда на Административнопроцесуалния кодекс, изслушва се лицето и му се дава възможност да направи възражение и по въпроса за конфликт на интереси. В този случай в решението се съдържат отделни произнасяния относно наличието или липсата на конфликт на интереси и за налагането на дисциплинарно наказание, които се обжалват по реда на чл. 323 и се обявяват по реда на чл. 324.\n\n(3) В 7-дневен срок от влизане в сила на решение, с което е установен конфликт на интереси, съответната колегия при Висшия съдебен съвет уведомява компетентните органи за образуване на производство за проверка на имущественото състояние на лицето, когато това се предвижда със закон, или за реализиране на законоустановените имуществени последици от нарушението.\n\nЧл. 175р. (1) Лице, което е подало сигнал, не може да търпи неблагоприятни последствия само на това основание.\n\n(2) Лицата, на които е възложено разглеждането на сигнала, са длъжни да:\n\n1. не разкриват самоличността на лицето, подало сигнала;\n\n2. не разгласяват фактите и данните, които са им станали известни във връзка с разглеждането на сигнала;\n\n3. опазват поверените им писмени документи от нерегламентиран достъп на трети лица.\n\n(3) Информацията по ал. 2 е служебна тайна.\n\n(4) Лицата по ал. 2 предлагат на съответните ръководители предприемането на конкретни мерки за опазване на самоличността на подалия сигнала, включително мерки, предотвратяващи действия, чрез които му се оказва психически или физически натиск.\n\n(5) В особени случаи главният инспектор може да потърси съдействието на органите на Министерството на вътрешните работи за вземане на допълнителни мерки за защита на лицето, подало сигнал.\n\n(6) Главният инспектор утвърждава правила, които осигуряват мерките за опазване на самоличността на подалия сигнала.\n\nЧл. 175с. Лице, което е уволнено, преследвано или по отношение на което са предприети действия, водещи до психически или физически тормоз, заради това, че е подало сигнал, има право на обезщетение за претърпените от него имуществени и неимуществени вреди по съдебен ред.\n\nЧл. 175т. По неприключили проверки по този раздел не се предоставя информация, освен в предвидените случаи.\n\nЧл. 175у. Проверяваното лице има право на адвокатска защита в хода на проверките и производствата по този раздел.\n\nЧл. 175ф. За неуредените в този раздел въпроси се прилага Административнопроцесуалният кодекс.“\n\n§ 87.\n\n В глава девета в наименованието на раздел ІІ изречение първо се изменя така: „Конкурс за младши съдии, младши прокурори и младши следователи.“\n\n§ 88.\n\n В чл. 176, ал. 1 се правят следните изменения и допълнения:\n\n1. Точка 1 се изменя така:\n\n„1. младши съдии, младши прокурори и младши следователи;“.\n\n2. В т. 2 след думите „първоначално назначаване“ се добавя „в районен, окръжен и административен съд и съответните прокуратури“.\n\n§ 89.\n\n В чл. 177 навсякъде думите „младши съдии и младши прокурори“ се заменят с „младши съдии, младши прокурори и младши следователи“.\n\n§ 90.\n\n В чл. 178 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „по 20 на сто“ се заменят с „до 10 на сто“.\n\n2. В ал. 2 след думите „се определят поотделно“ се добавя „според нуждите“.\n\n§ 91.\n\n В чл. 179 думите „младши съдии и младши прокурори“ се заменят с „младши съдии, младши прокурори и младши следователи“.\n\n§ 92.\n\n В чл. 181 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „младши съдии и младши прокурори“ се заменят с „младши съдии, младши прокурори и младши следователи“.\n\n2. Създава се нова ал. 3:\n\n„(3) В конкурсите по ал. 1 и 2 не могат да участват кандидати, които са одобрени по реда на чл. 186, ал. 7 с решение на съответната колегия на Висшия съдебен съвет.“\n\n3. Досегашната ал. 3 става ал. 4 и в нея:\n\nа) в текста преди т. 1 думата „конкурса“ се заменя с „конкурсите по ал. 1 и 2“;\n\nб) в т. 6 накрая се добавя „или друг документ, удостоверяващ съответен стаж по чл. 164 за длъжността“;\n\nв) създава се нова т. 7:\n\n„7. най-малко две препоръки от преподаватели по правни науки, съдии, прокурори, следователи, адвокати или други юристи, при които е проведен стажът за придобиване на юридическа правоспособност и които познават нравствените и професионалните качества на кандидата;“\n\nг) създават се т. 8 и 9:\n\n„8. попълнен въпросник по образец, изготвен от съответната колегия на Висшия съдебен съвет, във връзка с притежаваните от кандидата нравствени качества;\n\n9. мотивационно писмо;“\n\nд) досегашната т. 7 става т.10.\n\n4. Създава се ал. 5:\n\n„(5) Решението на съответната колегия, с което кандидатът не се допуска до участие в конкурса, се мотивира и подлежи на обжалване по реда на чл. 182.“\n\n§ 93.\n\n В чл. 182 се създават ал. 4 – 8:\n\n„(4) Недопуснатите до участие в конкурса кандидати могат да оспорят пред съответната колегия на Висшия съдебен съвет недопускането си в тридневен срок от обявяването на списъка по ал. 2 на интернет страницата на Висшия съдебен съвет.\n\n(5) В 7-дневен срок от постъпване на жалбата съответната колегия на Висшия съдебен съвет се произнася с решение, с което отхвърля жалбата или допуска кандидата. Решението се обявява на интернет страницата на Висшия съдебен съвет.\n\n(6) Решението по ал. 5 може да се обжалва пред Върховния административен съд в 7-дневен срок от обявяването му.\n\n(7) Върховният административен съд разглежда жалбата в 7-дневен срок в закрито заседание, като преписи от нея не се връчват на страните. Решението на съда е окончателно.\n\n(8) Обжалването по ал. 4 и 6 спира изпълнението.“\n\n§ 94.\n\n Член 183 се изменя така:\n\n„Чл. 183. (1) Съответната колегия на Висшия съдебен съвет определя петчленни конкурсни комисии за провеждането на конкурсите за обявените длъжности в районните, окръжните и административните съдилища и в прокуратурите.\n\n(2) Членовете на конкурсната комисия включват един представител на Комисията по атестирането и конкурсите към съответната колегия на Висшия съдебен съвет със статут на действащ съдия, прокурор или следовател, един хабилитиран учен по правни науки по съответната материя, както и трима членове със статут на действащ съдия, прокурор или следовател, определени, както следва:\n\n1. при провеждане на конкурс за младши съдия и първоначално назначаване на съдия в районен съд – предложени по конкурсна материя от общите събрания на съдиите от окръжните съдилища за всеки апелативен район; съдиите от окръжните съдилища в един апелативен район провеждат едно общо събрание;\n\n2. при провеждане на конкурс за първоначално назначаване на съдия в окръжен съд – предложени по конкурсна материя от общите събрания на всички апелативни съдилища;\n\n3. при провеждане на конкурс за първоначално назначаване на съдия в административен съд – от пленума на съдиите във Върховния административен съд, определени измежду тях чрез жребий;\n\n4. при провеждане на конкурс за младши прокурор и първоначално назначаване на прокурор в районна прокуратура – от събранията на прокурорите във всички окръжни прокуратури за всеки апелативен район;\n\n5. при провеждане на конкурс за първоначално назначаване на прокурор в окръжна прокуратура – от събранията на прокурорите на всички апелативни прокуратури;\n\n6. при провеждане на конкурс за младши следовател и първоначално назначаване на следовател – от събранието на следователите в Националната следствена служба.\n\n(3) От предложенията, направени от органите по ал. 2, т. 1, 2, 4, 5 и 6, съответната колегия на Висшия съдебен съвет избира членове на конкурсната комисия чрез жребий. Конкурсната комисия избира председател измежду членовете си със статут на действащ съдия, прокурор или следовател.\n\n(4) Органите по ал. 2, т. 1 – 6 предлагат на съответната колегия на Висшия съдебен съвет членове за участници в конкурсната комисия на всеки три години. Участниците могат да бъдат предлагани повече от веднъж.\n\n(5) Членовете на конкурсната комисия трябва да са придобили статут на несменяемост и през последните 5 години да не им е било налагано някое от дисциплинарните наказания по чл. 308, ал. 1, т. 3, 4, 5 или 6 с влязло в сила решение. В конкурсната комисия не могат да участват членове на Висшия съдебен съвет и административни ръководители.\n\n(6) Участието в конкурсната комисия се взема предвид при изготвяне на атестация и при определяне на натовареността на съответния съдия, прокурор или следовател.“\n\n§ 95.\n\n В чл. 184 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Писменият изпит е анонимен и включва:\n\n1. проверка на знанията в избрания от кандидата правен отрасъл чрез решаване на казус;\n\n2. проверка на знанията по право на Европейския съюз и в областта на правата на човека чрез тест.“\n\n2. Алинея 4 се изменя така:\n\n„(4) До устния изпит се допускат само кандидатите, получили оценка, не по-ниска от много добър „4,50“ на казуса и теста по ал. 2.“\n\n3. Създава се ал. 6:\n\n„(6) Устният изпит включва събеседване с кандидата по въпроси от съответните отрасли на правото по ал. 2, както и по въпроси на Кодекса за етично поведение на българските магистрати по предварително публикуван конспект.“\n\n§ 96.\n\n В чл. 185, ал. 1 се създава изречение второ: „В класирането участват само кандидатите, получили оценка, не по-ниска от добър „4,00“ на устния изпит.“\n\n§ 97.\n\n В чл. 186 се правят следните изменения и допълнения:\n\n1. Алинеи 2 и 3 се изменят така:\n\n„(2) В 7-дневен срок от обявяването на класирането кандидатите представят във Висшия съдебен съвет декларациите по чл. 19а, ал. 1. Комисията по професионална етика към съответната колегия на Висшия съдебен съвет й предоставя информация за притежаваните нравствени качества на класираните кандидати в рамките на обявените конкурсни длъжности и изготвя становище за всеки кандидат.\n\n(3) Въз основа на резултатите от класирането по ал. 1 и на становището по ал. 2 конкурсната комисия предлага на съответната колегия на Висшия съдебен съвет да одобри кандидатите за младши съдии, младши прокурори и младши следователи.“\n\n2. В ал. 4 и 5 след думите „по чл. 162“ се добавя „и чл. 185, ал. 1“.\n\n3. В ал. 6, изречение първо думите „младши съдии и младши прокурори“ се заменят с „младши съдии, младши прокурори и младши следователи“.\n\n4. В ал. 7 думите „младши съдии и младши прокурори“ се заменят с „младши съдии, младши прокурори и младши следователи“.\n\n5. Алинея 9 се изменя така:\n\n„(9) Решението по ал. 7 се изпраща на Националния институт на правосъдието за включване в обучението по чл. 249, ал. 1, т. 1. При отказ на кандидат да започне обучение в Националния институт на правосъдието съответната колегия на Висшия съдебен съвет допълва списъка със следващия класиран кандидат, заявил съгласие да започне обучение. Отказът трябва да бъде представен писмено, не по-късно от 14 дни преди обявеното начало на обучението за съответната година.“\n\n§ 98.\n\n В чл. 186а се правят следните изменения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Комисиите по професионална етика към колегиите на Висшия съдебен съвет анализират документите по чл. 19а, чл. 181, ал. 4, т. 1, 7, 8 и 9, извършват проверки по чл. 37, ал. 9 за първите трима класирани за съответната свободна длъжност кандидати, изготвят мотивирано становище за всеки кандидат по чл. 162, т. 3 и го предоставят на съответната колегия на Висшия съдебен съвет.“\n\n2. В ал. 3 изречение първо се изменя така: „Въз основа на резултатите от класирането по ал. 1 и на становището по ал. 2 комисиите по атестирането и конкурсите внасят в съответната колегия на Висшия съдебен съвет предложение за първоначално назначаване в съответните органи на съдебната власт.“\n\n3. В ал. 6 думите „и 164“ се заменят със „164, чл. 184, ал. 4 и чл. 185, ал. 1“.\n\n§ 99.\n\n В чл. 187 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава изречение второ: „Жалбата спира изпълнението на решението, освен ако съдът постанови друго.“\n\n2. Алинея 3 се изменя така:\n\n„(3) Върховният административен съд разглежда жалбата в открито заседание и се произнася с решение в едномесечен срок от постъпването й в съда заедно с административната преписка, като призовава жалбоподателя, административния орган и заинтересованите лица. Решението на съда е окончателно.“\n\n§ 100\n\n. В чл. 188 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Административните ръководители уведомяват съответната колегия на Висшия съдебен съвет за длъжностите, които се очаква да се освободят през следващата година, в срок до 30 септември на предходната година. Съответната колегия на Висшия съдебен съвет определя не по-малко от 80 на сто от броя на свободните длъжности към датата на обявяване на конкурса за всеки отделен орган на съдебната власт в съда, прокуратурата и следствените органи за заемането им чрез повишаване. Когато липсват кандидати за преместване, свободните места се заемат чрез конкурс за повишаване.“\n\n2. В ал. 2 думите „извършва от администрацията на Висшия съдебен съвет“ се заменят с „подпомага от администрацията на съответната колегия на Висшия съдебен съвет“.\n\n§ 101.\n\n В чл. 189 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „който се провежда чрез събеседване“ се заличават и се създават изречения второ и трето: „Конкурсите за по-горестоящите органи на съдебната власт се обявяват с решение и се провеждат преди обявяването на конкурсите за по-ниските по степен органи. В случай че конкурсите за по-горестоящите органи не приключат в срок до три месеца с решение на съответната колегия на Висшия съдебен съвет, се обявяват конкурсите за по-ниските по степен органи.“\n\n2. В ал. 2 пред думата „орган“ се добавя „същия по вид“.\n\n3. Алинеи 3, 4, 5 и 6 се изменят така:\n\n„(3) Извън случаите по чл. 194, ал. 2 преместването е преминаване на равна или на по-ниска по степен длъжност на съдията – в друг съд, на прокурора – в друга прокуратура, а на следователя – в друг следствен отдел.\n\n(4) Преминаването на съдията на длъжност прокурор или следовател, на прокурора – на длъжност съдия или следовател, а на следователя – на длъжност съдия или прокурор, става чрез конкурс за повишаване или преместване, включващ и проверка на знанията за заемане на съответната длъжност чрез писмен изпит по конспект.\n\n(5) Конкурсът се провежда от петчленни конкурсни комисии, определени според конкурс­ната материя. Членовете на конкурсната комисия включват един представител на Комисията по атестирането и конкурсите към съответната колегия на Висшия съдебен съвет със статут на действащ съдия, прокурор или следовател и един хабилитиран учен по правни науки по съответната материя с академична длъжност доцент или професор, както и трима членове със статут на действащ съдия, прокурор или следовател, определени, както следва:\n\n1. за провеждане на конкурс за преместване на съдия в районен съд – по конкурсна материя от общите събрания на съдиите от окръжните съдилища за всеки апелативен район; съдиите от окръжните съдилища в един апелативен район провеждат едно общо събрание;\n\n2. за провеждане на конкурс за повишаване и преместване на съдия в окръжен съд – по конкурсна материя от общите събрания на всички апелативни съдилища;\n\n3. при провеждане на конкурс за повишаване и преместване на съдия в административен съд – от пленума на съдиите във Върховния административен съд чрез жребий измежду тях;\n\n4. при провеждане на конкурс за повишаване и преместване на съдия в апелативен съд – по конкурсна материя от пленума на съдиите във Върховния касационен съд чрез жребий измежду тях;\n\n5. при провеждане на конкурс за повишаване и преместване на съдия във Върховния касационен съд и Върховния административен съд – по конкурсна материя от пленумите на съдиите във Върховния касационен съд и Върховния административен съд чрез жребий измежду тях;\n\n6. за провеждане на конкурс за преместване на прокурор в районна прокуратура – от събранията на прокурорите във всички окръжни прокуратури за всеки апелативен район;\n\n7. за провеждане на конкурс за повишаване и преместване на прокурор в окръжна прокуратура – от събранията на прокурорите във всички апелативни прокуратури;\n\n8. при провеждане на конкурс за повишаване и преместване на прокурор в апелативна прокуратура – от събранието на прокурорите във Върховната касационна прокуратура чрез жребий измежду тях;\n\n9. при провеждане на конкурс за повишаване и преместване на прокурор във Върховната касационна прокуратура и Върховната административна прокуратура – от събранията на прокурорите във Върховната касационна прокуратура и Върховната административна прокуратура чрез жребий измежду тях;\n\n10. за провеждане на конкурс за повишаване и преместване на следовател в окръжен следствен отдел и в Националната следствена служба – от събранието на следователите в Националната следствена служба.\n\n(6) Членовете на конкурсната комисия със статут на действащ съдия, прокурор или следовател се избират от съответната колегия на Висшия съдебен съвет чрез жребий измежду предложените от органите по ал. 5, т. 1, 2, 6, 7 и 10. Конкурсната комисия избира председател измежду членовете си.“\n\n4. Алинея 7 се отменя.\n\n5. Алинея 8 се изменя така:\n\n„(8) Органите по ал. 5, т. 1, 2, 6, 7 и 10 предлагат на съответната колегия на Висшия съдебен съвет членове за участници в конкурсната комисия на всеки три години. Участниците могат да бъдат предлагани повече от веднъж.“\n\n6. Създават се ал. 9 и 10:\n\n„(9) Членовете на конкурсната комисия трябва да са придобили статут на несменяемост и през последните 5 години да не им е било налагано някое от дисциплинарните наказания по чл. 308, ал. 1, т. 3, 4, 5 или 6 с влязло в сила решение. Те трябва да са с ранг, равен или по-висок от ранга за обявената за кандидатстване свободна длъжност. В конкурсната комисия не могат да участват членове на Висшия съдебен съвет и административни ръководители.\n\n(10) Участието в конкурсната комисия се взема предвид при изготвяне на атестация и при определяне на натовареността на съответния съдия, прокурор или следовател.“\n\n§ 102.\n\n В чл. 191 се правят следните допълнения:\n\n1. В ал. 1 в изречение първо след думите „свободна длъжност“ се добавя „и е прослужил минимум три години на заеманата длъжност“.\n\n2. В ал. 5 се създава изречение четвърто: „Актът на съответната колегия на Висшия съдебен съвет подлежи на обжалване по реда на чл. 182, ал. 6.“\n\n§ 103.\n\n Създава се чл. 191а:\n\n„Чл. 191а. (1) Конкурсната комисия класира кандидатите за преместване според резултатите от последното атестиране и проверки от по-горестоящите органи на съдебната власт и от Инспектората към Висшия съдебен съвет, данните от кадровото им дело и преценката на разгледаните и приключени дела и преписки, избрани от конкурсната комисия и представени от кандидатите, въз основа на които се прави обща оценка за притежаваните от кандидатите професионални качества. При еднакви оценки се назначава съдията, прокурорът или следователят с по-дълъг стаж в съответната система на органите на съдебната власт, а при равен стаж в съответната система на органите на съдебната власт – този с по-дълъг юридически стаж.\n\n(2) В случаите по чл. 189, ал. 4 конкурсната комисия задължително проверява познанията на кандидата за заемане на длъжност в друг по вид орган на съдебната власт чрез полагане на писмен изпит по конспект.\n\n(3) Конкурсната комисия изготвя протокол за класиране на кандидатите с мотивирано становище и изпраща резултатите от класирането с цялата конкурсна документация на съответната колегия на Висшия съдебен съвет, която приема решение по поредността на класирането до попълване на местата. Решението може да се обжалва по реда на чл. 187.“\n\n§ 104.\n\n В чл. 192 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Конкурсната комисия класира кандидатите за повишаване в длъжност според резултатите от последната атестация и проверки от по-горестоящите органи на съдебната власт и от Инспектората към Висшия съдебен съвет, данните от кадровите им дела и преценка на разгледаните и приключени дела и преписки, избрани от конкурсната комисия и представени от кандидатите, въз основа на които се прави обща оценка за притежаваните от кандидата професионални качества. При еднакви оценки се назначава съдията, прокурорът или следователят с по-дълъг стаж в съответната система на органите на съдебната власт, а при равен стаж в съответната система на органите на съдебната власт – този с по-дълъг юридически стаж.“\n\n2. Създава се нова ал. 2:\n\n„(2) В случаите по чл. 189, ал. 4 конкурсната комисия задължително проверява познанията на кандидата за заемане на длъжност в друг по вид орган на съдебната власт чрез полагане на писмен изпит по конспект.“\n\n3. Досегашната ал. 2 става ал. 3.\n\n4. Досегашната ал. 3 става ал. 4 и в нея думите „и протокол (стенограма) от проведеното събеседване“ се заличават.\n\n5. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6.\n\n§ 105.\n\n В чл. 193 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 6:\n\n„(6) В 9-месечен срок от приключване на предходната конкурсна процедура с решение на съответната колегия на Висшия съдебен съвет и при наличие на освободена длъжност в орган на съдебната власт, съответната колегия на Висшия съдебен съвет приема решение за назначаване на следващия по ред кандидат в конкурса за повишаване или за преместване, получил крайна оценка в конкурсната процедура, не по-ниска от много добър „5,00“.“\n\n2. Досегашната ал. 6 става ал. 7 и в нея след думите „по ал. 5“ се добавя „и 6“.\n\n§ 106.\n\n В чл. 194, ал. 1 думата „длъжностите“ се заменя с „броя на заетите длъжности“, а пред думите „Висшия съдебен съвет“ се добавя „съответната колегия на“.\n\n§ 107.\n\n В чл. 194а се правят следните изменения и допълнения:\n\n1. Алинеи 2 и 3 се изменят така:\n\n„(2) За участие в избора кандидатите подават подробна автобиография, концепция за работата си и други документи, които по тяхна преценка имат отношение към професионалните и нравствените им качества. Комисията по атестирането и конкурсите към съответната колегия на Висшия съдебен съвет извършва проверка на документите и допуска до участие в избора кандидатите, които отговарят на изискванията по чл. 164 и чл. 169, ал. 1.\n\n(3) Имената на кандидатите се оповестяват на интернет страницата на Висшия съдебен съвет с кратка автобиография и концепция за работата им.“\n\n2. В ал. 5 се създава изречение трето: „Решението, с което не се допуска кандидат до участие в избора, подлежи на обжалване по реда на чл. 182, ал. 6.“\n\n3. В ал. 6, изречение първо след думата „организации“ се поставя запетая и се добавя „както и професионалните организации на съдиите, прокурорите и следователите“.\n\n4. Създава се ал. 7:\n\n„(7) Кандидатите за административни ръководители на съд се изслушват от общото събрание на съответния съд. Прокурорите при съответната прокуратура могат да изразят становище за кандидата за административен ръководител.“\n\n§ 108.\n\n В чл. 194б, ал. 1, т. 1 думата „периодични“ се заличава.\n\n§ 109.\n\n В глава девета, раздел IIа се създава чл. 194г:\n\n„Чл. 194г. Редът за провеждане на конкурси и избор по раздели II и IIа и за съставянето на конкурсните комисии се определя с наредба на пленума на Висшия съдебен съвет.“\n\n§ 110.\n\n В чл. 195, ал. 3 думите „заеманата длъжност“ се заменят със „заеманата преди избора или равна по степен длъжност“.\n\n§ 111.\n\n В глава девета, раздел III се създават чл. 195а и 195б:\n\n„Чл. 195a. (1) Всеки съдия, прокурор и следовател, членовете на Висшия съдебен съвет, главният инспектор и инспекторите от Инспектората към Висшия съдебен съвет в едномесечен срок от встъпване в длъжност подават пред съответната колегия на Висшия съдебен съвет декларация за всички свои дейности и членства в организации, включително тайни и/или неформални организации и общества, юридически лица с нестопанска цел и в граждански дружества или обединения по образец, утвърден от Висшия съдебен съвет. При промяна се подава декларация за коригиране на декларираните обстоятелства в едномесечен срок от настъпването на промяната.\n\n(2) Колегиите на Висшия съдебен съвет водят централен публичен регистър на декларациите по ал. 1.\n\nЧл. 195б. Когато констатира несъвместимост, Комисията по професионална етика изготвя мотивирано заключение, което се изпраща на съответната колегия на Висшия съдебен съвет.“\n\n§ 112.\n\n Член 196 се изменя така:\n\n„Чл. 196. Атестиране се провежда:\n\n1. предварително: на третата година от назначаването на длъжност, а за младшите съдии, младшите прокурори и младшите следователи – преди преназначаването им на длъжност „съдия“, „прокурор“ и „следовател“;\n\n2. за придобиване на несменяемост – с навършване на 5-годишен стаж като съдия, прокурор или следовател;\n\n3. периодично – на всеки 5 години от атестирането за несменяемост на съдия, прокурор и следовател, на административен ръководител и на заместник на административен ръководител до получаване на две последователни положителни комплексни оценки – „добра“ и „много добра“ от периодично атестиране, след придобиване на несменяемост;\n\n4. извънредно – в случаите по чл. 197, ал. 5.“\n\n§ 113.\n\n В чл. 197 се правят следните изменения и допълнения:\n\n1. Алинеи 1 и 2 се изменят така:\n\n„(1) Предварителното атестиране има за цел да се преценят след назначаването на съответната длъжност качествата и професионалната компетентност на съдиите, прокурорите и следователите, както и спазването от тяхна страна на правилата на съответния етичен кодекс. То се извършва по критериите, определени в този закон и в наредбата по чл. 209б.\n\n(2) Атестирането на младши съдии, младши прокурори и младши следователи има за цел да се преценят правната подготовка и професионалните им възможности преди назначаването на длъжност съдия или прокурор. При атестирането се взема предвид оценката на административния ръководител и становището на определения наставник.“\n\n2. Създава се нова ал. 3:\n\n„(3) Атестирането за придобиване на статут на несменяемост има за цел извършване на обективна оценка на професионалната квалификация и на спазването на правилата на съответния етичен кодекс след навършване на 5-годишен стаж на длъжност съдия, прокурор или следовател. При атестиране за несменяемост се вземат предвид и резултатите от предварителното атестиране на съдия, прокурор или следовател.“\n\n3. Създават се ал. 4 и 5:\n\n„(4) Периодичното атестиране представлява оценка на професионалната компетентност, деловите качества и спазването на правилата на съответния етичен кодекс от съдия, прокурор или следовател, от административен ръководител и от заместник на административен ръководител за период от 5 години. Атестирането се провежда въз основа на критериите и показателите, определени в този закон и в наредбата по чл. 209б.\n\n(5) Извънредното атестиране се извършва след приключване на периодичното атестиране, ако от последното периодично атестиране са изминали повече от три години при следните случаи:\n\n1. когато съдия, прокурор или следовател участва в конкурс за повишаване или преместване в длъжност;\n\n2. когато съдия, прокурор или следовател участва в избор за административен ръководител;\n\n3. по мотивирано предложение на Инспектората към Висшия съдебен съвет или на съответния административен ръководител, когато са налице данни за трайно влошаване на качеството на работата или неспазване на етичните правила от съдия, прокурор или следовател;\n\n4. в други случаи – по искане на съдията, прокурора или следователя, когато има интерес.“\n\n4. Досегашната ал. 3 става ал. 6.\n\n§ 114.\n\n В чл. 198 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава т. 5:\n\n„5. спазване на правилата за етично поведение.“\n\n2. Алинея 3 се отменя.\n\n§ 115.\n\n В чл. 199 се правят следните допълнения:\n\n1. В ал. 1 се създават т. 3 и 4:\n\n„3. администриране на дела и жалби, подготовка за съдебно заседание;\n\n4. брой необжалвани от подлежащите на обжалване съдебни актове; потвърдените обжалвани съдебни актове; отменените или обезсилени съдебни актове, изцяло или частично, и основанията за това; на преценка подлежат способността за тяхното мотивиране, обосноваване и анализ на доказателствата.“\n\n2. В ал. 2 се създава т. 4:\n\n„4. брой необжалвани прокурорски актове, включително постановленията за прекратяване и спиране на наказателното производство, брой окончателни съдебни актове, постановени по внесени от атестирания прокурор актове, както и окончателните съдебни актове за връщане на делата за отстраняване на процесуални нарушения, и причините за това, брой на уважените протести, потвърдените, изменените и отменените прокурорски актове при инстанционния и служебния контрол.“\n\n3. В ал. 3 се създава т. 3:\n\n„3. съответствието на актовете на прокурора с мнението на следователя след окончателното приключване на разследването и върнатите дела за допълнително разследване.“\n\n§ 116.\n\n В чл. 201, ал. 1 се създава т. 5:\n\n„5. професионална компетентност.“\n\n§ 117.\n\n В чл. 203 се правят следните изменения и допълнения:\n\n1. Създават се нови ал. 1 и 2:\n\n„(1) Комисията по атестирането и конкурсите към съответната колегия на Висшия съдебен съвет извършва:\n\n1. предварително атестиране на младшите съдии, младши прокурори и младши следователи;\n\n2. атестиране при придобиване на статут на несменяемост на съдия, прокурор или следовател;\n\n3. периодично атестиране на съдия, прокурор в апелативна прокуратура, следовател в окръжен следствен отдел, административните ръководители и техните заместници извън тези във Върховния касационен съд, Върховния административен съд, Върховна касационна прокуратура, Върховна административна прокуратура и Националната следствена служба;\n\n4. извънредно атестиране:\n\nа) когато съдия, прокурор или следовател участва в конкурс за повишаване или преместване в длъжност съдия във Върховния касационен съд, съдия във Върховния административен съд, прокурор във Върховна касационна прокуратура, прокурор във Върховна административна прокуратура и следовател в Националната следствена служба;\n\nб) когато съдия, прокурор или следовател участва в избор за административен ръководител на апелативен съд, апелативна прокуратура, председател на Върховния касационен съд, председател на Върховния административен съд, главен прокурор и директор на Националната следствена служба;\n\nв) по предложение на Инспектората към Висшия съдебен съвет след извършена проверка и направени отрицателни констатации за работата на проверявания съдия, прокурор или следовател;\n\nг) след навършване на 8-годишен стаж на следователите по чл. 163, т. 3; само получилите положителна комплексна оценка „много добра“ следователи получават пълния размер на възнаграждението за следовател в окръжен следствен отдел.\n\n(2) На периодично атестиране не подлежат съдиите във Върховния касационен съд и във Върховния административен съд, прокурорите във Върховна касационна прокуратура и във Върховна административна прокуратура, както и следователите в Националната следствена служба.“\n\n2. Досегашната ал. 1 става ал. 3.\n\n3. Досегашната ал. 2 става ал. 4 и в нея след думата „колегия“ се добавя „на Висшия съдебен съвет“.\n\n4. Досегашната ал. 3 става ал. 5 и в нея цифрата „6“ се заменя с думата „шест“, а думата „четиригодишния“ се заменя с „петгодишния“.\n\n5. Създава се ал. 6:\n\n„(6) При атестирането за придобиване на несменяемост се прави оценка на професионалното развитие на съдията, прокурора или следователя, включително въз основа на индивидуалните планове за професионалното му развитие. На основата на тази оценка атестацията може да предвиди допълнителен план за професионално развитие.“\n\n§ 118.\n\n Член 204 се изменя така:\n\n„Чл. 204. (1) Дейността по атестирането на Комисията по атестирането и конкурсите към прокурорската колегия на Висшия съдебен съвет се подпомага от постоянни атестационни комисии към апелативните прокуратури.\n\n(2) Постоянните атестационни комисии подпомагат атестирането на младшите прокурори, прокурорите в районна прокуратура и прокурорите в окръжна прокуратура в съответния апелативен район.\n\n(3) Членовете на постоянните атестационни комисии се избират от събранието на прокурорите в съответната апелативна прокуратура и събранията на прокурорите в окръжните прокуратури в същия апелативен район измежду прокурорите в съответната апелативна прокуратура.\n\n(4) Броят на членовете, правомощията и правилата за дейността на постоянните атестационни комисии се определят с наредбата по чл. 209б от пленума на Висшия съдебен съвет. Всяка комисия избира председател измежду членовете си.\n\n(5) За член на постоянните атестационни комисии може да бъде избиран прокурор с високи професионални и нравствени качества, с придобит статут на несменяемост, с положителна комплексна оценка „много добра“ от последното периодично атестиране, на когото през последните 5 години не е било налагано някое от дисциплинарните наказания по чл. 308, ал. 1, т. 3, 4, 5 или 6 с влязло в сила решение.\n\n(6) Мандатът на членовете на постоянните атестационни комисии е две години. Те не могат да бъдат избирани за повече от два последователни мандата.\n\n(7) За периода по ал. 6 участващият в постоянна атестационна комисия прокурор работи при намалена натовареност, като участието му в постоянната атестационна комисия се отчита и при атестирането му.\n\n(8) Постоянните атестационни комисии предлагат на Комисията по атестирането и конкурсите към прокурорската колегия на Висшия съдебен съвет предложение за комплексна оценка при атестирането на прокурор.“\n\n§ 119.\n\n В чл. 204а се правят следните изменения и допълнения:\n\n1. Алинеи 1 и 2 се изменят така:\n\n„(1) При провеждане на атестирането постоянните атестационни комисии и Комисията по атестирането и конкурсите към съответната колегия извършват проверка на деловодните книги, протоколите за извършените от съдиите, прокурорите и следователите процесуални действия и на техните актове за периода на атестирането.\n\n(2) За провеждане на атестирането постоянните атестационни комисии и Комисията по атестирането и конкурсите към съответната колегия могат да изслушат атестирания, както и да събират друга допълнителна информация по критериите за атестиране.“\n\n2. В ал. 3, изречение второ накрая се добавя „във възходящ ред“.\n\n3. Създава се ал. 5:\n\n„(5) По инициатива на съдия, прокурор или следовател или ако в рамките на атестационната процедура служебно се установят специфични нужди или необходимост от допълнително развитие на професионални умения на съдия, прокурор или следовател, комисиите по атестирането и конкурсите към колегиите на Висшия съдебен съвет развиват и прилагат с участието на съответния магистрат индивидуални планове за професионалното му развитие, чието изпълнение се подпомага от Националния институт на правосъдието.“\n\n§ 120.\n\n В чл. 205 се създава ал. 4:\n\n„(4) Решението на съответната колегия, с което не се уважава възражението, подлежи на обжалване пред Върховния административен съд. Решението на съда е окончателно.“\n\n§ 121.\n\n В чл. 207, ал. 2 думите „младши съдия или младши прокурор“ се заменят с „младши съдия, младши прокурор или младши следовател“.\n\n§ 122.\n\n В глава девета, раздел IV се създава чл. 209б:\n\n„Чл. 209б. Пленумът на Висшия съдебен съвет по предложение на съответната колегия приема наредба за показателите и методиката за атестиране и критериите за отчитане на степента на натовареност на съдии, прокурори и следователи и на административните ръководители и техните заместници, както и за реда за провеждане на атестирането.“\n\n§ 123.\n\n В чл. 216 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Държавата защитава съдебните заседатели при изпълнение на техните функции.“\n\n2. Досегашната ал. 2 става ал. 3.\n\n§ 124.\n\n Член 227 се изменя така:\n\n„Чл. 227. (1) Съдия, прокурор или следовател може да бъде командирован при необходимост за не повече от 12 месеца с предварителното му писмено съгласие. В изключителни случаи той може да бъде командирован и без неговото съгласие за срок до три месеца. Той не може да бъде командирован повторно в същия орган на съдебната власт.\n\n(2) При невъзможност за формиране на състав за разглеждане на дело се командироват съдии за разглеждане на конкретното дело до приключването му на съответната инстанция при спазване на общите правила и принципа на случайния подбор чрез електронно разпределение.\n\n(3) Бременни и майки с деца до тригодишна възраст не могат да бъдат командировани без предварителното им писмено съгласие.\n\n(4) За времето, през което съдия, прокурор или следовател е командирован за изпълнение на длъжност, която е по-висока от заеманата от него длъжност, той получава съответното по-високо възнаграждение.\n\n(5) Органът, в който е назначен магистратът, заплаща възнаграждението за основната длъжност, на която е назначен, както и разликата до размера на по-високото възнаграждение за ранг и по-горестоящата длъжност, на която е командирован.\n\n(6) Командироването на съдия, прокурор или следовател се извършва след преценка за притежавания ранг за длъжността, за която е командирован, професионалния му стаж и опит, оценка от атестация и становище от прекия му административен ръководител.\n\n(7) За всяко командироване се издава заповед с мотиви за наличие на служебна необходимост за командирования съдия, прокурор или следовател.\n\n(8) В случаите, когато съответният закон поставя изискване за неизменност на състава, съдията продължава да участва в делата на съда, в който работи, а след приключване на командироването довършва и делата в съда, в който е бил командирован.“\n\n§ 125.\n\n Създава се чл. 227а:\n\n„Чл. 227а. (1) Съдия, прокурор или следовател може да бъде командирован от съответната колегия на Висшия съдебен съвет за изпълнение на длъжност по чл. 164, ал. 9 с негово писмено съгласие.\n\n(2) Длъжността, срокът на командироването и възнаграждението се определят в споразумение между Висшия съдебен съвет и институцията по ал. 1.\n\n(3) В случаите по ал. 1 командированият съдия, прокурор или следовател на всеки 6 месеца информира писмено Висшия съдебен съвет за осъществяваната от него дейност, а при приключването й представя заключителен доклад.\n\n(4) Когато срокът на командироването по ал. 1 надвишава една календарна година, щатната длъжност, заемана от командирования съдия, прокурор или следовател, се освобождава. След изтичане на срока на командироването лицето се възстановява на заеманата щатна длъжност в същия орган на съдебната власт.“\n\n§ 126.\n\n Член 228 се отменя.\n\n§ 127.\n\n В чл. 230 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създават изречения второ и трето: „Срокът на временното отстраняване от длъжност в досъдебното производство не може да надвишава срока по чл. 234, ал. 8 от Наказателно-процесуалния кодекс. За периода на временното отстраняване от длъжност на съдията, прокурора и следователя се заплаща възнаграждение в размер на минималната работна заплата.“\n\n2. Алинеи 2 и 3 се изменят така:\n\n„(2) Искането за временно отстраняване от длъжност по ал. 1 се прави от главния прокурор и се мотивира.\n\n(3) При изтичане на срока по чл. 234, ал. 8 от Наказателно-процесуалния кодекс и при спиране на наказателното производство временно отстраненият съдия, прокурор или следовател може да поиска от съответната колегия на Висшия съдебен съвет с решение да го възстанови на заеманата длъжност. Отказът подлежи на обжалване пред Върховния административен съд по реда на Административнопроцесуалния кодекс.“\n\n§ 128.\n\n В чл. 231 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея след думата „заплаща“ се добавя „разликата между получаваното възнаграждение по чл. 230, ал. 1 и пълния размер на“.\n\n2. Създава се ал. 2:\n\n„(2) При осъждане с влязла в сила присъда, която е основание за освобождаване от длъжност на основание чл. 129, ал. 3, т. 3 от Конституцията, съдията, прокурорът или следователят възстановява в бюджета на съответния орган на съдебната власт полученото възнаграждение по чл. 230, ал. 1.“\n\n§ 129.\n\n В чл. 232 думите „Висшият съдебен съвет“ се заменят със „съответната колегия на Висшия съдебен съвет“, a думите „6 месеца“ се заменят с „три месеца“.\n\n§ 130.\n\n Член 234 се изменя така:\n\n„Чл. 234. Повишаване на място в по-горен ранг и съответно на възнаграждение на съдия, прокурор или следовател може да се извърши при получена положителна комплексна оценка „много добра“ от последното атестиране, ако е прослужил на съответната или приравнена длъжност най-малко три години и има необходимия съгласно чл. 164 юридически стаж за заемане на длъжността, съответстваща на по-високия ранг.“\n\n§ 131.\n\n В чл. 235 след думата „следовател“ се поставя точка и текстът докрая се заличава.\n\n§ 132.\n\n В наименованието на глава десета изречение първо се изменя така: „Младши съдии, младши прокурори и младши следователи.“\n\n§ 133.\n\n Наименованието на раздел I се изменя така: „Младши съдии, младши прокурори и младши следователи“.\n\n§ 134.\n\n В чл. 238 думите „младши съдия и младши прокурор“ се заменят с „младши съдия, младши прокурор и младши следовател“.\n\n§ 135.\n\n В чл. 239 се създава нова ал. 3:\n\n„(3) Младши следовател се назначава в окръжен следствен отдел.“\n\n§ 136.\n\n В чл. 240, ал. 1 думите „младшият съдия и младшият прокурор“ се заменят с „младшият съдия, младшият прокурор и младшият следовател“.\n\n§ 137.\n\n В чл. 241 думите „младшият съдия и младшият прокурор“ се заменят с „младшият съдия, младшият прокурор и младшият следовател“.\n\n§ 138.\n\n В чл. 242 ал. 1 се изменя така:\n\n„(1) Административният ръководител на съответния съд или прокуратура определя със заповед съдия, прокурор или следовател – наставник на младшия съдия, младшия прокурор и съответно на младшия следовател, който наблюдава и подпомага професионалното му развитие.“\n\n§ 139.\n\n В чл. 243 ал. 1 се изменя така:\n\n„(1) След изтичането на срока по чл. 240 младшият съдия, младшият прокурор или младшият следовател се назначава на длъжност съдия в районен съд, прокурор в районна прокуратура, съответно следовател в окръжен следствен отдел, без провеждане на конкурс.“\n\n§ 140.\n\n Член 246а се изменя така:\n\n„Чл. 246а. (1) Съдебните помощници подпомагат съдиите, административните ръководители и заместниците им в тяхната работа, като:\n\n1. изготвят проекти на съдебни актове;\n\n2. проучват, анализират и обобщават съдебната практика и становищата в правната доктрина и правят сравнително-правни проучвания по определен въпрос, възложен от съдия, административния ръководител или от негов заместник;\n\n3. изготвят становища по писма и сигнали по правни въпроси, постъпили в съда;\n\n4. подпомагат административните ръководители и председателите на отделения при образуване на делата;\n\n5. изпълняват други възложени от административните ръководители и техните заместници дейности.\n\n(2) Прокурорските помощници подпомагат прокурорите и административните ръководители в тяхната работа. На прокурорските помощници може да се възлага изготвянето на проекти на прокурорски актове.\n\n(3) Административните ръководители на съда и прокуратурата утвърждават и публикуват на интернет страницата на съответния орган на съдебната власт в интернет правила за организацията на работата на съдебните помощници и прокурорските помощници.“\n\n§ 141.\n\n В чл. 249 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 думите „младши съдия и младши прокурор“ се заменят с „младши съдия, младши прокурор, и младши следовател“;\n\nб) в т. 2 след думите „съдебните служители“ се добавя „съдебните заседатели“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Към Националния институт на правосъдието има учебно-информационен център, който развива електронно обучение и организира приложно изследване и анализ на практики в областта на правосъдието.“\n\n§ 142.\n\n В чл. 252, ал. 2 накрая на изречение първо се поставя запетая и се добавя „а останалите представители се избират с решение на пленума по предложение на съответната колегия, по един от съдийската и прокурорската колегия“.\n\n§ 143.\n\n В чл. 252а се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) текстът преди т. 1 се изменя така: „Изборен член на управителния съвет може да бъде освободен от представлявания орган:“;\n\nб) в т. 3 накрая се добавя „по предложение на министъра на правосъдието за представителя на Министерството на правосъдието“.\n\n2. Алинея 2 се изменя така:\n\n„(2) В случаите по ал. 1 представляваният орган в едномесечен срок избира нов член на управителния съвет.“\n\n§ 144.\n\n В чл. 253 се правят следните изменения и допълнения:\n\n1. В т. 1 думата „назначава“ се заменя с „избира“.\n\n2. В т. 3 след думите „представя пред“ се добавя „пленума на“.\n\n3. В т. 6 след думите „предложение пред“ се добавя „пленума на“.\n\n§ 145.\n\n В чл. 254 след думите „по чл. 253, т. 1 – 4“ се добавя „и по предложението по чл. 263“.\n\n§ 146.\n\n В чл. 255 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думата „управлява“ се добавя „и представлява“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Директорът на Националния институт на правосъдието се избира за срок 5 години. Той може да бъде избран за още един мандат, след оценка на дейността му от управителния съвет. Директорът се подпомага от заместник-директори.“\n\n3. В ал. 3:\n\nа) в текста преди т. 1 след думата „директор“ се добавя „и заместник-директор“;\n\nб) в т. 3 след думите „по чл. 164, ал. 7“ се добавя „за директор и на изискванията за стаж по чл. 164, ал. 5 за заместник-директор“.\n\n4. Създава се ал. 6:\n\n„(6) Заместник-директорите се избират и освобождават от управителния съвет по предложение на директора за срока на неговия мандат.“\n\n§ 147.\n\n В чл. 257 ал. 1 се изменя така:\n\n„(1) Учебните програми на Националния институт на правосъдието се приемат от управителния съвет по предложение на директора след съгласуване с пленума на Висшия съдебен съвет.“\n\n§ 148.\n\n В чл. 258 се правят следните изменения и допълнения:\n\n1. В ал. 1 изречение второ се изменя така: „През време на обучението кандидатите за младши съдии, младши прокурори и младши следователи получават 70 на сто от основното възнаграждение на младши съдия, младши прокурор и младши следовател за сметка на бюджета на съдебната власт чрез Националния институт на правосъдието.“ и се създава изречение трето: „Средствата се осигуряват от бюджета на съдебната власт чрез увеличаване на бюджета на Националния институт на правосъдието съобразно конкретния брой кандидати за младши съдии, младши прокурори и младши следователи за съответния випуск.“\n\n2. В ал. 2 думите „младши съдии и младши прокурори“ се заменят с „младши съдии, младши прокурори и младши следователи“.\n\n3. Създава се ал. 6:\n\n„(6) В края на обучението постоянните преподаватели изготвят доклади за нравствените и професионалните качества по чл. 162, т. 3, проявени от кандидатите за младши съдии, младши прокурори и младши следователи по време на обучението. Докладите се предоставят на съответната колегия на Висшия съдебен съвет заедно с оценката по ал. 5.“\n\n§ 149.\n\n В чл. 258а се правят следните изменения:\n\n1. В ал. 1 и 2 навсякъде думите „младши съдия и младши прокурор“ се заменят с „младши съдия, младши прокурор и младши следовател“.\n\n2. В ал. 5 думите „младши съдии и младши прокурори“ се заменят с „младши съдии, младши прокурори и младши следователи“.\n\n§ 150.\n\n В чл. 258б думите „младши съдии и младши прокурори“ се заменят с „младши съдии, младши прокурори и младши следователи“.\n\n§ 151.\n\n В чл. 259 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) В случаите по ал. 1 на съдиите, прокурорите и следователите се определя наставник по реда на чл. 242 за първата година от встъпването в длъжност.“\n\n§ 152.\n\n В чл. 262 се правят следните изменения:\n\n1. В ал. 1 думите „младши съдии и младши прокурори“ се заменят с „младши съдии, младши прокурори и младши следователи“.\n\n2. В ал. 3 в изречение първо думите „и за сметка“ се заличават.\n\n§ 153.\n\n В чл. 264, ал. 2 изречение второ се изменя така: „На държавния съдебен изпълнител може да се възложи и събирането на вземания на органите на съдебната власт.“\n\n§ 154.\n\n Създава се чл. 270а:\n\n„Чл. 270а. (1) Държавният съдебен изпълнител е длъжен да пази професионална тайна за обстоятелствата, станали му известни във връзка с работата, и не може да ги ползва за свое или чуждо облагодетелстване. Тези задължения се отнасят и за времето, в което държавният съдебен изпълнител не упражнява функциите си или дейността му е преустановена.\n\n(2) Държавният съдебен изпълнител е длъжен да спазва професионалната етика, да опазва престижа на съдебната власт и да повишава квалификацията си.\n\n(3) Министърът на правосъдието може да отправя препоръки в случаите, когато са констатирани пропуски в дейността на държавния съдебен изпълнител, които не представляват дисциплинарни нарушения.“\n\n§ 155.\n\n В чл. 274 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Министърът на правосъдието може да възложи на съдия по вписванията от същия съд да изпълнява функциите на държавен съдебен изпълнител.“\n\n§ 156.\n\n В чл. 277, ал. 2 думите „бюджета на съдебната власт“ се заменят с „бюджета на Министерството на правосъдието“.\n\n§ 157.\n\n Създава се чл. 286а:\n\n„Чл. 286а. (1) Съдията по вписванията е длъжен да пази професионална тайна за обстоятелствата, станали му известни във връзка с работата, и не може да ги използва за свое или чуждо облагодетелстване. Тези задължения се отнасят и за времето, в което съдията по вписванията не упражнява функциите си или дейността му е преустановена.\n\n(2) Съдията по вписванията е длъжен да спазва професионалната етика, да опазва престижа на професията и да повишава квалификацията си.\n\n(3) Министърът на правосъдието може да отправя препоръки в случаите, когато са констатирани пропуски в дейността на съдията по вписванията, които не представляват дисциплинарни нарушения.“\n\n§ 158.\n\n В чл. 292, ал. 2 думите „бюджета на съдебната власт“ се заменят с „бюджета на Министерството на правосъдието“.\n\n§ 159.\n\n В чл. 294, ал. 2 думите „дейността на органите на съдебната власт и участват в изготвянето на постановяваните от тях актове“ се заменят с „работата на професиите, за които се изисква юридическо образование и участват в изготвянето на проекти на актове и документи с правно значение“.\n\n§ 160.\n\n В чл. 296 се създава т. 6:\n\n„6. писмено съгласие от наставника по чл. 297, ал. 5 и индивидуален стажантски план за провеждане на професионалния стаж по чл. 297, ал. 2, т. 2.“\n\n§ 161.\n\n В чл. 297 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „Министърът на правосъдието“ се добавя „или оправомощен от него заместник-министър“.\n\n2. Създава се нова ал. 2:\n\n„(2) Стажът за придобиване на юридическа правоспособност се провежда на два етапа:\n\n1. основен: общо запознаване с основните функции, задълженията и с организацията на дейността на органите на съдебната власт с продължителност, не по-малка от два месеца; във всеки орган на съдебната власт на стажант-юриста се определя наставник;\n\n2. професионален: при адвокат, нотариус, частен съдебен изпълнител, представител на друга професия, за която се изисква юридическо образование, в орган на изпълнителната власт или в друга институция, определена с наредбата по чл. 297а, чиято дейност е свързана с развитието на правото, съдебната власт или защитата на правата на човека; професионалният стаж е с продължителност 4 месеца и се провежда под ръководството на наставник; професионалният стаж може да бъде проведен и в орган на съдебната власт по т. 1.“\n\n3. Досегашната ал. 2 става ал. 3 и се изменя така:\n\n„(3) По време на стажа стажант-юристът не получава възнаграждение и времето не се зачита за осигурителен стаж, освен когато договорът с лице по ал. 2, т. 2 предвижда друго.“\n\n4. Досегашната ал. 3 става ал. 4 и се изменя така:\n\n„(4) Стажът по ал. 2, т. 1 се отчита при атестирането на съответния съдия, прокурор или следовател.“\n\n5. Досегашната ал. 4 става ал. 5 и се изменя така:\n\n„(5) Стажът по ал. 2, т. 2 се провежда под ръководството на наставник с най-малко 5 години стаж на съответната длъжност или професия. Мястото на провеждане на професионалния стаж е в окръжния район, посочен по реда на чл. 296, т. 1.“\n\n6. Досегашната ал. 5 става ал. 6.\n\n§ 162.\n\n Създава се чл. 297а:\n\n„Чл. 297а. Министърът на правосъдието издава наредба, с която определя:\n\n1. реда за назначаване и разпределение на стажант-юристите;\n\n2. реквизитите на издадената на стажант-юриста стажантска книжка;\n\n3. документите, критериите, стандартите, етапите и предметния обхват на стажантските програми;\n\n4. реда за осъществяване на контрол за изпълнението на стажантските програми;\n\n5. реда за провеждане на изпита за придобиване на юридическа правоспособност;\n\n6. реда за поддържане на публичен регистър на лицата, придобили юридическа правоспособност.“\n\n§ 163.\n\n В чл. 299 се правят следните изменения:\n\n1. Алинеи 2 и 3 се изменят така:\n\n„(2) Заповедта на министъра на правосъдието и списъкът на допуснатите до изпит стажант-юристи се обявяват в Министерството на правосъдието в тридневен срок преди датата на провеждането на изпита и се публикуват на интернет страницата на Министерството на правосъдието в интернет.\n\n(3) Изпитът се провежда два пъти годишно от петчленна комисия в състав: председател – представител от Инспектората към министъра на правосъдието, и членове – представител на Висшия адвокатски съвет, двама представители на органите на съдебната власт, хабилитиран учен по правни науки. Органите на съдебната власт и на Висшия адвокатски съвет уведомяват министъра на правосъдието за определените от тях представители.“\n\n2. Алинея 4 се отменя.\n\n§ 164.\n\n Член 300 се изменя така:\n\n„Чл. 300. (1) Изпитът за придобиване на юридическа правоспособност е единен и анонимен. Той включва комбинирана проверка на знанията на кандидатите чрез решаване на казус и решаване на тест с практическа насоченост и се оценява с оценка „издържал“ или „неиздържал“.\n\n(2) При провеждане на изпита се проверяват придобитите по време на стажа практически знания и умения, включително способността да се анализират фактите с правно значение и приложимото право, както и познанията по професионална юридическа етика.\n\n(3) При оценка „неиздържал“ стажант-юристът има право да се яви на изпит след допълнителен двумесечен стаж по реда на чл. 297, ал. 2, т. 1, до три пъти.\n\n(4) Резултатите от изпита се вписват в протокол, който се подписва от членовете на изпитната комисия и се съхранява в Министерството на правосъдието.“\n\n§ 165.\n\n В чл. 302 думите „Висшият съдебен съвет“ се заменят със „Съответната колегия на Висшия съдебен съвет“.\n\n§ 166.\n\n В глава шестнадесета „Дисциплинарна отговорност“ преди чл. 307 се създава наименование: „Раздел І Дисциплинарна отговорност на съдиите, прокурорите и следователите, на административните ръководители на съда, прокуратурата и следствието, на техните заместници и на членовете на Висшия съдебен съвет“.\n\n§ 167.\n\n Член 307 се изменя така:\n\n„Чл. 307. (1) На съдия, прокурор и следовател, на член на Висшия съдебен съвет, на административните ръководители на съда, прокуратурата и следствието и на техните заместници се налага дисциплинарно наказание за извършване на дисциплинарно нарушение.\n\n(2) Дисциплинарното нарушение е виновно неизпълнение на служебните задължения, както и накърняване на престижа на съдебната власт.            \n\n(3) Дисциплинарните нарушения са:\n\n1. системно неспазване на сроковете, предвидени в процесуалните закони;\n\n2. действие или бездействие, което неоправдано забавя производството;\n\n3. действие или бездействие, включително нарушаване на Кодекса за етично поведение на българските магистрати, което накърнява престижа на съдебната власт;\n\n4. неизпълнение на други служебни задължения.\n\n(4) За накърняване на престижа на съдебната власт от изборен член на Висшия съдебен съвет, чийто мандат е предсрочно прекратен поради подаване на оставка на основание чл. 130, ал. 8, т. 1 от Конституцията, той носи дисциплинарна отговорност, ако е възстановен на длъжност съдия, прокурор или следовател.\n\n(5) Освен за нарушенията по ал. 3 дисциплинарна отговорност се носи и от:\n\n1. съответния административен ръководител – при неосъществен контрол по чл. 140, ал. 3;\n\n2. военен съдия, военен прокурор и военен следовател – за нарушения, предвидени в специалните закони и устави.\n\n(6) Дисциплинарната отговорност се налага независимо от гражданската, административнонаказателната и наказателната отговорност, ако такава отговорност се предвижда.“\n\n§ 168.\n\n В чл. 308 ал. 1, 2 и 3 се изменят така:\n\n„(1) Дисциплинарните наказания на съдия, прокурор и следовател, административен ръководител и заместник на административен ръководител са:\n\n1. забележка;\n\n2. намаляване на основното трудово възнаграждение от 10 до 20 на сто за срок от 6 месеца до една година;\n\n3. понижаване в ранг за срок от 6 месеца до една година;\n\n4. понижаване в длъжност за срок от 6 месеца до една година;\n\n5. освобождаване от длъжност като административен ръководител или заместник на административен ръководител;\n\n6. дисциплинарно освобождаване от длъжност.\n\n(2) Дисциплинарните наказания на член на Висшия съдебен съвет са:\n\n1. забележка;\n\n2. дисциплинарно освобождаване от заеманата длъжност.\n\n(3) Дисциплинарното наказание дисциплинарно освобождаване от длъжност се налага за:\n\n1. системно неизпълнение или друго тежко нарушение на служебните задължения;\n\n2. действия, които накърняват престижа на съдебната власт.“\n\n§ 169.\n\n В чл. 310 се правят следните изменения и допълнения:\n\n1. В ал. 1 изречение второ се заличава.\n\n2. Алинея 2 се изменя така:\n\n„(2) Дисциплинарното производство приключва в срок до три месеца от образуването му. При дисциплинарни производства, представляващи фактическа и правна сложност, по решение на съответната колегия, съответно на пленума на Висшия съдебен съвет, този срок може да бъде продължен до 6 месеца. Изтичането на срока за произнасяне не е основание за отпадане на отговорността.“\n\n3. В ал. 3 изречение второ се изменя така: „При нарушение, което накърнява престижа на съдебната власт, сроковете по ал. 1 започват да текат от публичното оповестяване на деянието.“\n\n4. Алинея 5 се изменя така:\n\n„(5) Сроковете по ал. 1 не текат през времето:\n\n1. през което лицето е в законоустановен отпуск;\n\n2. в случаите на обжалван отказ за образуване на дисциплинарно производство – до произнасяне на компетентния орган.“\n\n5. Създава се ал. 6:\n\n„(6) В случаите по ал. 3 и ал. 5, т. 2 дисциплинарно производство не се образува, когато са изтекли 5 години от извършване на нарушението.“\n\n§ 170.\n\n Член 311 се изменя така:\n\n„Чл. 311. Дисциплинарно наказание се налага от:\n\n1. административния ръководител – за наказанието по чл. 308, ал. 1, т. 1;\n\n2. съответната колегия на Висшия съдебен съвет – на съдиите, прокурорите и следователите за наказанията по чл. 308, ал. 1, т. 2, 3, 4 и 6;\n\n3. съответната колегия на Висшия съдебен съвет – на административните ръководители, както и на техните заместници;\n\n4. пленума на Висшия съдебен съвет – за наказанията по чл. 308, ал. 2 на изборен член на Висшия съдебен съвет.“\n\n§ 171.\n\n Член 312 се изменя така:\n\n„Чл. 312. (1) Предложение за образуване на дисциплинарно производство за налагане на дисциплинарно наказание на съдия, прокурор и следовател, административен ръководител и заместник на административен ръководител може да се прави от:\n\n1. съответния административен ръководител;\n\n2. по-горестоящ административен ръководител;\n\n3. Инспектората към Висшия съдебен съвет;\n\n4. министъра на правосъдието.\n\n(2) Предложение за налагане на дисциплинарно наказание по чл. 308, ал. 2 на член на Висшия съдебен съвет може да се прави от петима от членовете на пленума на Висшия съдебен съвет или от трима от членовете на съответната колегия.\n\n(3) Предложение за налагане на наказание „дисциплинарно освобождаване от длъжност“ по чл. 130, ал. 8, т. 4, предложение първо от Конституцията на Република България на изборен член на Висшия съдебен съвет, избран от Народното събрание, може да бъде направено и по искане на една пета от народните представители.\n\n(4) Предложение за налагане на наказание „дисциплинарно освобождаване от длъжност“ по чл. 130, ал. 8, т. 4, предложение първо от Конституцията на Република България на изборен член на Висшия съдебен съвет, избран от съдиите, прокурорите или следователите, може да бъде направно и по искане съответно на една пета от действащите съдии, прокурори или следователи.“\n\n§ 172.\n\n Член 313 се изменя така:\n\n„Чл. 313. (1) Преди да наложи дисциплинарно наказание, наказващият орган изслушва привлеченото към дисциплинарна отговорност лице или приема писмените му обяснения.\n\n(2) Когато привлеченото към дисциплинарна отговорност лице не е било изслушано или не са били искани писмените му обяснения, съдът отменя наложеното дисциплинарно наказание, без да разглежда делото по същество, освен ако лицето е отказало да даде обяснения или да бъде изслушано.\n\n(3) До връчването на акта за налагане на дисциплинарно наказание на привлеченото към дисциплинарна отговорност лице не може да се разгласяват факти и обстоятелства във връзка с дисциплинарното производство.“\n\n§ 173.\n\n Член 314 се изменя така:\n\n„Чл. 314. (1) Дисциплинарно наказание по чл. 308, ал. 1, т. 1 се налага с мотивирана заповед на административния ръководител на съдия, прокурор или следовател, който е привлечен към дисциплинарна отговорност. Когато дисциплинарното нарушение е извършено по време на командироване, наказанието се налага от административния ръководител на съда или прокуратурата, където съдията, прокурорът или следователят е командирован.\n\n(2) Когато в хода на дисциплинарното производство се установи, че е налице основание за налагане на наказание по чл. 308, ал. 1, т. 2, 3, 4 или 6, административният ръководител спира дисциплинарното производство, прави мотивирано предложение за налагане на наказанието до съответната колегия на Висшия съдебен съвет и й изпраща преписката.\n\n(3) Дисциплинарнонаказващият орган по ал. 1 уведомява съответната колегия на Висшия съдебен съвет за наложеното наказание по чл. 308, ал. 1, т. 1, като й изпраща преписката и заповедта незабавно след връчването й на привлеченото към дисциплинарна отговорност лице.\n\n(4) Съответната колегия на Висшия съдебен съвет в срок до един месец от получаването на заповедта по ал. 3 може да потвърди или да отмени наложеното наказание.\n\n(5) Когато прецени, че е налице основание за замяна на наложеното наказание с по-тежко, съответната колегия на Висшия съдебен съвет образува дисциплинарно производство, което се провежда по реда на чл. 314 – 322.\n\n(6) Когато в случаите по ал. 2 съответната колегия прецени, че няма основание за налагане на наказание по чл. 308, ал. 1, т. 2, 3, 4 или 6, тя връща преписката на административния ръководител.\n\n(7) Решението на съответната колегия на Висшия съдебен съвет по ал. 4 подлежи на обжалване по реда на чл. 323.“\n\n§ 174.\n\n Член 315 се отменя.\n\n§ 175.\n\n Член 316 се изменя така:\n\n„Чл. 316. (1) Дисциплинарното производство се образува в 7-дневен срок от постъпване на предложението по чл. 312, с постановяването на акта по чл. 310, ал. 1.\n\n(2) В 7-дневен срок от образуване на дисциплинарното производство съответната колегия на Висшия съдебен съвет на принципа на случайния подбор за разпределението на делата определя измежду членовете си тричленен дисциплинарен състав и председател на състава, който е и докладчик.\n\n(3) Членовете по право на Висшия съдебен съвет не могат да бъдат членове на дисциплинарния състав. До изчерпване на изборните членове на съответната колегия участвалите в дисциплинарен състав не участват в подбора за формиране на следващи дисциплинарни състави.\n\n(4) Председателят на дисциплинарния състав насрочва заседание в 7-дневен срок от образуването на дисциплинарното производство.\n\n(5) Пленумът на Висшия съдебен съвет разглежда дисциплинарната преписка срещу свой член на първото заседание след образуване на дисциплинарното производство.\n\n(6) Преписи от предложението за налагане на дисциплинарно наказание и приложените към него писмени доказателства се изпращат на лицето, привлечено към дисциплинарна отговорност. Съобщението се извършва по реда на Административнопроцесуалния кодекс.\n\n(7) В 7-дневен срок от получаване на съобщението лицето, привлечено към дисциплинарна отговорност, може да направи писмени възражения и да посочи доказателства.“\n\n§ 176.\n\n В чл. 317, ал. 1 след думите „дисциплинарния състав“ се поставя запетая и се добавя „съответно на пленума на Висшия съдебен съвет“ и се поставя запетая.\n\n§ 177.\n\n В чл. 318 се правят следните допълнения:\n\n1. В ал. 1 след думите „дисциплинарния състав“ се поставя запетая и се добавя „съответно на пленума на Висшия съдебен съвет“ и се поставя запетая.\n\n2. В ал. 3 след думите „Дисциплинарният състав“ се поставя запетая и се добавя „съответно пленумът на Висшия съдебен съвет“ и се поставя запетая.\n\n3. В ал. 4 след думите „дисциплинарния състав“ се поставя запетая и се добавя „съответно от пленума на Висшия съдебен съвет“ и се поставя запетая.\n\n§ 178.\n\n Член 320 се изменя така:\n\n„Чл. 320. (1) В тридневен срок от приемането на решението дисциплинарният състав го представя на председателстващия съответната колегия на Висшия съдебен съвет заедно с преписката по делото за незабавното им внасяне в съответната колегия.\n\n(2) Съответната колегия на Висшия съдебен съвет разглежда предложението на дисциплинарния състав за налагане на дисциплинарно наказание в 14-дневен срок от внасянето му.\n\n(3) Съответната колегия на Висшия съдебен съвет може:\n\n1. да наложи предложеното от дисциплинарния състав, съответно от вносителя на предложението, наказание;\n\n2. да отхвърли предложението на дисциплинарния състав, съответно на вносителя на предложението, за налагане на дисциплинарно наказание и:\n\nа) да не наложи дисциплинарно наказание;\n\nб) да наложи по-леко наказание;\n\nв) да наложи по-тежко наказание;\n\nг) да върне преписката на съответния административен ръководител в случаите по чл. 314, ал. 6.\n\n(4) Пленумът на Висшия съдебен съвет може:\n\n1. да отхвърли предложението за налагане на дисциплинарно наказание или за отправяне на предложение до президента на републиката по чл. 129, ал. 3, т. 5 от Конституцията на Република България;\n\n2. да наложи дисциплинарно наказание на изборен член на Висшия съдебен съвет;\n\n3. да направи предложение до президента на републиката за освобождаване на член по право на Висшия съдебен съвет.\n\n(5) В случаите по ал. 3, т. 2, буква „в“ съответната колегия или пленумът на Висшия съдебен съвет уведомяват привлеченото към дисциплинарна отговорност лице за предложението за налагане на по-тежко наказание и му предоставят възможност да бъде изслушано или да даде писмени обяснения.\n\n(6) Решението на съответната колегия на Висшия съдебен съвет се приема с мнозинство, не по-малко от осем гласа за съдийската и не по-малко от шест гласа за прокурорската колегия, а решението на пленума на Висшия съдебен съвет – с не по-малко от седемнадесет от гласовете на неговите членове.\n\n(7) Решенията по ал. 3 и 4 се мотивират. За мотиви на решението се смятат и мотивите на решението на дисциплинарния състав, когато предложението му бъде прието, както и изказаните съображения от членовете на съответната колегия или на пленума на Висшия съдебен съвет.\n\n(8) Решението на съответната колегия или на пленума на Висшия съдебен съвет се съобщава незабавно на привлеченото към дисциплинарна отговорност лице и на вносителя на предложението по реда на Административнопроцесуалния кодекс.“\n\n§ 179.\n\n Член 321 се отменя.\n\n§ 180.\n\n Член 322 се изменя така:\n\n„Чл. 322. Дисциплинарното наказание се смята за наложено от деня на съобщаването на наказаното лице на решението на пленума или на решението на съответната колегия на Висшия съдебен съвет или от деня на връчване на заповедта на административния ръководител.“\n\n§ 181.\n\n В чл. 323 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Решението на пленума или на съответната колегия на Висшия съдебен съвет може да се обжалва от лицето, на което е наложено дисциплинарно наказание, и от вносителя на предложението пред Върховния административен съд в 14-дневен срок от съобщаването или от връчването на заповедта.“\n\n2. В ал. 3 думата „едномесечен“ се заменя с „двумесечен“.\n\n3. Алинея 4 се изменя така:\n\n„(4) Решението на тричленния състав на Върховния административен съд подлежи на касационно обжалване пред петчленен състав на Върховния административен съд в 14-дневен срок от съобщаването му. Петчленният състав разглежда делото в двумесечен срок от постъпването на касационната жалба.“\n\n§ 182.\n\n Член 324 се изменя така:\n\n„Чл. 324. Влязлото в сила решение по дисциплинарното производство се обявява на интернет страницата на Висшия съдебен съвет.“\n\n§ 183.\n\n В чл. 325 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Когато за извършено нарушение по чл. 307, ал. 3, т. 1 или 2 на съдия, прокурор или следовател е наложено наказание по чл. 308, ал. 1, т. 1, 2 или 3, изпълнението на наказанието може да бъде отложено от наказващия орган за срок до 6 месеца при прилагане на индивидуален план за професионално развитие, който включва мерки за преодоляване на специфични нужди и установени недостатъци в работата и подготовката на съдията, прокурора или следователя.“\n\n2. Създават се ал. 3, 4 и 5:\n\n„(3) Индивидуалният план за професионално развитие се предлага от съответния административен ръководител или от дисциплинарния състав на съответната колегия на Висшия съдебен съвет.\n\n(4) След изтичане на срока по ал. 2 съответната колегия на Висшия съдебен съвет приема доклад за изпълнението на индивидуалния план и преценява необходимостта от изпълнение на наложеното наказание.\n\n(5) Правото по ал. 2 може да бъде упражнено само един път в рамките на професионалната кариера на съдията, прокурора или следователя, независимо от броя на назначаванията.“\n\n3. Досегашната ал. 2 става ал. 6.\n\n§ 184.\n\n В чл. 326 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „или уволнението“ се заличават.\n\n2. Създава се нова ал. 2:\n\n„(2) Дисциплинарното наказание по чл. 308, ал. 1, т. 5 се заличава три години след изтърпяването му.“\n\n3. Досегашната ал. 2 става ал. 3.\n\n4. Досегашната ал. 3 става ал. 4 и в нея думите „или уволнение“ се заличават.\n\n5. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6.\n\n§ 185.\n\n Член 327 се изменя така:\n\n„Чл. 327. (1) Административният ръководител може да обръща внимание на съдиите, прокурорите и следователите за допуснатите от тях нарушения по образуването и движението на делата или по организацията на работата им, за което уведомява съответната колегия на Висшия съдебен съвет.\n\n(2) Съответната колегия на Висшия съдебен съвет може да обръща внимание на административните ръководители и техните заместници за допуснатите от тях нарушения по организацията на работата.“\n\n§ 186.\n\n В глава шестнадесета след чл. 328 се създава раздел II с чл. 328а – 328л:\n\n„Раздел II\n\nДисциплинарна отговорност на държавен съдебен изпълнител и на съдия по вписванията\n\nЧл. 328а. (1) На държавен съдебен изпълнител и на съдия по вписванията се налага дисциплинарно наказание за извършено дисциплинарно нарушение.\n\n(2) Дисциплинарно нарушение е виновно неизпълнение на служебните задължения, изразяващо се във:\n\n1. системно неспазване на сроковете, предвидени в процесуалните закони;\n\n2. действие или бездействие, което неоправдано забавя производството;\n\n3. действие или бездействие, което накърнява престижа на съдебната власт или на органа по назначаването;\n\n4. неизпълнение на препоръки, отправени по реда на чл. 270а, ал. 3 или чл. 286а, ал. 3;\n\n5. неизпълнение на други служебни задължения.\n\n(3) Дисциплинарната отговорност се налага независимо от гражданската, административнонаказателната и наказателната отговорност, ако такава отговорност се предвижда.\n\nЧл. 328б. (1) Дисциплинарните наказания на държавен съдебен изпълнител и на съдия по вписванията са:\n\n1. забележка;\n\n2. намаляване на основното трудово възнаграждение от 10 до 20 на сто за срок от 6 месеца до една година;\n\n3. предупреждение за уволнение;\n\n4. уволнение.\n\n(2) За едно и също дисциплинарно нарушение се налага само едно дисциплинарно наказание.\n\nЧл. 328в. При определяне на дисциплинарното наказание се вземат предвид тежестта на нарушението, формата на вината, обстоятелствата, при които е извършено нарушението, и поведението на нарушителя.\n\nЧл. 328г. (1) Дисциплинарно производство се образува със заповед на министъра на правосъдието в срок до 6 месеца от откриването, но не по-късно от три години от извършването на нарушението. След изтичането на тези срокове дисциплинарно производство не се образува.\n\n(2) Дисциплинарното производство приключва в срок до три месеца от образуването му. Изтичането на срока не е основание за отпадане на отговорността.\n\n(3) Когато нарушението се изразява в бездействие, сроковете по ал. 1 започват да текат от откриването му. При нарушение по чл. 328а, ал. 2, т. 3 сроковете по ал. 1 започват да текат от публичното оповестяване на деянието.\n\n(4) При дисциплинарно нарушение, което е и престъпление, установено с влязла в сила присъда или с влязло в сила определение за прекратяване на наказателното производство на основание чл. 24, ал. 1, т. 2 и 3 и ал. 3 от Наказателно-процесуалния кодекс, сроковете по ал. 1 започват да текат от влизането в сила на присъдата или определението.\n\n(5) Сроковете по ал. 1 не текат през времето, през което лицето е в законоустановен отпуск.\n\nЧл. 328д. Предложение за налагане на дисциплинарно наказание на държавен съдебен изпълнител и на съдия по вписванията може да се прави от председателя на съответния окръжен или районен съд, както и от главния инспектор на Инспектората на министъра на правосъдието.\n\nЧл. 328е. (1) Дисциплинарно наказание на държавен съдебен изпълнител или на съдия по вписванията се налага от министъра на правосъдието. Преди налагане на наказанието министърът на правосъдието изслушва лицето или му предоставя възможност за представяне в 7-дневен срок на писмени обяснения или на възражения по направеното предложение.\n\n(2) Когато привлеченото към дисциплинарна отговорност лице не е било изслушано или не са му били искани писмените обяснения по ал. 1, съдът отменя наложеното дисциплинарно наказание, без да разглежда делото по същество, освен ако лицето е отказало да даде обяснения или да бъде изслушано.\n\n(3) До влизането в сила на заповедта за налагане на дисциплинарно наказание не могат да се разгласяват факти и обстоятелства във връзка с дисциплинарното производство.\n\nЧл. 328ж. Дисциплинарните наказания се налагат с мотивирана заповед на министъра на правосъдието.\n\nЧл. 328з. Дисциплинарното наказание се смята за наложено от деня на съобщаването на заповедта на министъра на правосъдието на лицето, привлечено към дисциплинарна отговорност.\n\nЧл. 328и. (1) Заповедта на министъра на правосъдието може да се обжалва от лицето, на което е наложено дисциплинарно наказание, и от вносителя на предложението пред Върховния административен съд в 14-дневен срок от съобщаването.\n\n(2) Жалбата не спира изпълнението, освен ако Върховният административен съд реши друго.\n\n(3) Жалбата се разглежда от тричленен състав на Върховния административен съд в двумесечен срок от постъпването й в съда.\n\n(4) Решението на тричленния състав на Върховния административен съд подлежи на касационно обжалване в 14-дневен срок от съобщаването му пред петчленен състав на Върховния административен съд. Петчленният състав разглежда делото в двумесечен срок от постъпването на касационната жалба.\n\nЧл. 328к. (1) Дисциплинарното наказание, с изключение на уволнението, се заличава една година след изтърпяването му.\n\n(2) Дисциплинарното наказание, с изключение на уволнението, може да се заличи от министъра на правосъдието и преди изтичането на срока по ал. 1, но не по-рано от 6 месеца след налагането му, ако лицето, на което е било наложено, не е извършило друго нарушение.\n\n(3) Предсрочното заличаване на дисциплинарното наказание се извършва по инициатива на лицата, които са направили предложение за налагането му.\n\n(4) Заличаването има действие занапред.\n\nЧл. 328л. Доколкото в този раздел няма особени правила, прилагат се правилата на Административнопроцесуалния кодекс.“\n\n§ 187.\n\n В чл. 338 се правят следните изменения и допълнения:\n\n1. Създава се т. 10а:\n\n„10а. районен прокурор – за прокурорите при районна прокуратура;“.\n\n2. Точка 11 се изменя така:\n\n„11. окръжния прокурор – за прокурорите при окръжната прокуратура и следователите в окръжния следствен отдел и административните ръководители на районната прокуратура;“.\n\n3. В т. 12 думите „за окръжните прокурори“се заменят със „за ръководителите на окръжните прокуратури“.\n\n§ 188.\n\n В чл. 345, ал. 4 пред думите „Висшия съдебен съвет“ се добавя „пленума на“.\n\n§ 189.\n\n В чл. 350 думите „Висшият съдебен съвет“ се заменят с „Пленумът на Висшия съдебен съвет“.\n\n§ 190.\n\n В чл. 356, ал. 8 думите „ал. 5“ се заменят с „ал. 8“.\n\n§ 191.\n\n В чл. 357 ал. 7 се изменя така:\n\n„(7) Главният секретар и съдебният администратор:\n\n1. при оправомощаване от страна на съответния административен ръководител представляват съда и прокуратурата в равнопоставените му отношения с държавните учреждения и частните лица;\n\n2. ръководят общата и специализираната администрация;\n\n3. изготвят щатното разписание на администрацията и го предлагат за одобрение на съответния административен ръководител;\n\n4. въвеждат програмни решения по дългосрочното планиране, бюджетната политика, финансите, автоматизацията, снабдяването с оборудване и връзките с обществеността;\n\n5. изготвят информации, справки и статистически данни в електронна форма по образци и в срокове, утвърдени от пленума на Висшия съдебен съвет, и ги предоставят на Висшия съдебен съвет и на министъра на правосъдието;\n\n6. в края на всяко шестмесечие изготвят и предоставят на съответния административен ръководител обобщена информация за образуването, движението и приключването на преписките и делата, информация за окончателно отменените актове от по-горните инстанции, както и информация за образуването, движението и приключването на преписките и делата на държавните съдебни изпълнители и на съдиите по вписванията;\n\n7. организират публикуването на влезлите в сила актове на интернет страницата на съответния съд.“\n\n§ 192.\n\n В чл. 358, ал. 2 думите „ал. 4“ се заменят с „ал. 8“.\n\n§ 193.\n\n В чл. 360 ал. 1 се отменя.\n\n§ 194.\n\n Създава се глава осемнадесета „а“ с чл. 360а – 360т:\n\n„Глава осемнадесета „а“\n\nУДОСТОВЕРИТЕЛНИ\n\n ИЗЯВЛЕНИЯ И \n\nПРО\n\nЦЕСУАЛНИ ДЕЙСТВИЯ В ЕЛЕКТРОН\n\nНА ФОРМА\n\nРаздел I\n\nОбщи правила\n\nЧл. 360а. Органите на съдебната власт извършват удостоверителни изявления, издават актове и извършват всички други предвидени в закона процесуални действия в електронна форма.\n\nЧл. 360б. (1) Органите на съдебната власт използват информационни системи, одобрени от пленума на Висшия съдебен съвет съгласувано с министъра на правосъдието и председателя на Държавна агенция „Електронно управление“.\n\n(2) Органите на съдебната власт използват информационни системи, които отчитат единно време по реда на Закона за електронното управление.\n\nЧл. 360в. (1) Пленумът на Висшия съдебен съвет след съгласуване с министъра на правосъдието изгражда и поддържа единен портал за електронно правосъдие.\n\n(2) Единният портал за електронно правосъдие е информационна система, чрез която се осигурява възможност за:\n\n1. заявяване на извършването на удостоверителни изявления в електронна форма;\n\n2. извършване на процесуални действия в електронна форма;\n\n3. връчване на съобщения и призовки;\n\n4. достъп до поддържаните от органите на съдебната власт електронни дела и публични регистри.\n\n(3) Чрез единния портал за електронно правосъдие се осигурява свободен и публичен достъп до протоколите и статистиката за случайния подбор при разпределението на делата, които са предвидени в закон или в друг нормативен акт.\n\n(4) Чрез единния портал за електронно правосъдие може да се осигурява достъп и до друга информация и функционалности.\n\nЧл. 360г. Органите на съдебната власт поддържат интернет страници в рамките на единния портал за електронно правосъдие.\n\nЧл. 360д. Органите на съдебната власт предоставят чрез интернет страниците си безпрепятствен, безплатен, пряк и постоянен електронен достъп до следната информация:\n\n1. наименование на органа на съдебната власт;\n\n2. адрес на органа на съдебната власт;\n\n3. данни за кореспонденция, включително телефон и електронен адрес;\n\n4. телефон, на който лицата могат да получат информация за начина на извършване на процесуалните действия в електронна форма и помощ за необходимите технически стъпки, които трябва да предприемат за това;\n\n5. уникален идентификатор на органа на съдебната власт;\n\n6. данни за банкови сметки и начини за плащане по електронен път на държавни такси, разноски и други задължения към органите на съдебната власт;\n\n7. друга информация, предвидена в нормативен акт или в акт на Висшия съдебен съвет.\n\nЧл. 360е. (1) Пленумът на Висшия съдебен съвет след съгласуване с министъра на правосъдието и с председателя на Държавна агенция „Електронно управление“ издава наредба, с която определя:\n\n1. изискванията към интернет страниците на органите на съдебната власт;\n\n2. техническите изисквания за извършване на процесуални действия и удостоверителни изявления в електронна форма и начините за извършването им;\n\n3. форматите и техническите изисквания, на които трябва да отговарят електронните документи, изпращани към и от органите на съдебната власт, както и начините за подаването им от гражданите и организациите;\n\n4. форматите на сканираните документи и на другите електронни доказателства, съхранявани по електронните дела;\n\n5. начините за плащане по електронен път на държавни такси, разноски и други задължения към органите на съдебната власт;\n\n6. техническите изисквания към потребителските, машинните и други интерфейси на информационните системи, използвани от органите на съдебната власт;\n\n7. електронните адреси, на които могат да се изпращат електронни изявления от органите на съдебната власт, в зависимост от определените начини на извършване на процесуални действия и удостоверителни изявления.\n\n(2) Наредбата по ал. 1 се публикува на интернет страниците на Висшия съдебен съвет и на Министерството на правосъдието и на единния портал за електронно правосъдие.\n\nЧл. 360ж. (1) Изявленията и актовете, подавани до органите на съдебната власт на хартиен носител, както и всички документи и информация на хартиен носител, се въвеждат в информационната система на органите на съдебната власт чрез снемане на електронен образ във вид и по начин, позволяващи възпроизвеждането им.\n\n(2) Документите и информацията, представени на електронен носител, постъпили по електронен път или въведени в информационната система на органите на съдебната власт, се обработват и съхраняват по начин, гарантиращ защитата от грешки, подправяне и загуба.\n\n(3) Пълното и точно съответствие на снетия електронен образ със снемания оригинал, както и на въведената електронна информация, се удостоверяват от служители, определени от административния ръководител на органа на съдебната власт. Удостоверяването се извършва чрез полагане на подпис на служителя върху хартиения носител, а на въведените електронни образи – чрез подписването им с електронен подпис на служителя.\n\n(4) До доказване на противното се смята, че електронните документи и информацията, създадени по посочения в ал. 1 начин, са идентични с представените, съответно въведените електронни документи и информация по ал. 2.\n\n(5) Представените документи и носителите на информация се връщат на подателя незабавно след въвеждането им в системата.\n\n(6) Пленумът на Висшия съдебен съвет осигурява технологичната и техническата възможност на органите на съдебната власт за извършване на действията по ал. 1 и 2.\n\nЧл. 360з. (1) При извършване на процесуално действие, което поставя началото на отделно производство, в информационната система на органа на съдебната власт се образува електронно дело.\n\n(2) Електронното дело е съвкупност от свързани електронни записи в информационната система на органа на съдебната власт, която съдържа всички електронни документи и информация, създадени или предоставени от участниците в производството и органите на съдебната власт във връзка с упражнени процесуални права или удостоверителни изявления, всички електронни документи и доказателства по чл. 360ж и други данни, обработвани от органа на съдебната власт във връзка с производството.\n\n(3) Органите на съдебната власт осигуряват съхраняването на доказателствата, за които материалният носител има правно значение, както и такива, които поради естеството си не могат да се преобразуват в електронна форма по реда на чл. 360ж.\n\n(4) Органите на съдебната власт осигуряват на лицата, които имат право на достъп до делата, отдалечен, непрекъснат и безплатен достъп по електронен път до електронните дела, както и технологии и средства за достъп до електронните дела в помещенията, където се намират администрациите им. На лицата се осигурява и достъп до доказателствата по ал. 3.\n\n(5) Органите на съдебната власт осигуряват поддържането и съхранението на електронните дела по начин, който не позволява случайното или незаконното унищожаване на данни от тях и не допуска неправомерен достъп, изменение или разпространение. За всяко електронно дело се съхранява информация за лицата и електронните адреси, от които делото е достъпно, времето за достъп, както и извършените по делото действия в информационната система на органите на съдебната власт.\n\n(6) Органите на съдебната власт осигуряват чрез определени служители от администрациите им съдействие на лицата, които поискат да осъществят достъп до електронните дела.\n\n(7) Цялото или част от електронното дело може да се възпроизвежда в необходимия брой документи на хартиен носител със значението на официални преписи след заверка от служител, овластен от административния ръководител на съответния орган на съдебната власт. За възпроизвеждането се събира такса като за препис.\n\n(8) По искане на лицата, които имат право на достъп до делото, органите на съдебната власт им предоставят незаверено копие на цялото или на част от електронното дело, възпроизведено на хартиен носител. За възпроизвеждането се събира такса като за препис.\n\n(9) Такса по ал. 7 и 8 не се дължи в случаите на освобождаване по чл. 83 от Гражданския процесуален кодекс, както и в други случаи, предвидени в закон.\n\nЧл. 360и. Организацията и редът за водене, съхраняване и достъп до електронните дела и начинът на съхраняване на доказателствата и доказателствените средства по делата, както и вътрешният оборот и съхраняването на друга информация, обработвана от съдебната администрация, се определят с наредба, приета от пленума на Висшия съдебен съвет след съгласуване с министъра на правосъдието.\n\nЧл. 360к. Пленумът на Висшия съдебен съвет определя с правилник вътрешния ред за използването на електронен подпис и електронна идентификация от органите на съдебната власт.\n\nРаздел II\n\nОбмен на електронни документи\n\nЧл. 360л. (1) Органите на съдебната власт обменят помежду си електронни дела и електронни документи автоматизирано и по електронен път в условия на оперативна съвместимост и информационна сигурност.\n\n(2) Органите на съдебната власт са длъжни да използват единни стандарти и правила, определени в наредбата по чл. 360е, ал. 1, установяващи технологични и функционални параметри, които се поддържат от информационните им системи за постигане на оперативна съвместимост и информационна сигурност.\n\n(3) Изискванията за оперативна съвместимост и информационна сигурност, включително изискванията за интерфейси, стандарти за обмен, формати на предаваните електронни документи и начинът на обмен, се определят с наредбата по чл. 360е, ал. 1.\n\nЧл. 360м. (1) Органите на съдебната власт обменят автоматизирано и по електронен път електронни документи с лицата, осъществяващи публични функции, с организациите, предоставящи обществени услуги, и с административните органи съгласно Закона за електронното управление.\n\n(2) Лицата, организациите и административните органи по ал. 1 са длъжни да предоставят вътрешни електронни административни услуги на органите на съдебната власт.\n\n(3) Правилата относно оперативната съвместимост и сигурния обмен на електронни документи по ал. 1 и 2 се определят с наредбата по чл. 360е, ал. 1.\n\nРаздел III\n\nРегистър на актовете на съдилищата\n\nЧл. 360н. (1) Регистърът на актовете на съдилищата, наричан по-нататък „регистърът“, е електронна база данни, съдържаща актовете, които слагат край на производството пред съответната инстанция или подлежат на самостоятелно обжалване.\n\n(2) Регистърът е част от единната информационна система на съдилищата и се води и съхранява по начин, който гарантира целостта, достъпността и сигурността на съдържащата се в него информация.\n\nЧл. 360о. (1) В регистъра се обявяват актове и се правят други отбелязвания в предвидените от закона случаи.\n\n(2) Всеки съд незабавно обявява актовете си в регистъра.\n\n(3) Не подлежат на обявяване в регистъра актовете, с които се разкрива защитена от закон тайна и мотивите към тях и други актове, определени от пленума на Висшия съдебен съвет.\n\nЧл. 360п. При обявяване на последващ акт, който е свързан с предходен акт на същия орган, връзката между двата акта се отразява в регистъра.\n\nЧл. 360р. Обявяването се извършва чрез последователното въвеждане в регистъра на съдържащите се в съответния акт данни.\n\nЧл. 360с. (1) Достъп до обявените в регистъра актове имат участниците в производството, оправомощени от тях или по закон лица.\n\n(2) Всеки има право на свободен и безплатен достъп до обявените в регистъра актове при спазване на Закона за защита на личните данни.\n\nЧл. 360т. Пленумът на Висшия съдебен съвет и министърът на правосъдието приемат наредба за воденето, съхраняването и достъпа до регистъра.“\n\n§ 195.\n\n В чл. 361, ал. 3 след думите „с изключение на разходите“ се добавя „по издръжката на съдиите по вписванията, държавните съдебни изпълнители и тези“.\n\n§ 196.\n\n В чл. 372, ал. 1 се правят следните изменения и допълнения:\n\n1. Точки 2 и 7 се отменят.\n\n2. Създава се нова т. 9:\n\n„9. проверява дейността на синдиците по Търговския закон;“.\n\n3. Досегашната т. 9 става т. 10.\n\n§ 197.\n\n В чл. 374 се правят следните изменения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Главният инспектор и инспекторите се назначават от министъра на правосъдието въз основа на конкурс по Кодекса на труда.“\n\n2. Алинея 5 се отменя.\n\n§ 198.\n\n Член 377а се отменя.\n\n§ 199.\n\n В чл. 391 се правят следните следните изменения и допълнения:\n\n1. В ал. 3, т. 3 преди думите „Висшия съдебен съвет“ се добавя „пленума на“, а думите „и на защитени лица – при условията и по реда на Закона за защита на лица, застрашени във връзка с наказателното производство“ се заличават.\n\n2. В ал. 4 накрая се добавя „с пленума на Висшия съдебен съвет и с Бюрото по защита при главния прокурор“.\n\n3. В ал. 5 накрая се добавя „и с пленума на Висшия съдебен съвет“.\n\n§ 200.\n\n В чл. 403 навсякъде пред думите „Висшия съдебен съвет“ се добавя „пленума на“.\n\n§ 201.\n\n В чл. 403а пред думите „Висшия съдебен съвет“ се добавя „пленума на“.\n\n§ 202.\n\n Създават се чл. 408а, 408б, 408в, 408г и 408д:\n\n„Чл. 408а. (1) Съдия, прокурор или следовател, който не подаде в срок декларация по чл. 175а, ал. 1, се наказва с глоба в размер от 300 до 3000 лв.\n\n(2) Когато нарушението е извършено повторно, глобата е в размер от 600 до 6000 лв.\n\nЧл. 408б. (1) При установено несъответствие по чл. 175з, ал. 3 се налага глоба в размер от 500 до 5000 лв., освен ако за извършеното не е предвидено по-тежко наказание.\n\n(2) Когато нарушението е извършено повторно, глобата е в размер от 1000 до 10 000 лв.\n\nЧл. 408в. (1) Който не изпълни задължение по чл. 175р, ал. 2, се наказва с глоба в размер от 3000 до 6000 лв.\n\n(2) Когато нарушението е извършено повторно, глобата е в размер от 5000 до 10 000 лв.\n\nЧл. 408г. За нарушение на задължение по чл. 175д, ал. 2 – 7 на виновните длъжностни лица се налага глоба от 1000 до 5000 лв., ако извършеното не съставлява престъпление.\n\nЧл. 408д. (1) Актовете за установяване на нарушенията по чл. 408а, чл. 408б, чл. 408в и чл. 408г се съставят от определени от главния инспектор в Инспектората към Висшия съдебен съвет лица.\n\n(2) Наказателните постановления се издават от главния инспектор или от оправомощени от него инспектори.\n\n(3) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания.“\n\n§ 203.\n\n След чл. 409 се създава допълнителна разпоредба с нов § 1:\n\n„ДОПЪЛНИТЕЛНА РАЗПОРЕДБА\n\n§ 1. По смисъла на този закон:\n\n1. „Електронен адрес“ е идентифицируема чрез общоприет стандарт информационна система за получаване на електронни изявления.\n\n2. „Електронен документ“ е електронен документ по смисъла на чл. 3, параграф 35 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО (ОВ, L 257/73 от 28 август 2014 г.).\n\n3. „Cвързани лица“ са:\n\nа) съпрузите или лицата, които се намират във фактическо съжителство на съпружески начала, роднините по права линия, по съребрена линия – до четвърта степен включително, и по сватовство – до втора степен включително;\n\nб) физически и юридически лица, с които съдията, прокурорът или следователят се намира в икономически или политически зависимости, които пораждат основателни съмнения в неговата безпристрастност и обективност.\n\n4. „Трайно ползване“ е ползване на чужда вещ за задоволяване на нужди на ползвателя или на лицата по чл. 175б, ал. 4, което продължава повече от три месеца в рамките на една календарна година.\n\n5. „Фактическа раздяла“ е състояние, при което съпрузите не живеят заедно и нямат общо домакинство.\n\n6. „Фактическо съжителство на съпружески начала“ е доброволно съвместно съжителство на съпружески начала на две пълнолетни лица, по отношение на които не съществува родство, представляващо пречка за встъпване в брак, което е продължило повече от две години и при което лицата се грижат един за друг и за общо домакинство.\n\n7. „Достатъчно данни“ са данни, от които може да се направи основателно предположение за конфликт на интереси, нарушение на основните принципи за поведение, уредени в Кодекса за етично поведение на българските магистрати, или несъответствие между декларираните обстоятелства и събраната информация.\n\n8. „Членове на семейството“ са съпруг, лицето, с което проверяваното лице е във фактическо съжителство на съпружески начала, и ненавършилите пълнолетие деца.\n\n9. „Повторно“ е нарушението, извършено в двугодишен срок от влизането в сила на наказателното постановление или на решението на съда, с което е наложено наказание за същото по вид нарушение.\n\n10. „Контролната дейност в прокуратурата“ се осъществява посредством:\n\nа) комплексна ревизия, която установява цялостната дейност на отделна прокуратура или на Националната следствена служба;\n\nб) тематична ревизия, която установява работата на отделна прокуратура по дадено направление или за определен период и цялостната работа на следствен отдел при окръжна прокуратура;\n\nв) проверка, която има за предмет конкретни обстоятелства от административно-управленски характер, сигнал за дисциплинарно нарушение, работата на конкретен прокурор или следовател, работата на прокурор или следовател по определена категория дела или дадено дело, спазване на трудовата дисциплина и други конкретни обстоятелства.“\n\n§ 204.\n\n В преходните и заключителните разпоредби досегашният § 1 става § 1а.\n\nПреходни и заключителни разпоредби\n\n§ 205.\n\n (1) Съдия, прокурор или следовател, който към датата на влизане в сила на този закон заема длъжност административен ръководител на орган на съдебната власт, след приключване на мандата може да остане на длъжност съдия, прокурор или следовател в същия орган на съдебната власт, в който е заемал длъжността административен ръководител.\n\n(2) Съдия, прокурор или следовател, който към датата на влизане в сила на този закон заема длъжност заместник на административен ръководител на орган на съдебната власт, след освобождаването си може да остане на длъжност съдия, прокурор или следовател в същия орган на съдебната власт, в който е заемал длъжността заместник на административен ръководител.\n\n§ 206.\n\n (1) Съдия, прокурор или следовател, който е атестиран по досегашния ред и участва в конкурс за повишаване в длъжност или преместване или за избор на административен ръководител, подлежи на извънредно атестиране, ако в конкурса участва кандидат, атестиран по новия ред.\n\n(2) До влизането в сила на наредбата по чл. 209б атестирането се провежда по досегашния ред. Заварените до влизането в сила на наредбата атестационни процедури се довършват по реда, по който са започнали.\n\n(3) Съдия, прокурор или следовател, назначен до влизането в сила на този закон, не се атестира периодично след получаване по новия ред на две последователни положителни комплексни оценки по чл. 196, т. 3.\n\n§ 207.\n\n (1) Съдиите, прокурорите или следователите, командировани до влизането в сила на този закон на незаети длъжности, продължават да изпълняват съответните длъжности до заемането им чрез конкурс.\n\n(2) В двумесечен срок от влизането в сила на този закон се обявяват конкурси за незаетите длъжности по ал. 1, за заемането на които не са обявени конкурси до влизането му в сила.\n\n§ 208.\n\n Неприключилите до влизането в сила на този закон дисциплинарни производства по глава шестнадесета се разглеждат по досегашния ред.\n\n§ 209.\n\n Започналите до влизането в сила на този закон конкурси за младши съдии и младши прокурори и за първоначално назначаване в органите на съдебната власт се довършват при досегашните условия и ред.\n\n§ 210.\n\n Започналите до влизането в сила на този закон конкурсни процедури за повишаване и преместване в органите на съдебната власт се довършват при досегашните условия и ред.\n\n§ 211.\n\n В едномесечен срок от влизането в сила на този закон главният инспектор и инспекторите в Инспектората на министъра на правосъдието, назначени до влизането му в сила, се преназначават на трудов договор за неопределено време на длъжност „главен инспектор“, съответно „инспектор“.\n\n§ 212.\n\n До 1 януари 2017 г. главният инспектор в Инспектората към Висшия съдебен съвет утвърждава образците на декларациите по чл. 175а, ал. 1, както и образеца на сигнал по чл. 175л, ал. 5.\n\n§ 213.\n\n Неприключилите до 1 януари 2017 г. производства по Закона за предотвратяване и установяване на конфликт на интереси и по Закона за публичност на имуществото на лица, заемащи висши държавни и други длъжности по отношение на съдия, прокурор или следовател се довършват по досегашния ред.\n\n§ 214.\n\n Стажант-юристите, постъпили на стаж до влизането в сила на наредбата по чл. 297а, провеждат стажа и полагат изпита за придобиване на юридическа правоспособност при досегашните условия и ред.\n\n§ 215.\n\n (1) Подзаконовите нормативни актове по прилагането на закона се приемат или привеждат в съответствие с този закон в 6-месечен срок от влизането му в сила.\n\n(2) Методиките по чл. 28, ал. 2 и чл. 50, ал. 2 се приемат в 6-месечен срок от влизането в сила на този закон.\n\n(3) До приемането на подзаконовите нормативни актове по ал. 1 или до привеждането им в съответствие с този закон се прилагат действащите подзаконови нормативни актове, доколкото не противоречат на този закон.\n\n§ 216.\n\n (1) В тригодишен срок от влизането в сила на този закон:\n\n1. органите на съдебната власт може да извършват действията, предвидени в чл. 360ж, ал. 1 – 5, при технологична и техническа готовност на съответния орган и решение на пленума на Висшия съдебен съвет;\n\n2. органите на съдебната власт съхраняват документите, подадени до тях на хартиен носител, по ред, определен от пленума на Висшия съдебен съвет;\n\n3. органите на съдебната власт може да извършват удостоверителни изявления при спазване на разпоредбите на закона, да издават актове и да извършват всички други предвидени в закона процесуални действия в електронна форма, когато пленумът на Висшия съдебен съвет е определил с решение кои от тях може да се извършват по този начин и е установил, че е осигурена технологична възможност за извършването им;\n\n4. органите на съдебната власт може да поддържат интернет страници, чрез които осигуряват възможност за извършване на процесуални действия и на удостоверителни изявления в електронна форма; действията, предвидени в чл. 360в, ал. 2, т. 1 – 3, може да се извършват чрез единния портал за електронно правосъдие след решение на пленума на Висшия съдебен съвет, ако е осигурена съответната функционална възможност;\n\n5. пленумът на Висшия съдебен съвет и министърът на правосъдието може да осигурят обмен за един или за различни административни органи, лица, осъществяващи публични функции, и организации, предоставящи обществени услуги, като определят началния момент на предоставянето на обмена със свои съгласувани решения;\n\n6. пленумът на Висшия съдебен съвет, след съгласуване с министъра на правосъдието, разработва единна централизирана информационна система за съдилищата.\n\n(2) Единната централизирана информационна система за прокуратурата се привежда в съответствие с този закон в тригодишен срок от влизането му в сила. След изтичането на този срок органите на досъдебното производство са длъжни да използват тази система за извършването на процесуални действия в електронна форма и за извършване на удостоверителни изявления.\n\n(3) В тригодишен срок от влизането в сила на този закон справки за адресната регистрация може да се правят от органите на съдебната власт по досегашния ред.\n\n§ 217.\n\n (1) До разработването и пускането в експлоатация на единната централизирана информационна система за съдилищата поддържането на регистъра на актовете на съдилищата се осигурява от пленума на Висшия съдебен съвет.\n\n(2) В 6-месечен срок от влизането в сила на този закон пленумът на Висшия съдебен съвет определя актовете по чл. 360о, ал. 3.\n\n§ 218.\n\n (1) Всички дела, образувани на хартиен носител в тригодишен срок от влизането в сила на този закон, се приключват по досегашния ред. По тях не може да се извършват процесуални действия в електронна форма от страните.\n\n(2) При наличие на решения на пленума на Висшия съдебен съвет по § 216, ал. 1, т. 1 и 3 органът на съдебната власт води само електронни дела.\n\n(3) Когато в тригодишен срок от влизането в сила на този закон орган на съдебната власт е снел електронен образ на висящи или приключени дела, съответният орган може да предоставя достъп до тях само за справочни цели.\n\n§ 219.\n\n Пленумът на Висшия съдебен съвет осигурява оперативно съвместим обмен на електронни дела, документи и друга информация между използваните от органите на съдебната власт информационни системи в срок две години от влизането в сила на този закон.\n\n§ 220.\n\n В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г., бр. 21 от 2014 г., бр. 14, 24, 41, 42, 60, 74 и 79 от 2015 г. и бр. 32 и 39 от 2016 г.) се правят следните изменения и допълнения:\n\n1. В чл. 46, ал. 3 изречение първо се изменя така: „Прокурор от по-горестоящата прокуратура може служебно писмено да отмени или измени постановление на прокурор от по-ниската по степен прокуратура, което не е било разгледано по съдебен ред.“\n\n2. В чл. 213:\n\nа) в ал. 1 се създава изречение второ: „Постановлението подлежи на обжалване пред по-горестоящата прокуратура.“;\n\nб) алинея 2 се отменя.\n\n§ 221.\n\n В Кодекса за социално осигуряване (обн., ДВ, бр. 110 от 1999 г.; Решение № 5 на Конституционния съд от 2000 г. – бр. 55 от 2000 г.; изм., бр. 64 от 2000 г., бр. 1, 35 и 41 от 2001 г., бр. 1, 10, 45, 74, 112, 119 и 120 от 2002 г., бр. 8, 42, 67, 95, 112 и 114 от 2003 г., бр. 12, 21, 38, 52, 53, 69, 70, 112 и 115 от 2004 г., бр. 38, 39, 76, 102, 103, 104 и 105 от 2005 г., бр. 17, 30, 34, 56, 57, 59 и 68 от 2006 г.; попр., бр. 76 от 2006 г.; изм., бр. 80, 82, 95, 102 и 105 от 2006 г., бр. 41, 52, 53, 64, 77, 97, 100, 109 и 113 от 2007 г., бр. 33, 43, 67, 69, 89, 102 и 109 от 2008 г., бр. 23, 25, 35, 41, 42, 93, 95, 99 и 103 от 2009 г., бр. 16, 19, 43, 49, 58, 59, 88, 97, 98 и 100 от 2010 г.; Решение № 7 на Конституционния съд от 2011 г. – бр. 45 от 2011 г.; изм., бр. 60, 77 и 100 от 2011 г., бр. 7, 21, 38, 40, 44, 58, 81, 89, 94 и 99 от 2012 г., бр. 15, 20, 70, 98, 104, 106, 109 и 111 от 2013 г., бр. 1, 18, 27, 35, 53 и 107 от 2014 г. и бр. 12, 14, 22, 54, 61, 79, 95, 98 и 102 от 2015 г.) в чл. 69, ал. 2 думите „следователите и младши следователите“, както и думите „или като следователи или младши следователи“ се заличават.\n\n§ 222.\n\n В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г., бр. 26, 38, 40, 82, 94 и 99 от 2012 г., бр. 52, 98, 106 и 109 от 2013 г., бр. 1 от 2014 г.; Решение № 2 на Конституционния съд от 2014 г. – бр. 14 от 2014 г.; изм., бр. 18, 40, 53 и 105 от 2014 г., бр. 12, 14, 60, 61 и 94 от 2015 г., бр. 13 и 42 от 2016 г.) в чл. 74, ал. 1, т. 3 след думите „Държавната комисия по хазарта“ се поставя запетая и се добавя „главния инспектор или инспектор от Инспектората към Висшия съдебен съвет“.\n\n§ 223.\n\n В Кодекса за застраховането (ДВ, бр. 102 от 2015 г.) в чл. 150, ал. 1 се създава т. 11:\n\n„11. пред главния инспектор или инспектор от Инспектората към Висшия съдебен съвет.“\n\n§ 224.\n\n В Закона за защита на класифицираната информация (обн., ДВ, бр. 45 от 2002 г.; попр., бр. 5 от 2003 г.; изм., бр. 31 от 2003 г., бр. 52, 55 и 89 от 2004 г., бр. 17 и 82 от 2006 г., бр. 46, 57, 95 и 109 от 2007 г., бр. 36, 66, 69 и 109 от 2008 г., бр. 35, 42, 82 и 93 от 2009 г., бр. 16 и 88 от 2010 г., бр. 23, 48 и 80 от 2011 г., бр. 44 и 103 от 2012 г., бр. 52 и 70 от 2013 г., бр. 49 и 53 от 2014 г., бр. 14, 61 и 79 от 2015 г., бр. 28 от 2016 г.; Решение № 7 на Конституционния съд от 2016 г. – бр. 49 от 2016 г.) в чл. 39 се правят следните допълнения:\n\n1. В ал. 1, т. 8 след думите „Висшия съдебен съвет“ се поставя запетая и се добавя „главния инспектор и инспекторите в Инспектората към Висшия съдебен съвет“.\n\n2. В ал. 3 се създава т. 5:\n\n„5. за главния инспектор и за инспекторите в Инспектората към Висшия съдебен съвет – при осъществяване на техните правомощия.“\n\n§ 225.\n\n В Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г., бр. 52, 70 и 109 от 2013 г., бр. 22, 27, 35 и 53 от 2014 г., бр. 14, 22, 50, 62 и 94 от 2015 г. и бр. 33 от 2016 г.) се правят следните допълнения:\n\n1. В чл. 56а, ал. 3 се създава т. 6:\n\n„6. главния инспектор или инспектор от Инспектората към Висшия съдебен съвет.“\n\n2. В чл. 62, ал. 6 се създава т. 12:\n\n„12. главния инспектор или инспектор от Инспектората към Висшия съдебен съвет.“\n\n3. В чл. 64, ал. 1 се създава т. 16:\n\n„16. главния инспектор или инспектор от Инспектората към Висшия съдебен съвет.“\n\n§ 226.\n\n В Закона за публичното предлагане на ценни книжа (обн., ДВ, бр. 114 от 1999 г.; изм., бр. 63 и 92 от 2000 г., бр. 28, 61, 93 и 101 от 2002 г., бр. 8, 31, 67 и 71 от 2003 г., бр. 37 от 2004 г., бр. 19, 31, 39, 103 и 105 от 2005 г., бр. 30, 33, 34, 59, 63, 80, 84, 86 и 105 от 2006 г., бр. 25, 52, 53 и 109 от 2007 г., бр. 67 и 69 от 2008 г., бр. 23, 24, 42 и 93 от 2009 г., бр. 43 и 101 от 2010 г., бр. 57 и 77 от 2011 г., бр. 21, 94 и 103 от 2012 г., бр. 109 от 2013 г., бр. 34, 61, 62, 95 и 102 от 2015 г. и бр. 33 и 42 от 2016 г.) в чл. 133, ал. 5 се създава т. 5:\n\n„5. по искане на главния инспектор или инспектор от Инспектората към Висшия съдебен съвет.“\n\n§ 227.\n\n В Закона за предотвратяване и установяване на конфликт на интереси (обн., ДВ, бр. 94 от 2008 г.; изм., бр. 10, 26 и 101 от 2009 г., бр. 62 и 97 от 2010 г., бр. 38 от 2012 г., бр. 15 от 2013 г. и бр. 12 от 2015 г.) се правят следните изменения:\n\n1. В чл. 3 т. 5 и 20 се отменят.\n\n2. В чл. 25, ал. 2:\n\nа) в т. 1 думите „членовете на Висшия съдебен съвет, включително председателите на Върховния касационен съд и на Върховния административен съд и главния прокурор“ се заменят с „изборните членове на Висшия съдебен съвет“;\n\nб) точка 4 се отменя.\n\n§ 228.\n\n В Закона за публичност на имуществото на лица, заемащи висши държавни и други длъжности (обн., ДВ, бр. 38 от 2000 г.; изм., бр. 28 и 74 от 2002 г., бр. 8 от 2003 г., бр. 38 от 2004 г., бр. 105 от 2005 г., бр. 38 и 73 от 2006 г., бр. 109 от 2007 г., бр. 33, 69 и 94 от 2008 г., бр. 93 от 2009 г., бр. 18 и 62 от 2010 г., бр. 38 от 2012 г., бр. 30 и 71 от 2013 г., бр. 12 и 17 от 2015 г. и бр. 39 и 43 от 2016 г.) в чл. 2, ал. 1 т. 5 и 6 се отменят.\n\n§ 229.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“, с изключение на:\n\n1. параграфи 86, 126, 202, 227 и 228, които влизат в сила от 1 януари 2017 г.;\n\n2. параграф 194 относно чл. 360о – 360т, които влизат в сила 6 месеца след обнародването на закона в „Държавен вестник“;\n\n3. параграф 194 относно чл. 360в, ал. 2, чл. 360ж, чл. 360з, ал. 1 и чл. 360м, които влизат в сила три години след обнародването на закона в „Държавен вестник“.\n\nЗаконът е приет от 43-то Народно събрание на 27 юли 2016 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦецка Цачева\n\n6301",
  "textLength": 205692,
  "scrapedAt": "2026-01-11T03:23:35.536Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}