{
  "title": "20/10/2016 Закон за изменение и допълнение на Закона за военната полиция",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/42240",
  "lawId": "42240",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за военната полиция \n\n(обн., ДВ, бр. 48 от 2011 г.; изм., бр. 33 и 77 от 2012 г., бр. 15 от 2013 г. и бр. 53 от 2014 г.)\n\n§ 1. \n\nВ чл. 2 се правят следните изменения:\n\n1. В ал. 2:\n\nа) текстът преди т. 1 се изменя така:\n\n„(2) Във връзка с опазването на реда и сигурността на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия служба „Военна полиция“ самостоятелно и във взаимодействие с други служби за сигурност и служби за обществен ред осъществява:“;\n\nб) точка 8 се изменя така:\n\n„8. контрол за спазването на правилата за движение, регистрацията и техническото състояние на военните превозни средства съгласно Закона за движението по пътищата;“.\n\n2. В ал. 3 т. 2 и 3 се изменят така:\n\n„2. охранителна дейност за предотвратяване, пресичане и защита от противозаконни посегателства на лица, обекти, имущество, въоръжение, техника и мероприятия;\n\n3. ескортиране, съпровождане и охрана на военни превозни средства;“.\n\n§ 2. \n\nВ чл. 4 се правят следните изменения и допълнения:\n\n1. Алинея 3 се изменя така:\n\n„(3) На издирване подлежат лица, оръжие и общоопасни средства, транспортни средства, въоръжение, бойна техника и оборудване на структурите по ал. 1, т. 1 и ал. 2, както и вещи с доказателствена стойност.“\n\n2. Създават се ал. 4 – 7:\n\n„(4) Основания за извършване на оперативно-издирвателната дейност на структурите, посочени в ал. 1, т. 1 и ал. 2, са:\n\n1. получена информация за подготвяни, извършващи се или извършени деяния или събития по ал. 1, включително в търговските дружества по ал. 2;\n\n2. получена информация за лица, укриващи се от органите на наказателното производство или отклонили се от изтърпяването на наложено наказание по дела от общ характер;\n\n3. получена информация за безследно изчезнали лица или за трупове с неустановена самоличност;\n\n4. акт на органите на досъдебното производство и съда;\n\n5. искане на държавни органи и организации съобразно тяхната компетентност по закон, когато то съдържа информация за подготвяни, извършващи се или извършени деяния или събития по ал. 1, включително в търговските дружества по ал. 2;\n\n6. изпълнение на международни договори, по които Република България е страна.\n\n(5) Оперативно-издирвателната дейност се извършва чрез:\n\n1. събиране, съхранение и обработване на информация;\n\n2. вземане на образци за изследване и изследване на предмети и документи;\n\n3. идентифициране и издирване на лица и вещи;\n\n4. провеждане на беседи и вземане на обяснения от лица;\n\n5. оперативен експеримент;\n\n6. проверка на събраните данни и тяхното документиране;\n\n7. отправяне на устни или писмени предупреждения за спазване на правовия ред;\n\n8. извършване на насрещни проверки по документи;\n\n9. използване на специални разузнавателни средства при условията и по реда, определени със закон;\n\n10. използване на данни от предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги при условията и по реда, определени със закон;\n\n11. доброволни сътрудници.\n\n(6) Условията и редът за привличането и работата на служба „Военна полиция“ с доброволни сътрудници се определят със заповед на министъра на отбраната.\n\n(7) Редът за осигуряване на оперативно-издирвателната дейност с финансови средства се определя със заповед на министъра на отбраната.“\n\n§ 3.\n\n В чл. 5 се създава ал. 3:\n\n„(3) При изпълнение на задачите по ал. 1 и 2 органите на служба „Военна полиция“ могат да използват специални тактически, алпийски, водолазни и други способи.“\n\n§ 4.\n\n В чл. 6 се правят следните изменения и допълнения:\n\n1. В ал. 3 накрая се добавя „и придобита юридическа правоспособност“.\n\n2. Алинея 5 се изменя така:\n\n„(5) Полицейската регистрация по ал. 4 се извършва и снема в случаите и по реда, определени в Закона за Министерството на вътрешните работи и подзаконовите нормативни актове по прилагането му, както и инструкцията по чл. 26, ал. 2.“\n\n3. Създава се ал. 6:\n\n„(6) Лицата по смисъла на ал. 1 и в съответствие с ал. 5 са длъжни да оказват съдействие, да не пречат и да не възпрепятстват органите на служба „Военна полиция“ при извършване на действията по полицейската регистрация. При отказ на лицето действията по полицейската регистрация с изключение събирането на личните му данни, посочени в чл. 18 от Закона за българските лични документи, се извършват принудително с разрешение на съдия от първоинстанционния военен съд, на който е подсъдно престъплението от общ характер, за което е привлечено като обвиняем.“\n\n§ 5.\n\n Създава се чл. 6а:\n\n„Чл. 6а. (1) Служба „Военна полиция“ извършва експертна и експертно-криминалистическа дейност.\n\n(2) При изпълнение на дейността по ал. 1 служителите на служба „Военна полиция“ могат да изготвят експертизи, експертни становища и справки.\n\n(3) За изготвена експертиза, експертно становище или справка по ал. 2 ведомствата и органите, които са ги поискали или назначили, заплащат на службата направените разходи за труд, консумативи и режийни разноски по ред и в размери, определени със заповед на министъра на отбраната.“\n\n§ 6.\n\n В чл. 7 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 след думата „охрана“ се добавя „и/или ескорт“;\n\nб) в т. 1 думата „имущество“ се заменя с „отбранителни продукти“;\n\nв) в т. 4 в началото се добавя „организирани групи от“.\n\n2. В ал. 4 накрая се добавя „както и на чуждестранни военни представители“.\n\n3. Създава се ал. 5:\n\n„(5) При охраната на стратегически обекти органите на служба „Военна полиция“ могат да поставят временни или постоянни заграждения около тези обекти. Стратегическите обекти за охрана от служба „Военна полиция“ се определят със заповед на министъра на отбраната.“\n\n§ 7.\n\n В чл. 8 се правят следните изменения и допълнения:\n\n1. В ал. 2 след думите „писмено от“ се добавя „органите на“.\n\n2. Алинея 3 се изменя така:\n\n„(3) В служба „Военна полиция“ се изграждат и поддържат информационни регистри за събиране, обработване, систематизиране и съхраняване на информация, включително лични данни по смисъла на ал. 1, които могат да се изграждат и като автоматизирани.“\n\n3. Създава се нова ал. 5:\n\n„(5) За осъществяване на дейностите по ал. 3, свързани с биометричните данни на лицето, се изисква неговото съгласие. Изключения се допускат в случаите по чл. 6, ал. 6, изречение второ, и чл. 12, ал. 5, изречение второ.“\n\n4. Досегашните ал. 5, 6 и 7 стават съответно ал. 6, 7 и 8.\n\n5. Създава се ал. 9:\n\n„(9) Данни за лица, приели доброволно сътрудничество с органите на служба „Военна полиция“, могат да се предоставят на съда и прокуратурата само след писмено съгласие на лицата във връзка с конкретно наказателно производство и при спазване на разпоредбите на Закона за защита на класифицираната информация.“\n\n§ 8.\n\n Член 9 се изменя така:\n\n„Чл. 9. (1) Служба „Военна полиция“ осъществява противопожарен контрол в обектите на Министерството на отбраната, на структурите на пряко подчинение на министъра на отбраната и на Българската армия чрез:\n\n1. извършване на проверки за спазване на правилата и нормите за пожарна безопасност при проектиране, строителство и експлоатация на обекти;\n\n2. издаване на писмени разпореждания за изпълнение на правилата за пожарна без­опасност;\n\n3. прилагане на мерки за административна принуда при установяване на нарушения на правилата и нормите за пожарна безопасност;\n\n4. изискване на документи и сведения, свързани с осигуряването на пожарната безопасност от длъжностни лица от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната, Българската армия и юридически лица;\n\n5. изискване на документи за правоспособност за упражняване на пожароопасни и взривоопасни професии и дейности;\n\n6. издаване на становища за съответствие с правилата и нормите за пожарна безопасност на инвестиционните проекти;\n\n7. издаване на сертификати за съответствие на обектите с изискванията за пожарна безопасност, когато това е предвидено в нормативен акт;\n\n8. издаване на становища за съответствие с правилата и нормите за пожарна безопасност на строежите във връзка с въвеждането им в експлоатация;\n\n9. контрол за съответствието на влаганите в строежите и в обектите продукти с нормативните изисквания за пожарна безопасност.\n\n(2) Правилата и нормите за пожарна безопасност при проектиране, строителство и експлоатация на обектите по ал. 1 и свързаните с тях дейности на органите за противопожарен контрол на служба „Военна полиция“ се определят съгласно актовете по чл. 125, ал. 2 от Закона за Министерството на вътрешните работи.\n\n(3) Служба „Военна полиция“ осъществява методическо ръководство и контрол по осигуряване на пожарната безопасност, обучението на личния състав, поддържането на противопожарната техника, готовността на обектите и звената за пожарогасене на Министерството на отбраната, на структурите на пряко подчинение на министъра на отбраната и на Българската армия.\n\n(4) Сертификат, становище и друг документ във връзка с дейността по противопожарен контрол се издават на собственика, ползвателя, владелеца или обитателя на обект по ал. 1.\n\n(5) Когато се издава документ по ал. 4 на лице извън състава на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, за съответните дейности се събират такси в размерите, определени с тарифата за таксите по § 2 от допълнителните разпоредби на Закона за Министерството на вътрешните работи. Таксите се внасят в приход към бюджета на Министерството на отбраната. Условията и редът за издаване на документите се определят в правилника за прилагане на закона.“\n\n§ 9. \n\nСъздава се чл. 9а:\n\n„Чл. 9а. При изпълнение на функцията си по разследване на авиационни произшествия с военни въздухоплавателни средства служба „Военна полиция“:\n\n1. поддържа система за задължително и доброволно докладване на авиационни произшествия и инциденти;\n\n2. организира разследването на авиационни произшествия и инциденти;\n\n3. поддържа информационна база данни за авиационните произшествия и разследванията по тях;\n\n4. изготвя и разпространява информационни бюлетини за авиационните произшествия;\n\n5. анализира действията на физическите и на юридическите лица в областта на въздухоплаването с военни въздухоплавателни средства и функционирането на обектите и съоръженията, свързани с конкретното събитие.“\n\n§ 10.\n\n В чл. 10 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Органи на служба „Военна полиция“ са:\n\n1. военнослужещите;\n\n2. определени от директора на службата цивилни служители по служебно правоотношение, които имат ръководни, контролни или експертни функции.“\n\n2. Алинея 3 се изменя така:\n\n„(3) При осъществяване на правомощията си органите на служба „Военна полиция“ удостоверяват качеството си със служебна карта. Видът на служебните карти се определя с акт на министъра на отбраната, а редът за тяхното издаване, ползване, преустановяване на ползването, подмяна, отчет, съхранение и унищожаване се определя с акт на директора на служба „Военна полиция“.“\n\n3. Създава се ал. 4:\n\n„(4) По изключение – за целите на прикритието, служебни карти по ал. 3 могат да се издават и на служители на други служби за сигурност или на служби за обществен ред.“\n\n§ 11. \n\nВ чл. 12 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „ал. 1“ се добавя „както и“.\n\n2. Алинея 5 се изменя така:\n\n„(5) Лицата са длъжни да оказват съдействие, да не пречат и да не възпрепятстват органите на служба „Военна полиция“ при извършване на действията по ал. 4. При отказ на лицата действията се извършват принудително с разрешение на съдия от съответния първоинстанционен военен съд.“\n\n§ 12.\n\n Създава се чл. 13а:\n\n„Чл. 13а. Служба „Военна полиция“ извършва конвойна дейност на задържани лица по смисъла на чл. 11, ал. 1, спрямо които не е взета мярка за неотклонение „задържане под стража“ или не изтърпяват наказание „лишаване от свобода“.“\n\n§ 13. \n\nВ чл. 15 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 думата „личен“ се заличава;\n\nб) в т. 3 след думите „предмети или вещи“ се поставя запетая и се добавя „както и вещи“.\n\n2. В ал. 2 думите „Личен обиск“ се заменят с „Обиск“.\n\n3. В ал. 3 думата „личен“ се заличава.\n\n4. В ал. 4 след думите „предмети или вещи“ се поставя запетая и се добавя „вещи“.\n\n5. В ал. 5 след думите „предмети или вещи“ се поставя запетая и се добавя „вещи“.\n\n§ 14.\n\n Член 17 се изменя така:\n\n„Чл. 17. (1) Органите на служба „Военна полиция“ могат да използват оръжие само когато това е абсолютно необходимо:\n\n1. при въоръжено нападение или заплаха с оръжие;\n\n2. при освобождаване на заложници и отвлечени лица;\n\n3. след предупреждение при задържане на лице, извършващо или извършило престъпление от общ характер, ако то оказва съпротива или се опитва да избяга;\n\n4. след предупреждение за предотвратяване бягство на лице, задържано по съответния ред за извършено престъпление от общ характер.\n\n(2) При използване на оръжие органите са длъжни да направят всичко възможно да запазят живота на лицето, срещу което е насочено, и да не застрашават живота и здравето на други лица, включително на органите, които го използват.\n\n(3) Органите могат да употребяват оръжие без предупреждение при:\n\n1. въоръжено нападение срещу тях;\n\n2. срещу лица, оказали въоръжена съпротива.\n\n(4) Органите преустановяват употребата на оръжие незабавно след постигането на законната й цел.\n\n(5) Забранява се употребата на оръжие за задържане или предотвратяване бягството на лице, извършващо или извършило ненасилствено деяние, ако лицето не представлява опасност за живота и здравето на другиго.\n\n(6) След използване на оръжие органите на служба „Военна полиция“ изготвят доклад.“\n\n§ 15.\n\n Член 18 се изменя така:\n\n„Чл. 18. (1) При изпълнение на служебните си задължения органите на служба „Военна полиция“ могат да използват физическа сила и помощни средства само когато това е абсолютно необходимо при:\n\n1. противодействие или отказ да се изпълни законно разпореждане;\n\n2. задържане на правонарушител, който не се подчинява или оказва съпротива на орган на службата;\n\n3. опит на конвоирано или задържано лице да избяга, да посегне на своя живот или на живота и здравето на други лица;\n\n4. оказване съдействие на други държавни органи или длъжностни лица;\n\n5. нападения срещу граждани и органи на службата;\n\n6. освобождаване на заложници;\n\n7. групови нарушения от военнослужещи на обществения и войсковия ред;\n\n8. нападения на сгради, помещения, съоръжения и транспортни средства на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия;\n\n9. освобождаване на незаконно заети обекти на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, ако им е разпоредено от компетентен орган.\n\n(2) При изпълнение на служебните си задължения, свързани с пренасяне на документи или материали, съдържащи класифицирана информация, органите на служба „Военна полиция“ имат право да използват физическа сила и помощни средства при опит за нерегламентиран достъп до кореспонденцията само ако това е абсолютно необходимо.\n\n(3) Помощни средства са: белезници, усмирителни ризи, палки и прибори; химически вещества, утвърдени от министъра на здравеопазването; служебни животни – кучета; халосни патрони, патрони с гумени, пластмасови и шокови куршуми; устройства за принудително спиране на превозни средства; устройства за отваряне на помещения, светлинни и звукови устройства с отвличащо въздействие; бронирани машини.\n\n(4) Физическа сила и помощни средства се използват след предупреждение с изключение на случаите на внезапно нападение и при освобождаване на заложници.\n\n(5) Използването на физическа сила и помощни средства се съобразява с конкретната обстановка, характера на нарушението на обществения или войсковия ред и личността на правонарушителя.\n\n(6) Органите на службата използват само абсолютно необходимата сила.\n\n(7) При използването на физическа сила и помощни средства органите вземат всички мерки за опазване живота и здравето на лицата, срещу които са насочени.\n\n(8) Използването на физическа сила и помощни средства се преустановява незабавно след постигане на законната му цел.\n\n(9) Забранява се използването на физическа сила и помощни средства по отношение на видимо малолетни лица и бременни жени. Забраната не се отнася за случаите по ал. 1, т. 2, 3, 5, 6 и 8, когато са изчерпани всички други средства.\n\n(10) Забранява се използването на животозастрашаваща сила за задържане или предотвратяване бягството на лице, извършващо или извършило ненасилствено деяние, ако лицето не представлява опасност за живота и здравето на другиго.\n\n(11) Редът за употреба на физическа сила и помощни средства се определя с наредба на министъра на отбраната.“\n\n§ 16. \n\nВ чл. 19 се създават ал. 4, 5 и 6:\n\n„(4) При установяване на условия и причини за извършването на престъпления от общ характер или на правонарушения органите на служба „Военна полиция“ вземат необходимите мерки за отстраняването им в рамките на тяхната компетентност.\n\n(5) Когато други органи, организации или длъжностни лица са компетентни да вземат мерките по ал. 4, органите на служба „Военна полиция“ ги уведомяват писмено за това.\n\n(6) В случаите по ал. 5 служба „Военна полиция“ може да изисква информация за взетите мерки.“\n\n§ 17.\n\n В чл. 20 се създават ал. 4, 5 и 6:\n\n„(4) Директорът на служба „Военна полиция“ определя функциите на заместник-директорите и може да им делегира правомощия. При отсъствие на директора функциите и правомощията му се осъществяват от заместник-директор, определен със заповед на директора за всеки конкретен случай.\n\n(5) В изпълнение на правомощията си директорът и заместник-директорите на служба „Военна полиция“ издават заповеди, разпореждания и указания.\n\n(6) Директорът на служба „Военна полиция“ определя функциите на отделните структурни звена в ръководството, на регионалните служби и на Центъра по логистика и подготовка.“\n\n§ 18. \n\nВ чл. 21 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Министърът на отбраната утвърждава длъжностните разписания на службата по предложение на директора на служба „Военна полиция“ въз основа на класификатора по ал. 1 и Класификатора на длъжностите в администрацията.“\n\n2. Създава се ал. 4:\n\n„(4) Министърът на отбраната утвърждава Етичен кодекс на служителите от служба „Военна полиция“.“\n\n§ 19. \n\nВ чл. 22 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Организацията на дейността на служба „Военна полиция“, условията и редът за упражняване на правомощията на органите на служба „Военна полиция“, специфичните условия и ред за назначаване на длъжност и за провеждането на началната военна подготовка и специализираната военнополицейска подготовка, преназначаването и повишаването във военно звание и преминаването и изпълнението на военната служба и държавната служба в служба „Военна полиция“, осъществяването на методическото ръководство и контрол върху дейността на военнополицейските формирования в Българската армия и вза­имодействието на служба „Военна полиция“ с тях, както и изискванията към оборудването на помещенията за настаняване на задържани лица се определят с правилника за прилагане на закона.“\n\n2. Алинея 2 се отменя.\n\n§ 20.\n\n В чл. 23 се създава ал. 4:\n\n„(4) Директорът на служба „Военна полиция“ може да включва личния състав на формированията по ал. 1 в смесени екипи с органи на службата за изпълнение на определени военнополицейски задачи след съгласуване с командира, в чието подчинение е военнополицейското формирование.“\n\n§ 21.\n\n В чл. 24, ал. 1 се правят следните допълнения:\n\n1. В т. 3 след думата „средства“ се поставя запетая, добавя се „само когато това е абсолютно необходимо“ и се поставя запетая.\n\n2. В т. 4 след думата „мярка“ се поставя запетая, добавя се „само когато това е абсолютно необходимо“ и се поставя запетая.\n\n§ 22. \n\nВ чл. 26, ал. 1 думите „с централните и териториалните структури“ се заменят със „със структурите“.\n\n§ 23. \n\nСъздава се глава четвърта „а“ с чл. 26а:\n\n„Глава четвърта „а“\n\nПРИНУДИТЕЛНИ АДМИНИСТРАТИВНИ МЕРКИ\n\nЧл. 26а. (1) За предотвратяване и преустановяване на нарушенията, свързани с пожарната безопасност на обектите по чл. 9, както и за отстраняване на негативните последици от тях министърът на отбраната или оправомощени от него длъжностни лица могат да спират строителството, въвеждането в експлоатация и използването на обекти, инсталации, уреди и съоръжения, както и да спират други дейности, които създават опасност за възникването на пожари и аварии.\n\n(2) Заповедта за прилагане на принудителна административна мярка по ал. 1 може да се обжалва по реда на Административнопроцесуалния кодекс.\n\n(3) Заповедта по ал. 2 подлежи на незабавно изпълнение, освен ако съдът постанови друго.“\n\n§ 24. \n\nВ чл. 28 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Който не изпълни писмено разпореждане по чл. 9, ал. 1, т. 2 или заповед по чл. 26а, се наказва с глоба от 200 до 2000 лв.“\n\n§ 25. \n\nСъздават се чл. 28а, 28б и 28в:\n\n„Чл. 28а. Който наруши правилата и нормите за пожарна безопасност при експлоатация на обекти, се наказва с глоба до 500 лв.\n\nЧл. 28б. Орган на служба „Военна полиция“ или служител по чл. 10, ал. 4, който изгуби служебната си карта, се наказва с глоба от 10 до 200 лв.\n\nЧл. 28в. Който, без да има право, използва униформено облекло, символи и отличителни знаци или служебна карта, показващи принадлежност към служба „Военна полиция“, се наказва с глоба от 200 до 1000 лв.“\n\n§ 26. \n\nВ § 1 от допълнителните разпоредби се създава т. 3:\n\n„3. „Ескорт“ е подвижен наряд от автомобили със специален режим на движение, с които се осъществява съпровождане, охрана и контрол на безопасното движение.“\n\nПреходни и заключителни разпоредби\n\n§ 27. \n\nВ Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г., бр. 54, 98 и 100 от 2010 г., бр. 10, 19, 39 и 48 от 2011 г.; Решение № 1 на Конституционния съд от 2012 г. – бр. 20 от 2012 г.; изм., бр. 47, 53, 54, 60 и 75 от 2012 г., бр. 15 и 68 от 2013 г., бр. 53 и 107 от 2014 г., бр. 14, 19, 37, 79, 92, 95, 101 и 102 от 2015 г. и бр. 13, 50 и 81 от 2016 г.) в чл. 91, ал. 3 след думите „министъра на отбраната“ се поставя запетая и се добавя „военнополицейските формирования от Българската армия“.\n\n§ 28. \n\n(1) Подзаконовите нормативни актове по прилагането на закона се издават или привеждат в съответствие с този закон в 6-месечен срок от влизането му в сила.\n\n(2) До издаването или до привеждането в съответствие на актовете по ал. 1 се прилагат действащите подзаконови актове, доколкото те не противоречат на този закон.\n\nЗаконът е приет от 43-то Народно събрание на 20 октомври 2016 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание: \nДимитър Главчев\n\n8524",
  "textLength": 22979,
  "scrapedAt": "2026-01-11T03:20:41.577Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}