{
  "title": "16/12/2016 Закон за изменение и допълнение на Закона за резерва на въоръжените сили на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/42242",
  "lawId": "42242",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за резерва на въоръжените сили на Република България \n\n(oбн., ДВ, бр. 20 от 2012 г.; изм., бр. 15 и 66 от 2013 г., бр. 98 от 2014 г. и бр. 14, 79 и 88 от 2015 г.)\n\n§ 1. \n\nСъздава се чл. 3а:\n\n„Чл. 3а. (1) Подготовката на гражданите за защита на отечеството се извършва на доброволен принцип.\n\n(2) Доброволният принцип се прилага за български граждани, които са изявили желание да получат военна подготовка, при условия и по ред, определени с този закон.\n\n(3) Българските граждани по ал. 2, получили военна подготовка, придобиват статус на запасни.“\n\n§ 2. \n\nВ чл. 5, ал. 2 думата „единни“ се заличава.\n\n§ 3. \n\nВ чл. 7, ал. 2 думата „специална“ се заличава.\n\n§ 4. \n\nВ чл. 8, ал. 2 думите „във военни формирования или структури за допълване на въоръжените сили, посочени в повиквателната заповед“ се заменят с „на определеното в повиквателната заповед място“.\n\n§ 5. \n\nВ чл. 20, ал. 1, т. 1 след думата „граждани“ се добавя „и техниката“.\n\n§ 6. \n\nВ чл. 21 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Дейностите по водене на отчета, оповестяване и доставяне на резерва и планиране на индивидуалната военна подготовка на запаса се осъществяват от министъра на отбраната чрез Централното военно окръжие.“\n\n2. В ал. 3 думата „формирования“ се заменя с „окръжия“.\n\n§ 7. \n\nВ чл. 24 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 4 накрая се поставя запетая и се добавя „независимо от реабилитацията“;\n\nб) създава се т. 8:\n\n„8. да не са назначени по трудово или служебно правоотношение в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, както и да не са отсрочени от повикване във въоръжените сили при мобилизация.“\n\n2. Алинея 6 се изменя така:\n\n„(6) Пределната възраст за служба в доброволния резерв е: \n\n1. за войниците (матросите), сержантите (старшините), офицерските кандидати и младшите офицери – 55 години;\n\n2. за старшите офицери – 60 години;\n\n3. за офицерите с висши военни звания – 63 години.“\n\n§ 8. \n\nВ чл. 25 се правят следните допълнения:\n\n1. В ал. 1 след думата „обявяват“ се добавя „със заповед на министъра на отбраната и се публикуват“.\n\n2. Създава се ал. 5:\n\n„(5) Длъжностите по ал. 1 може да се заемат без провеждане на конкурс от български граждани, освободени от военна служба, по ред, определен с правилника за прилагане на закона.“\n\n§ 9. \n\nВ чл. 30 се създава т. 5а:\n\n„5а. при промяна на трудово или служебно правоотношение и отказ на работодателя или органа по назначаване на резервиста да подпише допълнително споразумение към договора за служба в доброволния резерв;“.\n\n§ 10.\n\n В чл. 32, ал. 1, т. 1 думите „или на Министерския съвет“ се заличават.\n\n§ 11.\n\n В чл. 34, ал. 1 думите „и специална“ се заличават.\n\n§ 12.\n\n В чл. 37 се правят следните допълнения:\n\n1. В ал. 2 накрая се добавя „не по-късно от 60 календарни дни преди началото на изпълнение на активната служба“.\n\n2. В ал. 3 накрая се добавя „и се предоставят чрез съответното военно формирование“.\n\n§ 13.\n\n В глава трета наименованието на раздел VІ се изменя така: „Подготовка на резервистите“.\n\n§ 14.\n\n В чл. 51 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „военна или специална подготовка“ се заменят с „начална военна или специална военна подготовка“ и след думите „се обучават“ се добавя „в единен учебен център“ и се поставя запетая.\n\n2. Създават се ал. 4 – 6:\n\n„(4) За службата по време на специална военна подготовка по ал. 1 резервистът получава основно месечно възнаграждение и допълнителни възнаграждения в съответствие с присвоеното му военно звание и степен, изискващо се за длъжността, или част от него пропорционално на продължителността на активната служба, умножено по 0,75.\n\n(5) На лицата по ал. 1, успешно завършили начална военна подготовка, се изплаща основно месечно възнаграждение и допълнителни възнаграждения в съответствие с присвоеното им военно звание и степен, изискващо се за длъжността, за която са спечелили конкурса, или част от него пропорционално на продължителността на активната служба, умножено по 0,75.\n\n(6) Средствата за основно и допълнителни възнаграждения на резервистите по ал. 4 и 5 са за сметка на бюджета на Министерството на отбраната и се предоставят чрез съответното военно формирование.“\n\n§ 15.\n\n В чл. 52 се правят следните изменения:\n\n1. В ал. 1 числото „15“ се заменя с „25“.\n\n2. В ал. 2 думите „допълнително възнаграждение“ се заменят с „допълнителни възнаграждения“.\n\n§ 16.\n\n В чл. 53 се правят следните изменения и допълнения:\n\n1. В ал. 1 числото „30“ се заменя с „60“.\n\n2. В ал. 2 след думата „преди“ се добавя „началото на“.\n\n3. В ал. 3 след думата „служба“ се добавя „в единен учебен център“ и се поставя запетая.\n\n4. В ал. 5 след думата „възнаграждение“ се добавя „и допълнителни възнаграждения“.\n\n§ 17.\n\n В чл. 54 накрая се добавя „и се предоставят чрез съответното военно формирование“.\n\n§ 18. \n\nСлед чл. 55 се създава наименование: „Глава трета „а“ Подготовка на българските граждани за защита на отечеството“.\n\n§ 19.\n\n В чл. 56, ал. 1 думата „мисията“ се заменя с „мисиите“.\n\n§ 20.\n\n Създава се чл. 57а:\n\n„Чл. 57а. (1) Студентите от висшите военни училища могат да кандидатстват в съответното висше военно училище за обучение за придобиване на квалификация „Офицер от резерва“.\n\n(2) Български граждани, завършили висши училища и преминали военна подготовка, могат да кандидатстват във висше военно училище за придобиване на квалификация „Офицер от резерва“.\n\n(3) На завършилите обучение по ал. 1 или 2 се присвоява първо офицерско звание при условия и по ред, определени с правилника за прилагане на закона, и се водят на военен отчет.“\n\n§ 21.\n\n В чл. 58 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „по чл. 57“ се добавя „и обучението по чл. 57а“.\n\n2. В ал. 2 думите „57е“ се заменят с „чл. 57, както и обучението по чл. 57а са“.\n\n§ 22.\n\n В чл. 59 се правят следните изменения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 думите „курс, организиран“ се заменят с „обучение, организирано“;\n\nб) в т. 2 думите „военна служба“ се заменят с „военновременна служба“.\n\n2. В ал. 2 и 3 думата „курса“ се заменя с „обучението“.\n\n3. В ал. 4 думите „правилника за прилагане на закона“ се заменят с „наредба на Министерския съвет“.\n\n4. В ал. 5 думите „курса по началната военна и/или специална военна подготовка“ се заменят с „обучението“.\n\n5. В ал. 6 думата „курса“ се заменя с „обучението“.\n\n§ 23.\n\n В глава трета „а“ се създава чл. 59а:\n\n„Чл. 59а. За времето на обучението българските граждани по чл. 57, 57а и 59 имат право да използват оръжие, боеприпаси, взривни вещества и пиротехнически изделия в съответствие с програмите на обучение по ред, определен с уставите и други актове на въоръжените сили.“\n\n§ 24.\n\n В чл. 61 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 след думата „лицата“ се поставя запетая и се добавя „водещи се на военен отчет“;\n\nб) в т. 2 думата „курс“ се заменя с „обучение“;\n\nв) в т. 4 след думите „гражданска специалност“ се добавя „определена с наредбата по чл. 4, ал. 3 и“. \n\n2. Алинея 3 се изменя така:\n\n„(3) Пределната възраст за служба в запаса е:\n\n1. за войниците (матросите), сержантите (старшините), офицерските кандидати и младшите офицери – 55 години;\n\n2. за старшите офицери – 60 години;\n\n3. за офицерите с висши военни звания – 63 години.“\n\n3. Създава се ал. 4:\n\n„(4) Пределната възраст за служба в запаса на лицата по ал. 1, т. 4 без военна подготовка е 55 години.“\n\n§ 25.\n\n В чл. 62 се правят следните изменения:\n\n1. Точка 3 се отменя.\n\n2. Точка 5 се изменя така:\n\n„5. освобождаване или лишаване от българско гражданство;“.\n\n§ 26.\n\n В глава четвърта се създава чл. 62а:\n\n„Чл. 62а. Запасните с мобилизационно назначение временно се отписват от служба в запаса при:\n\n1. изтърпяване на наказание лишаване от свобода, взета мярка за неотклонение задържане под стража или домашен арест – за времето, през което изтърпява наказанието, или за времето на взетата мярка;\n\n2. отпуск поради бременност, раждане или осиновяване и отпуск за отглеждане на дете;\n\n3. напускане на страната за повече от 6 месеца.“\n\n§ 27.\n\n Член 76 се изменя така:\n\n„Чл. 76. Органите по водене на военния отчет организират и провеждат преглед на готовността за предоставяне на техника-запас с мобилизационно назначение от собственици – физически и юридически лица, при условия и по ред, определени с наредбата по чл. 4, ал. 3.“\n\n§ 28.\n\n В чл. 78 т. 3 и 4 се отменят.\n\n§ 29.\n\n Член 79 се изменя така:\n\n„Чл. 79. (1) Пределната възраст за водене на военен отчет на резервистите и запасните с военна подготовка e: \n\n1. за войниците (матросите), сержантите (старшините), офицерските кандидати и младшите офицери – 55 години; \n\n2. за старшите офицери – 60 години; \n\n3. за офицерите с висши военни звания – 63 години.\n\n(2) Пределната възраст за водене на военен отчет на запасните без военна подготовка е 55 години.“\n\n§ 30.\n\n В чл. 81 се правят следните изменения:\n\n1. В ал. 2 думите „месторабота и гражданство“ се заменят с „месторабота, гражданство, месторождение, образование, семейно положение и владеене на чужди езици“.\n\n2. Алинея 3 се изменя така:\n\n„(3) Общинската, съответно районната администрация е длъжна при поискване от органите по военния отчет да предостави необходимата налична информация по ал. 2 за пълнолетните български граждани и промените на имена, ЕГН, постоянен адрес, настоящ адрес, семейно положение и гражданство.“\n\n§ 31.\n\n Създават се чл. 81а и 81б:\n\n„Чл. 81а. Началниците на местата за лишаване от свобода са длъжни в 14-дневен срок от приемането на пълнолетни български граждани да уведомяват военните окръжия по постоянния им адрес, в т.ч. за времето, за което ще изтърпяват наказанието или взетата мярка.\n\nЧл. 81б. Министърът на правосъдието или оправомощени от него длъжностни лица са длъжни в 14-дневен срок от освобождаване или лишаване от българско гражданство на пълнолетни български граждани да уведомяват военните окръжия по постоянния им адрес.“\n\n§ 32.\n\n В чл. 86 числото „14“ се заменя с „30“.\n\n§ 33.\n\n В чл. 87 се правят следните изменения и допълнения:\n\n1. Точка 3 се изменя така:\n\n„3. при напускане на страната за повече от 6 месеца, както и при ползване на отпуск поради бременност, раждане или осиновяване и отпуск за отглеждане на дете, да уведоми не по-късно от три дни преди напускането, съответно разрешаването на отпуска и 30 дни след завръщането, съответно след прекратяване на отпуска, органите по военния отчет, където се води на отчет;“.\n\n2. Създава се т. 6:\n\n„6. да съхранява и пази от повреждане и изгубване военноотчетните си документи.“\n\n§ 34.\n\n В чл. 88 се правят следните допълнения:\n\n1. В т. 1 накрая се добавя „в едномесечен срок от настъпването на промяната“. \n\n2. В т. 2 накрая се добавя „включително да получи повиквателна заповед съгласно чл. 61, ал. 2“.\n\n3. Създава се т. 3:\n\n„3. да съхранява и пази от повреждане и изгубване военноотчетните си документи.“\n\n§ 35.\n\n Член 91 се изменя така:\n\n„Чл. 91. Собственикът на техниката-запас без мобилизационно назначение е длъжен да се яви в органите по военния отчет при повикване и за получаване на повиквателната заповед по чл. 75, ал. 1.“\n\n§ 36.\n\n Параграф 1 от допълнителната разпоредба се изменя така:\n\n„§ 1. По смисъла на закона:\n\n1. „Мобилизационно назначение“ е:\n\nа) определената длъжност, която запасният заема по длъжностните разписания или щатове за военно време, посочена в повиквателната заповед;\n\nб) определената техника-запас за комплектуване на формированията от въоръжените сили и структурите по чл. 50, ал. 2 от Закона за отбраната и въоръжените сили на Република България по длъжностните разписания или щатове за военно време, посочена в повиквателната заповед.\n\n2. „Военна подготовка“ е постоянен процес на придобиване, поддържане и усъвършенстване на военните способности на личния състав, щабовете и формированията за провеждане на операции в съответствие с мисиите на въо­ръжените сили. Военната подготовка включва начална военна подготовка и специална военна подготовка, които са индивидуална и колективна.“\n\nПреходни и заключителни разпоредби\n\n§ 37.\n\n (1) Подзаконовите нормативни актове по прилагането на закона се приемат, издават или привеждат в съответствие с този закон в 6-месечен срок от влизането му в сила.\n\n(2) До приемането на подзаконовите нормативни актове по ал. 1 или до привеждането им в съответствие с този закон се прилагат действащите подзаконови нормативни актове, доколкото не противоречат на този закон.\n\n§ 38.\n\n Договорите за служба в доброволния резерв с лица, назначени по трудово или служебно правоотношение в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, както с лица, които са отсрочени от повикване във въоръжените сили при мобилизация, сключени до влизането в сила на този закон, запазват действието си до изтичането на срока, за който са сключени.\n\n§ 39.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 43-то Народно събрание на 16 декември 2016 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦецка Цачева\n\n10338",
  "textLength": 13070,
  "scrapedAt": "2026-01-11T03:25:12.247Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}