{
  "title": "16/12/2016 Закон за изменение и допълнение на Закона за оръжията, боеприпасите, взривните вещества и пиротехническите изделия",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/42272",
  "lawId": "42272",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за оръжията, боеприпасите, взривните вещества и пиротехническите изделия \n\n(обн., ДВ, бр. 73 от 2010 г.; изм., бр. 88 от 2010 г., бр. 26 и 43 от 2011 г., бр. 44 и 73 от 2012 г., бр. 66, 68 и 70 от 2013 г., бр. 53 и 98 от 2014 г., бр. 14, 56, 79, 94 и 95 от 2015 г. и бр. 47 и 81 от 2016 г.)\n\n§ 1. \n\nВ чл. 4 се правят следните изменения и допълнения:\n\n1. В ал. 2, т. 1 думата „деактивиране“ се заменя с „дезактивиране“ и думата „постоянна“ се заменя с „необратима“.\n\n2. В ал. 4 накрая се добавя „и със сертификат за дезактивиране съгласно Регламент за изпълнение (ЕС) 2015/2403 на Комисията от 15 декември 2015 г. за определяне на общи насоки относно стандартите и методите за дезактивиране с цел осигуряване на гаранции, че дезактивираните огнестрелни оръжия са приведени в състояние на необратима нефункционалност (ОВ, L 333/62 от 19 декември 2015 г.), наричан по-нататък „Регламент за изпълнение (ЕС) 2015/2403“.\n\n§ 2. \n\nСъздават се чл. 4а и 4б:\n\n„Чл. 4а. (1) Сертификат за дезактивиране по чл. 4, ал. 4 се издава на лица, притежаващи огнестрелни оръжия по чл. 4, ал. 2, т. 1, от директора на Главна дирекция „Национална полиция“ (ГДНП) на МВР или от оправомощено от него длъжностно лице, или от началника на РУ на МВР по местонахождението на обекта за производство или ремонт.\n\n(2) Лицата по ал. 1 в срок до три работни дни след издаването на констативен протокол по чл. 4, ал. 4 подават заявление по образец до ГДНП на МВР, съответно до началника на РУ на МВР по местонахождението на обекта за производство или ремонт, в което се посочват:\n\n1. наименованието на лицето, извършило дезактивирането;\n\n2. датата или годината на удостоверяване на дезактивирането;\n\n3. идентификационните данни на огнестрелните оръжия.\n\n(3) Заявлението по ал. 2 се придружава от:\n\n1. копие на констативен протокол по чл. 4, ал. 4;\n\n2. документ за платена такса в размер, определен с тарифата по чл. 12.\n\n(4) Главна дирекция „Национална полиция“ на МВР, съответно РУ на МВР по местонахождението на обекта за производство или ремонт, извършва проверка за съответствието между данните, декларирани в заявлението, и дали дезактивирането е извършено в съответствие с техническите спецификации, определени в приложение I на Регламент за изпълнение (ЕС) 2015/2403.\n\n(5) При констатиране на непълноти и/или несъответствия с изискванията на този закон ГДНП на МВР, съответно РУ на МВР по местонахождението на обекта за производство или ремонт, уведомява писмено заявителя и дава указания и 30-дневен срок за отстраняването им, в който срокът по ал. 7 спира да тече.\n\n(6) Когато констатираните непълноти и/или несъответствия не са отстранени в дадения срок по ал. 5, производството по издаване на сертификата се прекратява.\n\n(7) Директорът на ГДНП на МВР или оправомощено от него длъжностно лице, съответно началникът на РУ на МВР по местонахождението на обекта за производство или ремонт, издава сертификат за дезактивиране или мотивирано отказва издаването му в двуседмичен срок от подаване на заявлението.\n\n(8) Отказът по ал. 7 подлежи на обжалване по реда на Административнопроцесуалния кодекс.\n\nЧл. 4б. (1) Сертификатът за дезактивиране се издава по образец съгласно приложение № 4 и е безсрочен.\n\n(2) Сертификатът придружава съответното огнестрелно оръжие, за което се отнася, включително при прехвърляне на собствеността.“\n\n§ 3. \n\nВ чл. 11, ал. 2 се създава т. 9а:\n\n„9а. данни за издадените сертификати за дезактивиране съгласно Регламент за изпълнение (ЕС) 2015/2403;“.\n\n§ 4. \n\nВ чл. 12 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава т. 8а:\n\n„8а. издаване на сертификат за дезактивиране;“.\n\n2. В ал. 2 думите „т. 1 – 8“ се заменят с „т. 1 – 8а“.\n\n§ 5. \n\nВ чл. 13, ал. 1 думите „Главна дирекция „Национална полиция“ (ГДНП)“ се заменят с „ГДНП“.\n\n§ 6. \n\nВ чл. 81, ал. 1, т. 1 след думите „с огнестрелно оръжие“ се добавя „или служебна бележка от съответното ведомство по чл. 78, ал. 1, че са бивши служители или военнослужещи“.\n\n§ 7. \n\nВ чл. 98, ал. 1 накрая се поставя тире и се добавя „за физическите лица на постоянния им адрес“.\n\n§ 8. \n\nВ чл. 120а, ал. 4 след думите „на МВР“ се добавя „или оправомощено от него длъжностно лице“.\n\n§ 9. \n\nВ глава пета, раздел ІІІ се създава чл. 120б:\n\n„Чл. 120б. Лица, пребиваващи на територията на други държави членки, могат да съхраняват и да транспортират собствените си огнестрелни оръжия по чл. 4, ал. 2, т. 1 на територията на Република България, ако огнестрелните оръжия имат нанесена обща уникална маркировка съгласно Регламент за изпълнение (ЕС) 2015/2403 и са придружени от сертификат за дезактивиране съгласно Регламент за изпълнение (ЕС) 2015/2403, издаден от съответния компетентен орган на държавата членка, в която са пребиваващи.“\n\n§ 10.\n\n В чл. 133 се създава ал. 3:\n\n„(3) Ремонтни дейности по чл. 132, ал. 2 се извършват и от служители на компетентни структури на въоръжените сили на Република България.“\n\n§ 11.\n\n Създават се чл. 211б и 211в:\n\n„Чл. 211б. (1) Лице, получило разрешение за производство или за ремонтни дейности, което дезактивира огнестрелно оръжие в нарушение на техническите спецификации, определени в приложение I на Регламент за изпълнение (ЕС) 2015/2403, се наказва с глоба в размер 1000 лв. и/или с имуществена санкция в размер 3000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба в размер 2000 лв. и/или имуществена санкция в размер 6000 лв. и отнемане на разрешението за производство или за ремонтна дейност за срок до една година.\n\nЧл. 211в. (1) Лице, което съхранява и транспортира собствените си дезактивирани огнестрелни оръжия на територията на Република България без нанесена обща уникална маркировка съгласно Регламент за изпълнение (ЕС) 2015/2403 и/или без сертификат за дезактивиране съгласно Регламент за изпълнение (ЕС) 2015/2403, издаден от съответния компетентен орган на държавата членка, в която пребивава, се наказва с глоба в размер 500 лв. и/или с имуществена санкция в размер 2000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба в размер 1000 лв. и/или имуществена санкция в размер 4000 лв.“\n\n§ 12.\n\n Създава се чл. 214а:\n\n„Чл. 214а. (1) При установяване на нарушение на техническите спецификации, определени в приложение I на Регламент за изпълнение (ЕС) 2015/2403 при дезактивиране на огнестрелни оръжия, органите по чл. 152 изземват с протокол по образец огнестрелните оръжия – обект на нарушението.\n\n(2) Иззетите огнестрелни оръжия се отнемат в полза на държавата със заповед на съответния административнонаказващ орган.\n\n(3) Заповедта по ал. 2 подлежи на обжалване по реда на Административнопроцесуалния кодекс, като обжалването не спира изпълнението й.\n\n(4) Препис от заповедта по ал. 2 се изпраща на Националната агенция за приходите.“\n\n§ 13.\n\n Създава се приложение № 4 към чл. 4б, ал. 1:\n\n„Приложение № 4 към чл. 4б, ал. 1 \n\nREPUBLIC OF BULGARIA\n\nРЕПУБЛИКА БЪЛГАРИЯ\n\n                                                                  Ministry of Interior       Холограма\n\nЗнак на ЕС                                       Министерство на вътрешните работи\n\nф. № 0000000\n\nСтруктура на МВР, проверила и удостоверила съответствието на дезактивирането \n\nлого на МВР\n\nDEACTIVATION CERTIFICATE\n\nСЕРТИФИКАТ ЗА ДЕЗАКТИВИРАНЕ\n\nCertificate number:\n\n(Номер на сертификата)\n\nThe deactivation measures conform to the requirements of the common minimum technical specifications set out in Annex I to Commission Implementing Regulation (EU) 2015/2403.\n\n(Мерките за дезактивиране съответстват на изискванията по общите минимални технически спецификации, определени в приложение І към Регламент за изпълнение (ЕС) 2015/2403 на Комисията.)\n\n    \n\n        \n\n            \n\n            \n \n\n            \n\n            \n\n            \n\nName of entity that performed the deactivation: …………...........…………................…………..\n\n            \n\n(Наименование на субекта, извършил дезактивирането)\n\n            \n\nCountry: ............................................................................................................\n\n            \n\n(Държава)\n\n            \n\nDate/year of certification of the deactivation: …..................……………...............……………...\n\n            \n\n(Дата/година на удостоверяване на дезактивирането)\n\n            \n\nManufacturer/brand of firearm deactivated: ...............................................................................\n\n            \n\n(Производител/търговска марка на дезактивираното огнестрелно оръжие)\n\n            \n\nType: ………………………………………….......................................................………………....\n\n            \n\n(Вид)\n\n            \n\nMake/model: ………............................................................…………………………………………\n\n            \n\n(Марка/модел)\n\n            \n\nCaliber: ……………………….........................................................………………………………...\n\n            \n\n(Калибър)\n\n            \n\nSerial number(s): …..............................................................……………………………………….\n\n            \n\n(Сериен/серийни номер/номера)\n\n            \n\n        \n\n    \n\n \n\n    \n\n        \n\n            \n\n            \n\nOfficial EU deactivation mark\n\n            \n\n(Официален знак за дезактивиране на ЕС)\n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n\nName, title and signature of the responsible person\n\n            \n\n(Име, длъжност и подпис на отговорното лице)\n\n            \n\n        \n\n    \n\n \n\n    \n\n        \n\n            \n\n            \n\nPLEACE NOTE:\n\n            \n\n            \n\n            \n\nThis certificate is an important document. It should be retained by the owner of the deactivated firearm at all times. The essential components of the deactivated to which this certificate relates have been marked with an official inspection mark; these marks must not be removed or altered.\n\n            \n\n        \n\n        \n\n            \n\n            \n\nWARNING:\n\n            \n\n            \n\n            \n\nForging a deactivation certificate could constitute an offence under the national law.\n\n            \n\n        \n\n        \n\n            \n\n            \n\nМОЛЯ ОБЪРНЕТЕ ВНИМАНИЕ, ЧЕ:\n\n            \n\n            \n\n            \n\nНастоящият сертификат е важен документ. Той трябва да се пази постоянно от собственика на дезактивираното огнестрелно оръжие. Основните компоненти на дезактивираното оръжие, за което се отнася настоящият сертификат, са маркирани с официален знак за извършена проверка; тези знаци не трябва да се отстраняват или променят.\n\n            \n\n        \n\n        \n\n            \n\n            \n\nПРЕДУПРЕЖДЕНИЕ:\n\n            \n\n            \n\n            \n\nПодправянето на сертификат за дезактивиране може да съставлява престъп­ление по националното законодателство.“\n\n            \n\n        \n\n    \n\n \n\nЗаконът е приет от 43-то Народно събрание на 16 декември 2016 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦецка Цачева\n\n10336",
  "textLength": 10828,
  "scrapedAt": "2026-01-11T03:25:26.642Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}