{
  "title": "18/01/2017 Закон за изменение и допълнение на Закона за акцизите и данъчните складове",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/66277",
  "lawId": "66277",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН \n\nза изменение и допълнение на Закона за акцизите и данъчните складове \n\n(обн., ДВ, бр. 91 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 34, 63, 80, 81, 105 и 108 от 2006 г., бр. 31, 53, 108 и 109 от 2007 г., бр. 36, 106 от 2008 г., бр. 6, 24, 44 и 95 от 2009 г., бр. 55 и 94 от 2010 г., бр. 19, 35, 82 и 99 от 2011 г., бр. 29, 54 и 94 от 2012 г., бр. 15, 101 и 109 от 2013 г., бр. 1 и 105 от 2014 г., бр. 30, 92 и 95 от 2015 г. и бр. 45, 58, 95 и 97 от 2016 г.)\n\n§ 1.\n\n В чл. 4, т. 8, буква „б“ числото „500“ се заменя с „1000“.\n\n§ 2. \n\nВ чл. 48, ал. 2 се създава т. 21:\n\n„21. документ, доказващ, че дестилационните съоръжения за производство на етилов алкохол, дестилати и спиртни напитки са закупени от лице, регистрирано по Закона за виното и спиртните напитки.“\n\n§ 3.\n\n В чл. 57, ал. 3 се създава т. 9:\n\n„9. документ, доказващ, че дестилационните съоръжения за производство на етилов алкохол (ракия) са закупени от лице, регистрирано по Закона за виното и спиртните напитки.“\n\n§ 4. \n\nВ чл. 60 ал. 5 и 6 се отменят.\n\nПреходни и заключителни разпоредби\n\n§ 5.\n\n (1) Изискването по чл. 48, ал. 2, т. 21 не се прилага за лицата по чл. 47, ал. 1, които подадат искане за издаване на лиценз по чл. 48, ал. 1 в срок до три месеца от влизането в сила на този закон.\n\n(2) Изискването по чл. 57, ал. 3, т. 9 не се прилага за лицата по чл. 56, ал. 1, т. 1, които подадат искане за регистрация по чл. 57, ал. 2 в срок до три месеца от влизането в сила на този закон.\n\n§ 6.\n\n Изискванията по чл. 48, ал. 2, т. 21 или чл. 57, ал. 3, т. 9 не се прилагат за лицата, които към датата на влизане в сила на този закон са получили лиценз за управление на данъчен склад по чл. 50, ал. 1 или удостоверение за регистрация по чл. 57, ал. 4.\n\n§ 7.\n\n В Закона за виното и спиртните напитки (обн., ДВ, бр. 45 от 2012 г.; изм., бр. 15 от 2013 г., бр. 26 от 2014 г. и бр. 14 и 61 от 2015 г.) се правят следните изменения и допълнения:\n\n1. В глава девета се създава раздел IIIа с чл. 142а – 142в:\n\n„Раздел IIIа\n\nРегистър на лицата, които извършват дейности с дестилационни съоръжения за производство на етилов алкохол, дестилати и спиртни напитки\n\nЧл. 142а. (1) Създава се регистър на лицата, които извършват внос, въвеждане на територията на страната, производство, продажба, предоставяне или предлагане на дестилационни съоръжения за производство на етилов алкохол, дестилати и спиртни напитки. \n\n(2) Регистърът по ал. 1 е публичен и се води от Министерството на икономиката.\n\n(3) Редът и начинът за водене на регистъра по ал. 1 се определят с наредба на министъра на икономиката. \n\n(4) Лицата, вписани в регистъра по ал. 1, могат да продават или предоставят дестилационни съоръжения за производство на етилов алкохол, дестилати и спиртни напитки на лица, регистрирани по Търговския закон, Закона за кооперациите или по законодателството на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, както и юридически лица, създадени въз основа на нормативен акт.\n\n(5) Лицата, които са вписани в регистъра по чл. 132, ал. 2, могат да търгуват с дестилационни съоръжения за производство на етилов алкохол, дестилати и спиртни напитки, като уведомяват за това Министерството на икономиката. \n\n(6) Редът за уведомяване по ал. 5 се определя с наредбата по ал. 3.\n\nЧл. 142б. (1) Лицата подават заявление до Министерството на икономиката за вписване в регистъра, преди да започнат да извършват дейностите по чл. 142a, ал. 1. \n\n(2) В 14-дневен срок от подаване на заявлението по ал. 1 министърът на икономиката или оправомощено от него длъжностно лице издава удостоверение за регистрация на лицата и вписването им в регистъра по чл. 142а, ал. 1.\n\nЧл. 142в. (1) Лицата по чл. 142а, ал. 1:\n\n1. водят отчетност, позволяваща установяването на лицето, което е получило дестилационното съоръжение за производството на етилов алкохол, дестилати и спиртни напитки;\n\n2. до 14-о число на месеца, следващ месеца, в който са се разпоредили с дестилационното съоръжение, предоставят информация на Министерството на икономиката за лицата, получили дестилационното съоръжение, включваща най-малко следните идентификационни данни – пълно наименование, единен идентификационен код от Търговския регистър или код по БУЛСТАТ.\n\n(2) При поискване или по собствена инициатива Министерството на икономиката предоставя на Агенция „Митници“ информацията по ал. 1, т. 2, както и информация за установените случаи на дейности с дестилационни съоръжения, извършвани от лица, които не са вписани в регистъра по чл. 142а.“\n\n2. В чл. 213:\n\nа) досегашният текст става ал. 1;\n\nб) създават се ал. 2 и 3:\n\n„(2) На лице, което не изпълни задължение да се регистрира в регистъра по чл. 142а, се налага глоба или имуществена санкция в размер от 500 до 5000 лв.\n\n(3) На лице, което не изпълни задължение по чл. 142в, се налага глоба или имуществена санкция в размер от 200 до 1000 лв.“\n\n§ 8. \n\nЛицата, които до влизането в сила на този закон са извършвали дейностите по чл. 142а, ал. 1 от Закона за виното и спиртните напитки, се регистрират в тримесечен срок от влизането в сила на този закон.\n\n§ 9. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 43-то Народно събрание на 18 януари 2017 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦецка Цачева\n\n583",
  "textLength": 5357,
  "scrapedAt": "2026-01-11T03:20:43.673Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}