{
  "title": "24/01/2017 Закон за изменение и допълнение на Закона за правната помощ",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/66459",
  "lawId": "66459",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за правната помощ \n\n(обн., ДВ, бр. 79 от 2005 г.; изм., бр. 105 от 2005 г., бр. 17 и 30 от 2006 г., бр. 42 от 2009 г., бр. 32, 97 и 99 от 2010 г., бр. 9, 82 и 99 от 2011 г., бр. 82 от 2012 г., бр. 15 и 28 от 2013 г., бр. 53 от 2014 г. и бр. 97 от 2016 г.)\n\n§ 1. \n\nСъздава се чл. 8а:\n\n„Чл. 8а.Националното бюро за правна помощ създава единна информационна система за отчитане на правната помощ по електронен път от всички адвокатски съвети.“\n\n§ 2. \n\nВ чл. 10 се създава ал. 3:\n\n„(3) При отсъствие на председателя функциите му се изпълняват от заместник-председателя.“\n\n§ 3. \n\nВ чл. 12, изречение първо цифрата „3“ се заменя с „4“, а в изречение второ думите „срок три години“ се заменят със „същия срок“.\n\n§ 4. \n\nВ чл. 18 се правят следните изменения и допълнения: \n\n1. Точка 2 се изменя така:\n\n„2. изготвят и поддържат списъци на дежурните адвокати, резервните защитници и адвокатите, предоставящи консултации в регионалните центрове за консултиране;“.\n\n2. В т. 4 накрая се добавя „и на отчета по чл. 38, ал. 1“. \n\n3. Точка 6 се изменя така:\n\n„6. заверяват отчетите на адвокатите, предоставили правна помощ, и изготвят предложения за заплащане на възнаграждение в съответствие с наредбата по чл. 37, ал. 1;“.\n\n§ 5. \n\nВ чл. 21, т. 1 накрая се добавя „включително консултация по глава пета „а“.\n\n§ 6. \n\nВ чл. 22 се правят следните изменения и допълнения: \n\n1. В ал. 1 т. 6 се изменя така:\n\n„6. лица по чл. 143 и 144 от Семейния кодекс и на лица, ненавършили 21 години, в съответствие с Регламент (ЕО) № 4 от 2009 г. на Съвета от 18 декември 2008 г. относно компетентността, приложимото право, признаването и изпълнението на съдебни решения и сътрудничеството по въпроси, свързани със задължения за издръжка (ОВ, L 7/1 от 10 януари 2009 г.) и Конвенцията за международното събиране на издръжка на деца и на други членове на семейството (ОВ, L 192/51 от 22 юли 2011 г.);“.\n\n2. В ал. 2 накрая се добавя „по образец, утвърден от НБПП“.\n\n3. Създава се ал. 3:\n\n„(3) Когато лицата, кандидатстващи за правна помощ, не удостоверят обстоятелство по ал. 1, НБПП формира преценката си за предоставяне на правна помощ, като взема предвид обстоятелствата по чл. 23, ал. 3, установени с документи от съответните компетентни органи и съобразно определения за страната размер на линията на бедност.“\n\n§ 7. \n\nВ чл. 24, т. 3 накрая се поставя запетая и се добавя „освен ако страната, кандидатстваща за правна помощ, е физическо лице и отговаря на условията за предоставяне на правна помощ“.\n\n§ 8. \n\nСъздава се глава пета „а“ с чл. 30а – 30о:\n\n„Глава пета „а“\n\nПРЕДОСТАВЯНЕ НА ПРАВНА ПОМОЩ ПО НАЦИОНАЛНИЯ ТЕЛЕФОН ЗА ПРАВНА ПОМОЩ И В РЕГИОНАЛЕН ЦЕНТЪР ЗА КОНСУЛТИРАНЕ\n\nРаздел І\n\nНационален телефон за правна помощ\n\nЧл. 30а. Националният телефон за правна помощ е форма за предоставяне на консултация на физически лица при облекчени условия извън общия ред за предоставяне на правна помощ по чл. 25, ал. 2.\n\nЧл. 30б. Дейността на Националния телефон за правна помощ се администрира от НБПП.\n\nЧл. 30в. Условията и редът за дейността на Националния телефон за правна помощ се определят с вътрешни правила, утвърдени с решение на НБПП.\n\nЧл. 30г\n.\n Консултации по Националния телефон за правна помощ се предоставят от адвокати, вписани в НБПП и определени с решение на НБПП.\n\nЧл. 30д. Предоставените консултации по Националния телефон за правна помощ се удостоверяват с писмен отчет на адвоката по образец, утвърден от НБПП.\n\nЧл. 30е. Заплащането на консултациите, предоставени по Националния телефон за правна помощ, се извършва при условията и по реда на наредбата по чл. 37, ал. 1. \n\nРаздел ІІ\n\nРегионален център за консултиране\n\nЧл. 30ж. Регионалният център за консултиране е форма за предоставяне на консултация на физически лица при облекчени условия извън общия ред за предоставяне на правна помощ по чл. 25, ал. 2.\n\nЧл. 30з. Регионален център за консултиране може да бъде открит с решение на съответния адвокатски съвет.\n\nЧл. 30и. Дейността на регионалния център за консултиране се администрира от НБПП и от съответния адвокатски съвет.\n\nЧл. 30к. Дейността на регионалния център за консултиране, условията и редът за предоставяне на консултации се определят с вътрешни правила, утвърдени с решение на НБПП.\n\nЧл. 30л. Право на консултация в регионалния център за консултиране имат физически лица, чиито доходи, удостоверени с документ от съответния компетентен орган, не надвишават определения за страната размер на линията на бедност. При отказ на консултация заинтересованото лице може да подаде молба до НБПП по реда на чл. 25, ал. 2.\n\nЧл. 30м. Консултации в регионалния център за консултиране се предоставят от адвокати, вписани в НБПП и определени с решение на адвокатския съвет.\n\nЧл. 30н. Предоставените консултации в регионалния център за консултиране се удостоверяват с писмен отчет на адвоката по образец, утвърден от НБПП и заверен от адвокатския съвет.\n\nЧл. 30о. Заплащането за консултациите, предоставени в регионалния център за консултиране, се извършва при условията и по реда на наредбата по чл. 37, ал. 1.“\n\n§ 9. \n\nВ чл. 33 се правят следните изменения: \n\n1. В ал. 5 т. 2 се отменя.\n\n2. В ал. 6 т. 2 се отменя.\n\n§ 10. \n\nВ чл. 35, ал. 2 думите „доверителят, подзащитният“ се заменят с „лицата, на които е предоставена правна помощ“ и се поставя запетая.\n\n§ 11. \n\nВ чл. 38, ал. 4 се създават изречения второ и трето: „В случай че адвокатът е пропуснал срока, той може да поиска неговото възстановяване, ако докаже, че пропускането му се дължи на особени обстоятелства, които не е могъл да предвиди и за чието настъпване не носи отговорност. Искането се разглежда на заседание на НБПП.“ \n\n§ 12. \n\nВ чл. 40 думите „доверителя или от подзащитния си“ се заменят с „лицето, на което е предоставена правна помощ“.\n\nПреходни и заключителни разпоредби\n\n§ 13.\n\n Въвеждането на единната информационна система по чл. 8а се извършва в двугодишен срок от влизането в сила на този закон. След изтичането на този срок адвокатските съвети са длъжни да използват тази система за електронен обмен на информация и електронно отчитане на правната помощ. Параграф 3 относно чл. 12 от закона се прилага и по отношение на заварените и недовършени мандати от момента на влизане в сила на закона.\n\n§ 14.\n\n (1) Разпоредбата на чл. 67, ал. 3 от Закона за съдебната власт не се прилага за съдебните заседатели, избрани до 9 август 2016 г. \n\n(2) Съдебните заседатели, избрани до 9 август 2016 г., довършват 5-годишния мандат, за който са избрани. \n\n(3) Съдебните заседатели, избрани до 9 август 2016 г., които до влизането в сила на този закон са освободени предсрочно на основание чл. 69, ал. 1 или чл. 71, ал. 1, т. 7 от Закона за съдебната власт, се възстановяват с решение на съответното общо събрание. \n\n§ 15. \n\nВ Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1, 23, 32, 45, 81 и 82 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 20, 50 и 81 от 2012 г., бр. 15, 17, 30, 52, 66, 70 и 71 от 2013 г., бр. 19, 21, 53, 98 и 107 от 2014 г., бр. 14 от 2015 г. и бр. 28, 39, 50, 62 и 76 от 2016 г.) в чл. 73, ал. 2 думите „за два отработени часа“ се заличават.\n\nЗаконът е приет от 43-то Народно събрание на 24 януари 2017 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦецка Цачева\n\n772",
  "textLength": 7386,
  "scrapedAt": "2026-01-11T03:20:04.086Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}