{
  "title": "25/01/2017 Закон за изменение и допълнение на Закона за държавната собственост",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/66454",
  "lawId": "66454",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за държавната собственост \n\n(обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55, 61 и 117 от 1997 г., бр. 93 и 124 от 1998 г., бр. 67 от 1999 г., бр. 9, 12, 26 и 57 от 2000 г., бр. 1 от 2001 г.; Решение № 7 на Конституционния съд от 2001 г. – бр. 38 от 2001 г.; изм., бр. 45 от 2002 г., бр. 63 от 2003 г., бр. 24 и 93 от 2004 г., бр. 32 от 2005 г., бр. 17, 30, 36, 64 и 105 от 2006 г., бр. 41, 59, 92 и 113 от 2007 г., бр. 52 и 54 от 2008 г., бр. 10, 17, 19, 33 и 41 от 2009 г., бр. 18 и 87 от 2010 г., бр. 19 и 47 от 2011 г., бр. 45, 82 и 99 от 2012 г., бр. 27 от 2013 г.; Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г., бр. 40, 98 и 105 от 2014 г., бр. 52, 60 и 61 от 2015 г. и бр. 81 от 2016 г.)\n\n§ 1.\n\n Създава се чл. 19а:\n\n„Чл. 19а. Свързани лица не могат да са самостоятелни кандидати или участници в една и съща тръжна процедура при отдаване под наем на имоти или части от имоти – държавна собственост.“\n\n§ 2.\n\n В чл. 28, ал. 2 накрая се добавя „или на оправомощен от него заместник-министър“.\n\n§ 3. \n\nВ чл. 45а се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Когато данъчната стойност на частта на държавата е над 10 000 лв., прекратяването на съсобствеността се извършва от областния управител със съгласието на изпълнителния директор на Агенцията за приватизация и следприватизационен контрол.“\n\n2. Алинея 3 се изменя така:\n\n„(3) В случаите по ал. 2 областният управител подготвя проект на заповед за прекратяване на съсобствеността, който заедно с преписката се изпраща на изпълнителния директор на Агенцията за приватизация и следприватизационен контрол за изразяване на съгласие.“\n\n3. Досегашната ал. 2 става ал. 4.\n\n§ 4. \n\nСъздава се чл. 48б:\n\n„Чл. 48б. Свързани лица не могат да са самостоятелни кандидати или участници в една и съща тръжна процедура при разпореждане с имоти или части от имоти – частна държавна собственост.“\n\n§ 5. \n\nВ чл. 54 се правят следните допълнения:\n\n1. В ал. 1 след думите „частна държавна собственост“ се добавя „в полза на общини за изпълнение на техните функции или за трайно задоволяване на обществени потребности от местно значение при съобразяване на законодателството и правилата в областта на държавните помощи“.\n\n2. Създават се ал. 3 – 6:\n\n„(3) Общините нямат право да продават, заменят, даряват, внасят като непарична вноска в капитала на търговски дружества придобитите имоти или да учредяват право на строеж или право на ползване върху тях, освен в случаите, свързани с реализиране на обекти, необходими за трайно задоволяване на обществени потребности от местно значение, при съобразяване на законодателството и правилата в областта на държавните помощи, както и в случаите по чл. 22а от Закона за насърчаване на инвестициите на инвеститор, получил сертификат за инвестиция от клас А, клас Б или за приоритетен инвестиционен проект. Забраната се вписва по партидите на придобитите имоти.\n\n(4) Сделка, извършена в нарушение на забраната по ал. 3, е нищожна.\n\n(5) При нереализиране на предвидените мероприятия в срок до 5 години от придобиването на имотите общините са длъжни да прехвърлят собствеността върху тях на държавата.\n\n(6) Областният управител по местонахождение на имота осъществява контрол за изпълнението на забраната по ал. 3 и предоставя годишен доклад до Министерския съвет въз основа на извършени проверки през съответната календарна година в срок до 31 декември.“\n\n§ 6.\n\n В чл. 56 се правят следните изменения и допълнения:\n\n1. В ал. 2, изречение първо след думите „други лица“ се добавя „при съобразяване на законодателството и правилата в областта на държавните помощи“, а в изречение второ думата „търговска“ се заменя с „икономическа“.\n\n2. В ал. 4 се създават изречения второ и трето: „Kогато правото на ползване се учредява безвъзмездно, договорът се прекратява едностранно от областния управител в случай на неизпълнение на условието по ал. 2, като се налага санкция в размер на пазарните нива на пропуснатите ползи, определени от лицензиран оценител. Размерът на санкцията се изчислява за периода на ползване на имота в нарушение на правилата за държавните помощи.“\n\n3. Създава се ал. 5:\n\n„(5) Областният управител по местонахождение на имота осъществява контрол за изпълнението на условието по ал. 2 и предоставя годишен доклад до Министерския съвет въз основа на извършени проверки през съответната календарна година в срок до 31 декември.“\n\n§ 7. \n\nВ чл. 63, ал. 2 накрая се добавя „или на оправомощен от него заместник-министър“.\n\n§ 8.\n\n В чл. 79 се създава нова ал. 1:\n\n„(1) Когато незаконосъобразно е актуван имот – държавна собственост, като общински, актът за общинска собственост се отменя със заповед на областния управител. Заповедта на областния управител подлежи на обжалване по реда на Административнопроцесуалния кодекс.“\n\n§ 9. \n\nВ § 1а от допълнителните разпоредби се създава т. 6:\n\n„6. „Свързани лица“ са лицата по смисъла на § 1, т. 13 от допълнителните разпоредби на Закона за публичното предлагане на ценни книжа.“\n\nЗаключителни разпоредби\n\n§ 10.\n\n В Закона за общинската собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55 от 1997 г., бр. 22 и 93 от 1998 г., бр. 23, 56, 64, 67, 69 и 96 от 1999 г., бр. 26 от 2000 г., бр. 34 от 2001 г., бр. 120 от 2002 г., бр. 101 от 2004 г., бр. 29, 30 и 36 от 2006 г., бр. 59, 63 и 92 от 2007 г., бр. 54, 70 и 100 от 2008 г., бр. 10, 17, 19 и 41 от 2009 г., бр. 87 от 2010 г., бр. 15 и 19 от 2011 г., бр. 45 и 91 от 2012 г., бр. 15 от 2013 г.; Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г., бр. 98 и 105 от 2014 г. и бр. 13 и 43 от 2016 г.) в чл. 58, ал. 5 в изречение първо накрая се добавя „след отписването му от актовите книги за държавна собственост по реда на Закона за държавната собственост“, а изречение второ се заличава.\n\n§ 11. \n\nВ Закона за приватизация и следприватизационен контрол (обн., ДВ, бр. 28 от 2002 г.; изм., бр. 78 от 2002 г., бр. 20 и 31 от 2003 г.; Решение № 5 на Конституционния съд от 2003 г. – бр. 39 от 2003 г.; изм., бр. 46 и 84 от 2003 г., бр. 55 и 115 от 2004 г., бр. 28, 39, 88, 94, 103 и 105 от 2005 г., бр. 36, 53, 72 и 105 от 2006 г., бр. 59 от 2007 г., бр. 36, 65, 94, 98 и 110 от 2008 г., бр. 24, 82 и 99 от 2009 г., бр. 18, 50, 89 и 97 от 2010 г., бр. 19 и 98 от 2011 г., бр. 20, 38, 54 и 60 от 2012 г., бр. 15, 23, 66 и 68 от 2013 г., бр. 98 от 2014 г., бр. 14, 34, 41 и 61 от 2015 г. и бр. 13 и 60 от 2016 г.) в чл. 4, ал. 3 думите „министъра на регионалното развитие и благоустройството и с“ се заличават. \n\nЗаконът е приет от 43-то Народно събрание на 25 януари 2017 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦецка Цачева\n\n776",
  "textLength": 6765,
  "scrapedAt": "2026-01-11T03:19:45.412Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}