{
  "title": "26/10/2016 Закон за изменение и допълнение на Изборния кодекс",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/66450",
  "lawId": "66450",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Изборния кодекс\n\n (обн., ДВ, бр. 19 от 2014 г.; изм., бр. 35, 53 и 98 от 2014 г., бр. 79 от 2015 г., бр. 39 и 57 от 2016 г.)\n\n§ 1.\n\n В чл. 14, ал. 5 след думите „в една държава“ се добавя „която не е членка на Европейския съюз“.\n\n§ 2.\n\n В чл. 452, ал. 3 думите „с изключение на тези по чл. 438, ал. 1, т. 7“ се заличават.\n\n§ 3. \n\nВ приложение № 2 към чл. 312 в т. 2 думите „с изключение на тези по чл. 333, ал. 1, т. 7“ се заличават. \n\n§ 4.\n\n В приложение № 4 към чл. 452, ал. 1 в т. 3 думите „с изключение на тези по чл. 438, ал. 1, т. 7“ се заличават.\n\nПреходни и заключителни разпоредби\n\n§ 5.\n\n При произвеждане на изборите за президент и вицепрезидент на републиката през 2016 г. едновременно с частични избори за кмет секционните избирателни комисии, назначени от районните избирателни комисии, осъществяват правомощията на секционни избирателни комисии и за частичния избор. Назначените до влизането в сила на този закон членове на секционни избирателни комисии от общинските избирателни комисии се освобождават. Броят на членовете на сек­ционните избирателни комисии по изречение първо, включително председател, заместник-председател и секретар, е за секции с до 500 избиратели включително – 7 членове, а за секции с над 500 избиратели – 9 членове. Възнаграждението на членовете на секционните избирателни комисии по изречение първо е в двоен размер на възнаграждението по чл. 97, ал. 2. Секционните избирателни комисии по изречение първо предават протоколите за съответния вид избор в районната, съответно общинската избирателна комисия.\n\n§ 6.\n\n В двудневен срок от влизането в сила на този закон Централната избирателна комисия определя в съответствие с него места в държавите – членки на Европейския съюз, в които ще се образуват избирателни секции, и техния брой във всяко място. Въз основа на решението на Централната избирателна комисия ръководителите на дипломатическите или консулските представителства образуват незабавно избирателните секции. Централната избирателна комисия назначава незабавно секционните избирателни комисии по реда на чл. 102 – 105. \n\n§ 7. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 43-то Народно събрание на 26 октомври 2016 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание:  \nДимитър Главчев\n\n8597",
  "textLength": 2371,
  "scrapedAt": "2026-01-11T03:20:19.212Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}