{
  "title": "12/01/2017 Закон за изменение и допълнение на Гражданския процесуален кодекс",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/66453",
  "lawId": "66453",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Гражданския процесуален кодекс \n\n(oбн., ДВ, бр. 59 от 2007 г.; изм., бр. 50 от 2008 г.; Решение № 3 на Конституционния съд от 2008 г. – бр. 63; изм., бр. 69 от 2008 г., бр. 12, 19, 32 и 42 от 2009 г.; Решение № 4 на Конституционния съд от 2009 г. – бр. 47 от 2009 г.; изм., бр. 82 от 2009 г., бр. 13 и 100 от 2010 г.; Решение № 15 на Конституционния съд от 2010 г. – бр. 5 от 2011 г.; изм., бр. 45, 49 и 99 от 2012 г., бр. 15 и 66 от 2013 г., бр. 53 и 98 от 2014 г., бр. 50 от 2015 г. и бр. 15 и 43 от 2016 г.)\n\n§ 1. \n\nВ чл. 19, ал. 1 накрая се добавя „или е спор, по който една от страните е потребител по смисъла на § 13, т. 1 от допълнителните разпоредби на Закона за защита на потребителите“.\n\n§ 2. \n\nВ чл. 78 ал. 8 се изменя така:\n\n„(8) В полза на юридически лица или еднолични търговци се присъжда и възнаграждение в размер, определен от съда, ако те са били защитавани от юрисконсулт. Размерът на присъденото възнаграждение не може да надхвърля максималния размер за съответния вид дело, определен по реда на чл. 37 от Закона за правната помощ.“\n\n§ 3. \n\nВ чл. 280, ал. 2, т. 2 след думите „искове по чл. 322, ал. 2 от този кодекс“ се добавя „с изключение на въпросите по чл. 59, ал. 2 от Семейния кодекс в случаите, в които към датата на обявяване на въззивното решение от брака има ненавършило пълнолетие дете“, а думите „чл. 59, ал. 7, чл. 123, ал. 2“, „чл. 127, ал. 2“ и „чл. 128“ се заличават.\n\n§ 4. \n\nВ чл. 404, т. 1 след думите „както и решенията“ се добавя „и определенията“.\n\n§ 5. \n\nВ чл. 405 се правят следните изменения и допълнения:\n\n1. В ал. 3 думите „Софийския градски съд“ се заменят с „окръжния съд, в района на който е постоянният адрес или седалището на длъжника“.\n\n2. Създава се нова ал. 5:\n\n„(5) Съдът отказва издаване на изпълнителен лист въз основа на нищожни по смисъла на чл. 47, ал. 2 от Закона за международния търговски арбитраж решения.“\n\n3. Досегашните ал. 5 и 6 стават съответно ал. 6 и 7.\n\nПреходни и заключителни разпоредби\n\n§ 6. \n\n(1) Висящите производства по глава двадесет и втора се разглеждат по реда на този закон.\n\n(2) Започналите до влизането в сила на този закон арбитражни производства се приключват по досегашния ред, с изключение на производствата по неарбитрируеми спорове, които се прекратяват.\n\n§ 7. \n\nВ Закона за защита на потребителите (обн., ДВ, бр. 99 от 2005 г.; изм., бр. 30, 51, 53, 59, 105 и 108 от 2006 г., бр. 31, 41, 59 и 64 от 2007 г., бр. 36 и 102 от 2008 г., бр. 23, 42 и 82 от 2009 г., бр. 15, 18 и 97 от 2010 г., бр. 18 от 2011 г., бр. 38 и 56 от 2012 г., бр. 15, 27 и 30 от 2013 г., бр. 61 от 2014 г., бр. 14, 57, 60 и 102 от 2015 г. и бр. 59 и 74 от 2016 г.) в чл. 3 се създава ал. 4:\n\n„(4) Всяка клауза в договор, сключен между търговец и потребител, с която страните възлагат на арбитражен съд решаване на спор между тях, извън процедурата за алтернативно решаване на потребителски спорове по смисъла на този закон, е недействителна.“ \n\n§ 8. \n\nВ Закона за международния търговски арбитраж (обн., ДВ, бр. 60 от 1988 г.; изм., бр. 93 от 1993 г., бр. 59 от 1998 г., бр. 38 от 2001 г., бр. 46 от 2002 г.; Решение № 9 от 2002 г. на Конституционния съд – бр. 102 от 2002 г.; изм., бр. 59 от 2007 г.) се правят следните изменения и допълнения:\n\n1. В чл. 7, ал. 3 след думата „производство“ се добавя „чрез депозиране на писмен отговор, представяне на доказателства, предявяване на насрещен иск или явяване в арбитражно заседание“.\n\n2. В чл. 11 се създава ал. 3:\n\n„(3) Арбитър може да бъде дееспособен пълнолетен гражданин, който не е осъждан за умишлено престъпление от общ характер, има висше образование, най-малко 8 години професионален стаж и притежава високи морални качества.“\n\n3. В чл. 31:\n\na) създава се нова ал. 2:\n\n„(2) Всяка страна получава възможност да проверява делото и дистанционно, включително и чрез интернет страницата на арбитражния съд.“;\n\nб) досегашната ал. 2 става ал. 3.\n\n4. В глава шеста се създава чл. 46а:\n\n„Чл. 46а. Всеки арбитражен съд води архив, в който се съхраняват приключените дела в продължение на 10 години от приключване на производството. След изтичане на този срок се съхраняват само решенията и мотивите към тях, както и сключените спогодби.“\n\n5. В чл. 47:\n\nа) досегашният текст става ал. 1 и в нея т. 3 се отменя;\n\nб) създава се ал. 2:\n\n„(2) Арбитражните решения, постановени по спорове, предметът на които не подлежи на решаване от арбитраж, са нищожни.“\n\n6. В чл. 49 думите „чл. 47, т. 1, 2 и 3“ се заменят с „чл. 47, ал. 1, т. 1 и 2“ и думите „чл. 47, т. 4, 5 и 6“ се заменят с „чл. 47, ал. 1, т. 4, 5 и 6“.\n\n7. В чл. 51, ал. 1 думите „Софийският градски съд“ се заменят с „Окръжният съд, в района на който е постоянният адрес или седалището на длъжника“.\n\n8. Създава се глава осма с чл. 52 – 54:\n\n„Глава осма\n\nАДМИНИСТРАТИВНОНАКАЗАТЕЛНА ОТГОВОРНОСТ\n\nЧл. 52. (1) Министърът на правосъдието упражнява контрол за спазването на този закон от арбитражните съдилища и от арбитрите чрез Инспектората към министъра на правосъдието по Закона за съдебната власт. \n\n(2) Контролът се упражнява чрез проверка, която се възлага със заповед на министъра на правосъдието служебно или по повод сигнал или жалба на заинтересовано лице. В заповедта се определят арбитражният съд, съответно арбитрите, които подлежат на контрол, инспекторите, на които е възложен контролът, срок за осъществяване на проверката и период, който обхваща проверката, както и други обстоятелства.\n\n(3) Председателят на арбитражния съд осигурява свободен достъп до служебните помещения и до служебния архив за извършване на назначената от министъра на правосъдието проверка.\n\n(4) За констатациите от проверката се съставя протокол.\n\n(5) Министърът на правосъдието може да издава задължителни указания до арбитражния съд и арбитрите със срок за отстраняване на констатираните нарушения на разпоредбите на този закон.\n\nЧл. 53. (1) Арбитър, който постанови решение по спор, в който едната от страните е потребител по смисъла на § 13, т. 1 от допълнителните разпоредби на Закона за защита на потребителите, се наказва с глоба от 500 до 2500 лв. На юридическо лице, което извърши нарушението по изречение първо, се налага имуществена санкция в размер 5000 лв. \n\n(2) При повторно нарушение глобата или имуществената санкция е в трикратен размер.\n\n(3) Арбитър или юридическо лице, което не изпълни задължителните указания по чл. 52, ал. 5, се наказва с глоба или с имуществена санкция в размер на 2500 лв.\n\nЧл. 54. (1) Актът за установяване на административно нарушение по чл. 53 се съставя от инспекторите по чл. 52, ал. 2, а наказателното постановление се издава от министъра на правосъдието.\n\n(2) Актовете за установяване на нарушенията се съставят и наказателните постановления се издават, обжалват и изпълняват при условията и по реда на Закона за административните нарушения и наказания.“\n\nЗаконът е приет от 43-то Народно събрание на 12 януари 2017 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦецка Цачева\n\n351",
  "textLength": 6969,
  "scrapedAt": "2026-01-11T03:21:49.852Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}