{
  "title": "26/01/2017 Закон за допълнение на Гражданския процесуален кодекс",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/66464",
  "lawId": "66464",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза допълнение на Гражданския процесуален кодекс \n\n(oбн., ДВ, бр. 59 от 2007 г.; изм., бр. 50 от 2008 г.; Решение № 3 на Конституционния съд от 2008 г. – бр. 63 от 2008 г.; изм., бр. 69 от 2008 г., бр. 12, 19, 32 и 42 от 2009 г.; Решение № 4 на Конституционния съд от 2009 г. – бр. 47 от 2009 г.; изм., бр. 82 от 2009 г., бр. 13 и 100 от 2010 г.; Решение № 15 на Конституционния съд от 2010 г. – бр. 5 от 2011 г.; изм., бр. 45, 49 и 99 от 2012 г., бр. 15 и 66 от 2013 г., бр. 53 и 98 от 2014 г., бр. 50 от 2015 г., бр. 15 и 43 от 2016 г. и бр. 8 от 2017 г.)\n\n§ 1. \n\nСъздава се глава петдесет и шеста „а“ с чл. 618а – 618д: \n\n„Глава петдесет и шеста „а“\n\nСЪЗДАВАНЕ НА ПРОЦЕДУРА ЗА ЕВРОПЕЙСКА ЗАПОВЕД ЗА ЗАПОР НА БАНКОВИ СМЕТКИ С ЦЕЛ УЛЕСНЯВАНЕ НА ТРАНСГРАНИЧНОТО СЪБИРАНЕ НА ВЗЕМАНИЯ ПО ГРАЖДАНСКИ И ТЪРГОВСКИ ДЕЛА ВЪЗ ОСНОВА НА РЕГЛАМЕНТ (ЕС) № 655/2014 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА ОТ 15 МАЙ 2014 Г. ЗА СЪЗДАВАНЕ НА ПРОЦЕДУРА ЗА ЕВРОПЕЙСКА ЗАПОВЕД ЗА ЗАПОР НА БАНКОВИ СМЕТКИ С ЦЕЛ УЛЕСНЯВАНЕ НА ТРАНСГРАНИЧНОТО СЪБИРАНЕ НА ВЗЕМАНИЯ ПО ГРАЖДАНСКИ И ТЪРГОВСКИ ДЕЛА (ОВ, L 189/59 ОТ 27 ЮНИ 2014 Г.), НАРИЧАН ПО-НАТАТЪК „РЕГЛАМЕНТ (ЕС) № 655/2014“\n\nКомпетентен орган за издаване на европейска заповед за налагане на запор върху банкови сметки\n\nЧл. 618а. (1) Издаване на европейска заповед за налагане на запор върху банкови сметки може да се иска преди предявяване на иска от компетентния да разгледа спора по същество първоинстанционен съд.\n\n(2) Издаване на европейска заповед за налагане на запор върху банкови сметки може да се иска след съставянето на автентичния акт по смисъла на чл. 4, т. 10 от Регламент (ЕС) № 655/2014 г. от компетентния първоинстанционен съд.\n\n(3) Във всяко положение на делото до приключване на съдебното производство ищецът може да иска от съда, пред който делото е висящо, да издаде европейска заповед за налагане на запор върху банкови сметки. В случай че искането за издаване на европейска заповед за налагане на запор върху банкови сметки се предявява в рамките на касационното производство, заповедта се издава от въззивния съд.\n\n(4) Издаване на европейска заповед за налагане на запор върху банкови сметки може да се иска след постановяване на съдебното решение от първоинстанционния съд, разгледал спора по същество, или след одобряване на съдебната спогодба.\n\nОбжалване на отказ за издаване на европейската заповед за налагане на запор върху банкови сметки по реда на чл. 21 от Регламент (ЕС) № 655/2014 г.\n\nЧл. 618б. Определението на съда, с което се отказва изцяло или частично издаването на европейска заповед за налагане на запор върху банкови сметки, подлежи на обжалване с частна жалба. Когато определението е постановено от въззивна инстанция, то подлежи на обжалване пред Върховния касационен съд.\n\nКомпетентен орган по чл. 4, т. 14 и информационен орган по чл. 14 от Регламент (ЕС) № 655/2014\n\nЧл. 618в. (1) Компетентен орган за получаването, предаването или връчването на заповедта за запор и на другите документи по Регламент (ЕС) № 655/2014 е съдебният изпълнител.\n\n(2) Информационен орган по чл. 14 от Регламент (ЕС) № 655/2014 е Министерството на правосъдието.\n\nПряко признаване и изпълнение на европейска заповед за налагане на запор върху банкови сметки\n\nЧл. 618г. (1) Компетентен орган да изпълни заповедта за запор в съответствие с глава 3 от Регламент (ЕС) № 655/2014 е съдебният изпълнител.\n\n(2) Декларацията относно запорирането на средствата по сметка на длъжника се издава от банката, до която е адресирана заповедта за запор, при условията и в сроковете по чл. 25 от Регламент (ЕС) № 655/2014.\n\n(3) Молителят предприема необходимите мерки, за да осигури освобождаването на средствата, които след изпълнението на европейската заповед за налагане на запор върху банкови сметки превишават сумата, посочена в нея, в случаите и при условията на чл. 27, параграфи 1 и 2 от Регламент (ЕС) № 655/2014.\n\n(4) В случай че молителят не изпълни задължението си по ал. 3, съдебният изпълнител предприема служебно необходимите мерки за освобождаване на посочените средства.\n\nОтменяне и изменение на европейската заповед за налагане на запор върху банкови сметки и изпълнението й\n\nЧл. 618д. (1) Ответникът и молителят могат да искат отменяне или изменение на европейска заповед за налагане на запор върху банкови сметки от компетентния първоинстанционен съд, ако е налице някое от основанията, предвидени в чл. 33, параграф 1 или чл. 35, параграф 1 от Регламент (ЕС) № 655/2014. Постановеното по искането определение се обжалва по реда на чл. 618б.\n\n(2) Ответникът може да иска ограничаване или прекратяване на изпълнението на европейската заповед за налагане на запор върху банкови сметки, ако е налице някое от основанията по чл. 34, параграф 1 от Регламент (ЕС) № 655/2014, пред съда, издал заповедта за запор.\n\n(3) Ответникът и молителят могат да искат ограничаване или прекратяване на изпълнението на европейската заповед за налагане на запор върху банкови сметки, ако е налице основанието по чл. 35, параграф 3 от Регламент (ЕС) № 655/2014 от съдебния изпълнител. Съдебният изпълнител уведомява за извършените действия съда, издал заповедта.\n\n(4) Молителят може да иска изменение на изпълнението на европейската заповед за налагане на запор върху банкови сметки на основание чл. 35, параграф 4 от Регламент (ЕС) № 655/2014 от съдебния изпълнител.“\n\nЗаключителна разпоредба\n\n§ 2.\n\n В срок до 28 февруари 2017 г. Министерският съвет приема измененията и допълненията в Тарифа № 1 към Закона за държавните такси за таксите, събирани от съдилищата, прокуратурата, следствените служби и Министерството на правосъдието (обн., ДВ, бр. 71 от 1992 г.; изм., бр. 71 и 92 от 1992 г., бр. 32 и 64 от 1993 г., бр. 45 и 61 от 1994 г., бр. 15 от 1996 г., бр. 2, 28 и 36 от 1997 г., бр. 20 от 1998 г.; попр., бр. 24 от 1998 г.; изм., бр. 95 от 1998 г., бр. 14 от 2000 г.; Решение № 798 на Върховния административен съд – бр. 19 от 2001 г.; изм., бр. 89 от 2001 г., бр. 83 от 2002 г., бр. 66 от 2003 г.; Решение № 295 от 2004 г. на Върховния административен съд – бр. 6 от 2004 г.; изм. и доп., бр. 69 от 2004 г.; изм., бр. 94 от 2005 г., бр. 35, 75 и 105 от 2006 г., бр. 75 от 2007 г., бр. 22 от 2008 г., бр. 39 и 77 от 2009 г., бр. 30 от 2011 г., бр. 98 от 2012 г. и бр. 88 от 2013 г.) и Тарифата за държавните такси, които се събират от съдилищата по Гражданския процесуален кодекс (обн., ДВ, бр. 22 от 2008 г.; изм., бр. 50 от 2008 г. и бр. 24 от 2013 г.), произтичащи от този закон.\n\nЗаконът е приет от 43-то Народно събрание на 26 януари 2017 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦецка Цачева\n\n778",
  "textLength": 6609,
  "scrapedAt": "2026-01-11T03:18:13.501Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}