{
  "title": "25/01/2017 Закон за изменение и допълнение на Закона за устройство на територията",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/66467",
  "lawId": "66467",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за устройство на територията \n\n(обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г., бр. 29, 32, 38, 45, 47, 53, 77, 82 и 99 от 92012 г., бр. 15, 24, 27, 28, 66 и 109 от 2013 г., бр. 49, 53, 98 и 105 от 2014 г., бр. 35, 61, 62, 79 и 101 от 2015 г. и бр. 15 и 51 от 2016 г.)\n\n§ 1.\n\n В чл. 3 се създава ал. 4:\n\n„(4) Министърът на регионалното развитие и благоустройството организира поддържането на публични регистри на издадените актове за изработване и одобряване на устройствени планове и на техните изменения, на издадените разрешения за строеж и на въведените в експлоатация строежи.“\n\n§ 2.\n\n В чл. 4 се създава ал. 4:\n\n„(4) Областният управител организира поддържането на публични регистри на издадените актове за изработване и одобряване на устройствени планове и на техните изменения, на издадените разрешения за строеж и на въведените в експлоатация строежи.“\n\n§ 3.\n\n В чл. 5 ал. 5 се изменя така:\n\n„(5) Кметът на общината организира поддържането на архив на одобрените устройствени планове и измененията им, архив на издадените строителни книжа и публични регистри на всички актове за изработване и одобряване на устройствени планове и на измененията им, на издадените разрешения за строеж и на въведените в експлоатация строежи.“\n\n§ 4. \n\nВ чл. 16 се правят следните изменения и допълнения:\n\n1. В ал. 4 се създава изречение четвърто: „Решението на комисията се съобщава на заинтересованите лица заедно с проекта за подробен устройствен план и може да се обжалва в производството по обжалване на акта за одобряване на подробния устройствен план по ал. 1.“\n\n2. Създава се нова ал. 5:\n\n„(5) С плана по ал 1:\n\n1. поземлени имоти, които не отговарят на изискванията за минимални размери за лице и повърхност съобразно устройствената зона в която попадат, могат да бъдат обединени в един или повече нови урегулирани имоти, ако са собственост на едни и същи лица;\n\n2. по искане на собствениците поземлени имоти, собственост на едни и същи лица, могат да бъдат обединени в един новообразуван урегулиран имот, както и един поземлен имот може да бъде разделен на два или повече новообразувани урегулирани имоти;\n\n3. може да се образува съсобствен урегулиран имот за два или повече поземлени имоти, собственост на различни лица, въз основа на общо заявление на собствениците с нотариално заверени подписи, с което се определят идеалните части на съсобствениците, които се посочват в заповедта по ал. 6.“\n\n3. Досегашната ал. 5 става ал. 6 и в нея:\n\nа) в изречение първо след думите „по ал. 4“ се добавя „и 5“;\n\nб) в изречение второ думите „придобиването на собствеността на“ се заличават;\n\nв) в изречение трето думите „В 7-дневен срок от влизане в сила на заповедта копие от нея се изпраща“ се заменят със „Заповедите се изпращат“, а думата „одобрения“ се заменя с „влезлия в сила“.\n\n4. Досегашната ал. 6 става ал. 7.\n\n5. Досегашната ал. 7 се отменя.\n\n§ 5.\n\n Създава се чл. 16а:\n\n„Чл. 16а. За територии с неурегулирани поземлени имоти, както и за територии с неприложена първа регулация по предходен устройствен план по решение на общинския съвет вместо планът по чл. 16 може да бъде създаден план за улична регулация и имоти за обекти на публичната собственост по чл. 110, ал. 1, т. 2.“\n\n§ 6.\n\n В чл. 22 се създава ал. 8:\n\n„(8) С проект за преструктуриране на жилищните комплекси могат да се определят равностойни урегулирани имоти за всички имоти, възстановени по реда на реституционните закони при спазване на ал. 6 и правилата на чл. 16, без да се засягат новообразувани урегулирани имоти за съществуващите сгради, определени по правилата на предходната алинея. В случай че това е невъзможно, останалата незастроена част от кварталите, в т. ч. поземлените имоти, за които не може да се предвиди застрояване по правилата на ал. 6, се урегулира като озеленена площ за широко обществено ползване, а собствениците на реституирани имоти се обезщетяват с равностойни урегулирани имоти, определени за сметка на други общински имоти в обхвата на плана или извън него.“\n\n§ 7. \n\nВ чл. 35 се създава ал. 3:\n\n„(3) За сгради за временно обитаване – общежития, казарми, места за настаняване по Закона за туризма и места за предоставяне на социални услуги от резидентен тип, приюти и специализирани институции за предоставяне на социални услуги по Закона за социалното подпомагане, се прилагат нормативите за разстояния за жилищни сгради.“\n\n§ 8.\n\n В чл. 48 се правят следните изменения и допълнения: \n\n1. Алинея 9 се изменя така:\n\n„(9) Строителството на огради в отклонение от изискванията по ал. 5 и 7 се разрешава от главния архитект на общината въз основа на индивидуален архитектурен проект съобразно предназначението на урегулирания поземлен имот и с оглед осигуряването на архитектурно единство.“ \n\n2. Създават се ал. 11 и 12:\n\n„(11) В преструктурираните жилищни комплекси, курортни, туристически и други селищни образувания урегулираните поземлени имоти могат да се ограждат по регулационните линии с живи огради или с прозирни огради с височина на плътната част до 60 см.\n\n(12) По предложение на кмета на общината с решение на общинския съвет, прието с мнозинство две трети от общия брой на съветниците, може да се налага временна забрана за ограждане на поземлени имоти в територии, предвидени с общ или подробен устройствен план за изграждане на първостепенната улична мрежа, за метрополитена, за трамвайни или железопътни линии, за обекти на зелената система и за съоръжения за третиране на отпадъци. Забраната се налага еднократно за срок не по-дълъг от три години.“\n\n§ 9. \n\nВ чл. 55 думите „незастроени поземлени имоти“ се заменят с „поземлените имоти“, а след думите „площадки за игра“ се поставя запетая и се добавя „преместваеми обекти по чл. 56, ал. 1“.\n\n§ 10.\n\n В чл. 56 ал. 4 се изменя така:\n\n„(4) В недвижими имоти – културни ценности, разрешение за поставяне на обекти по ал. 1 се издава въз основа на схема след съгласуване при условията и по реда на Закона за културното наследство.“\n\n§ 11.\n\n В чл. 57 ал. 5 се изменя така:\n\n„(5) Върху недвижими имоти – културни ценности в техните граници и охранителни зони, разрешение за поставяне по ал. 1 се издава след съгласуване при условията и по реда на Закона за културното наследство.“\n\n§ 12. \n\nВ чл. 84 се създава ал. 4:\n\n„(4) Собствениците на застроени недвижими имоти са длъжни да се присъединят към изградените водоснабдителни и канализационни мрежи и съоръжения. Присъединяването се извършва по реда на наредбата по ал. 3 и договора по ал. 2.“\n\n§ 13. \n\nВ чл. 103а се правят следните изменения:\n\n1. В ал. 3 изречение първо се изменя така: „С влизането в сила на новия общ устройствен план се спира действието по прилагане на заварените подробни устройствени планове в частите, в които с общия устройствен план се предвижда промяна на предназначението и начина на устройство на поземлените имоти в случаите по ал. 1.“\n\n2. В ал. 4 думите „обектите по ал. 3“ се заменят с „обекти – публична държавна или публична общинска собственост“ и след тях се поставя запетая.\n\n§ 14.\n\n В чл. 107 т. 5 се отменя.\n\n§ 15.\n\n В чл. 112, ал. 4 думите „чл. 107, т. 5“ се заменят с „чл. 169, ал. 4 за изискванията за достъпна среда за населението, включително за хората с увреждания“.\n\n§ 16.\n\n В чл. 124б, ал. 1 изречение второ се изменя така: „Разрешенията по чл. 124а, ал. 5 се дават от органите по чл. 124а, ал. 1, 3 и 4 в едномесечен срок, а от органите по чл. 124а, ал. 2 – в 14-дневен срок от постъпване на искането за разрешение.“\n\n§ 17. \n\nВ чл. 125 се правят следните изменения и допълнения:\n\n1. В ал. 6 думите „с Министерството на културата“ се заличават.\n\n2. Създава се ал. 8:\n\n„(8) Изискванията по ал. 6 и 7 не се прилагат при изработване на подробни устройствени планове, които не определят рамка за инвестиционни предложения по приложение № 1 към чл. 92, т. 1 и приложение № 2 към чл. 93, ал. 1, т. 1 и 2 от Закона за опазване на околната среда, не се отнасят за предприятия и съоръжения по чл. 104 от Закона за опазване на околната среда и не попадат в защитени зони и които са в съответствие с предвижданията на общ устройствен план, одобрен при спазване на Закона за опазване на околната среда, Закона за биологичното разнообразие и Закона за културното наследство.“\n\n§ 18. \n\nВ чл. 127, ал. 7 думите „Специфичните правила и нормативи“ се заменят с „Правилата и нормативите“.\n\n§ 19. \n\nВ чл. 128 се правят следните изменения и допълнения:\n\n1. В ал. 1 изречение първо се изменя така: „Изработеният проект за подробен устройствен план се съобщава от общината на заинтересуваните лица с обявление, което в 10-дневен срок от постъпването на проекта в общинската администрация се изпраща за обнародване в „Държавен вестник“.“\n\n2. В ал. 2 се създава изречение трето: „Разгласяването по този ред се извършва в 10-дневен срок от обнародването на обявлението по ал. 1.“\n\n3. В ал. 3 накрая се добавя „в срок един месец от постъпването на проекта в общинската администрация“.\n\n4. Алинея 8 се изменя така:\n\n„(8) По преценка на главния архитект на общината проектът за подробен устройствен план може да се разгледа от общинския експертен съвет преди съобщаването с оглед привеждането му в съответствие с нормативните изисквания, за което заинтересуваните лица се уведомяват писмено в 10-дневен срок от постъпването на проекта в общинската администрация. Разглеждането на проекта от общинския експертен съвет се извършва в срок до един месец от постъпването му в общинската администрация. Съобщаването на проекта се извършва по реда и в сроковете по ал. 1, 2 и 3 след привеждането му в съответствие с решенията на общинския експертен съвет.“\n\n§ 20. \n\nВ чл. 129 се правят следните изменения и допълнения:\n\n1. В ал. 2 в изречение първо след думите „селищни образувания“ се добавя „включително за необходимите за тях елементи на техническата инфраструктура“.\n\n2. Алинея 5 се изменя така:\n\n„(5) Одобрените подробни устройствени планове се публикуват на интернет страницата на органа, който ги е одобрил, в тридневен срок от одобряването им.“\n\n§ 21.\n\n В чл. 134, ал. 2, т. 2 накрая се добавя „или е установена непълнота или грешка в кадастралната карта, използвана като основа за изработване на подробен устройствен план.“\n\n§ 22. \n\nСъздава се чл. 134а:\n\n„Чл. 134а. (1) При установяване на непълнота или грешка в кадастралната карта, послужила като основа за изработване на подробен устройствен план, заинтересуваните лица могат да правят искания за изменението му при условията и по реда на чл. 135 след влизане в сила на заповедите по чл. 54, ал. 4 и 5 от Закона за кадастъра и имотния регистър или след изменението на кадастралната карта, извършено на основание влязло в сила съдебно решение по чл. 54, ал. 2 от Закона за кадастъра и имотния регистър.\n\n(2) Изработването на проект за изменение на подробен устройствен план, одобрен на основание чл. 16, се възлага от кмета на общината в едномесечен срок от представянето от заинтересувани лица на влязло в сила съдебно решение по чл. 54, ал. 2 от Закона за кадастъра и имотния регистър или на комбинирана скица, издадена от службата по геодезия, картография и кадастър, с която се установява непълнота или грешка в кадастралната карта, послужила като основа за изработване на плана.\n\n(3) В случаите по ал. 2 с изменението се определят равностойни урегулирани имоти за всички имоти, засегнати от непълнотата или грешката, при спазване на правилата на чл. 16, без да се засягат новообразувани урегулирани имоти на собственици, които не са засегнати от непълнотата или грешката. В случай че това е невъзможно, равностойни урегулирани поземлени имоти се определят в заповедта по чл. 16, ал. 6 за сметка на други общински имоти в обхвата на плана и/или извън него.\n\n(4) В случаите по ал. 2 подробният устройствен план, одобрен на основание чл. 16, не се изменя, когато заинтересуваните лица са съгласни да получат или да платят парично обезщетение, определено с решение на комисията по чл. 210, или сключат спогодба за уреждане на отношенията си, произтичащи от неизправянето на установената непълнота или грешка. Службата по геодезия, картография и кадастър отразява промените в кадастралния регистър на недвижимите имоти по реда на чл. 53 от Закона за кадастъра и имотния регистър.“\n\n§ 23.\n\n В чл. 135 се правят следните изменения и допълнения:\n\n1. В ал. 3 след думата „заявлението“ се добавя „със заповед“.\n\n2. В ал. 5 думите „с мотивирано предписание“ се заменят със „със заповед“.\n\n3. В ал. 6 думите „Мотивираните предписания“ се заменят със „Заповедите“.\n\n§ 24. \n\nВ чл. 137, ал. 1, т. 5 се създава буква „ж“:\n\n„ж) рекултивация на стари, нерегламентирани общински депа за твърди битови и неопасни отпадъци с преустановена експлоатация и с доказано неналичие на сметищен газ и инфилтрат;“. \n\n§ 25.\n\n В чл. 139, ал. 3 в изречение първо думите „възложителя и от водещия проектант по смисъла на чл. 162, ал. 7“ се заменят с „проектантите на останалите части и от възложителя“.\n\n§ 26. \n\nВ чл. 141 се правят следните изменения и допълнения: \n\n1. В ал. 1 накрая се добавя „въз основа на предварителна оценка за съответствие по чл. 142, ал. 2“.\n\n2. В ал. 7 думите „с Министерството на културата при условията и по реда на чл. 125, ал. 6“ се заменят с „при условията и по реда на Закона за културното наследство“.\n\n3. Алинея 8 се изменя така:\n\n„(8) Идейните инвестиционни проекти се съгласуват или се отказва съгласуването им от компетентния орган: \n\n1. в едномесечен срок от внасянето им, когато предварителната оценка е изготвена по чл. 142, ал. 6, т. 1;\n\n2. в 14-дневен срок от внасянето им, когато предварителната оценка е извършена по чл. 142, ал. 6, т. 2.“\n\n§ 27. \n\nВ чл. 142 се правят следните изменения и допълнения: \n\n1. В ал. 2 се създава изречение четвърто: „Върху всяка част от инвестиционните проекти се вписва номерът на разрешението за строеж, към което се одобряват.“ \n\n2. В ал. 5 т. 9 се отменя.\n\n3. В ал. 6, т. 2 думите „първа и втора“ се заменят с „първа, втора и трета“.\n\n4. В ал. 11 се създава изречение второ: „Оценката може да се извърши и като част от комплексния доклад по чл. 142, ал. 6, т. 2, когато регистрираната фирма консултант е вписана и в регистъра по чл. 44, ал. 1 от Закона за енергийната ефективност за извършване на дейностите по чл. 43, ал. 1 от Закона за енергийната ефективност или в състава й са включени физически лица – консултанти по енергийна ефективност, вписани в регистъра по чл. 44, ал. 1 от Закона за енергийната ефективност за извършване на дейностите по чл. 43, ал. 2 от Закона за енергийната ефективност за строежи от пета категория.“\n\n§ 28. \n\nВ чл. 143, ал. 1, т. 5 думите „с Министерството на културата“ се заличават.\n\n§ 29. \n\nВ чл. 144 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 3 думата „три“ се заменя с „две“ и накрая се добавя „на хартиен и електронен носител, като форматът на записа на цифровите копия на инвестиционните проекти и на документите и данните към тях се определят с наредбата по чл. 139, ал. 5“.\n\n2. Създава се ал. 6: \n\n„(6) За изграждане на национален обект, на обект с национално значение или на общински обект от първостепенно значение не се представя документ за собственост, а документи, удостоверяващи, че са приключили отчуждителните производства по Закона за държавната собственост и по Закона за общинската собственост.“\n\n§ 30. \n\nВ чл. 145 се правят следните изменения и допълнения:\n\n1. Алинеи 1 и 2 се изменят така:\n\n„(1) Техническите или работните инвестиционни проекти се съгласуват и одобряват от:\n\n1. главния архитект на общината (района);\n\n2. областния управител – за обекти на техническата инфраструктура с обхват повече от една община или за обекти с регионално значение;\n\n3. министъра на регионалното развитие и благоустройството за:\n\nа) обекти с обхват повече от една област;\n\nб) обекти с национално значение и/или национални обекти;\n\nв) републиканските пътища, железопътните магистрали и железопътните линии;\n\n4. министъра на отбраната, съответно от министъра на вътрешните работи, от председателя на Държавна агенция „Национална сигурност“ или от председателя на Държавна агенция „Разузнаване“, когато се отнасят за обекти на тази агенция – за специалните обекти, свързани с отбраната и сигурността на страната.\n\n(2) Съгласуването на инвестиционните проекти по ал. 1 се състои в проверка на съответствието им с предвижданията на подробния устройствен план и правилата и нормативите за разполагане на застрояването и устройствените показатели.“\n\n2. В ал. 5, изречение първо след думата „възстановяват“ се добавя „при необходимост“, а думите „т. 1, 2, 3 и 5“ се заменят с „т. 1 – 3“.\n\n§ 31. \n\nВ чл. 147 се правят следните изменения и допълнения: \n\n1. В ал. 1, т. 7 накрая се поставя запетая и се добавя „с изключение на случаите по чл. 48, ал. 9“.\n\n2. В ал. 3 думите „по реда на чл. 84, ал. 1 от“ се заменят с „при условията и по реда на“.\n\n§ 32. \n\nВ чл. 148 се правят следните изменения:\n\n1. В ал. 2 думите „а за градовете с районно деление – по решение на общинския съвет – от главния архитект на района“ се заличават.\n\n2. В ал. 9 т. 3 се отменя.\n\n§ 33.\n\n В чл. 153 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Разрешението за строеж губи правно действие, когато:\n\n1. в продължение на три години от влизането му в сила не е започнало строителството;\n\n2. в продължение на 5 години от започване на строителството не е завършен грубият строеж, включително покривът на сградите;\n\n3. в продължение на 10 години от започване на строителството на елементи на техническата инфраструктура то не е завършено или не е завършен грубият строеж, включително покривът на сградите за обектите по чл. 137, ал. 1, т. 1 и 2, за националните обекти, за обектите с национално значение и за обектите с първостепенно общинско значение.“\n\n2. В ал. 3 изречение второ се заличава.\n\n3. Създават се нови ал. 4 и 5 и ал. 6 и 7:\n\n„(4) Презаверяване на разрешението за строеж може да бъде поискано от възложителя на строежа в тримесечен срок от изтичането на съответния срок по ал. 2. Презаверяването на разрешението за строеж се извършва от органа, който го е издал, в 14-дневен срок от подаване на заявлението. \n\n(5) Разрешението за строеж може да се презаверява само веднъж – за подновяване на срока за започване на строежа или за подновяване на срока за завършване на строежа. Презаверяването на разрешението е административна услуга, която се извършва еднократно чрез вписване върху всички екземпляри на издаденото разрешение за строеж. \n\n(6) Презаверяването на разрешението за строеж в случаите по ал. 2, т. 1 подновява срока за започване на строителството, а презаверяването на разрешението за строеж в случаите по т. 2 и 3 подновява срока за завършване на строителството.\n\n(7) В случаите по ал. 2, т. 1 презаверяването се извършва след служебна проверка за съответствие с предвижданията на действащия подробен устройствен план, както и с изискванията на влезли в сила административни актове по Закона за опазване на околната среда, Закона за биологичното разнообразие, Закона за културното наследство или друг специален закон, които в зависимост от вида и големината на строежа са необходимо условие за разрешаване на строителството.“ \n\n4. Досегашната ал. 4 става ал. 8 и се изменя така:\n\n„(8) При презаверяване на разрешението за строеж се заплаща 50 на сто от предвидената такса за издаване на разрешение за строеж.“\n\n5. Създават се ал. 9 и 10:\n\n„(9) Презавереното разрешение за строеж губи правно действие след изтичането на срока, за който е презаверено, ако не е започнато или съответно не е завършено строителството. \n\n(10) Одобреният инвестиционен проект губи правно действие, ако разрешението за строеж не бъде презаверено, както и когато презавереното разрешение за строеж е загубило правно действие.“ \n\n6. Досегашната ал. 5 става ал. 11.\n\n§ 34.\n\n В чл. 154 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „след съгласуване с водещия проектант на обекта“ се заличават.\n\n2. Създава се ал. 6:\n\n„(6) Измененията в одобрения инвестиционен проект в обхвата на съществените отклонения по ал. 2, т. 5 – 8 се одобряват при условията и по реда на чл. 145 в сроковете по чл. 144, ал. 3. Заповедта за допълване на разрешението за строеж по ал. 5 се издава едновременно с одобряване на измененията в инвестиционния проект.“\n\n§ 35. \n\nВ част трета, глава девета, раздел І се създава чл. 156б:\n\n„Чл. 156б. (1) Преди откриването на строителната площадка и/или преди започването на дейностите по изграждане или премахване на строеж възложителят внася за одобряване в общината:\n\n1. план за управление на строителните отпадъци в случаите, когато се изисква по Закона за управление на отпадъците;\n\n2. план за безопасност и здраве.\n\n(2) Планът по ал. 1, т. 1 се одобрява при условията и по реда на Закона за управление на отпадъците.\n\n(3) Планът по ал. 1, т. 2 се одобрява от кмета на общината или от оправомощено от него длъжностно лице в 14-дневен срок от внасянето му.\n\n(4) За строежи, разположени на територията на повече от една община, плановете по ал. 1 се одобряват от кметовете на съответните общини или от оправомощени от тях длъжностни лица за частта от строежа, която се изпълнява в териториалния обхват на съответната община.\n\n(5) Одобрените планове по ал. 1 губят правно действие, в случай че в 6-месечен срок от датата на одобряването им строителството не е започнало, както и когато разрешението за строеж е загубило правно действие.“\n\n§ 36. \n\nВ чл. 157 се правят следните изменения и допълнения:\n\n1. В ал. 2 изречение второ се изменя така: „Откриването на строителна площадка и определянето на строителна линия и ниво, както и заверката на заповедната книга се извършват след представяне от възложителя на одобрен план за управление на строителните отпадъци, одобрен план за безопасност и здраве, договор за изпълнение на строежа със строител, който е вписан в Централния професионален регистър на строителя, както и договор за авторски надзор с проектанта.“\n\n2. Създават се нова ал. 5 и ал. 6:\n\n„(5) За съставяне на протокола по ал. 4 лицето, упражняващо строителен надзор, или техническият ръководител – за строежите от пета категория, подава искане в общинската администрация в 7-дневен срок преди датата за съставянето му.\n\n(6) Служителят по чл. 223, ал. 2 е длъжен да се яви на определената в искането по ал. 5 дата, като неявяването му не препятства съставянето на протокола за откриване на строителна площадка и определяне на строителна линия и ниво на строежа.“\n\n3. Досегашната ал. 5 става ал. 7 и в нея в изречение второ след думата „строителя“ се добавя „проектанта“.\n\n§ 37. \n\nВ чл. 161, ал. 4 се създава т. 5:\n\n„5. започване на строеж със сключен договор за авторски надзор на обекта.“\n\n§ 38.\n\n В чл. 162 ал. 7 и 8 се отменят.\n\n§ 39. \n\nВ чл. 166, ал. 1, т. 2 накрая се добавя „при упражняване на дейностите по т. 1“.\n\n§ 40. \n\nВ чл. 167, ал. 2, т. 7 думите „удостоверение за положен изпит по чл. 43, ал. 1, т. 3, буква „в“ се заменят с „удостоверение за вписване в регистъра по чл. 44, ал. 5“.\n\n§ 41.\n\n В чл. 175, ал. 2 думите „водещия проектант“ се заменят с „проектанта“.\n\n§ 42.\n\n В чл. 177 се правят следните изменения и допълнения:\n\n1. В ал. 3 в изречение първо накрая се поставя запетая и се добавя „при условия и по ред, определени в наредбата по ал. 2“.\n\n2. Алинея 7 се отменя.\n\n§ 43.\n\n В чл. 178, ал. 3 т. 6 се отменя.\n\n§ 44.\n\n В чл. 208 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Отчуждително производство по Закона за държавната собственост или по Закона за общинската собственост, започнало след изтичане на сроковете по ал. 1, при подаване на заявление за изменение на подробния устройствен план на основание чл. 134, ал. 2, т. 1 се спира до влизане в сила на акта по искането за изменение на плана за съответния имот. Производството за изменение на подробния устройствен план се прекратява, ако между страните се сключи споразумение за продължаване на отчуждителното производство.“\n\n§ 45.\n\n В чл. 215 се правят следните изменения и допълнения:\n\n1. В ал. 5 в изречение първо след думите „заповедта по“ се добавя „чл. 156, ал. 3 и по“, а в изречение второ след думите „издал акта по“ се добавя „чл. 156, ал. 3 и по“.\n\n2. Алинея 7 се изменя така:\n\n„(7) Окончателни са решенията на първоинстанционния съд по жалби или протести срещу индивидуални административни актове за:\n\n1. одобряване или за изменение на подробни устройствени планове за обекти с национално значение и за общински обекти от първо­степенно значение и отказите за издаване на такива актове;\n\n2. одобряване на комплексни проекти за инвестиционна инициатива за обекти с национално значение и за общински обекти от първостепенно значение и отказите за тяхното одобряване;\n\n3. разрешаване на строителството за изграждане на обекти с национално значение и на общински обекти от първостепенно значение и отказите за издаване на такива актове.“\n\n§ 46.\n\n В чл. 218, ал. 3 се правят следните изменения и допълнения: \n\n1. Създава се ново изречение второ: „Когато е оспорен административен акт, с който е одобрен подробен устройствен план на основание чл. 16, предмет на делото е целият подробен устройствен план, като всички жалби се разглеждат в едно съдебно производство.“ \n\n2. Досегашното изречение второ става изречение трето.\n\n§ 47. \n\nВ чл. 232 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) точка 5 се изменя така:\n\n„5. в срок, определен с нормативен акт: не се произнесе по искане за разрешаване, процедиране и одобряване на устройствени планове и техни изменения, за съгласуване и одобряване на инвестиционни проекти и издаване на разрешения за строеж, за съставяне или издаване на строителни книжа, скици, визи за проектиране и други; не извърши проверки или други технически услуги; не отговори на постъпила жалба; не препрати искането, съответно жалбата на компетентния орган;“\n\nб) създават се т. 9 и 10:\n\n„9. не е изпълнило задължението по чл. 157, ал. 6;\n\n10. не се е произнесло в срока по чл. 177, ал. 3 по искане за въвеждане в експлоатация.“\n\n2. В ал. 5 т. 7 се изменя така:\n\n„7. е допуснало да бъде поставен върху негов имот или е поставило преместваем обект или рекламен елемент в противоречие с изискванията на наредбата по чл. 56, ал. 2.“ \n\n3. В ал. 7 думите „ал. 3“ се заменят с „ал. 4“.\n\n§ 48. \n\nЧлен 232в се отменя.\n\n§ 49.\n\n В чл. 237 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 3 след думите „чл. 224, ал. 1“ се добавя „и 5“.\n\n2. В ал. 2:\n\nа) в т. 3 думите „строеж по т. 2“ се заменят със „строеж, спрян със заповед по чл. 224а, ал. 1 и 5“;\n\nб) създава се т. 7:\n\n„7. на лице, което е допуснало да бъде поставен върху негов имот или е поставило преместваем обект или рекламен елемент в противоречие с изискванията на наредбата по чл. 56, ал. 2 – в размер от 1000 до 10 000 лв.“\n\n§ 50.\n\n В § 5 от допълнителните разпоредби в т. 12 думите „ал. 5“ се заменят с „ал. 6“.\n\nПреходни и заключителни разпоредби\n\n§ 51.\n\n В Закона за морските пространства, вътрешните водни пътища и пристанищата в Република България (oбн., ДВ, бр. 12 от 2000 г.; изм., бр. 111 от 2001 г., бр. 24 и 70 от 2004 г., бр. 11 от 2005 г.; Решение № 5 на Конституционния съд от 2005 г. – бр. 45 от 2005 г.; изм., бр. 87, 88, 94, 102 и 104 от 2005 г., бр. 30, 36, 43, 65, 99 и 108 от 2006 г., бр. 41, 54 и 109 от 2007 г., бр. 67, 71, 98 и 108 от 2008 г., бр. 47 и 81 от 2009 г., бр. 61 и 88 от 2010 г., бр. 23 от 2011 г., бр. 32 и 53 от 2012 г., бр. 15, 28, 66 и 109 от 2013 г.; Решение № 3 на Конституционния съд от 2014 г. – бр. 24 от 2014 г.; изм., бр. 98 от 2014 г., бр. 14 и 52 от 2015 г. и бр. 26 от 2016 г.) се правят следните изменения и допълнения:\n\n1. В чл. 52б, ал. 4 след думите „министъра на регионалното развитие и благоустройството“ се добавя „или от оправомощени от него длъжностни лица“.\n\n2. В чл. 112г, ал. 5 и чл. 112о, ал. 3 след думите „министъра на регионалното развитие и благоустройството“ се добавя „или от оправомощени от него длъжностни лица“ и думите „който издава“ се заменят с „които издават“.\n\n§ 52.\n\n В Закона за Камарата на строителите (обн., ДВ, бр. 108 от 2006 г.; изм., бр. 19, 35 и 92 от 2009 г., бр. 15 от 2010 г., бр. 82 от 2012 г. и бр. 83 от 2013 г.) се правят следните изменения и допълнения:\n\n1. В чл. 6 се създава изречение второ: „Камарата на строителите се представлява поотделно от председателя на управителния съвет и от изпълнителния директор, който се избира от управителния съвет, в съответствие с правомощията, определени с решение на Управителния съвет на камарата.“\n\n2. В чл. 15:\n\nа) алинея 2 се изменя така:\n\n„(2) В правилника по чл. 14, ал. 7 се определят критерии за вписване в отделните категории, въз основа на които се установява, че строителят разполага с необходимите човешки и технически ресурси, както и с необходимия производствен опит.“;\n\nб) алинея 3 се отменя;\n\nв) в ал. 4 думите „За изпълнение на обекти по чл. 137, ал. 1, т. 1, буква „м“ и чл. 137, ал. 1, т. 4, буква „е“ и т. 5, буква „е“ от Закона за устройство на територията“ се заменят със „За изпълнение на обекти – недвижими културни ценности по Закона за културното наследство“ и след тях се поставя запетая;\n\nг) алинея 5 се отменя.\n\n3. В чл. 17, ал. 2, т. 8 думите „строежи по чл. 137, ал. 1, т. 1, буква „м“ и чл. 137, ал. 1, т. 4, буква „е“ и т. 5, буква „е“ от Закона за устройство на територията“ се заменят със „строежи – недвижими културни ценности по Закона за културното наследство“.\n\n4. В чл. 21, ал. 1 т. 7 се изменя така:\n\n„7. установяване, че строителят е престанал да отговаря на някое от изискванията по чл. 15, което се извършва при условия и по ред, определени в правилника по чл. 14, ал. 7;“.\n\n§ 53. \n\nВ Закона за защита при бедствия (обн., ДВ, бр. 102 от 2006 г.; изм., бр. 41 и 113 от 2007 г., бр. 69 и 102 от 2008 г., бр. 35, 74 и 93 от 2009 г., бр. 61, 88 и 98 от 2010 г., бр. 8, 39 и 80 от 2011 г., бр. 68 от 2013 г., бр. 53 от 2014 г., бр. 14, 79 и 81 от 2015 г., бр. 51, 81 и 97 от 2016 г.) се правят следните изменения: \n\n1. В чл. 35, ал. 1 в текста преди т. 1 думите „първа, втора и трета категория по чл. 137“ се заменят с „по чл. 137, ал. 1, т. 1, буква „г“ или „д“.\n\n2. В чл. 36, ал. 1 текстът преди т. 1 се изменя така: „Юридическите лица и едноличните търговци, осъществяващи дейност в сгради за обществено обслужване, представляващи строежи по чл. 137, ал. 1, т. 2, буква „д“ от Закона за устройство на територията, както и в лечебни заведения за болнична помощ, училища и детски градини, независимо от тяхната категория по чл. 137 от Закона за устройство на територията, изготвят план за защита при бедствия на пребиваващите, който съдържа:“.\n\n§ 54.\n\n В Закона за Министерството на вътрешните работи (обн., ДВ, бр. 53 от 2014 г.; изм., бр. 98 и 107 от 2014 г., бр. 14, 24, 56 и 61 от 2015 г., бр. 81, 97, 98 и 103 от 2016 г.) в чл. 125 се създава ал. 5:\n\n„(5) Положителните становища по ал. 1, т. 9 влизат в сила от деня на издаването им.“\n\n§ 55.\n\n В Закона за управление на отпадъците (обн., ДВ, бр. 102 от 2006 г.; изм., бр. 41 и 113 от 2007 г., бр. 69 и 102 от 2008 г., бр. 35, 74 и 93 от 2009 г., бр. 61, 88 и 98 от 2010 г., бр. 8, 39 и 80 от 2011 г., бр. 68 от 2013 г., бр. 53 от 2014 г., бр. 14, 79 и 81 от 2015 г., бр. 51, 81 и 97 от 2016 г.) се правят следните изменения и допълнения:\n\n1. В чл. 11:\n\nа) в ал. 1 думата „изготвят“ се заменя с „отговарят за изготвянето на“ и се създава изречение второ: „Планът се изготвя от правоспособен проектант по смисъла на чл. 162, ал. 1 от Закона за устройство на територията.“;\n\nб) алинея 3 се отменя;\n\nв) алинеи 4, 5 и 6 се изменят така:\n\n„(4) Плановете за управление на строителни отпадъци се одобряват от кмета на общината или оправомощено от него длъжностно лице по искане на възложителя на строежа след влизането в сила на разрешението за строеж и преди откриването на строителната площадка и/или преди започването на дейностите по изграждане или премахване на обект по ал. 1.\n\n(5) Компетентният орган по ал. 4 може да изисква предоставяне на допълнителна информация или отстраняване на нередовности в случай на несъответствие с изисквания на наредбата по чл. 43, ал. 4, като изпраща мотивирано становище до заявителя не по-късно от 14 дни от получаването на плана.\n\n(6) Кметът на общината одобрява плана за управление на строителни отпадъци или мотивирано отказва одобряването му в 14-дневен срок от получаването на плана или от отстраняването на нередовностите и/или предоставянето на допълнителната информация.“;\n\nг) създава се нова ал. 7:\n\n„(7) За строежи, разположени на територията на повече от една община, плановете по ал. 1 се одобряват от кметовете на съответните общини или от оправомощени от тях длъжностни лица за частта от строежа, която се изпълнява в териториалния обхват на съответната община.“;\n\nд) досегашните ал. 7, 8 и 9 стават съответно ал. 8, 9 и 10;\n\nе) досегашната ал. 10 става ал. 11 и в нея думите „ал. 9“ се заменят с „ал. 10“ и думите „органа, одобрил инвестиционния проект или плана за управление на строителни отпадъци“ се заменят с „органа по ал. 4“;\n\nж) създава се ал. 12:\n\n„(12) Забранява се въвеждането в експлоатация на строежи, за които не са изпълнени изискванията по ал. 11.“;\n\nз) досегашната ал. 11 става ал. 13.\n\n2. Създава се чл. 11а:\n\n„Чл. 11а. Компетентните органи по чл. 177, ал. 2 и 3 от Закона за устройство на територията отказват въвеждането на обекти в експлоатация при неизпълнение на някое от изискванията на чл. 9, ал. 1 и 2 или чл. 11, ал. 12.“\n\n3. В чл. 151, ал. 3, т. 7 думите „инвестиционен план или“ се заличават.\n\n§ 56.\n\n В Закона за горите (обн., ДВ, бр. 19 от 2011 г.; изм., бр. 43 от 2011 г., бр. 38, 60, 82 и 102 от 2012 г., бр. 15, 27 и 109 от 2013 г., бр. 28, 53, 61 и 98 от 2014 г., бр. 60, 79 и 100 от 2015 г., бр. 13, 15, 57, 61 и 95 от 2016 г.) се правят следните изменения и допълнения:\n\n1. В чл. 54, ал. 1 се създава т. 7:\n\n„7. съоръжения и обекти за реставрация и адаптация на недвижими археологически културни ценности.“\n\n2. В чл. 55:\n\nа) в ал. 1, т. 1 думите „ал. 1, т. 4, 5 и 6“ се заменят с „ал. 1, т. 4 – 7“;\n\nб) в ал. 3 се създава т. 4:\n\n„4. акт за предоставяне на статут на недвижима археологическа културна ценност съгласно Закона за културното наследство, в случаите по чл. 54, ал. 1, т. 7.“;\n\nв) алинея 6 се изменя така:\n\n„(6) Не се изисква предварително съгласуване за учредяване на право на строеж за изграждане на:\n\n1. обекти по чл. 54, ал. 1, т. 3, букви „б“ – „е“;\n\n2. национални обекти и общински обекти от първостепенно значение по смисъла на Закона за държавната собственост и Закона за устройство на територията;\n\n3. обекти на техническата инфраструктура на територията на повече от една община или една област, когато няма друга техническа възможност или когато друго техническо решение е явно икономически нецелесъобразно.“\n\n3. В чл. 56:\n\nа) в ал. 1 в текста преди т. 1 думите „т. 4, 5 и 6“ се заменят с „т. 4 – 7“;\n\nб) създава се нова ал. 2:\n\n„(2) В случаите по чл. 55, ал. 6 заявлението се подава до компетентния орган по чл. 55, ал. 1.“;\n\nв) досегашните ал. 2 и 3 стават съответно ал. 3 и 4;\n\nг) създава се нова ал. 5:\n\n„(5) В случаите по чл. 55, ал. 6, когато заявлението е за поземлен имот в горска територия – държавна собственост, компетентният орган по чл. 55, ал. 1, т. 1 и 2 преди произнасяне по него служебно изисква становище от съответното държавно горско стопанство или държавно ловно стопанство.“;\n\nд) досегашните ал. 4 и 5 стават съответно ал. 6 и 7;\n\nе) досегашната ал. 6 става ал. 8 и в нея думите „ал. 3“ се заменят с „ал. 4“; \n\nж) досегашната ал. 7 става ал. 9 и в нея думите „ал. 5“ се заменят с „ал. 7“.\n\n4. В чл. 57, ал. 1, т. 1 думите „чл. 56, ал. 5“ се заменят с „чл. 56, ал. 7“.\n\n5. В чл. 61, ал. 1, т. 1 след думите „под 1500 мм“ се добавя „включително на прилежащите към тях хидротехнически съоръжения (шахти) с площ до 15 кв. м“.\n\n6. В чл. 62 се създава ал. 6:\n\n„(6) Не се изисква предварително съгласуване за учредяване на сервитут върху поземлени имоти в горски територии за:\n\n1. национални обекти и общински обекти от първостепенно значение по смисъла на Закона за държавната собственост и Закона за устройство на територията;\n\n2. обекти на техническата инфраструктура на територията на повече от една община или една област, когато няма друга техническа възможност или когато друго техническо решение е явно икономически нецелесъобразно.“\n\n7. В чл. 69, ал. 1, т. 3 след думата „проучвания“ се добавя „и консервация“.\n\n8. В чл. 85 думите „чл. 56, ал. 3“ се заменят с „чл. 56, ал. 4“.\n\n§ 57.\n\n (1) Започнатите производства по изработване и одобряване на устройствени планове и на техните изменения до влизането в сила на този закон се довършват по реда на този закон.\n\n(2) За започнато производство по изработване и одобряване на устройствени планове или на техните изменения по ал. 1 се смята датата на допускане (разрешаване) или възлагане на изработването на съответния проект.\n\n§ 58. \n\n(1) Започнатите производства по одобряване на инвестиционни проекти и издаване на разрешения за строеж до влизането в сила на този закон се довършват по досегашния ред.\n\n(2) За започнато производство по одобряване на инвестиционен проект и издаване на разрешение за строеж се смята внасянето на инвестиционен проект за одобряване от компетентния орган.\n\n§ 59.\n\n Започнатите отчуждителни производства, по които не е издаден отчуждителен акт до влизането в сила на този закон, се довършват по реда на този закон.\n\n§ 60. \n\nНеприключилите съдебни производства по чл. 215, ал. 7 се приключват по реда на този закон.\n\n§ 61. (\n\n1) Подзаконовите нормативни актове по чл. 139, ал. 5 и чл. 177, ал. 2 се привеждат в съответствие с този закон в 6-месечен срок от влизането му в сила. \n\n(2) До влизането в сила на изменението и допълнението на наредбата по чл. 139, ал. 5 се прилага досегашният ред.\n\nЗаконът е приет от 43-то Народно събрание на 25 януари 2017 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦецка Цачева\n\n775",
  "textLength": 37972,
  "scrapedAt": "2026-01-11T03:19:19.606Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}