{
  "title": "21/12/2016 Закон за изменение и допълнение на Закона за рибарството и аквакултурите",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/66495",
  "lawId": "66495",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за рибарството и аквакултурите \n\n(обн., ДВ, бр. 41 от 2001 г.; изм., бр. 88, 94 и 105 от 2005 г., бр. 30, 65, 82, 96 и 108 от 2006 г., бр. 36, 43 и 71 от 2008 г., бр. 12, 32, 42, 80 и 82 от 2009 г., бр. 61 и 73 от 2010 г., бр. 8 и 19 от 2011 г., бр. 38, 59, 77 и 102 от 2012 г., бр. 15 и 109 от 2013 г., бр. 53 и 107 от 2014 г. и бр. 12 и 102 от 2015 г.)\n\n§ 1.\n\n В чл. 18е, ал. 9 думите „до края на март“ се заменят с „ежегодно до края на месец март“, а накрая се добавя „по образец, утвърден от изпълнителния директор на ИАРА“.\n\n§ 2.\n\n В чл. 27, т. 1 се правят следните изменения и допълнения: \n\n1. В текста преди буква „а“ думите „всяка година“ се заменят с „ежегодно“, а след думата „януари“ се добавя „формуляр по образец, утвърден със заповед на изпълнителния директор на ИАРА, съдържащ“.\n\n2. В буква „б“ след думата „възраст“ се добавя „националност, продължителност на работното време“.\n\n3. Създават се букви „в“, „г“, „д“ и „е“: \n\n„в) броя на наетите лица с висше образование в областта на рибарството и аквакултурите;\n\nг) броя на лицата, които работят без заплащане;\n\nд) приходи от продажби, други приходи, стойност на труда на лицата, които работят без заплащане, разходи за персонал, за електрическа енергия, за зарибителен материал, за рибни фуражи, за ремонт и поддръжка, други оперативни разходи, субсидии за дейността и за инвестиции, потребление на основен капитал, обща стойност на активите, финансови приходи и разходи, задължения, нетни инвестиции, използван зарибителен материал и рибни фуражи и тегло на продажбите по видове аквакултури; \n\nе) приложени ветеринарномедицински препарати или лечение и смъртност.“\n\n§ 3. \n\nСъздава се чл. 27а:\n\n„Чл. 27а. (1) Лице, регистрирало предприятие за преработка на риба и други водни организми, предоставя на ИАРА ежегодно до края на месец януари формуляр за икономическа статистика по образец, утвърден със заповед на изпълнителния директор на ИАРА.\n\n(2) Формулярът по ал. 1 съдържа:\n\n1. броя на наетите лица по пол, възраст, националност, продължителност на работното време и образование;\n\n2. броя на лицата, които работят без заплащане;\n\n3. приходи от продажба, други доходи, стойност на труда на лицата, които работят без заплащане, разходи за персонал, за електрическа енергия, за риба и други суровини за преработката, други експлоатационни разходи, субсидии за дейността и за инвестиции, потребление на основен капитал, обща стойност на активите, финансови приходи и разходи, задължения, нетни инвестиции и тегло на суровината по видове и по произход.“\n\n§ 4. \n\nСъздава се нов чл. 69б: \n\n„Чл. 69б. На лице, което наруши разпоредбата на чл. 27а, ал. 1, се налага глоба в размер от 200 до 500 лв., съответно имуществена санкция в размер от 500 до 1000 лв.“\n\nЗаключителна разпоредба\n\n§ 5.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 43-то Народно събрание на 21 декември 2016 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦецка Цачева\n\n10452",
  "textLength": 3046,
  "scrapedAt": "2026-01-11T03:23:58.351Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}