{
  "title": "20/01/2017 Закон за изменение и допълнение на Закона за пътищата",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/66505",
  "lawId": "66505",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за пътищата \n\n(обн., ДВ, бр. 26 от 2000 г.; изм., бр. 88 от 2000 г., бр. 111 от 2001 г., бр. 47 и 118 от 2002 г., бр. 9 и 112 от 2003 г., бр. 6 и 14 от 2004 г., бр. 88 и 104 от 2005 г., бр. 30, 36, 64, 102, 105 и 108 от 2006 г., бр. 59 от 2007 г., бр. 43 и 69 от 2008 г., бр. 12, 32, 41, 42, 75, 82 и 93 от 2009 г., бр. 87 от 2010 г., бр. 19, 39, 55 и 99 от 2011 г., бр. 38, 44, 47 и 53 от 2012 г., бр. 15 и 66 от 2013 г., бр. 16, 53 и 98 от 2014 г., бр. 10, 14, 37, 61, 95 и 101 от 2015 г. и бр. 30 и 75 от 2016 г.)\n\n§ 1. \n\nВ чл. 9, ал. 1 след думата „установени“ се добавя „с този закон и“.\n\n§ 2. \n\nВ чл. 10 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Водач на пътно превозно средство, който се движи по републиканските пътища, включени в трансевропейската пътна мрежа, както и по такива, които са извън нея, или по техни участъци, без да е заплатил съответната такса по ал. 1, заплаща компенсаторна такса, която му дава право да довърши пътуването си в рамките на 24 часа след заплащането й. Размерът на компенсаторната такса се определя от Министерския съвет с тарифата по чл. 10, ал. 6 в зависимост от вида на пътното превозно средство.“\n\n2. Досегашната ал. 2 става ал. 8.\n\n§ 3. \n\nВ чл. 10а се правят следните изменения и допълнения:\n\n1. Алинея 3 се изменя така:\n\n„(3) В зависимост от срока винетните такси биват годишна, тримесечна, месечна, седмична и дневна. За пътните превозни средства по ал. 7, т. 1 и 2 се издават годишна, месечна, седмична и дневна винетка. За пътните превозни средства по ал. 7, т. 3 се издават годишна, тримесечна, месечна и седмична винетка. Винетките са валидни съответно за срок от една година, три месеца, един месец, една седмица или един ден, считано от деня на закупуването им. Валидността на винетките се определя в наредбата по чл. 10, ал. 6.“ \n\n2. В ал. 4 накрая се поставя запетая и се добавя „който се отбелязва в платежния документ“. \n\n3. В ал. 5, т. 2 след думите „валиден винетен стикер“ се поставя запетая и се добавя „по начин, възпрепятстващ повторното му ползване“. \n\n4. Създава се ал. 14:\n\n„(14) При определяне на графичното оформление по ал. 13 задължително се предвижда възможност за трайно отбелязване върху винетката на деня, месеца и годината на нейното закупуване.“\n\n§ 4. \n\nВ чл. 10е се правят следните изменения и допълнения:\n\n1. В ал. 2 след думите „чл. 10, ал. 1“ се добавя „или 2“, след думите „заплащане на таксата“ се добавя „по чл. 10, ал. 2“, а думите „съгласно чл. 10а, ал. 7“ се заменят с „пътно превозно средство“.\n\n2. Създава се нова ал. 3:\n\n„(3) Пътно превозно средство, което е пристигнало на граничен контролно-пропускателен пункт в направление влизане на територията на Република България, без да притежава валиден документ за платена такса по чл. 10, ал. 1, може да продължи пътуването си само след заплащане на таксата за съответната категория пътно превозно средство в специализираното звено на Агенция „Митници“ на съответния граничен контролно-пропускателен пункт.“\n\n3. Досегашната ал. 3 става ал. 4.\n\n§ 5. \n\nВ чл. 10з ал. 2 се изменя така:\n\n„(2) Доставчиците на ЕУЕСТ, установени на територията на Република България, подлежат на регистрация в национален електронен регистър на доставчиците, поддържан от Агенция „Пътна инфраструктура“, ако отговарят на изискванията на чл. 3 от Решение 2009/750/ЕО за определяне на Европейската услуга за електронно събиране на такса за изминато разстояние и нейните технически елементи (ОВ, L 268/11 от 13 октомври 2009).“\n\n§ 6. \n\nВ чл. 55 след думите „винетните такси“ се добавя „и таксите по чл. 10, ал. 2“.\n\nПреходни и заключителни разпоредби\n\n§ 7. \n\nВ Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г., бр. 54, 98 и 100 от 2010 г., бр. 10, 19, 39 и 48 от 2011 г.; Решение № 1 на Конституционния съд от 2012 г. – бр. 20 от 2012 г.; изм., бр. 47, 53, 54, 60 и 75 от 2012 г., бр. 15 и 68 от 2013 г., бр. 53 и 107 от 2014 г., бр. 14, 19, 37, 79, 92, 95, 101 и 102 от 2015 г., бр. 13, 50, 81, 86, 98 и 101 от 2016 г.) се правят следните изменения и допълнения:\n\n1. В чл. 100, ал. 2 в изречение първо след думите „предното стъкло на моторното пътно превозно средство“ се добавя „по начин, възпрепятстващ повторното му ползване“.\n\n2. Член 102 се изменя така:\n\n„Чл. 102. На водача, собственика или упълномощения ползвател на моторно пътно превозно средство се забранява да предоставя моторното превозно средство:\n\n1. на водач, който е под въздействие на алкохол и/или наркотични вещества или тех­ни аналози, или на неправоспособен водач;\n\n2. за движение по републиканските пътища, включени в трансевропейската пътна мрежа, и по такива, които са извън нея, или по техни участъци без закупен и залепен винетен стикер, валиден към момента на предоставянето.“\n\n3. В чл. 140, ал. 1 се създава изречение второ: „По републиканските пътища, отворени за обществено ползване, включени в трансевропейската пътна мрежа, и по такива, които са извън нея, или по техни участъци се допускат само моторни превозни средства с валиден винетен стикер, залепен по начин, възпрепятстващ повторното му ползване.“\n\n4. В чл. 165:\n\nа) в ал. 1, т. 11 накрая се поставя запетая и се добавя „както и заплащането на компенсаторна такса по чл. 10, ал. 2 от Закона за пътищата“;\n\nб) в ал. 2 се създава т. 11:\n\n„11. не допускат движение по републиканските пътища, включени в трансевропейската пътна мрежа, и по такива, които са извън нея, или по техни участъци на моторно превозно средство без валиден винетен стикер, залепен по начин, възпрепятстващ повторното му ползване.“\n\n5. В чл. 166, ал. 1 се създава т. 6:\n\n„6. заплащането на таксите по чл. 10, ал. 1 и 2 от Закона за пътищата и поставянето на валидни винетни стикери.“\n\n§ 8. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“, с изключение на § 3, т. 1 относно чл. 10а, ал. 3, изречение първо и трето в частта „тримесечна“, изречение четвърто в частта „три месеца“, както и за едногодишния срок на валидност на годишната винетка от деня на нейното закупуване, и т. 4 относно ал. 14, които влизат в сила от 1 януари 2018 г.\n\nЗаконът е приет от 43-то Народно събрание на 20 януари 2017 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦецка Цачева\n\n670",
  "textLength": 6546,
  "scrapedAt": "2026-01-11T03:20:27.622Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}