{
  "title": "20/07/2017 Закон за изменение и допълнение на Данъчно-осигурителния процесуален кодекс",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/66641",
  "lawId": "66641",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Данъчно-осигурителния процесуален кодекс \n\n(обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г., бр. 26, 38, 40, 82, 94 и 99 от 2012 г., бр. 52, 98, 106 и 109 от 2013 г., бр. 1 от 2014 г.; Решение № 2 на Конституционния съд от 2014 г. – бр. 14 от 2014 г.; изм., бр. 18, 40, 53 и 105 от 2014 г., бр. 12, 14, 60, 61 и 94 от 2015 г., бр. 13, 42, 58, 62, 97 и 105 от 2016 г. и бр. 58 от 2017 г.)\n\n§ 1. \n\nЧлен 19 се изменя така: \n\n„Отговорност на трето лице\n\nЧл. 19. (1) Който в качеството си на управител, член на орган на управление, прокурист, търговски представител, търговски пълномощник на задължено юридическо лице по чл. 14, т. 1 и 2 укрие факти и обстоятелства, които по закон е бил длъжен да обяви пред органа по приходите или публичния изпълнител и вследствие от това не могат да бъдат събрани задължения за данъци и/или задължителни осигурителни вноски, отговаря за непогасеното задължение.\n\n(2) Управител, член на орган на управление, търговски представител, търговски пълномощник на задължено юридическо лице по чл. 14, т. 1 и 2 носи отговорност за непогасените задължения на задължено юридическо лице по чл. 14, т. 1 и 2, когато недобросъвестно извърши едно от следните действия, в резултат на което имуществото на задълженото лице е намаляло и по тази причина не са погасени задължения за данъци и/или задължителни осигурителни вноски:\n\n1. извърши плащания в натура или в пари от имуществото на задълженото лице, представляващи скрито разпределение на печалбата или дивидент, или отчужди имущество, включително предприятието, на задълженото лице безвъзмездно или по цени, значително по-ниски от пазарните;\n\n2. извърши действия, свързани с обременяване с тежести на имуществото на задълженото юридическо лице за обезпечаване на чужд дълг и то бъде осребрено в полза на третото лице.\n\n(3) Отговорност по ал. 2 носят мажоритарни съдружници или акционери, когато действията са извършени по тяхно решение, с изключение на негласувалите и гласувалите против.\n\n(4) Отговорността за непогасените задължения по ал. 2 и 3 е до размера на извършените плащания, съответно до размера на намалението на имуществото.\n\n(5) Мажоритарните собственици на капитала, включително мажоритарните съдружници или акционери, имащи това качество към деня на възникване на задълженията, които недобросъвестно прехвърлят притежавани от тях дялове или акции така, че да престанат да бъдат мажоритарни съдружници или акционери, отговарят за непогасените задължения за данъци и задължителни осигурителни вноски. Отговорността е пропорционална на участието им в отчуждената част от капитала. Недобросъвестност е налице, когато съдружникът или акционерът е знаел, че дружеството е свръхзадлъжняло или неплатежоспособно и разпореждането е извършено преди обявяването на несъстоятелност или отхвърлянето на искането за обявяване в несъстоятелност.\n\n(6) Отговорността по ал. 5 носят и лицата, съдружници или акционери, които притежават миноритарни дялове от капитала, когато едновременно или последователно за период не по-дълъг от три месеца, недобросъвестно прехвърлят дружествени дялове или акции, чиято обща сума представлява мажоритарен дял от капитала. Изречение първо не се прилага за дружества, чиито акции са предмет на публично предлагане.\n\n(7) Лицата, които са действали в скрито съучастие, дължат солидарно с неплатежоспособното юридическо лице неплатените задължения за данъци и задължителни осигурителни вноски така, както биха възникнали за неплатежоспособното юридическо лице.\n\n(8) Собствениците на капитала, включително съдружниците или акционерите, които са получили скрито разпределение на печалбата, отговарят за неплатените задължения за данъци и задължителни осигурителни вноски на юридическото лице за периода, в който са притежавали това качество, до размера на полученото, освен ако скритото разпределение е декларирано.\n\n(9) Смята се, че е налице недобросъвестност по смисъла на ал. 2 и 3, когато действието е извършено след деклариране и/или установяване на задълженията до една година от декларирането и/или издаването на акта за установяване на задължението.\n\n(10) Смята се, че е налице недобросъвестност по смисъла на ал. 2, 3 и 5, когато действието е извършено, след като е образувано производство по реда на този кодекс за контрол по спазване на данъчното и/или осигурителното законодателство до 6 месеца от приключване на производството. Когато се извършва проверка, срокът тече от получаване на искане или протокол съгласно чл. 110, ал. 5.\n\n(11) За прокурист се смята и всяко лице, което е упълномощено да изпълнява правомощия на управителя. За търговски пълномощник се смята и всяко лице, което изпълнява условията на чл. 26 от Търговския закон, с изключение на изискването да получава възнаграждение, както и всяко лице, действало при условията на чл. 301 от Търговския закон.“\n\n§ 2. \n\nВ чл. 20 думите „отговарят членовете на органите на управление или управителите им“ се заменят със „се носи отговорност“.\n\n§ 3. \n\nВ чл. 72 се създава ал. 3:\n\n„(3) Данъчна и осигурителна информация са и данните, получени по реда на взаимната помощ и административното сътрудничество, включително обмена на информация, с други държави при условията на глава шестнадесета, раздели ІІІа, IV, V и раздел VI, глава двадесет и седма „а“ и глава двадесет и седма „б“. Разкриването на информацията по изречение първо се извършва само при условията и по реда, предвидени в международен договор, по който Република България е страна, или в глава шестнадесета, раздели ІІІа, IV, V и раздел VI, глава двадесет и седма „а“ или глава двадесет и седма „б“.“\n\n§ 4. \n\nВ чл. 73, ал. 2 се правят следните изменения и допълнения: \n\n1. Точка 3 се изменя така: \n\n„3. предоставянето на данни при осъществяването на взаимна помощ и административно сътрудничество, включително обмен на информация, при условията и по реда на глава шестнадесета, раздели ІІІа, IV, V и раздел VI, глава двадесет и седма „а“, глава двадесет и седма „б“, както и по силата на регламенти на Европейския съюз;“.\n\n2. Създава се т. 6: \n\n„6. предоставянето на данъчна и осигурителна информация на задълженото лице относно декларирани от и за него данни и данните, съдържащи се в данъчно-осигурителната му сметка, посредством телефонна услуга, след идентифициране на лицето, извършено по ред, определен от изпълнителния директор на Националната агенция за приходите.“\n\n§ 5. \n\nВ чл. 74, ал. 1 т. 5 се изменя така:\n\n„5. писмено искане на генералния директор на Европейската служба за борба с измамите или определено от него лице, както и на директора на дирекция „Защита на финансовите интереси на Европейския съюз“ на Министерството на вътрешните работи във връзка с провеждано административно разследване;“.\n\n§ 6. \n\nВ чл. 87 ал. 11 се изменя така:\n\n„(11) За целите на комплексното административно обслужване компетентните органи изискват и получават служебно по електронен път от Националната агенция за приходите информация за наличие или липса на задължения на лицата с изключение на задължения по невлезли в сила актове, както и разсрочени, отсрочени или обезпечени задължения. Редът за изискване и предоставяне на информацията се определя от изпълнителния директор на Националната агенция за приходите.“\n\n§ 7. \n\nВ чл. 114, ал. 1 в изречение второ след думите „чл. 143м, ал. 1“ се добавя „или чл. 269щ, ал. 3“, а след думата „държава“ се поставя точка и текстът до края се заличава.\n\n§ 8. \n\nВ чл. 121а се правят следните допълнения:\n\n1. В ал. 2 се създава изречение второ: „Когато е предоставено обезпечение по реда на чл. 176в от Закона за данък върху добавената стойност, размерът на обезпечението е не по-малко от 10 на сто от пазарната стойност на стоката.“\n\n2. В ал. 3 след думата „сто“ се добавя „съответно 10 на сто“.\n\n§ 9. \n\nВ чл. 127а, ал. 3 накрая се добавя „по смисъла на приложимото митническо законодателство“.\n\n§ 10.\n\n В чл. 142, ал. 5 се създава изречение трето: „Когато са изплатени доходи на повече от пет лица, декларацията се подава само по електронен път във формат и по ред, одобрени със заповед на изпълнителния директор на Националната агенция за приходите.“\n\n§ 11.\n\n В чл. 142б, ал. 4 в изречение първо след думите „съществуваща сметка“ се добавя „и не е била длъжна да я събира по реда на този кодекс или на друг закон“.\n\n§ 12.\n\n В чл. 142в, ал. 5 в изречение първо накрая се добавя „с която има договореност“.\n\n§ 13.\n\n В чл. 142е, ал. 1 се правят следните изменения: \n\n1. В т. 1 думата „адреса“ се заменя с „последния адрес“. \n\n2. В т. 2, буква „б“ думата „актуален“ се заменя с „последен“.\n\n§ 14.\n\n В чл. 142ж, ал. 4 след думите „търсенето в досието“ се добавя „по ал. 3“.\n\n§ 15.\n\n В чл. 142и, ал. 1, т. 3, буква „б“ думата „актуален“ се заменя с „последен“.\n\n§ 16.\n\n В чл. 142л, ал. 7 в изречение второ думите „Съединените американски щати“ се заменят с „всяка участваща юрисдикция, за която има индикация, че титулярят на сметката може да е местно лице за данъчни цели в резултат на промяната в обстоятелствата, както и на участващата юрисдикция, посочена в първоначалната декларация“.\n\n§ 17.\n\n В чл. 142н се правят следните изменения и допълнения:\n\n1. В ал. 3, т. 1 се създават букви „г“ и „д“:\n\n„г) когато не получи декларацията по буква „в“, подбуква „бб“, предоставящата информация финансова институция прилага процедурите за комплексна проверка по чл. 142е, ал. 1, т. 2, за да определи дали контролиращите лица са лица, за които се предоставя информация;\n\nд) когато финансовата институция не открие индикация по чл. 142е, ал. 1, т. 2 в своите записи, тя не предприема последващи действия, докато не настъпи промяна в обстоятелствата, която да доведе до появата на индикация, свързана с контролиращите лица.“\n\n2. В ал. 5 думите „реда на този член“ се заменят с „реда, предвиден в ал. 6 – 8, в срок до по-късната от следните две дати:\n\n1. последния ден на съответната календарна година, или \n\n2. деветдесет календарни дни след съобщението или откриването на промяната в обстоятелствата.“\n\n3. Създават се ал. 6 – 8:\n\n„(6) За определяне дали образуванието е лице, за което се предоставя информация, предоставящата информация финансова институция трябва да получи декларация или документи, подкрепящи достоверността на първоначалната декларация или документи, както и да запази тяхно копие. Когато предоставящата информация финансова институция не успее да получи декларация или да потвърди достоверността на първоначалната декларация или документи, титулярят на сметката се счита за лице, за което се предоставя информация на всяка юрисдикция, за която има индикация, че то е местно лице за данъчни цели, както и на юрисдикцията, посочена в първоначалната декларация.\n\n(7) За определяне дали образуванието е финансова институция, активно нефинансово образувание или пасивно нефинансово образувание, предоставящата информация финансова институция трябва да получи допълнителни документи или декларация, за да определи статута на титуляря на сметката. Когато предоставящата информация финансова институция не успее да получи допълнителни документи или декларация, титулярят на сметката се счита за пасивно нефинансово образувание.\n\n(8) За определяне дали някое от контролиращите лица на пасивно нефинансово образувание е лице, за което се предоставя информация, предоставящата информация финансова институция трябва да получи декларация или документи, подкрепящи достоверността на първоначалната декларация или документи, както и да запази тяхно копие. Когато предоставящата информация финансова институция не успее да получи декларация или да потвърди достоверността на първоначалната декларация или документи, тя следва да използва процедурата по чл. 142е, ал. 1, т. 2, за да определи дали контролиращите лица са лица, за които се предоставя информация.“\n\n§ 18.\n\n В чл. 142п се създава ал. 7:\n\n„(7) Когато е налице промяна в обстоятелствата по отношение на нова сметка на образувание, вследствие на която предоставящата информация финансова институция знае или има причина да знае, че декларацията или друга документация, свързана със сметката, е невярна или ненадеждна, предоставящата информация финансова институция определя отново статута на сметката по реда на чл. 142н, ал. 5 – 8.“\n\n§ 19.\n\n В чл. 142р, ал. 2 се правят следните изменения и допълнения:\n\n1. В изречение второ след думите „чл. 142е, ал. 1, т. 2“ се поставя точка и текстът до края се заличава.\n\n2. Създава се изречение трето: „Когато предоставящата информация финансова институция знае или има причина да знае, че физическото лице е лице, за което се предоставя информация, тя прилага процедурите за комплексна проверка по чл. 142е или чл. 142л.“\n\n§ 20.\n\n В чл. 142с ал. 2 се отменя.\n\n§ 21.\n\n В чл. 142т се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 3:\n\n„(3) При откриване на нова сметка на физическо лице или на образувание предоставящата информация финансова институция може да използва декларация от това лице, получена по реда на чл. 142л и 142п, освен ако знае или има причина да знае, че декларацията е невярна или ненадеждна. При промяна в обстоятелствата предоставящата информация финансова институция изисква нова декларация от лицето, която се отнася за всяка от сметките.“\n\n2. Досегашните ал. 3 и 4 стават съответно ал. 4 и 5.\n\n§ 22.\n\n В чл. 142у, ал. 2, т. 1 накрая се добавя „и на прилагане на законодателството в областта на тези данъци“.\n\n§ 23.\n\n В чл. 142щ след думата „контролира“ се добавя „правилата, по които се извършва комплексната проверка, резултатите от проверката, предоставянето на информацията и“.\n\n§ 24.\n\n В чл. 143, ал. 4 думите „чл. 52 от Закона за банките“ се заменят с „чл. 62 от Закона за кредитните институции, застрахователна тайна по смисъла на чл. 149, ал. 1 от Кодекса за застраховането“.\n\n§ 25.\n\n В чл. 143а, ал. 1 думите „необходима за установяване на задължения за данъци, посочени в чл. 143б“ се заменят със „за която може да се предвиди, че е от значение за установяване на задължения за данъци, посочени в чл. 143б, както и за прилагането на законодателството в областта на тези данъци“.\n\n§ 26.\n\n В чл. 143г, ал. 4 думите „информация от значение за установяването на задължения за данъци по чл. 143б“ се заменят с „информация по чл. 143а, ал. 1“.\n\n§ 27.\n\n В чл. 143д се правят следните изменения и допълнения: \n\n1. В ал. 1 думите „информация, която е от значение за установяване на данъци по чл. 143б“ се заменят с „информация по чл. 143а, ал. 1“. \n\n2. В ал. 2 след думите „по електронен път“ се добавя „чрез мрежата CCN“.\n\n§ 28.\n\n В чл. 143е, ал. 1 думите „информация, която е от значение за установяването на задължения за данъци по чл. 143б“ се заменят с „информация по чл. 143а, ал. 1“.\n\n§ 29.\n\n В чл. 143ж се правят следните изменения: \n\n1. В ал. 4 думите „в тримесечен срок от получаване на искането местният запитан орган уведомява запитващия орган“ се заменят с „местният запитан орган уведомява запитващия орган незабавно, но не по-късно от три месеца от получаването на искането“. \n\n2. В ал. 5 думите „в срок един месец от датата на получаване на искането той уведомява запитващия орган“ се заменят с „той уведомява запитващия орган незабавно, но не по-късно от един месец след получаването на искането“.\n\n§ 30.\n\n В чл. 143з се правят следните изменения и допълнения:\n\n1. Алинея 5 се отменя.\n\n2. Създават се ал. 10 – 16:\n\n„(10) Изпълнителният директор на Националната агенция за приходите обменя с компетентните органи на държавите – членки на Европейския съюз, и с Европейската комисия информация за издадени, изменени или подновени предварителни трансгранични данъчни становища и предварителни споразумения за ценообразуване.\n\n(11) Информацията по ал. 10 се обменя в срок до три месеца след изтичането на шестмесечието, през което предварителните трансгранични данъчни становища или предварителните споразумения за ценообразуване са издадени, изменени или подновени, като се използва стандартен формуляр. Информацията може да се обменя на всеки официален или работен език на Европейския съюз, като се съобразяват приетите от Европейската комисия езикови правила.\n\n(12) Информацията по ал. 10 не се обменя в случаите, в които предварителното трансгранично данъчно становище се отнася единствено за данъчните задължения на едно или повече физически лица.\n\n(13) Информацията по ал. 10 съдържа следните данни:\n\n1. идентификационни данни на лицето, за което е издадено предварително транс­гранично данъчно становище или предварително споразумение за ценообразуване и – при възможност, на групата, към която то принадлежи;\n\n2. обобщение на съдържанието на предварителното трансгранично данъчно становище или предварителното споразумение за ценообразуване, включително общо описание на съответната стопанска дейност или сделката/поредицата от сделки, което не води до разкриването на търговска, промишлена или служебна тайна, на търговски процес или на информация, чието разкриване би противоречало на обществения ред;\n\n3. датите на издаване, изменение или подновяване на предварителното трансгранично данъчно становище или предварителното споразумение за ценообразуване;\n\n4. началната и крайната дата, от която или до която се прилага предварителното трансгранично данъчно становище или предварителното споразумение за ценообразуване, ако е определена;\n\n5. вида на предварителното трансгранично данъчно становище или предварителното споразумение за ценообразуване;\n\n6. стойност на сделката/поредицата от сделки, ако е посочена в предварителното трансгранично данъчно становище или в предварителното споразумение за ценообразуване;\n\n7. описание на критериите, използвани за определяне на трансферното ценообразуване или на трансферната цена – по отношение на предварителни споразумения за ценообразуване;\n\n8. посочване на метода, използван за определяне на трансферното ценообразуване или на трансферната цена – по отношение на предварителни споразумения за ценообразуване;\n\n9. посочване на други държави членки, ако има такива, които има вероятност да бъдат засегнати от предварителното трансгранично данъчно становище или от предварителното споразумение за ценообразуване;\n\n10. идентификационни данни на лицата от други държави членки, които може да бъдат засегнати от предварителното трансгранично данъчно становище или от предварителното споразумение за ценообразуване, като се посочат и държавите членки, с които засегнатите лица са свързани;\n\n11. посочване дали предоставената информация се основава на предварителното трансгранично данъчно становище или на предварителното споразумение за ценообразуване, или на искането по чл. 143с, ал. 4.\n\n(14) С искането за издаване на предварително трансгранично данъчно становище лицето предоставя данните по ал. 13, т. 1, 6, 9 и 10, както и всяка друга информация и документи, необходими за издаване на данъчното становище.\n\n(15) Данните по ал. 13, т. 1, 2, 7 и 10 не се предоставят на Европейската комисия.\n\n(16) Пълните текстове на предварителните трансгранични данъчни становища и предварителните споразумения за ценообразуване, както и допълнителна информация, свързана с тях, могат да бъдат обменяни по реда на чл. 143д и 143е.“\n\n§ 31.\n\n В чл. 143и, ал. 1 в текста преди т. 1 думите „информация от значение за установяването на задължения за данъци по чл. 143б“ се заменят с „информация по чл. 143а, ал. 1“.\n\n§ 32.\n\n В чл. 143о, ал. 1 думите „относно установяването на задължения за данъци по чл. 143б в резултат на получената информация“ се заменят със „за резултатите от използването на получената информация“.\n\n§ 33.\n\n В чл. 143п се правят следните допълнения: \n\n1. В ал. 2, т. 1 накрая се добавя „и на прилагане на законодателството в областта на тези данъци“. \n\n2. В ал. 6 накрая се добавя „и на защитения централен регистър на държавите членки за предварителни трансгранични данъчни становища и предварителни споразумения за ценообразуване“.\n\n§ 34.\n\n В чл. 143р, ал. 4 думите „за установяване на данъци“ се заличават.\n\n§ 35.\n\n В чл. 143с се правят следните изменения и допълнения: \n\n1. В ал. 2 думите „получена от трета държава информация може да бъде необходима за установяването или събирането на данъци по чл. 143б“ се заменят с „от трета държава бъде получена информация, за която може да се предвиди, че е от значение за установяване на задължения за данъци, посочени в чл. 143б, както и за прилагането на законодателството в областта на тези данъци“. \n\n2. Създават се ал. 4 и 5:\n\n„(4) Двустранните или многостранните предварителни споразумения за ценообразуване с трети държави се изключват от обхвата на автоматичния обмен на информация по чл. 143з, ал. 10, когато международен договор, въз основа на който е договорено предварителното споразумение за ценообразуване, не позволява разкриването му на трета страна. В този случай по реда на автоматичния обмен се обменя само информацията по чл. 143з, ал. 13, която се съдържа в искането за издаване на двустранното или многостранното предварително споразумение за ценообразуване.\n\n(5) Споразуменията по ал. 4 се обменят по реда на чл. 143и, в случай че международният договор, въз основа на който е договорено предварителното споразумение за ценообразуване, позволява разкриването му и компетентният орган на третата държава е дал разрешение за разкриване на информацията.“\n\n§ 36.\n\n В глава шестнадесета наименованието на раздел VI се изменя така: „Особени правила за автоматичния обмен на отчети по държави“.\n\n§ 37.\n\n Член 143т се изменя така: \n\n„Предмет\n\nЧл. 143т. (1) Този раздел урежда реда за осъществяване на административно сътрудничество чрез автоматичен обмен на отчети по държави, съдържащи информация за разпределението на приходите, печалбите, активите и данъците на предприятия, които са част от многонационална група предприятия (МГП).\n\n(2) Автоматичният обмен на информация по този раздел е системното предоставяне на предварително определена информация на държава – членка на Европейския съюз или на други юрисдикции, с които Република България има влязло в сила специално международно споразумение, без отправено искане, на определен интервал от време.“\n\n§ 38.\n\n Член 143у се изменя така:\n\n„Компетентен орган и обхват на автоматичния обмен на отчети по държави\n\nЧл. 143у. (1) Изпълнителният директор на Националната агенция за приходите обменя подадените от предоставящо информация предприятие отчети по държави с компетентните органи на държавите – членки на Европейския съюз, или на други юрисдикции, с които Република България има влязло в сила специално международно споразумение.\n\n(2) Отчетите по държави се предоставят на държава членка или на друга юрисдикция, на която съставно предприятие на МГП е местно лице за данъчни цели или има място на стопанска дейност.\n\n(3) Автоматичният обмен на отчети по държави по ал. 1 се осъществява по отношение на МГП, които съгласно консолидираните им финансови отчети имат общи приходи, надвишаващи 1 466 872 500 лв. за данъчната година, предхождаща отчетната данъчна година.\n\n(4) Предоставянето на информацията се извършва в 15-месечен срок, считано от края на данъчната година на МГП, за която се отнася отчетът по държави.\n\n(5) Автоматичният обмен на отчети по държави се осъществява веднъж годишно по електронен път чрез мрежата CCN или по друг одобрен начин. Информацията се предоставя на всеки официален или работен език на Европейския съюз, като се съобразяват приетите от Европейската комисия езикови правила.“\n\n§ 39.\n\n Член 143ф се изменя така:\n\n„Отчет по държави\n\nЧл. 143ф. (1) Отчетът по държави се предоставя ежегодно на изпълнителния директор на Националната агенция за приходите от предоставящо информация предприятие в 12-месечен срок, считано от края на отчетната данъчна година за МГП.\n\n(2) Отчетът по държави трябва да съдържа следната информация за МГП:\n\n1. обобщена информация относно размера на приходите, печалбата (загубата) преди облагане с данък, платения подоходен/корпоративен данък, начисления подоходен/корпоративен данък, регистрирания капитал, натрупаната печалба, броя на наетите лица и материалните активи, различни от парични средства или парични еквиваленти – за всяка държава членка или друга юрисдикция, в която МГП извършва дейност;\n\n2. данни за всяко съставно предприятие на МГП, като се посочва държавата – членка на Европейския съюз, или друга юрисдикция, на която то е местно лице за данъчни цели, държавата/юрисдикцията, съгласно чието законодателство е създадено, когато тя е различна от държавата/юрисдикцията, на която то е местно лице за данъчни цели, както и характерът на основната стопанска дейност или дейности.\n\n(3) Отчетът по държави се подава по електронен път по ред и във формат, утвърдени със заповед на изпълнителния директор на Националната агенция за приходите, която се публикува на интернет страницата на Националната агенция за приходите.“\n\n§ 40.\n\n Член 143х се изменя така:\n\n„Предоставящо информация предприятие\n\nЧл. 143х. (1) Отчетът по държави по чл. 143ф се предоставя на изпълнителния директор на Националната агенция за приходите от крайно предприятие майка на МГП, което е местно лице за данъчни цели на Република България.\n\n(2) Крайно предприятие майка на МГП, което е местно лице за данъчни цели на Република България, е съставно предприятие, което отговаря на следните критерии:\n\n1. съгласно счетоводното законодателство има задължение да съставя консолидиран финансов отчет;\n\n2. няма друго съставно предприятие на тази МГП, което пряко или косвено упражнява контрол в това съставно предприятие.\n\n(3) Когато крайното предприятие майка на МГП не е местно лице за данъчни цели на Република България и е изпълнено едно или повече от условията по чл. 143ц, ал. 1, МГП може да подаде отчет по държави чрез заместващо предприятие майка, което е местно лице за данъчни цели на Република България.\n\n(4) Когато МГП не подава чрез заместващо предприятие майка по ал. 3, отчетът по държави се подава от съставно предприятие по чл. 143ц, ал. 1.\n\n(5) Крайното предприятие майка на МГП, което е местно лице за данъчни цели на Република България, предоставя отчет по държави по ал. 1, когато сумата на приходите на групата съгласно консолидирания й финансов отчет надвишава 100 000 000 лв. за данъчната година, предхождаща отчетната данъчна година.\n\n(6) Когато крайното предприятие майка на МГП не е местно лице за данъчни цели на Република България, отчет по държави се предоставя на изпълнителния директор на Националната агенция за приходите от предприятие по ал. 3 или 4, когато сумата на приходите на групата съгласно консолидирания финансов отчет надвишава 1 466 872 500 лв. за данъчната година, предхождаща отчетната данъчна година.“\n\n§ 41.\n\n Член 143ц се изменя така:\n\n„Подаване на отчет по държави от съставно предприятие на МГП\n\nЧл. 143ц. (1) Отчетът по държави се подава от съставно предприятие, което е местно лице за данъчни цели на Република България и е различно от крайно предприятие майка, когато е налице едно от следните условия: \n\n1. крайното предприятие майка на МГП не е задължено да подава отчет по държави в юрисдикцията, на която е местно лице за данъчни цели;\n\n2. юрисдикцията, на която крайното предприятие майка е местно лице за данъчни цели, има влязъл в сила международен договор, по който Република България е страна, но в срока за подаване на отчета по държави по чл. 143ф, ал. 1 за съответната отчетна данъчна година няма влязло в сила специално международно споразумение;\n\n3. налице е системно неизпълнение от страна на юрисдикцията, на която крайното предприятие майка е местно лице за данъчни цели, за което изпълнителният директор на Националната агенция за приходите е уведомил съставното предприятие, което е местно лице за данъчни цели на Република България.\n\n(2) Съставно предприятие по ал. 1 изиск­ва от крайното предприятие майка да му предостави цялата информация, необходима  за подаване на отчета по държави със съдържанието по чл. 143ф, ал. 2. В случай че съставното предприятие не е получило цялата необходима информация за подаване на отчет за МГП, то подава отчет по държави въз основа на информацията, с която разполага, като уведомява изпълнителния директор на Националната агенция за приходите, че крайното предприятие майка е отказало да предостави необходимата информация.\n\n(3) Изпълнителният директор на Националната агенция за приходите уведомява държавите членки за отказа на крайното предприятие майка да предостави информацията по ал. 2.\n\n(4) Съставно предприятие по ал. 1 не подава отчет по държави, независимо че са изпълнени едно или повече от условията по ал. 1, ако МГП предоставя отчета за съответната отчетна данъчна година чрез заместващо предприятие майка по чл. 143х, ал. 3 или чрез заместващо предприятие майка в държавата членка, на която то е местно лице за данъчни цели.\n\n(5) Съставно предприятие по ал. 1 не подава отчет по държави, когато отчетът е подаден чрез заместващо предприятие майка, което е местно лице за данъчни цели на юрисдикция извън Европейския съюз и са изпълнени следните условия:\n\n1. юрисдикцията, на която заместващото предприятие майка е местно лице за данъчни цели, изисква подаване на отчети по държави, съдържащи информацията по чл. 143ф, ал. 2;\n\n2. юрисдикцията, на която заместващото предприятие майка е местно лице за данъчни цели, има влязло в сила специално международно споразумение, по което Република България е страна в срока за подаване на отчет по държави за съответната отчетна данъчна година;\n\n3. юрисдикцията, на която заместващото предприятие майка е местно лице за данъчни цели, не е уведомила изпълнителния директор на Националната агенция за приходите за системно неизпълнение от страна на юрисдикцията или заместващото предприятие майка;\n\n4. юрисдикцията, на която заместващото предприятие майка е местно лице за данъчни цели, е била уведомена не по-късно от последния ден на отчетната данъчна година на МГП от съставно предприятие, което е нейно местно лице за данъчни цели, че последното е заместващо предприятие майка;\n\n5. изпълнителният директор на Националната агенция за приходите е получил уведомление в съответствие с чл. 143ш, ал. 2.“\n\n§ 42.\n\n Член 143ч се изменя така:\n\n„Подаване на отчет при множество съставни предприятия\n\nЧл. 143ч. (1) Когато една МГП има няколко съставни предприятия, които са местни лица за данъчни цели на Република България и/или на друга държава членка и е налице едно от условията по чл. 143ц, ал. 1, МГП може да определи едно от тези съставни предприятия да подаде отчета по държави.\n\n(2) Когато определеното съставно предприятие е местно лице за данъчни цели на Република България, то уведомява изпълнителния директор на Националната агенция за приходите, че с подаването на отчета е изпълнено и съответното задължение на всички съставни образувания, които са местни лица за данъчни цели на Република България или на друга държава членка.\n\n(3) Съставно предприятие, което е местно лице за данъчни цели на Република България, не предоставя отчет по държави на изпълнителния директор на Националната агенция за приходите, когато отчетът е подаден в друга държава членка от съставно предприятие, определено от МГП.\n\n(4) Съставно предприятие, което е местно лице за данъчни цели на Република България, не може да бъде определено за предоставящо информация предприятие за МГП по ал. 1, когато не може да получи цялата необходима информация за подаване на отчет по държави.\n\n(5) Независимо от ал. 4, когато съставно предприятие е определено да подаде отчет по държави, но крайното предприятие майка е отказало да предостави необходимата информация, се прилага чл. 143ц, ал. 2 и 3.“\n\n§ 43.\n\n Член 143ш се изменя така:\n\n„Задължение за уведомяване\n\nЧл. 143ш. (1) Съставно предприятие на МГП, което е местно лице за данъчни цели на Република България, уведомява изпълнителния директор на Националната агенция за приходите дали е крайно предприятие майка, заместващо предприятие майка или съставно предприятие по чл. 143ц, ал. 1 не по-късно от последния ден на отчетната данъчна година на МГП.\n\n(2) Съставно предприятие, което е местно лице за данъчни цели на Република България, но не е крайно предприятие майка, заместващо предприятие майка или съставно предприятие по чл. 143ц, ал. 1, уведомява изпълнителния директор на Националната агенция за приходите за предоставящото информация предприятие и държавата членка, включително Република България, съответно юрисдикцията, на която то е местно лице за данъчни цели, не по-късно от последния ден на отчетната данъчна година на МГП.\n\n(3) В случаите по чл. 143ч, ал. 1 уведомлението по ал. 1 се подава от съставното предприятие, което е местно лице за данъчни цели на Република България и е определено от МГП да подаде отчета по държави. Останалите съставни предприятия на тази МГП, които са местни лица за данъчни цели на Република България, подават уведомление по ал. 2.\n\n(4) Уведомление по ал. 2 подават и съставни предприятия, които не подават отчет в случаите по чл. 143ц, ал. 4 и 5.“\n\n§ 44.\n\n Член 143щ се изменя така: \n\n„Използване на информацията от отчетите по държави\n\nЧл. 143щ. (1) Информацията по чл. 143у, ал. 1 се използва за оценка на риска, свързан с трансферни цени или с намаляването на данъчната основа и прехвърлянето на печалби, включително оценка на риска от неспазване на приложимите правила за определяне на пазарните цени между предприятията в МГП, както и за икономически и статистически анализ.\n\n(2) Органите по приходите не могат да определят пазарни цени въз основа на информацията, получена по реда на този раздел. Ограничението по изречение първо не възпрепятства органите по приходите да изискат в хода на данъчно-осигурителен контрол допълнителна информация относно условията, при които са определени пазарните цени между предприятията в МГП, и в резултат на това да установяват или изменят задължения за данъци на съставно предприятие.\n\n(3) По отношение на разкриването на информация се прилага съответно чл. 143п, ал. 1 – 4.\n\n(4) Годишната оценка на ефективността на автоматичния обмен на отчетите по държави по чл. 143у и информация за постигнатите практически резултати се предоставят на Европейската комисия във формата и при условията, посочени в чл. 143п, ал. 7.“\n\n§ 45.\n\n В чл. 155, ал. 2 се създава изречение второ: „Когато давностният срок е изтекъл в хода на ревизионното производство и е уважено възражение за изтекла давност, решаващият орган се произнася по основанието и размера на задължението, като изрично посочва, че ревизионният акт не подлежи на принудително изпълнение.“\n\n§ 46.\n\n В чл. 160, ал. 4 се създава изречение второ: „Когато давностният срок е изтекъл в хода на ревизионното производство и е уважено възражение за изтекла давност, съдът се произнася по основанието и размера на задължението, като изрично посочва, че ревизионният акт не подлежи на принудително изпълнение“.\n\n§ 47.\n\n В чл. 178, ал. 6 се създава изречение второ: „Когато плащането е извършено с платежна карта чрез терминално устройство ПОС, включително виртуално, по реда на чл. 4, ал. 3 от Закона за ограничаване на плащанията в брой, се смята, че плащането е получено в деня на авторизацията на нареждането за плащане.“         \n\n§ 48.\n\n В чл. 217, ал. 2 изречение второ се отменя.\n\n§ 49.\n\n В чл. 254 се правят следните изменения и допълнения: \n\n1. В ал. 1, изречение трето накрая се добавя „чрез изпращане на електронно съобщение на посочения от него електронен адрес“.\n\n2. В ал. 3 думите „ал. 2“ се заменят с „ал. 1 и 2“.\n\n§ 50.\n\n В чл. 269м, ал. 6 в изречение първо думите „При уведомяване от запитващия орган на другата държава членка за започнала процедура за сключване на споразумение с длъжника, което ще доведе до промяна в размера на вземането“ се заменят с „Когато между компетентни органи на Република България и друга държава членка е започнала процедура за постигане на взаимно споразумение, което може да доведе до изменение или погасяване на вземането, предмет на взаимната помощ“.\n\n§ 51.\n\n В глава двадесет и седма „а“ след чл. 269с се създава раздел V с наименование „Други разпоредби“.\n\n§ 52.\n\n В глава двадесет и седма „а“, раздел V се създава чл. 269ш:\n\n„Международни договори за взаимна помощ\n\nЧл. 269ш. (1) Правилата на тази глава не засягат прилагането на международни договори за предоставяне на взаимна помощ с по-широк обхват при събиране на публични вземания, включително за връчване на документи.\n\n(2) Изпълнителният директор на Националната агенция за приходите уведомява своевременно Европейската комисия за международни договори по ал. 1, които имат общ характер и не се отнасят за конкретен случай.\n\n(3) Когато по силата на международен договор се осъществява взаимна помощ с други държави членки, която има по-широк обхват от взаимната помощ, предоставяна по реда на тази глава, местният запитващ, съответно местният запитан орган може да използва мрежата за електронна комуникация и стандартните формуляри по чл. 269в.“\n\n§ 53.\n\n В дял четвърти се създава глава двадесет и седма „б“ с чл. 269щ:\n\n„Глава двадесет и седма „б“\n\nВЗАИМНА ПОМОЩ ПРИ СЪБИРАНЕ НА ПУБЛИЧНИ ВЗЕМАНИЯ ПО СИЛАТА НА МЕЖДУНАРОДНИ ДОГОВОРИ\n\nВзаимна помощ\n\nЧл. 269щ. (1) Изпълнителният директор на Националната агенция за приходите осъществява взаимна помощ при обезпечаване и събиране на публични вземания, както и връчване на документи съгласно влезли в сила международни договори, по които Република България е страна.\n\n(2) При осъществяване на взаимна помощ по ал. 1 действията по обезпечаване и събиране на вземания на друга държава, както и по връчване на документи се извършват при условията и по реда на този кодекс.\n\n(3) Взаимна помощ при обезпечаване и събиране на публични вземания и връчване на документи, предоставяна на Република България от друга държава съгласно влезли в сила международни договори, се осъществява при условията и по реда, предвидени в съответния международен договор.“\n\n§ 54.\n\n Член 278а се изменя така:\n\n„Неизпълнение на задължение за предоставяне на отчети по държави\n\nЧл. 278а. (1) Предоставящо информация предприятие по чл. 143х или чл. 143ц, което не предостави отчет по държави в предвидения в чл. 143ф, ал. 1 срок, се наказва с имуществена санкция в размер от 100 000 до 200 000 лв., а при повторно нарушение – от 200 000 до 300 000 лв.\n\n(2) Предоставящо информация предприятие по чл. 143х или чл. 143ц, което не посочи или посочи неверни или непълни данни или обстоятелства в отчета по държави по чл. 143ф, се наказва с имуществена санкция в размер от 50 000 до 150 000 лв., а при повторно нарушение – от 100 000 до 250 000 лв. Това наказание се налага и в случаите, когато непълните или неверни данни се дължат на отказ по чл. 143ц, ал. 2 или по чл. 143ч, ал. 5 на крайното предприятие майка да предостави информация.\n\n(3) Съставно предприятие, което не изпълни задължението си за уведомяване по чл. 143ц, ал. 2 или чл. 143ч, ал. 5, се наказва с имуществена санкция в размер 10 000 лв., а при повторно нарушение – 15 000 лв.\n\n(4) Съставно предприятие, което не изпълни задължението си за уведомяване по чл. 143ш, се наказва с имуществена санкция в размер от 50 000 до 150 000 лв., а при повторно нарушение – от 100 000 до 200 000 лв.“\n\n§ 55.\n\n В § 1 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. Точки 13, 14, 15, 16 и 17 се отменят. \n\n2. Създават се т. 30 – 46:\n\n„30. „Мажоритарен съдружник или акционер“ е лице, което упражнява контрол по смисъла на т. 4. Когато няма акционер или съдружник, който упражнява контрол, за мажоритарен съдружник или акционер се смята всеки съдружник или акционер, притежаващ 15 или повече процента от дяловете или акциите.\n\n31. „Предварително трансгранично данъчно становище“ по смисъла на дял втори, глава шестнадесета, раздел V е становище, споразумение или акт с подобен ефект, включително ако е издадено, изменено или подновено в рамките на ревизия или проверка, което отговаря на следните условия:\n\nа) издадено е, изменено е или е подновено от приходната администрация или от друг държавен или общински орган за конкретно лице или група лица, независимо от това, дали действително се използва;\n\nб) отнася се до тълкуването или прилагането на разпоредба, свързана с установяването на данъците по чл. 143б или прилагането на законодателството в областта на тези данъци;\n\nв) отнася се до трансгранична сделка или до това, дали дейността, извършвана от дадено лице в друга юрисдикция, води до възникване на място на стопанска дейност;\n\nг) издадено е преди момента на извършване на сделката/поредицата от сделки или дейността в друга юрисдикция, която може да доведе до възникване на място на стопанска дейност, или преди подаването на данъчна декларация за периода, в който е извършена сделката/поредицата от сделки или дейността.\n\nТрансграничната сделка може да включва инвестиции, доставка на стоки, услуги, финансиране или използване на материални или нематериални активи и други подобни, като не е необходимо в извършването им пряко да участва лицето, за което е издадено предварителното трансгранично данъчно становище.\n\n32. „Предварително споразумение за ценообразуване“ по смисъла на дял втори, глава шестнадесета, раздел V е споразумение, уведомление или друг акт с подобен ефект, включително ако е издадено, изменено или подновено в рамките на ревизия или проверка, което отговаря на следните условия:\n\nа) издадено е, изменено е или е подновено за конкретно лице или за група лица от приходната администрация или друг държавен или общински орган едностранно или съвместно със съответните органи на други държави членки, включително на техни териториални или административни подразделения, независимо от това, дали действително се използва;\n\nб) установява подходящ набор от критерии за определяне на трансферните цени по трансгранична сделка между свързани предприятия преди изпълнението й или определя причисляването на печалби към място на стопанска дейност.\n\nПредприятията са свързани предприятия, когато едно предприятие участва пряко или косвено в управлението, контрола или капитала на друго предприятие или едни и същи лица участват пряко или косвено в управлението, контрола или капитала на предприятията.\n\n33. „Трансгранична сделка“:\n\nа) по смисъла на т. 31 е сделка или поредица от сделки, при които:\n\nаа) не всички страни по сделката или поредицата от сделки са местни лица за данъчни цели на Република България;\n\nбб) страна по сделката или поредицата от сделки е местно лице за данъчни цели на повече от една юрисдикция;\n\nвв) една от страните по сделката/поредицата от сделки извършва дейност в друга юрисдикция чрез място на стопанска дейност и сделката/поредицата от сделки представлява част или цялата дейност на мястото на стопанска дейност; трансграничната сделка или поредицата от сделки включва също договорености, постигнати от дадено лице по отношение на стопанска дейност в друга юрисдикция, която това лице извършва чрез място на стопанска дейност, или\n\nгг) е налице трансграничен ефект;\n\nб) по смисъла на т. 32 е сделка или поредица от сделки, в които участват свързани предприятия, от които не всички са местни лица за данъчни цели на една юрисдикция, или сделка или поредица от сделки, които имат трансграничен ефект.\n\n34. „Група“ по смисъла на дял втори, глава шестнадесета, раздел VI е съвкупност от предприятия, свързани посредством собственост или контрол, която има задължение да изготвя консолидирани финансови отчети за целите на финансовата отчетност съгласно приложимите счетоводни правила, или би била длъжна да изготвя такива, ако дялове от капитала на някое от предприятията се търгуват на фондова борса.\n\n35. „Многонационална група от предприятия“ („МГП“) по смисъла на дял втори, глава шестнадесета, раздел VI е група, която:\n\nа) включва две или повече предприятия, които са местни лица за данъчни цели на различни държави членки или други юрисдикции, или\n\nб) включва предприятие, което е местно лице за данъчни цели на една държава членка или друга юрисдикция, но подлежи на данъчно облагане по отношение на стопанската дейност, извършвана чрез място на стопанска дейност в друга държава членка или юрисдикция.\n\n36. „Предприятие“ по смисъла на т. 32 – 35 е всяка форма на осъществяване на стопанска дейност от лице, посочено в т. 22, букви „б“ – „г“.\n\n37. „Съставно предприятие“ по смисъла на дял втори, глава шестнадесета, раздел VI е:\n\nа) всяка отделна стопанска единица на МГП, която е включена в консолидираните финансови отчети на МГП за целите на финансовото отчитане или която би била включена, ако дялове от капитала на съответната стопанска единица на МГП се търгуват на фондова борса;\n\nб) всяка стопанска единица на МГП, която е изключена от консолидираните финансови отчети на МГП само на основание размер или същественост, или\n\nв) всяко място на стопанска дейност на всяка отделна стопанска единица на МГП по букви „а“ или „б“, ако стопанската единица изготвя отделен финансов отчет за това място на стопанска дейност за финансови, данъчни, счетоводни и регулаторни цели или във връзка с вътрешния управленски контрол.\n\n38. „Предоставящо информация предприятие“ по смисъла на дял втори, глава шестнадесета, раздел VI е крайното предприятие майка, заместващото предприятие майка или всяко съставно предприятие, което има задължение да подава отчет по държави от името на МГП.\n\n39. „Крайно предприятие майка“ по смисъла на дял втори, глава шестнадесета, раздел VI е съставно предприятие на МГП, което отговаря на следните критерии:\n\nа) пряко или косвено притежава достатъчен дял в едно или повече други съставни предприятия на МГП, поради което е длъжно да изготвя консолидирани финансови отчети съгласно приложимите счетоводни правила в юрисдикцията, на която то е местно лице за данъчни цели, или което би било длъжно да изготвя такива, ако неговите дялове от капитала се търгуват на фондова борса в юрисдикцията, на която то е местно лице за данъчни цели;\n\nб) няма друго съставно предприятие на тази МГП, което притежава пряко или косвено достатъчен дял в това съставно предприятие.\n\n40. „Заместващо предприятие майка“ по смисъла на дял втори, глава шестнадесета, раздел VI е съставно предприятие на МГП, което е посочено от групата да замести крайното предприятие майка при подаването на отчета по държави в държавата членка или юрисдикцията, на която съставното предприятие е местно лице за данъчни цели, от името на МГП, когато са налице едно или повече от условията, посочени в чл. 143ц, ал. 1.\n\n41. „Данъчна година“ по смисъла на дял втори, глава шестнадесета, раздел VI е период, за който крайното предприятие майка от МГП изготвя своите финансови отчети.\n\n42. „Отчетна данъчна година“ по смисъла на дял втори, глава шестнадесета, раздел VI е данъчната година по т. 41, за която финансовите и оперативните резултати са отразени в отчета по държави, съдържащ информацията, предвидена в чл. 143ф, ал. 2.\n\n43. „Международен договор“ по смисъла на дял втори, глава шестнадесета, раздел VI е Многостранната конвенция за взаимно административно сътрудничество по данъчни въпроси или друг международен договор, по който Република България е страна, и който предвижда обмен на данъчна информация, включително автоматичен обмен на информация.\n\n44. „Специално международно споразумение“ по смисъла на дял втори, глава шестнадесета, раздел VI е споразумение, предвиждащо автоматичен обмен на отчети по държави и сключено между Република България и юрисдикция извън Европейския съюз, която е страна по международен договор по т. 43.\n\n45. „Консолидиран финансов отчет“ по смисъла на дял втори, глава шестнадесета, раздел VI е финансов отчет на МГП, в който активите, пасивите, приходите, разходите и паричните потоци на крайното предприятие майка и на съставните предприятия са представени все едно че са един стопански субект.\n\n46. „Системно неизпълнение“ по смисъла на дял втори, глава шестнадесета, раздел VI е налице по отношение на юрисдикция, когато юрисдикция, с която Република България има влязло в сила специално международно споразумение, не предоставя редовно отчетите по държави за МГП със съставни предприятия в Република България, с които разполага, или поради друга причина без основание не предоставя отчетите по държави.“\n\n§ 56.\n\n В § 1а от допълнителните разпоредби се правят следните изменения и допълнения: \n\n1. В т. 6, буква „б“ се създава ново изречение трето: „Едно образувание се управлява от друго образувание, когато управляващото образувание извършва, пряко или чрез друго лице, някоя от дейностите или операциите по буква „а“ за сметка на управляваното образувание.“, а досегашните изречения трето и четвърто стават съответно изречения четвърто и пето.\n\n2. В т. 43, буква „г“ след думите „Съединените американски щати“ се поставя тире и се добавя „за целите на FATCA споразумението“.\n\n3. В т. 48, буква „а“ думите „дивиденти: лихви“ се заменят с „дивиденти, лихви“.\n\n§ 57.\n\n В § 2б от допълнителните разпоредби думите „както и“ се заличават, а накрая се добавя „на Директива (ЕС) 2015/2376 на Съвета от 8 декември 2015 г. за изменение на Директива 2011/16/ЕС по отношение на задължителния автоматичен обмен на информация в областта на данъчното облагане (ОВ, L 332/1 от 18 декември 2015 г.) и на Директива (ЕС) 2016/881 на Съвета от 25 май 2016 г. за изменение на Директива 2011/16/ЕС по отношение на задължителния автоматичен обмен на информация в областта на данъчното облагане (ОВ, L 146/8 от 3 юни 2016 г.).“\n\n§ 58.\n\n В преходните и заключителните разпоредби на Закона за изменение и допълнение на Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 108 от 2007 г.) се правят следните изменения:\n\n1. Параграф 19 се отменя.\n\n2. Приложението към § 19, ал. 1, т. 2 се отменя.\n\nПреходни и заключителни разпоредби\n\n§ 59.\n\n (1) Автоматичният обмен на информация по чл. 143з, ал. 10 се осъществява по отношение на предварителни трансгранични данъчни становища или предварителни споразумения за ценообразуване:\n\n1. издадени, изменени или подновени след 31 декември 2016 г.;\n\n2. издадени, изменени или подновени между 1 януари 2014 г. и 31 декември 2016 г., независимо дали са в сила към деня на изпращане на информацията;\n\n3. издадени, изменени или подновени между 1 януари 2012 г. и 31 декември 2013 г., ако са били в сила на 1 януари 2014 г.\n\n(2) Информацията по ал. 1, т. 2 и 3 не се обменя по отношение на становища и споразумения, издадени, изменени или подновени преди 1 април 2016 г. за конкретно лице или група лица, с обща сума на годишните нетни приходи от продажби за групата, ненадвишаващи 40 000 000 евро или левовата им равностойност през данъчната година, предхождаща датата на издаване, изменение или подновяване на становищата или споразуменията.\n\n(3) Алинея 2 не се прилага по отношение на лица, извършващи по занятие финансова или инвестиционна дейност.\n\n(4) Информацията по ал. 1, т. 2 и 3 се обменя до 31 декември 2017 г.\n\n(5) До наличието на правно основание за издаване на предварителни споразумения за ценообразуване изпълнителният директор на Националната агенция за приходите обменя информация по чл. 143з, ал. 10 за такива споразумения, като само получава информация за споразумения, издадени, изменени или подновени в друга държава членка, а чл. 143с, ал. 4 и 5 не се прилагат.\n\n§ 60.\n\n Изпълнителният директор на Националната агенция за приходите в 6-месечен срок от влизането в сила на този закон определя реда за предоставяне на данъчна и осигурителна информация посредством телефонна услуга по чл. 73, ал. 2, т. 6 и реда за изискване и предоставяне на информация по чл. 87, ал. 11. \n\n§ 61.\n\n (1) До създаването на защитен централен регистър на държавите членки за предварителни трансгранични данъчни становища и предварителни споразумения за ценообразуване, обезпечен от Европейската комисия, обменът на информация по чл. 143з, ал. 10 се осъществява по електронен път посредством мрежата CCN и приложимите практически договорености.\n\n(2) Когато до създаването на регистъра по ал. 1 е получена информация за предварителни трансгранични данъчни становища и предварителни споразумения за ценообразуване от компетентен орган на друга държава – членка на Европейския съюз, изпълнителният директор на Националната агенция за приходите потвърждава получаването й незабавно, но не по-късно от 7 работни дни от датата на получаването. Потвърждението се извършва при възможност по електронен път.\n\n§ 62.\n\n (1) Първият отчет по държави по чл. 143ф се подава от крайното предприятие майка или от заместващо предприятие майка за данъчната година на МГП, започваща на 1 януари 2016 г. или до края на 2016 г., в срока, посочен в чл. 143ф, ал. 1.\n\n(2) Когато предоставящо информация предприятие е съставно предприятие, различно от крайното предприятие майка или от заместващо предприятие майка, първият отчет по държави се подава за отчетната данъчна година, започваща на 1 януари 2017 г. или до края на 2016 г.\n\n(3) За отчетната данъчна година, започваща на 1 януари 2016 г. или до края на 2016 г., уведомленията по чл. 143ш се подават в срок до 31 декември 2017 г.\n\n(4) Изпълнителният директор на Националната агенция за приходите предоставя първия отчет по държави по ал. 1 на държавите членки или друга юрисдикция съгласно чл. 143у, ал. 2 в срок 18 месеца, считано от края на отчетната данъчна година, започваща на 1 януари 2016 г. или до края на 2016 г.\n\n(5) Изпълнителният директор на Националната агенция за приходите издава заповедта по чл. 143ф, ал. 3 в срок до 31 октомври 2017 г.\n\n§ 63.\n\n До 1 януари 2018 г. изпълнителният директор на Националната агенция за приходите предоставя на Европейската комисия статистически данни за обема на автоматичния обмен на информация и, при възможност, информация за административните и други разходи и ползи, свързани с извършения обмен, както и за настъпилите промени за приходната администрация или за други лица.\n\n§ 64.\n\n В Закона за данъците върху доходите на физическите лица (обн., ДВ, бр. 95 от 2006г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 25, 32, 35, 41, 82, 95 и 99 от 2009 г., бр. 16, 49, 94 и 100 от 2010 г., бр. 19, 31, 35, 51 и 99 от 2011 г., бр. 40, 81 и 94 от 2012 г., бр. 23, 66, 100 и 109 от 2013 г., бр. 1, 53, 98, 105 и 107 от 2014 г., бр. 12, 22, 61, 79 и 95 от 2015 г. и бр. 32, 74, 75, 97 и 98 от 2016 г.) се правят следните изменения: \n\n1. В част пета глава петнадесета „Приспадане и възстановяване на данък, платен в друга държава – членка на Европейския съюз“ с чл. 78 и 79 се отменя.\n\n2. В § 1 от допълнителните разпоредби т. 49 и 50 се отменят.\n\n§ 65.\n\n В Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г., бр. 52, 70 и 109 от 2013 г., бр. 22, 27, 35 и 53 от 2014 г., бр. 14, 22, 50, 62 и 94 от 2015 г. и бр. 33, 59, 62, 81, 95 и 98 от 2016 г.) в чл. 62, ал. 11 думите „информация относно доходите от спестявания при условията и по реда на дял втори, глава шестнадесета, раздел VI от Данъчно-осигурителния процесуален кодекс, както и“ се заличават.\n\n§ 66.\n\n В Кодекса за застраховането (обн., ДВ, бр. 102 от 2015 г.; изм., бр. 62, 95 и 103 от 2016 г. и бр. 8 от 2017 г.) в чл. 150, ал. 1 се правят следните изменения и допълнения: \n\n1. Точка 7 се изменя така:\n\n„7. пред министъра на финансите или оправомощено от него лице – в случаите на чл. 143, ал. 4 от Данъчно-осигурителния процесуален кодекс;“. \n\n2. В т. 8 след думите „прилагането на“ се добавя „чл. 142б, ал. 1 и“.\n\n§ 67.\n\n В Закона за ограничаване на плащанията в брой (обн., ДВ, бр. 16 от 2011 г.; изм., бр. 109 от 2013 г., бр. 98 и 107 от 2014 г. и бр. 95 от 2015 г.) се правят следните изменения и допълнения:\n\n1. В чл. 4:\n\nа) в ал. 1 думите „ал. 3“ се заменят с „ал. 4“;\n\nб) създават се нови ал. 3 и 4:\n\n„(3) Наредени чрез виртуално терминално устройство ПОС или чрез терминални устройства ПОС плащания по администрирани от Националната агенция за приходите публични вземания постъпват по отделно открита за целта сметка на агенцията в Българската народна банка.\n\n(4) Обслужването на картовите плащания по ал. 3 се извършва от оператора на платежна система с окончателност на сетълмента по ал. 2 въз основа на сключен договор между него и Националната агенция за приходите.“;\n\nв) досегашната ал. 3 става ал. 5 и в нея след думите „по ал. 1“ се добавя „и 4“;\n\nг) досегашната ал. 4 става ал. 6 и в нея думите „по ал. 3“ се заменят с „по ал. 4 и 5“;\n\nд) досегашната ал. 5 става ал. 7 и в нея думите „по ал. 1 и 3“ се заменят с „по ал. 1, 3 и 5“;\n\nе) досегашната ал. 6 става ал. 8 и в нея цифрата „5“ се заменя със „7“.\n\n2. В преходните и заключителните разпоредби се създава § 3а:\n\n„§ 3а. Договорът по чл. 4, ал. 4 между Националната агенция за приходите и лицензирания от Българската народна банка оператор на платежна система с окончателност на сетълмента се сключва, след като Българската народна банка уведоми Националната агенция за приходите, че са изпълнени изискванията на Закона за платежните услуги и платежните системи.“\n\n§ 68.\n\n В Закона за обществените поръчки (обн., ДВ, бр. 13 от 2016 г.; изм., бр. 34 от 2016 г.) се правят следните изменения и допълнения: \n\n1. Създава се чл. 229а:\n\n„Проверка на технически спецификации\n\nЧл. 229а. (1) При упражняване на правомощията по чл. 229, ал. 1, т. 5 и 14 относно проверката на техническите спецификации Агенцията по обществени поръчки се подпомага от външни експерти, специалисти в съответната област.\n\n(2) Външните експерти се включват в списък, поддържан от Агенцията по обществени поръчки, който се публикува на Портала за обществени поръчки.\n\n(3) Условията и редът за определяне на външните експерти по ал. 1, както и тяхното заплащане се определят с наредба на Министерския съвет.“\n\n2. В преходните и заключителните разпоредби:\n\nа) в § 28 думите „1 юли 2017 г.“ се заменят с „18 октомври 2018 г.“;\n\nб) в § 29:\n\nаа) в т. 1 думите „член 39, който влиза в сила от 1 юли 2017 г.“ се заменят с „член 39, който влиза в сила от 18 октомври 2018 г.“;\n\nбб) в т. 2, буква „а“ думите „1 юли 2017 г.“ се заменят с „18 октомври 2018 г.“; \n\nвв) в т. 3 думите „1 юли 2017 г.“ се заменят с „18 октомври 2018 г.“.\n\n§ 69.\n\n В Закона за акцизите и данъчните складове (обн., ДВ, бр. 91 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 34, 63, 80, 81, 105 и 108 от 2006 г., бр. 31, 53, 108 и 109 от 2007 г., бр. 36 и 106 от 2008 г., бр. 6, 24, 44 и 95 от 2009 г., бр. 55 и 94 от 2010 г., бр. 19, 35, 82 и 99 от 2011 г., бр. 29, 54 и 94 от 2012 г., бр. 15, 101 и 109 от 2013 г., бр. 1 и 105 от 2014 г., бр. 30, 92 и 95 от 2015 г., бр. 45, 58, 95 и 97 от 2016 г. и бр. 9 и 58 от 2017 г.) се правят следните изменения и допълнения: \n\n1. В глава втора, раздел ІІ се създава чл. 12а: \n\n„Чл. 12а. „Нагреваемо тютюнево изделие“ е вид бездимно тютюнево изделие, при чиято употреба не протича процес на горене на съдържащия се в него тютюн, а употребата се извършва чрез нагряването му, в резултат на което се отделя аерозол.“\n\n2. В чл. 29:\n\nа) създава се нова ал. 3:\n\n„(3) Данъчната основа за облагане с акциз за нагреваемо тютюнево изделие е количеството тютюн, съдържащ се в продукта, измерено в килограми.“;\n\nб) досегашната ал. 3 става ал. 4.\n\n3. В чл. 38:\n\nа) досегашният текст става ал. 1;\n\nб) създава се ал. 2:\n\n„(2) Акцизната ставка за нагреваеми тютюневи изделия е в размер на 152 лв. за килограм.“\n\n4. В чл. 39 ал. 1 се изменя така:\n\n„(1) Акцизната ставка за цигарите е, както следва:\n\n1. на специфичния акциз:\n\nа) 101 лв. на 1000 къса – от 1 януари 2017 г.;\n\nб) 109 лв. на 1000 къса – от 1 януари 2018 г.;\n\n2. на пропорционалния акциз:\n\nа) 27 на сто от продажната цена – от 1 януари 2017 г.;\n\nб) 25 на сто от продажната цена – от 1 януари 2018 г.“     \n\n5. Създава се чл. 103в:\n\n„Чл. 103в. Всички лица, независимо дали са данъчно задължени по този закон, които приемат, разтоварват, съхраняват или извеждат енергийни продукти от пристанища и митнически складове, са длъжни да използват средства за измерване и контрол по чл. 103а на местата за въвеждане и извеждане на енергийни продукти в съответния обект, както и в местата за съхранение на енергийните продукти в обекта.“\n\n§ 70.\n\n (1) Изискването на чл. 48, ал. 2, т. 21 от Закона за акцизите и данъчните складове не се прилага за лицата по чл. 47, ал. 1 от същия закон, които подадат искане за издаване на лиценз за управление на данъчен склад до влизането в сила на наредбата по чл. 142а, ал. 3 от Закона за виното и спиртните напитки.\n\n(2) Изискването на чл. 57, ал. 3, т. 9 от Закона за акцизите и данъчните складове не се прилага за лицата по чл. 56, ал. 1, т. 1 от същия закон, които подадат искане за регистрация на специализиран малък обект за дестилиране до влизането в сила на наредбата по чл. 142а, ал. 3 от Закона за виното и спиртните напитки.\n\n(3) Алинеи 1 и 2 се прилагат и за започ­налите до влизането в сила на този закон производства по чл. 48 и 57 от Закона за акцизите и данъчните складове.\n\n(4) Агенция „Митници“ възобновява служебно производствата по чл. 48 и 57 от Закона за акцизите и данъчните складове, по които до влизането в сила на този закон има отказ за непредставяне на документ, че дестилационните съоръжения за производство на етилов алкохол, дестилати и спиртни напитки са закупени от лице, регистрирано по Закона за виното и спиртните напитки.\n\n§ 71. \n\n(1) Лицата, които до влизането в сила на този закон извършват дейностите по чл. 142а, ал. 1 от Закона за виното и спиртните напитки, се регистрират в едномесечен срок от влизането в сила на наредбата по чл. 142а, ал. 3 от Закона за виното и спиртните напитки.\n\n(2) Министърът на икономиката издава наредбата по чл. 142а, ал. 3 от Закона за виното и спиртните напитки в едномесечен срок от приключване на процедурата по нотификация по Директива (ЕС) 2015/1535 на Европейския парламент и на Съвета от 9 септември 2015 г., установяваща процедура за предоставянето на информация в сферата на техническите регламенти и правила относно услугите на информационното общество (ОВ, L 241/1 от 17 септември 2015 г.).\n\n§ 72.\n\n В Закона за административното регулиране на производството и търговията с оптични дискове, матрици и други носители, съдържащи обекти на авторското право и сродните му права (обн., ДВ, бр. 74 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30 и 34 от 2006 г., бр. 84 от 2007 г., бр. 82 от 2009 г., бр. 25 и 77 от 2011 г. и бр. 14 от 2015 г.) в чл. 30 се правят следните изменения и допълнения:\n\n1. В ал. 4 т. 2 се отменя.\n\n2. Създава се нова ал. 5:\n\n„(5) Междуведомствената комисия по чл. 31 изисква по служебен път от Националната агенция за приходите информация за наличие или липса на задължения по чл. 87, ал. 11 от Данъчно-осигурителния процесуален кодекс за съответния търговец.“\n\n3. Досегашната ал. 5 става ал. 6.\n\n§ 73.\n\n В Закона за рибарството и аквакултурите (обн., ДВ, бр. 41 от 2001 г.; изм., бр. 88, 94 и 105 от 2005 г., бр. 30, 65, 82, 96 и 108 от 2006 г., бр. 36, 43 и 71 от 2008 г., бр. 12, 32, 42, 80 и 82 от 2009 г., бр. 61 и 73 от 2010 г., бр. 8 и 19 от 2011 г., бр. 38, 59, 77 и 102 от 2012 г., бр. 15 и 109 от 2013 г., бр. 53 и 107 от 2014 г., бр. 12 и 102 от 2015 г., бр. 105 от 2016 г. и бр. 58 от 2017 г.) в чл. 21в се правят следните изменения и допълнения:\n\n1. В ал. 4 т. 3 се отменя.\n\n2. Създава се ал. 6:\n\n„(6) Комисията по чл. 21д, ал. 1 изисква по служебен път от Националната агенция за приходите информация за наличие или липса на задължения по чл. 87, ал. 11 от Данъчно-осигурителния процесуален кодекс за съответното юридическо лице или едноличен търговец.“\n\n§ 74.\n\n В Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65, 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г., бр. 29, 32, 38, 45, 47, 53, 77, 82 и 99 от 2012 г., бр. 15, 24, 27, 28, 66 и 109 от 2013 г., бр. 49, 53, 98 и 105 от 2014 г., бр. 35, 61, 62, 79 и 101 от 2015 г., бр. 15 и 51 от 2016 г. и бр. 13 от 2017 г.) в чл. 167 се правят следните изменения и допълнения:\n\n1. В ал. 2 т. 2 се отменя.\n\n2. Създава се нова ал. 3:\n\n„(3) Дирекцията за национален строителен контрол изисква по служебен път от Националната агенция за приходите информация за наличие или липса на задължения по чл. 87, ал. 11 от Данъчно-осигурителния процесуален кодекс за съответния търговец.“\n\n3. Досегашните ал. 3, 4, 5 и 6 стават съответно ал. 4, 5, 6 и 7.\n\n§ 75.\n\n В Закона за храните (обн., ДВ, бр. 90 от 1999 г.; изм., бр. 102 от 2003 г., бр. 70 от 2004 г., бр. 87, 99 и 105 от 2005 г., бр. 30, 31, 34, 51, 55, 80 и 96 от 2006 г., бр. 31, 51 и 53 от 2007 г., бр. 36 и 69 от 2008 г., бр. 23, 41, 74, 82 и 93 от 2009 г., бр. 23, 25, 59, 80 и 98 от 2010 г., бр. 8 от 2011 г., бр. 54 и 77 от 2012 г., бр. 68 от 2013 г., бр. 26 от 2014 г., бр. 14 и 56 от 2015 г., бр. 28, 44 и 88 от 2016 г. и бр. 58 от 2017 г.) в чл. 37о се правят следните изменения и допълнения:\n\n1. В ал. 3 т. 1 се отменя.\n\n2. Създава се ал. 4:\n\n„(4) Изпълнителният директор на Българската агенция по безопасност на храните изисква по служебен път от Националната агенция за приходите информация за наличие или липса на задължения по чл. 87, ал. 11 от Данъчно-осигурителния процесуален кодекс за съответния кандидат.“\n\n§ 76.\n\n В Закона за контрол върху наркотичните вещества и прекурсорите (обн., ДВ, бр. 30 от 1999 г.; изм., бр. 63 от 2000 г., бр. 74, 75 и 120 от 2002 г., бр. 56 от 2003 г., бр. 76, 79 и 103 от 2005 г., бр. 30, 75 и 82 от 2006 г., бр. 31 и 55 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 41, 74, 82 и 93 от 2009 г., бр. 22, 23, 29, 59 и 98 от 2010 г., бр. 8, 12, 60 и 61 от 2011 г., бр. 83 и 102 от 2012 г., бр. 52, 68 и 109 от 2013 г., бр. 53 от 2014 г., бр. 14 от 2015 г., бр. 42 и 58 от 2016 г. и бр. 58 от 2017 г.) в чл. 32а се правят следните изменения и допълнения:\n\n1. В ал. 1 т. 7 се отменя.\n\n2. В ал. 3 след думите „Министерството на здравеопазването“ се добавя „изисква по служебен път от Националната агенция за приходите информация за наличие или липса на задължения по чл. 87, ал. 11 от Данъчно-осигурителния процесуален кодекс за съответното лице, кандидатстващо за лицензия и“.\n\n§ 77.\n\n В Закона за тютюна, тютюневите и свързаните с тях изделия (обн., ДВ, бр. 101 от 1993 г.; изм., бр. 19 от 1994 г., бр. 110 от 1996 г., бр. 153 от 1998 г., бр. 113 от 1999 г., бр. 33 и 102 от 2000 г., бр. 110 от 2001 г., бр. 20 от 2003 г., бр. 57 и 70 от 2004 г., бр. 91, 95, 99 и 105 от 2005 г., бр. 18, 30, 34, 70, 80 и 108 от 2006 г., бр. 53 и 109 от 2007 г., бр. 36, 67 и 110 от 2008 г., бр. 12, 82 и 95 от 2009 г., бр. 19 от 2011 г., бр. 50 от 2012 г., бр. 12 и 14 от 2015 г., бр. 19, 28, 31 и 101 от 2016 г. и бр. 58 от 2017 г.) в чл. 37 се правят следните изменения и допълнения:\n\n1. В ал. 1 т. 4 се отменя.\n\n2. Създава се нова ал. 3:\n\n„(3) Министерският съвет изисква по служебен път от Националната агенция за приходите информация за наличие или липса на задължения по чл. 87, ал. 11 от Данъчно-осигурителния процесуален кодекс за съответния кандидат.“\n\n§ 78.\n\n В Закона за лова и опазване на дивеча (обн., ДВ, бр. 78 от 2000 г.; изм. бр. 26 от 2001 г., бр. 77 и 79 от 2002 г., бр. 88 от 2005 г., бр. 82 и 108 от 2006 г., бр. 64 от 2007 г., бр. 43, 67, 69 и 91 от 2008 г., бр. 6, 80 и 92 от 2009 г., бр. 73 и 89 от 2010 г., бр. 8, 19, 39 и 77 от 2011 г., бр. 38, 60, 77 и 102 от 2012 г., бр. 15 от 2013 г.; Решение № 4 на Конституционния съд от 2013 г. – бр. 62 от 2013 г.; изм., бр. 60 от 2015 г., бр. 14 от 2016 г. и бр. 58 от 2017 г.) в чл. 9 ал. 21 се изменя така:\n\n„(21) Обстоятелствата по ал. 19, т. 1, 2, 5 и 6 се удостоверяват с документ от съответния компетентен орган по ал. 19, т. 3 с получена по служебен път информация за наличие или липса на задължения по чл. 87, ал. 11 от Данъчно-осигурителния процесуален кодекс, а по ал. 19, т. 4 и 7 – с декларация.“\n\n§ 79.\n\n В Закона за радиото и телевизията (обн., ДВ, бр. 138 от 1998 г.; Решение № 10 на Конституционния съд от 1999 г. – бр. 60 от 1999 г.; изм., бр. 81 от 1999 г., бр. 79 от 2000 г., бр. 96 и 112 от 2001 г., бр. 77 и 120 от 2002 г., бр. 99 и 114 от 2003 г., бр. 99 и 115 от 2004 г., бр. 88, 93 и 105 от 2005 г., бр. 21, 34, 70, 80, 105 и 108 от 2006 г., бр. 10, 41, 53 и 113 от 2007 г., бр. 110 от 2008 г., бр. 14, 37, 42 и 99 от 2009 г., бр. 12, 47, 97, 99 и 101 от 2010 г., бр. 28, 99 и 105 от 2011 г., бр. 38 и 102 от 2012 г., бр. 15, 17, 27 от 2013 г.; Решение № 8 на Конституционния съд от 2013 г.\n\n – \n\nбр. 91 от 2013 г.; изм., бр. 109 от 2013 г., бр. 19 и 107 от 2014 г., бр. 96 от 2015 г., бр. 46, 61, 98 и 103 от 2016 г. и бр. 8 от 2017 г.) се правят следните изменения и допълнения:\n\n1. В чл. 111:\n\nа) в ал. 1 т. 3 се отменя;\n\nб) създава се ал. 4:\n\n„(4) Съветът за електронни медии изисква по служебен път от Националната агенция за приходите информация за наличие или липса на задължения по чл. 87, ал. 11 от Данъчно-осигурителния процесуален кодекс за съответния кандидат.“\n\n2. В чл. 116б, т. 1 накрая се добавя „с изключение на информацията по ал. 4, която се изисква по служебен път“.\n\n3. В чл. 116е, ал. 3 накрая се добавя „с изключение на информацията по ал. 4, която се изисква по служебен път“.\n\n4. В чл. 125а, ал. 2 накрая се добавя „с изключение на информацията по ал. 4, която се изисква по служебен път“.\n\n§ 80.\n\n В Закона за частната охранителна дейност (обн., ДВ, бр. 15 от 2004 г.; изм., бр. 105 от 2005 г., бр. 30, 34, 80 и 82 от 2006 г., бр. 53 и 109 от 2007 г., бр. 69 от 2008 г., бр. 35, 59 и 73 от 2010 г., бр. 43 от 2011 г., бр. 44 от 2012 г., бр. 53 от 2014 г., бр. 14 от 2015 г., бр. 48 от 2016 г.) в чл. 15 се правят следните изменения и допълнения:\n\n1. В ал. 2 т. 3 се отменя.\n\n2. Създава се нова ал. 7:\n\n„(7) Директорът на Главна дирекция „Национална полиция“ изисква по служебен път от Националната агенция за приходите информация за наличие или липса на задължения по чл. 87, ал. 11 от Данъчно-осигурителния процесуален кодекс за съответния кандидат – търговец и неограничено отговорни съдружници в командитно или събирателно дружество, или юридическо лице.“\n\n3. Досегашната ал. 7 става ал. 8.\n\n§ 81.\n\n В Закона за камарата на строителите (обн., ДВ, бр. 108 от 2006 г.; изм., бр. 19, 35 и 92 от 2009 г., бр. 15 от 2010 г., бр. 82 от 2012 г., бр. 83 от 2013 г., бр. 13 от 2017 г.) се правят следните изменения и допълнения:\n\n1. В чл. 17:\n\nа) в ал. 2 т. 10 се изменя така:\n\n„10. информация за обстоятелствата по чл. 16, ал. 3, т. 11;“\n\nб) създава се ал. 4:\n\n„(4) Комисията по чл. 26 изисква по служебен път от Националната агенция за приходите информация за наличие или липса на задължения по чл. 87, ал. 11 от Данъчно-осигурителния процесуален кодекс за съответния кандидат.“\n\n2. В чл. 20:\n\nа) в ал. 2 думите „и удостоверение за наличието или липсата на публични задължения за изтеклата година“ се заличават;\n\nб) създава се ал. 3:\n\n„(3) В срока по ал. 2 комисията по чл. 26 изисква по служебен път от Националната агенция за приходите информация за наличие или липса на задължения по чл. 87, ал. 11 от Данъчно-осигурителния процесуален кодекс за съответния строител.“\n\n§ 82.\n\n Във Валутния закон (обн., ДВ, бр. 83 от 1999 г.; изм., бр. 45 от 2002 г., бр. 60 от 2003 г., бр. 36 от 2004 г., бр. 105 от 2005 г., бр. 43, 54 и 59 от 2006 г., бр. 24 от 2009 г., бр. 16, 23 и 96 от 2011 г. и бр. 59 от 2016 г.) в чл. 11а ал. 2 се изменя така:\n\n„(2) При пренасяне на парични средства в размер на 30 000 лв. или повече или тяхната равностойност в друга валута през границата на страната за трета страна митническите органи изискват по служебен път от Националната агенция за приходите информация за наличие или липса на задължения по чл. 87, ал. 11 от Данъчно-осигурителния процесуален кодекс за съответното лице.“\n\n§ 83.\n\n (1) Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на:\n\n1. параграф 64, който влиза в сила от 1 януари 2022 г.; \n\n2. параграф 68, т. 1, която влиза в сила от 1 януари 2018 г.; \n\n3. параграф 68, т. 2, която влиза в сила от 30 юни 2017 г.; \n\n4. параграф 69, който влиза в сила от 1 януари 2018 г.; \n\n5. параграф 71, ал. 1, която влиза в сила от 26 април 2017 г.;\n\n6. параграфи 6 и 72 – 82, които влизат в сила от 1 януари 2018 г.\n\n(2) В 6-месечен срок от влизането в сила на този закон подзаконовите нормативни актове, които съдържат задължение за представяне на удостоверение за наличие или липса на задължения от лицата, се привеждат в съответствие с него.\n\nЗаконът е приет от 44-то Народно събрание на 20 юли 2017 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nДимитър Главчев\n\n5472",
  "textLength": 72329,
  "scrapedAt": "2026-01-11T03:14:47.957Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}