{
  "title": "06/07/2017 Закон за изменение на Закона за Българската агенция по безопасност на храните",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/68416",
  "lawId": "68416",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение на Закона за Българската агенция по безопасност на храните \n\n(обн., ДВ, бр. 8 от 2011 г.; изм., бр. 38 и 102 от 2012 г., бр. 15 от 2013 г., бр. 61 от 2014 г., бр. 57 от 2015 г., бр. 14 и 44 от 2016 г.)\n\n§ 1. \n\nВ чл. 12 навсякъде думите „Министерството на земеделието и храните“ се заменят с „Министерството на земеделието, храните и горите“.\n\n§ 2. \n\nНавсякъде в закона думите „министъра на земеделието и храните“ се заменят с „министъра на земеделието, храните и горите“.\n\nЗаключителни разпоредби\n\n§ 3. \n\nВ Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г., бр. 26, 38, 40, 82, 94 и 99 от 2012 г., бр. 52, 98, 106 и 109 от 2013 г., бр. 1 от 2014 г.; Решение № 2 на Конституционния съд от 2014 г. – бр. 14 от 2014 г.; изм., бр. 18, 40, 53 и 105 от 2014 г., бр. 12, 14, 60, 61 и 94 от 2015 г. и бр. 13, 42, 58, 62, 97 и 105 от 2016 г.) се правят следните изменения: \n\n1. В чл. 183, ал. 11 думите „министъра на земеделието и храните“ се заменят с „министъра на земеделието, храните и горите“. \n\n2. В чл. 242, ал. 5 думите „министъра на земеделието и храните“ се заменят с „министъра на земеделието, храните и горите“.\n\n§ 4. \n\nВ Закона за административно-териториалното устройство на Република България (обн., ДВ, бр. 63 от 1995 г.; Решение № 8 на Конституционния съд от 1996 г. – бр. 51 от 1996 г.; изм., бр. 27, 33 и 154 от 1998 г., бр. 10 и 69 от 1999 г., бр. 57 от 2000 г., бр. 67 и 80 от 2003 г., бр. 46 от 2005 г., бр. 63 от 2007 г., бр. 36 от 2008 г., бр. 9 и 95 от 2011 г., бр. 66 от 2013 г., бр. 19, 98 и 107 от 2014 г. и бр. 39 и 57 от 2016 г.) в чл. 37, ал. 2 думите „Министерството на земеделието и продоволствието“ се заменят с „Министерството на земеделието, храните и горите“.\n\n§ 5. \n\nВ Закона за акцизите и данъчните складове (обн., ДВ, бр. 91 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 34, 63, 80, 81, 105 и 108 от 2006 г., бр. 31, 53, 108 и 109 от 2007 г., бр. 36 и 106 от 2008 г., бр. 6, 24, 44 и 95 от 2009 г., бр. 55 и 94 от 2010 г., бр. 19, 35, 82 и 99 от 2011 г., бр. 29, 54 и 94 от 2012 г., бр. 15, 101 и 109 от 2013 г., бр. 1 и 105 от 2014 г., бр. 30, 92 и 95 от 2015 г., бр. 45, 58, 95 и 97 от 2016 г. и бр. 9 от 2017 г.) в чл. 45д навсякъде думите „Министерството на земеделието и храните“ и „министъра на земеделието и храните“ се заменят съответно с „Министерството на земеделието, храните и горите“ и „министъра на земеделието, храните и горите“. \n\n§ 6. \n\nВ Закона за арендата в земеделието (обн., ДВ, бр. 82 от 1996 г.; изм., бр. 35 и 113 от 1999 г., бр. 99 от 2002 г., бр. 13 от 2007 г., бр. 36 и 43 от 2008 г., бр. 14 от 2015 г., бр. 61 от 2016 г. и бр. 13 от 2017 г.) се правят следните изменения:\n\n1. В чл. 3, ал. 3 думите „министъра на земеделието и продоволствието“ се заменят с „министъра на земеделието, храните и горите“.\n\n2. В § 4 от преходните и заключителните разпоредби думите „министъра на земеделието и продоволствието“ се заменят с „министъра на земеделието, храните и горите“.\n\n§ 7. \n\nВ Закона за безопасно използване на ядрената енергия (обн., ДВ, бр. 63 от 2002 г.; изм., бр. 120 от 2002 г., бр. 70 от 2004 г., бр. 76, 88 и 105 от 2005 г., бр. 30 от 2006 г., бр. 11 и 109 от 2007 г., бр. 36 и 67 от 2008 г., бр. 42 и 74 от 2009 г., бр. 80, 87, 88 и 97 от 2010 г., бр. 26 от 2011 г., бр. 38 и 82 от 2012 г., бр. 15, 66 и 68 от 2013 г., бр. 98 от 2014 г. и бр. 14 от 2015 г.) се правят следните изменения:\n\n1. В чл. 13 думите „земеделието и храните“ се заменят със „земеделието, храните и горите“.\n\n2. В чл. 109, ал. 2 думите „министъра на земеделието и храните“ се заменят с „министъра на земеделието, храните и горите“.\n\n3. В чл. 111 думите „министъра на земеделието и продоволствието“ се заменят с „министъра на земеделието, храните и горите“.\n\n§ 8. \n\nВ Закона за биологичното разнообразие (обн., ДВ, бр. 77 от 2002 г.; изм. бр. 88 и 105 от 2005 г., бр. 29, 30, 34 и 80 от 2006 г., бр. 52, 53, 64 и 94 от 2007 г., бр. 43 от 2008 г., бр. 19, 80 и 103 от 2009 г., бр. 62 и 89 от 2010 г., бр. 19 и 33 от 2011 г., бр. 32, 59 и 77 от 2012 г., бр. 15, 27 и 66 от 2013 г., бр. 98 от 2014 г., бр. 61 и 101 от 2015 г. и бр. 58 от 2016 г.) навсякъде думите „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“ се заменят съответно с „Министерството на земеделието, храните и горите“, „министърът на земеделието, храните и горите“ и „министъра на земеделието, храните и горите“. \n\n§ 9. \n\nВ Закона за ветеринарномедицинската дейност (обн., ДВ, бр. 87 от 2005 г.; изм., бр. 30, 31, 55 и 88 от 2006 г., бр. 51 и 84 от 2007 г., бр. 13, 36 и 100 от 2008 г., бр. 27, 35, 74, 95 и 102 от 2009 г., бр. 25 и 41 от 2010 г., бр. 8 и 92 от 2011 г., бр. 77, 82 и 97 от 2012 г., бр. 7, 15, 66, 68, 83 и 99 от 2013 г., бр. 98 от 2014 г., бр. 14 от 2015 г. и бр. 14, 34 и 58 от 2016 г.) навсякъде думите „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“ се заменят съответно с „Министерството на земеделието, храните и горите“, „министърът на земеделието, храните и горите“ и „министъра на земеделието, храните и горите“.\n\n§ 10.\n\n В Закона за виното и спиртните напитки (обн., ДВ, бр. 45 от 2012 г.; изм., бр. 15 от 2013 г., бр. 26 от 2014 г., бр. 14 и 61 от 2015 г. и бр. 9 от 2017 г.) навсякъде думите „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“ се заменят съответно с „Министерството на земеделието, храните и горите“, „министърът на земеделието, храните и горите“ и „министъра на земеделието, храните и горите“.\n\n§ 11.\n\n В Закона за водите (обн., ДВ, бр. 67 от 1999 г.; изм., бр. 81 от 2000 г., бр. 34, 41 и 108 от 2001 г., бр. 47, 74 и 91 от 2002 г., бр. 42, 69, 84 и 107 от 2003 г., бр. 6 и 70 от 2004 г., бр. 18, 77 и 94 от 2005 г., бр. 29, 30, 36 и 65 от 2006 г.; попр., бр. 66 от 2006 г.; изм., бр. 105 и 108 от 2006 г., бр. 22 и 59 от 2007 г., бр. 36, 52 и 70 от 2008 г., бр. 12, 32, 35, 47, 82, 93, 95 и 103 от 2009 г., бр. 61 и 98 от 2010 г., бр. 19, 28, 35 и 80 от 2011 г., бр. 45, 77 и 82 от 2012 г., бр. 66 и 103 от 2013 г., бр. 26, 49, 53 и 98 от 2014 г., бр. 12, 14, 17, 58, 61, 95 и 101 от 2015 г., бр. 15, 51, 52 и 95 от 2016 г. и бр. 12 от 2017 г.) навсякъде думите „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“ се заменят съответно с „Министерството на земеделието, храните и горите“, „министърът на земеделието, храните и горите“ и „министъра на земеделието, храните и горите“.\n\n§ 12.\n\n В Закона за възстановяване на собствеността върху горите и земите от горския фонд (обн., ДВ, бр. 110 от 1997 г.; изм., бр. 33, 59 и 133 от 1998 г., бр. 49 от 1999 г., бр. 26 и 36 от 2001 г., бр. 45, 63 и 99 от 2002 г., бр. 16 от 2003 г., бр. 36 от 2004 г., бр. 30 от 2006 г., бр. 13, 24 и 59 от 2007 г., бр. 36, 43 и 91 от 2008 г., бр. 6 и 80 от 2009 г. и бр. 61 от 2015 г.) навсякъде думите „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“ се заменят съответно с „Министерството на земеделието, храните и горите“, „министърът на земеделието, храните и горите“ и „министъра на земеделието, храните и горите“. \n\n§ 13.\n\n В Закона за генетично модифицирани организми (обн. ДВ, бр. 27 от 2005 г.; изм., бр. 88 и 99 от 2005 г., бр. 30 от 2006 г., бр. 31 от 2007 г., бр. 36, 43 и 54 от 2008 г., бр. 74, 80 и 82 от 2009 г., бр. 25 от 2010 г., бр. 8 и 99 от 2011 г., бр. 68 от 2013 г., бр. 14 от 2015 г. и бр. 58 от 2016 г.) навсякъде думите „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“ се заменят съответно с „Министерството на земеделието, храните и горите“, „министърът на земеделието, храните и горите“ и „министъра на земеделието, храните и горите“.\n\n§ 14.\n\n В Закона за геодезията и картографията (обн., ДВ, бр. 29 от 2006 г.; изм., бр. 57 и 109 от 2007 г., бр. 36 от 2008 г., бр. 19 и 74 от 2009 г., бр. 77 от 2010 г., бр. 77 от 2012 г., бр. 66 и 109 от 2013 г., бр. 49 и 98 от 2014 г. и бр. 14 от 2015 г.) се правят следните изменения:\n\n1. В чл. 8, ал. 3 думите „заместник-министър на земеделието и храните“ се заменят със „заместник-министър на земеделието, храните и горите“.\n\n2. В чл. 18, ал. 3 думите „Министерството на земеделието и храните“ се заменят с „Министерството на земеделието, храните и горите“.\n\n§ 15.\n\n В Закона за горите (обн., ДВ, бр. 19 от 2011 г.; изм., бр. 43 от 2011 г., бр. 38, 60, 82 и 102 от 2012 г., бр. 15, 27, 66 и 109 от 2013 г. и бр. 28, 53, 61 и 98 от 2014 г., бр. 60, 79 и 100 от 2015 г., бр. 13, 15, 57, 61 и 95 от 2016 г. и бр. 13 от 2017 г.) навсякъде думите „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“ се заменят съответно с „Министерството на земеделието, храните и горите“, „министърът на земеделието, храните и горите“ и „министъра на земеделието, храните и горите“.\n\n§ 16.\n\n В Закона за гражданското въздухоплаване (обн., ДВ, бр. 94 от 1972 г.; изм., бр. 30 от 1990 г., бр. 16 от 1997 г., бр. 85 от 1998 г., бр. 12 от 2000 г., бр. 34 и 111 от 2001 г., бр. 52 и 70 от 2004 г., бр. 88 и 102 от 2005 г., бр. 30, 36, 37, 105 и 108 от 2006 г., бр. 10, 41 и 109 от 2007 г., бр. 36, 66 и 67 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г., бр. 63, 73 и 94 от 2010 г., бр. 41, 81 и 99 от 2011 г., бр. 38, 60 и 82 от 2012 г., бр. 15 и 66 от 2013 г., бр. 12, 53 и 98 от 2014 г., бр. 28 и 89 от 2015 г. и бр. 15 и 95 от 2016 г.) се правят следните изменения:\n\n1. В чл. 46, ал. 3 думите „министърът на земеделието и храните“ се заменят с „министърът на земеделието, храните и горите“.\n\n2. В чл. 47, ал. 2 думите „министърът на земеделието и храните“ се заменят с „министърът на земеделието, храните и горите“.\n\n§ 17.\n\n В Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г., бр. 54, 98 и 100 от 2010 г., бр. 10, 19, 39 и 48 от 2011 г.; Решение № 1 на Конституционния съд от 2012 г. – бр. 20 от 2012 г.; изм., бр. 47, 53, 54, 60 и 75 от 2012 г., бр. 15 и 68 от 2013 г., бр. 53 и 107 от 2014 г., бр. 14, 19, 37, 79, 92, 95, 101 и 102 от 2015 г., бр. 13, 50, 81, 86, 98 и 101 от 2016 г. и бр. 9 и 11 от 2017 г.) се правят следните изменения: \n\n1. В чл. 166а, ал. 5, т. 4 думите „Министерството на земеделието и храните“ се заменят с „Министерството на земеделието, храните и горите“. \n\n2. Навсякъде в закона думите „министъра на земеделието и храните“ се заменят с „министъра на земеделието, храните и горите“.\n\n§ 18.\n\n В Закона за държавната собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55, 61 и 117 от 1997 г., бр. 93 и 124 от 1998 г., бр. 67 от 1999 г., бр. 9, 12, 26 и 57 от 2000 г., бр. 1 от 2001 г.; Решение № 7 на Конституционния съд от 2001 г. – бр. 38 от 2001 г.; изм., бр. 45 от 2002 г., бр. 63 от 2003 г., бр. 24 и 93 от 2004 г., бр. 32 от 2005 г., бр. 17, 30, 36, 64 и 105 от 2006 г., бр. 41, 59, 92 и 113 от 2007 г., бр. 52 и 54 от 2008 г., бр. 10, 17, 19, 33 и 41 от 2009 г., бр. 18 и 87 от 2010 г., бр. 19 и 47 от 2011 г., бр. 45, 82 и 99 от 2012 г., бр. 27 от 2013 г.; Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г., бр. 40, 98 и 105 от 2014 г., бр. 52, 60 и 61 от 2015 г., бр. 81 от 2016 г. и бр. 13 от 2017 г.) навсякъде думите „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“ се заменят съответно с „Министерството на земеделието, храните и горите“, „министърът на земеделието, храните и горите“ и „министъра на земеделието, храните и горите“. \n\n§ 19.\n\n В Закона за държавните помощи (обн., ДВ, бр. 86 от 2006 г.; изм., бр. 16 от 2008 г., бр. 66 от 2013 г. и бр. 98 от 2014 г.) навсякъде думите „Министерството на земеделието и продоволствието“, „министърът на земеделието и продоволствието“ и „министъра на земеделието и продоволствието“ се заменят съответно с „Министерството на земеделието, храните и горите“, „министърът на земеделието, храните и горите“ и „министъра на земеделието, храните и горите“. \n\n§ 20.\n\n В Закона за държавните резерви и военновременните запаси (обн., ДВ, бр. 9 от 2003 г.; попр., бр. 37 от 2003 г.; изм., бр. 19, 69 и 105 от 2005 г., бр. 30 и 102 от 2006 г., бр. 54 от 2008 г., бр. 35 от 2009 г., бр. 16 от 2010 г., бр. 15 от 2013 г. и бр. 57 от 2015 г.) в чл. 10, ал. 4 думите „Министерството на земеделието и храните“ се заменят с „Министерството на земеделието, храните и горите“.\n\n§ 21.\n\n В Закона за държавния бюджет на Република България за 2017 г. (ДВ, бр. 98 от 2016 г.) се правят следните изменения:\n\n1. В чл. 81, ал. 3 думите „министъра на земеделието и храните“ се заменят с „министъра на земеделието, храните и горите“.\n\n2. Навсякъде в закона думите „Министерството на земеделието и храните“ се заменят с „Министерството на земеделието, храните и горите“.\n\n§ 22.\n\n В Закона за експортното застраховане (обн., ДВ, бр. 61 от 1998 г.; изм., бр. 112 от 2001 г., бр. 92 от 2004 г., бр. 103 от 2005 г., бр. 41 от 2007 г., бр. 36 от 2008 г., бр. 82 от 2009 г., бр. 82 от 2012 г., бр. 15 от 2013 г. и бр. 14 от 2015 г.) в чл. 11, ал. 3 думите „министърът на земеделието и продоволствието“ се заменят с „министърът на земеделието, храните и горите“.\n\n§ 23.\n\n В Закона за електронните съобщения (обн., ДВ, бр. 41 от 2007 г.; изм., бр. 109 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 17, 35, 37 и 42 от 2009 г.; Решение № 3 на Конституционния съд от 2009 г. – бр. 45 от 2009 г.; изм., бр. 82, 89 и 93 от 2009 г., бр. 12, 17, 27 и 97 от 2010 г., бр. 105 от 2011 г., бр. 38, 44 и 82 от 2012 г., бр. 15, 27, 28, 52, 66 и 70 от 2013 г., бр. 11, 53, 61 и 98 от 2014 г., бр. 14 от 2015 г.; Решение № 2 на Конституционния съд от 2015 г. – бр. 23 от 2015 г.; изм., бр. 24, 29, 61 и 79 от 2015 г. и бр. 50, 95, 97 и 103 от 2016 г.) в чл. 292 думите „министъра на земеделието и храните“ се заменят с „министъра на земеделието, храните и горите“.\n\n§ 24.\n\n В Закона за енергетиката (обн., ДВ, бр. 107 от 2003 г.; изм., бр. 18 от 2004 г., бр. 18 и 95 от 2005 г., бр. 30, 65 и 74 от 2006 г., бр. 49, 55 и 59 от 2007 г., бр. 36, 43 и 98 от 2008 г., бр. 35, 41, 42, 82 и 103 от 2009 г., бр. 54 и 97 от 2010 г., бр. 35 и 47 от 2011 г., бр. 38, 54 и 82 от 2012 г., бр. 15, 20, 23, 59 и 66 от 2013 г., бр. 98 от 2014 г., бр. 14, 17, 35, 48 и 56 от 2015 г., бр. 42, 47 и 105 от 2016 г. и бр. 51 от 2017 г.) в чл. 64, ал. 9 думите „министъра на земеделието и храните“ се заменят с „министъра на земеделието, храните и горите“.\n\n§ 25.\n\n В Закона за енергията от възобновяеми източници (обн., ДВ, бр. 35 от 2011 г.; изм., бр. 29 и 54 от 2012 г., бр. 15, 59, 68 и 109 от 2013 г., бр. 33 от 2014 г.; Решение № 13 на Конституционния съд от 2014 г. – бр. 65 от 2014 г.; изм., бр. 14, 17, 35, 56 и 100 от 2015 г.) навсякъде думите „министъра на земеделието и храните“ се заменят с „министъра на земеделието, храните и горите“.\n\n§ 26.\n\n В Закона за животновъдството (обн., ДВ, бр. 65 от 2000 г.; изм., бр. 18 от 2004 г., бр. 87 и 105 от 2005 г., бр. 30, 34, 80 и 96 от 2006 г., бр. 51 и 53 от 2007 г., бр. 36 и 43 от 2008 г., бр. 26 от 2010 г., бр. 8 от 2011 г., бр. 59 от 2012 г., бр. 66 и 109 от 2013 г., бр. 98 от 2014 г. и бр. 61 от 2015 г.) навсякъде думите „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“ се заменят съответно с „Министерството на земеделието, храните и горите“, „министърът на земеделието, храните и горите“ и „министъра на земеделието, храните и горите“.\n\n§ 27.\n\n В Закона за закрила на новите сортове растения и породи животни (обн., ДВ, бр. 84 от 1996 г.; изм., бр. 27 от 1998 г., бр. 81 от 1999 г., бр. 86 от 2000 г., бр. 18 от 2004 г., бр. 30 от 2006 г., бр. 109 от 2007 г., бр. 36 от 2008 г. и бр. 26 от 2010 г.) се правят следните изменения:\n\n1. В чл. 15, ал. 3 думите „Министерството на земеделието и храните“ се заменят с „Министерството на земеделието, храните и горите“.\n\n2. Навсякъде в закона думите „Министерството на земеделието и продоволствието“, „министърът на земеделието и продоволствието“ и „министъра на земеделието и продоволствието“ се заменят съответно с „Министерството на земеделието, храните и горите“, „министърът на земеделието, храните и горите“ и „министъра на земеделието, храните и горите“.\n\n§ 28.\n\n В Закона за защита на животните (обн., ДВ, бр. 13 от 2008 г.; изм., бр. 80 от 2009 г., бр. 8 и 92 от 2011 г., бр. 53 от 2014 г. и бр. 34 от 2016 г.) навсякъде думите „министърът на земеделието и храните“ и „министъра на земеделието и храните“ се заменят съответно с „министърът на земеделието, храните и горите“ и „министъра на земеделието, храните и горите“.\n\n§ 29.\n\n В Закона за защита на потребителите (обн., ДВ, бр. 99 от 2005 г.; изм., бр. 30, 51, 53, 59, 105 и 108 от 2006 г., бр. 31, 41, 59 и 64 от 2007 г., бр. 36 и 102 от 2008 г., бр. 23, 42 и 82 от 2009 г., бр. 15, 18 и 97 от 2010 г., бр. 18 от 2011 г., бр. 38 и 56 от 2012 г., бр. 15, 27 и 30 от 2013 г., бр. 61 от 2014 г., бр. 14, 57, 60 и 102 от 2015 г., бр. 59 и 74 от 2016 г. и бр. 8 от 2017 г.) в чл. 173, ал. 4 думите „Министерството на земеделието и храните“ се заменят с „Министерството на земеделието, храните и горите“.\n\n§ 30.\n\n В Закона за защита на растенията (обн., ДВ, бр. 61 от 2014 г.; изм., бр. 12 от 2015 г. и бр. 44 от 2016 г.) навсякъде думите „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“ се заменят съответно с „Министерството на земеделието, храните и горите“, „министърът на земеделието, храните и горите“ и „министъра на земеделието храните и горите“.\n\n§ 31.\n\n В Закона за защита от вредното въздействие на химичните вещества и смеси (обн., ДВ, бр. 10 от 2000 г.; изм., бр. 91 от 2002 г., бр. 86 и 114 от 2003 г., бр. 100 и 101 от 2005 г., бр. 30, 34, 80 и 95 от 2006 г., бр. 53 и 82 от 2007 г., бр. 110 от 2008 г., бр. 63 и 98 от 2010 г., бр. 84 от 2012 г., бр. 61 от 2014 г., бр. 102 от 2015 г. и бр. 12 от 2017 г.) в чл. 22ж, ал. 2 думите „Министърът на земеделието и храните“ се заменят с „Министърът на земеделието, храните и горите“.\n\n§ 32.\n\n В Закона за защитените територии (обн., ДВ, бр. 133 от 1998 г.; изм., бр. 98 от 1999 г., бр. 28, 48 и 78 от 2000 г., бр. 23, 77 и 91 от 2002 г., бр. 28 и 94 от 2005 г., бр. 30 и 65 от 2006 г., бр. 24 и 62 от 2007 г., бр. 36 и 43 от 2008 г., бр. 19, 80 и 103 от 2009 г., бр. 19 от 2011 г., бр. 38 от 2012 г., бр. 27 и 66 от 2013 г., бр. 98 от 2014 г. и бр. 61 от 2015 г.) навсякъде думите „Министерството на земеделието и храните“ и „министъра на земеделието и храните“ се заменят съответно с „Министерството на земеделието, храните и горите“ и „министъра на земеделието, храните и горите“.\n\n§ 33.\n\n В Закона за здравето (обн., ДВ, бр. 70 от 2004 г.; изм., бр. 46, 76, 85, 88, 94 и 103 от 2005 г., бр. 18, 30, 34, 59, 71, 75, 80, 81, 95 и 102 от 2006 г., бр. 31, 41, 46, 53, 59, 82 и 95 от 2007 г., бр. 13, 102 и 110 от 2008 г., бр. 36, 41, 74, 82, 93, 99 и 101 от 2009 г., бр. 41, 42, 50, 59, 62, 98 и 100 от 2010 г., бр. 8, 9, 45 и 60 от 2011 г., бр. 38, 40, 54, 60, 82, 101 и 102 от 2012 г., бр. 15, 30, 66, 68, 99, 104 и 106 от 2013 г., бр. 1, 98 и 107 от 2014 г., бр. 9, 72, 80 и 102 от 2015 г. и бр. 17, 27, 98 и 103 от 2016 г.) в чл. 62, ал. 2 думите „министъра на земеделието и храните“ се заменят с „министъра на земеделието, храните и горите“.\n\n§ 34.\n\n В Закона за изменение и допълнение на Административнопроцесуалния кодекс (ДВ, бр. 39 от 2011 г.) в § 19, ал. 1 от преходните и заключителните разпоредби думите „министъра на земеделието и храните“ се заменят с „министъра на земеделието, храните и горите“.\n\n§ 35.\n\n В Закона за изменение и допълнение на Закона за данъците върху доходите на физическите лица (обн., ДВ, бр. 95 от 2009 г.; изм., бр. 99 от 2009 г. и бр. 100 от 2013 г.) в § 27 от преходните и заключителните разпоредби навсякъде думите „министърът на земеделието и храните“ се заменят с „министърът на земеделието, храните и горите“.\n\n§ 36.\n\n В Закона за изменение и допълнение на Закона за корпоративното подоходно облагане (обн., ДВ, бр. 95 от 2009 г.; изм., бр. 100 от 2013 г.) в § 42 от преходните и заключителните разпоредби навсякъде думите „министърът на земеделието и храните“ се заменят с „министърът на земеделието, храните и горите“.\n\n§ 37.\n\n В Закона за измерванията (обн., ДВ, бр. 46 от 2002 г.; изм., бр. 88, 95 и 99 от 2005 г., бр. 36 от 2008 г., бр. 82 от 2009 г., бр. 39 от 2011 г., бр. 38 и 77 от 2012 г., бр. 15 и 66 от 2013 г., бр. 98 от 2014 г. и бр. 14 от 2015 г.) в чл. 10е, ал. 2, т. 1 думите „Министерството на земеделието и храните“ се заменят с „Министерството на земеделието, храните и горите“.\n\n§ 38.\n\n В Закона за инспектиране на труда (обн., ДВ, бр. 102 от 2008 г.; изм., бр. 35 и 82 от 2009 г., бр. 16 и 88 от 2010 г., бр. 66 от 2013 г., бр. 98 от 2014 г. и бр. 14 и 95 от 2015 г.) в чл. 6, т. 6 думите „министърът на земеделието и храните“ се заменят с „министърът на земеделието, храните и горите“.\n\n§ 39.\n\n В Закона за кадастъра и имотния регистър (обн., ДВ, бр. 34 от 2000 г.; изм., бр. 45 и 99 от 2002 г., бр. 36 от 2004 г., бр. 39 и 105 от 2005 г., бр. 29 и 30 от 2006 г., бр. 57 и 59 от 2007 г., бр. 36 и 91 от 2008 г., бр. 80 от 2009 г., бр. 19 и 39 от 2011 г., бр. 38 от 2012 г., бр. 15, 66 и 109 от 2013 г., бр. 49 и 98 от 2014 г., бр. 61 и 101 от 2015 г., бр. 27 и 57 от 2016 г.) навсякъде думите „Министерството на земеделието и храните“ и „Министерството на земеделието и продоволствието“ се заменят с „Министерството на земеделието, храните и горите“, а думите „министъра на земеделието и храните“ се заменят с „министъра на земеделието, храните и горите“. \n\n§ 40.\n\n В Закона за контрол върху наркотичните вещества и прекурсорите (обн., ДВ, бр. 30 от 1999 г.; изм., бр. 63 от 2000 г., бр. 74, 75 и 120 от 2002 г., бр. 56 от 2003 г., бр. 76, 79 и 103 от 2005 г., бр. 30, 75 и 82 от 2006 г., бр. 31 и 55 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 41, 74, 82 и 93 от 2009 г., бр. 22, 23, 29, 59 и 98 от 2010 г., бр. 8, 12, 60 и 61 от 2011 г., бр. 83 и 102 от 2012 г., бр. 52, 68 и 109 от 2013 г., бр. 53 от 2014 г., бр. 14 от 2015 г. и бр. 42 и 58 от 2016 г.) навсякъде думите „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“ се заменят съответно с „Министерството на земеделието, храните и горите“, „министърът на земеделието, храните и горите“ и „министъра на земеделието, храните и горите“.\n\n§ 41.\n\n В Закона за лечебните растения (обн., ДВ, бр. 29 от 2000 г.; изм., бр. 23 и 91 от 2002 г., бр. 30 и 65 от 2006 г., бр. 94 от 2007 г., бр. 36 и 43 от 2008 г., бр. 80 и 103 от 2009 г., бр. 28 от 2011 г., бр. 82 от 2012 г., бр. 66 от 2013 г. и бр. 98 от 2014 г.) навсякъде думите „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“ се заменят съответно с „Министерството на земеделието, храните и горите“, „министърът на земеделието, храните и горите“ и „министъра на земеделието, храните и горите“.\n\n§ 42.\n\n В Закона за лова и опазване на дивеча (обн., ДВ, бр. 78 от 2000 г.; изм., бр. 26 от 2001 г., бр. 77 и 79 от 2002 г., бр. 88 от 2005 г., бр. 82 и 108 от 2006 г., бр. 64 от 2007 г., бр. 43, 67, 69 и 91 от 2008 г., бр. 6, 80 и 92 от 2009 г., бр. 73 и 89 от 2010 г., бр. 8, 19, 39 и 77 от 2011 г., бр. 38, 60, 77 и 102 от 2012 г., бр. 15 от 2013 г.; Решение № 4 на Конституционния съд от 2013 г. – бр. 62 от 2013 г.; изм., бр. 60 от 2015 г. и бр. 14 от 2016 г.) навсякъде думите „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“ се заменят съответно с „Министерството на земеделието, храните и горите“, „министърът на земеделието, храните и горите“ и „министъра на земеделието, храните и горите“.\n\n§ 43.\n\n В Закона за марките и географските означения (обн., ДВ, бр. 81 от 1999 г.; попр., бр. 82 от 1999 г.; изм., бр. 28, 43, 94 и 105 от 2005 г., бр. 30, 73 и 96 от 2006 г., бр. 59 от 2007 г., бр. 36 от 2008 г., бр. 12 и 32 от 2009 г., бр. 19 и 80 от 2010 г., бр. 54 от 2011 г. и бр. 58 от 2016 г.) в чл. 57а, ал. 3 думите „Министерството на земеделието и храните“ се заменят с „Министерството на земеделието, храните и горите“.\n\n§ 44.\n\n В Закона за морските пространства, вътрешните водни пътища и пристанищата на Република България (oбн., ДВ, бр. 12 от 2000 г.; изм., бр. 111 от 2001 г., бр. 24 и 70 от 2004 г., бр. 11 от 2005 г.; Решение № 5 на Конституционния съд от 2005 г. – бр. 45 от 2005 г.; изм., бр. 87, 88, 94, 102 и 104 от 2005 г., бр. 30, 36, 43, 65, 99 и 108 от 2006 г., бр. 41, 54 и 109 от 2007 г., бр. 67, 71, 98 и 108 от 2008 г., бр. 47 и 81 от 2009 г., бр. 61 и 88 от 2010 г., бр. 23 от 2011 г., бр. 32 и 53 от 2012 г., бр. 15, 28, 66 и 109 от 2013 г.; Решение № 3 на Конституционния съд от 2014 г. – бр. 24 от 2014 г.; изм., бр. 98 от 2014 г., бр. 14 и 52 от 2015 г., бр. 26 от 2016 г. и бр. 13 от 2017 г.) в чл. 112д, ал. 5 думите „министъра на земеделието и храните“ се заменят с „министъра на земеделието, храните и горите“.\n\n§ 45.\n\n В Закона за насърчаване на научните изследвания (обн., ДВ, бр. 92 от 2003 г.; изм., бр. 36 от 2008 г., бр. 74 и 82 от 2009 г., бр. 83 от 2010 г., бр. 99 от 2011 г., бр. 82 от 2012 г., бр. 15 и 68 от 2013 г., бр. 107 от 2014 г., бр. 14 от 2015 г. и бр. 16 от 2016 г.) в чл. 10, ал. 1 думите „Министерството на земеделието и храните“ се заменят с „Министерството на земеделието, храните и горите“.\n\n§ 46.\n\n В Закона за ограничаване изменението на климата (обн., ДВ, бр. 22 от 2014 г.; изм., бр. 14, 17, 41 и 56 от 2015 г., бр. 47 от 2016 г. и бр. 12 от 2017 г.) се правят следните изменения:\n\n1. В чл. 3, ал. 4 думите „Министерството на земеделието и храните“ се заменят с „Министерството на земеделието, храните и горите“.\n\n2. В чл. 4, ал. 1 думите „министъра на земеделието и храните“ се заменят с „министъра на земеделието, храните и горите“.\n\n3. В чл. 12, ал. 1, т. 2 думите „министърът на земеделието и храните“ се заменят с „министърът на земеделието, храните и горите“.\n\n4. В § 19 от преходните и заключителните разпоредби думите „министъра на земеделието и храните“ се заменят с „министъра на земеделието, храните и горите“.\n\n§ 47.\n\n В Закона за опазване на земеделските земи (обн., ДВ, бр. 35 от 1996 г.; изм., бр. 14 и 26 от 2000 г., бр. 28 от 2001 г., бр. 112 от 2003 г., бр. 18, 29 и 30 от 2006 г., бр. 13 и 64 от 2007 г., бр. 36 и 43 от 2008 г., бр. 10 и 103 от 2009 г., бр. 87 от 2010 г., бр. 19 и 39 от 2011 г., бр. 22, 38 и 91 от 2012 г., бр. 27 и 66 от 2013 г., бр. 98 от 2014 г., бр. 14, 61 и 100 от 2015 г. и бр. 61 от 2016 г.) навсякъде думите „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“ се заменят съответно с „Министерството на земеделието, храните и горите“, „министърът на земеделието, храните и горите“ и „министъра на земеделието, храните и горите“.\n\n§ 48.\n\n В Закона за опазване на околната среда (обн., ДВ, бр. 91 от 2002 г.; попр., бр. 98 от 2002 г.; изм., бр. 86 от 2003 г., бр. 70 от 2004 г., бр. 74, 77, 88, 95 и 105 от 2005 г., бр. 30, 65, 82, 99, 102 и 105 от 2006 г., бр. 31, 41 и 89 от 2007 г., бр. 36, 52 и 105 от 2008 г., бр. 12, 19, 32, 35, 47, 82, 93 и 103 от 2009 г., бр. 46 и 61 от 2010 г., бр. 35 и 42 от 2011 г., бр. 32, 38, 53 и 82 от 2012 г., бр. 15, 27 и 66 от 2013 г., бр. 22 и 98 от 2014 г., бр. 62, 95, 96 и 101 от 2015 г., бр. 81 от 2016 г. и бр. 12 от 2017 г.) навсякъде думите „министъра на земеделието и храните“ се заменят с „министъра на земеделието, храните и горите“.\n\n§ 49.\n\n В Закона за опазване на селскостопанското имущество (обн., ДВ, бр. 54 от 1974 г.; изм., бр. 22 от 1976 г., бр. 35 и 36 от 1979 г., бр. 28 от 1982 г., бр. 45 от 1984 г., бр. 65 от 1995 г., бр. 44 и 86 от 1996 г., бр. 11 от 1998 г., бр. 30 и 33 от 2006 г., бр. 36 от 2008 г., бр. 80 от 2009 г., бр. 88 от 2010 г., бр. 19 от 2011 г. и бр. 77 от 2012 г.) се правят следните изменения:\n\n1. В § 5 от преходните и заключителните разпоредби думите „министъра на земеделието и храните, министъра на горите и опазване на природната среда“ се заменят с „министъра на земеделието, храните и горите“.\n\n2. В останалите текстове на закона думите „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“ се заменят съответно с „Министерството на земеделието, храните и горите“, „министърът на земеделието, храните и горите“ и „министъра на земеделието, храните и горите“.\n\n§ 50.\n\n В Закона за отговорността за предотвратяване и отстраняване на екологични щети (обн., ДВ, бр. 43 от 2008 г.; изм., бр. 12, 32 и 35 от 2009 г., бр. 77 и 98 от 2010 г., бр. 92 от 2011 г., бр. 14 и 53 от 2012 г. и бр. 62 и 101 от 2015 г.) в чл. 11, ал. 2 думите „Министерството на земеделието и храните“ се заменят с „Министерството на земеделието, храните и горите“.\n\n§ 51.\n\n В Закона за отнемане в полза на държавата на незаконно придобито имущество (обн., ДВ, бр. 38 от 2012 г.; Решение № 13 на Конституционния съд от 2012 г. – бр. 82 от 2012 г.; изм., бр. 102 и 103 от 2012 г., бр. 15 от 2013 г.; Решение № 2 на Конституционния съд от 2013 г. – бр. 50 от 2013 г.; изм., бр. 66 от 2013 г., бр. 98 от 2014 г., бр. 14, 22, 74 и 95 от 2015 г. и бр. 103 от 2016 г.) в чл. 84, ал. 5 думите „министъра на земеделието и храните“ се заменят с „министъра на земеделието, храните и горите“.\n\n§ 52.\n\n В Закона за патентите и регистрацията на полезните модели (обн., ДВ, бр. 27 от 1993 г.; изм., бр. 83 от 1996 г., бр. 11 от 1998 г., бр. 81 от 1999 г., бр. 45, 66 и 68 от 2002 г., бр. 17 от 2003 г., бр. 30 и 64 от 2006 г., бр. 31 и 59 от 2007 г., бр. 36 от 2008 г., бр. 19 от 2010 г. и бр. 38 от 2012 г.) в чл. 20а навсякъде думите „министъра на земеделието и продоволствието“ се заменят с „министъра на земеделието, храните и горите“.\n\n§ 53.\n\n В Закона за подпомагане на земеделските производители (обн., ДВ, бр. 58 от 1998 г.; изм., бр. 79 и 153 от 1998 г., бр. 12, 26, 86 и 113 от 1999 г., бр. 24 от 2000 г., бр. 34 и 41 от 2001 г., бр. 46 и 96 от 2002 г., бр. 18 от 2004 г., бр. 14 и 105 от 2005 г., бр. 18, 30, 34, 59, 80, 96 и 108 от 2006 г., бр. 13, 53 и 59 от 2007 г., бр. 16, 36, 43 и 100 от 2008 г., бр. 12, 32, 82 и 85 от 2009 г., бр. 59 от 2010 г., бр. 8 от 2011 г., бр. 38 от 2012 г., бр. 15, 66, 101 и 109 от 2013 г., бр. 40 и 98 от 2014 г., бр. 12, 61 и 95 от 2015 г., бр. 45, 58 и 61 от 2016 г. и бр. 13 от 2017 г.) навсякъде думите „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“ се заменят съответно с „Министерството на земеделието, храните и горите“, „министърът на земеделието, храните и горите“ и „министъра на земеделието, храните и горите“.\n\n§ 54.\n\n В Закона за посевния и посадъчния материал (обн., ДВ, бр. 20 от 2003 г.; изм., бр. 27 от 2005 г., бр. 30 и 97 от 2006 г., бр. 36 и 43 от 2008 г., бр. 25 и 41 от 2010 г., бр. 8 и 39 от 2011 г. и бр. 28 от 2016 г.) навсякъде думите „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“ се заменят съответно с „Министерството на земеделието, храните и горите“, „министърът на земеделието, храните и горите“ и „министъра на земеделието, храните и горите“.\n\n§ 55.\n\n В Закона за почвите (обн., ДВ, бр. 89 от 2007 г.; изм., бр. 80 от 2009 г., бр. 98 от 2010 г., бр. 92 от 2011 г., бр. 66 от 2013 г. и бр. 98 от 2014 г.) се правят следните изменения:\n\n1. В чл. 6 в текста преди т. 1 думите „Министърът на земеделието и храните“ се заменят с „Министърът на земеделието, храните и горите“.\n\n2. В чл. 30, ал. 1 думите „Министерството на земеделието и храните“ се заменят с „Министерството на земеделието, храните и горите“.\n\n3. Навсякъде в закона думите „министъра на земеделието и храните“ се заменят с „министъра на земеделието, храните и горите“.\n\n§ 56.\n\n В Закона за предучилищното и училищното образование (обн., ДВ, бр. 79 от 2015 г.; изм., бр. 98 и 105 от 2016 г.) в § 3 от допълнителните разпоредби думите „Министерството на земеделието и храните“ се заменят с „Министерството на земеделието, храните и горите“.\n\n§ 57.\n\n В Закона за приватизация и следприватизационен контрол (обн., ДВ, бр. 28 от 2002 г.; изм., бр. 78 от 2002 г., бр. 20 и 31 от 2003 г.; Решение № 5 на Конституционния съд от 2003 г. – бр. 39 от 2003 г.; изм., бр. 46 и 84 от 2003 г., бр. 55 и 115 от 2004 г., бр. 28, 39, 88, 94, 103 и 105 от 2005 г., бр. 36, 53, 72 и 105 от 2006 г., бр. 59 от 2007 г., бр. 36, 65, 94, 98 и 110 от 2008 г., бр. 24, 82 и 99 от 2009 г., бр. 18, 50, 89 и 97 от 2010 г., бр. 19 и 98 от 2011 г., бр. 20, 38, 54 и 60 от 2012 г., бр. 15, 23, 66 и 68 от 2013 г., бр. 98 от 2014 г., бр. 14, 34, 41 и 61 от 2015 г., бр. 13 и 60 от 2016 г. и бр. 13 от 2017 г.) в приложение № 1 към чл. 3, ал. 1 в наименованието на раздел III думите „Министерство на земеделието и храните“ се заменят с „Министерство на земеделието, храните и горите“.\n\n§ 58.\n\n В Закона за прилагане на Общата организация на пазарите на земеделски продукти на Европейския съюз (обн., ДВ, бр. 96 от 2006 г.; изм., бр. 16 от 2008 г., бр. 10 и 82 от 2009 г., бр. 26 и 80 от 2010 г., бр. 8 от 2011 г., бр. 99 от 2013 г., бр. 12, 14 и 57 от 2015 г. и бр. 19 от 2016 г.) навсякъде думите „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“ се заменят съответно с „Министерството на земеделието, храните и горите“, „министърът на земеделието, храните и горите“ и „министъра на земеделието, храните и горите“.\n\n§ 59.\n\n В Закона за професионалното образование и обучение (обн., ДВ, бр. 68 от 1999 г.; изм., бр. 1 и 108 от 2000 г., бр. 111 от 2001 г., бр. 103 и 120 от 2002 г., бр. 29 от 2003 г., бр. 28, 77 и 94 от 2005 г., бр. 30, 62 и 63 от 2006 г., бр. 13 и 26 от 2008 г., бр. 36 и 74 от 2009 г., бр. 50 и 97 от 2010 г., бр. 66, 68 и 70 от 2013 г., бр. 61, 98 и 107 от 2014 г., бр. 14 и 79 от 2015 г. и бр. 59 от 2016 г.) в чл. 9а, ал. 4 думите „министъра на земеделието и храните“ се заменят с „министъра на земеделието, храните и горите“.\n\n§ 60.\n\n В Закона за пчеларството (обн., ДВ, бр. 57 от 2003 г.; изм., бр. 87 от 2005 г., бр. 30 от 2006 г., бр. 51 от 2007 г., бр. 36 и 43 от 2008 г., бр. 26 от 2010 г., бр. 8 и 19 от 2011 г. и бр. 61 от 2014 г.) навсякъде думите „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“ се заменят съответно с „Министерството на земеделието, храните и горите“, „министърът на земеделието, храните и горите“ и „министъра на земеделието, храните и горите“.\n\n§ 61.\n\n В Закона за регионалното развитие (обн., ДВ, бр. 50 от 2008 г.; изм., бр. 47, 82 и 93 от 2009 г., бр. 82 от 2012 г., бр. 66 от 2013 г., бр. 22 и 98 от 2014 г., бр. 9 и 14 от 2015 г., бр. 15 от 2016 г. и бр. 13 от 2017 г.) в чл. 18, ал. 4 думите „Министерството на земеделието и храните“ се заменят с „Министерството на земеделието, храните и горите“.\n\n§ 62.\n\n В Закона за регистрация и контрол на земеделската и горската техника (обн., ДВ, бр. 79 от 1998 г.; изм., бр. 22 от 2003 г., бр. 74 и 88 от 2005 г., бр. 30, 34, 80, 82 и 102 от 2006 г., бр. 53 от 2007 г., бр. 36, 43, 69 и 100 от 2008 г., бр. 93 от 2009 г., бр. 88 от 2010 г., бр. 28 от 2011 г., бр. 38 от 2012 г., бр. 15 от 2013 г., бр. 61 от 2014 г. и бр. 95 от 2015 г.) навсякъде думите „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“ се заменят съответно с „Министерството на земеделието, храните и горите“, „министърът на земеделието, храните и горите“ и „министъра на земеделието, храните и горите“.\n\n§ 63.\n\n В Закона за рибарството и аквакултурите (обн., ДВ, бр. 41 от 2001 г.; изм., бр. 88, 94 и 105 от 2005 г., бр. 30, 65, 82, 96 и 108 от 2006 г., бр. 36, 43 и 71 от 2008 г., бр. 12, 32, 42, 80 и 82 от 2009 г., бр. 61 и 73 от 2010 г., бр. 8 и 19 от 2011 г., бр. 38, 59, 77 и 102 от 2012 г., бр. 15 и 109 от 2013 г., бр. 53 и 107 от 2014 г., бр. 12 и 102 от 2015 г. и бр. 105 от 2016 г.) навсякъде думите „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“ се заменят съответно с „Министерството на земеделието, храните и горите“, „министърът на земеделието, храните и горите“ и „министъра на земеделието, храните и горите“.\n\n§ 64.\n\n В Закона за сдружения за напояване (обн., ДВ, бр. 34 от 2001 г.; изм., бр. 108 от 2001 г., бр. 30 от 2006 г., бр. 59 от 2007 г., бр. 36 от 2008 г., бр. 61 от 2015 г. и бр. 54 от 2016 г.) навсякъде думите „министъра на земеделието и храните“ и „министърът на земеделието и храните“ се заменят съответно с „министъра на земеделието, храните и горите“ и „министърът на земеделието, храните и горите“.\n\n§ 65.\n\n В Закона за Селскостопанската академия (обн., ДВ, бр. 113 от 1999 г.; изм., бр. 15 от 2003 г., бр. 43 и 54 от 2008 г., бр. 10, 74 и 99 от 2009 г., бр. 78 от 2010 г. и бр. 15 и 68 от 2013 г.) се правят следните изменения:\n\n1. В § 1 от допълнителната разпоредба:\n\nа) в ал. 1 думите „Министерството на земеделието и храните (МЗХ)“ се заменят с „Министерството на земеделието, храните и горите“;\n\nб) в ал. 2 думите „Министърът на земеделието и храните“ се заменят с „Министърът на земеделието, храните и горите“.\n\n2. В останалите текстове на закона думите „министърът на земеделието и храните“ и „министъра на земеделието и храните“ се заменят съответно с „министърът на земеделието, храните и горите“ и „министъра на земеделието, храните и горите“.\n\n§ 66.\n\n В Закона за собствеността и ползването на земеделските земи (обн., ДВ, бр. 17 от 1991 г.; попр., бр. 20 от 1991 г.; изм., бр. 74 от 1991 г., бр. 18, 28, 46 и 105 от 1992 г., бр. 48 от 1993 г.; Решение № 12 на Конституционния съд от 1993 г. – бр. 64 от 1993 г.; изм., бр. 83 от 1993 г., бр. 80 от 1994 г., бр. 45 и 57 от 1995 г.; Решение № 7 и Решение № 8 на Конституционния съд от 1995 г. – бр. 59 от 1995 г.; изм., бр. 79 от 1996 г.; Решение № 20 на Конституционния съд от 1996 г. – бр. 103 от 1996 г.; изм., бр. 104 от 1996 г.; Решение № 3 на Конституционния съд от 1997 г. – бр. 15 от 1997 г.; изм., бр. 62, 87, 98, 123 и 124 от 1997 г., бр. 36, 59, 88 и 133 от 1998 г., бр. 68 от 1999 г., бр. 34 и 106 от 2000 г., бр. 28, 47 и 99 от 2002 г., бр. 16 от 2003 г., бр. 36 и 38 от 2004 г., бр. 87 от 2005 г., бр. 17 и 30 от 2006 г., бр. 13, 24 и 59 от 2007 г., бр. 36 и 43 от 2008 г., бр. 6, 10, 19, 44, 94 и 99 от 2009 г., бр. 62 от 2010 г., бр. 8 и 39 от 2011 г., бр. 25 и 44 от 2012 г., бр. 15, 16 и 66 от 2013 г., бр. 38, 49 и 98 от 2014 г., бр. 12, 14, 31, 61 и 100 от 2015 г., бр. 61 от 2016 г. и бр. 13 от 2017 г.) навсякъде думите „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“ се заменят съответно с „Министерството на земеделието, храните и горите“, „министърът на земеделието, храните и горите“ и „министъра на земеделието, храните и горите“.\n\n§ 67.\n\n В Закона за съсловната организация на ветеринарните лекари в България (обн., ДВ, бр. 84 от 2007 г.; изм., бр. 8 от 2011 г., бр. 37 от 2015 г. и бр. 14 от 2016 г.) се правят следните изменения:\n\n1. В чл. 6, ал. 2 думите „министърът на земеделието и храните“ се заменят с „министърът на земеделието, храните и горите“.\n\n2. В § 1, ал. 1 от допълнителната разпоредба думите „министъра на земеделието и храните“ се заменят с „министъра на земеделието, храните и горите“.\n\n§ 68.\n\n В Закона за туризма ( обн., ДВ, бр. 30 от 2013 г., изм., бр. 68 и 109 от 2013 г., бр. 40 от 2014 г., бр. 9, 14 и 79 от 2015 г. и бр. 20, 43, 59 и 75 от 2016 г.) в чл. 7, ал. 2, т. 1 думите „заместник-министър на земеделието и храните“ се заменят със „заместник-министър на земеделието, храните и горите“.\n\n§ 69.\n\n В Закона за тютюна, тютюневите и свързаните с тях изделия (обн., ДВ, бр. 101 от 1993 г.; изм., бр. 19 от 1994 г., бр. 110 от 1996 г., бр. 153 от 1998 г., бр. 113 от 1999 г., бр. 33 и 102 от 2000 г., бр. 110 от 2001 г., бр. 20 от 2003 г., бр. 57 и 70 от 2004 г., бр. 91, 95, 99 и 105 от 2005 г., бр. 18, 30, 34, 70, 80 и 108 от 2006 г., бр. 53 и 109 от 2007 г., бр. 36, 67 и 110 от 2008 г., бр. 12, 82 и 95 от 2009 г., бр. 19 от 2011 г., бр. 50 от 2012 г., бр. 12 и 14 от 2015 г. и бр. 19, 28, 31 и 101 от 2016 г.) навсякъде думите „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“ се заменят съответно с „Министерството на земеделието, храните и горите“, „министърът на земеделието, храните и горите“ и „министъра на земеделието, храните и горите“.\n\n§ 70.\n\n В Закона за управление на средствата от Европейските структурни и инвестиционни фондове (обн., ДВ, бр. 101 от 2015 г.; изм., бр. 43 и 74 от 2016 г.) се правят следните изменения:\n\n1. В чл. 5, ал. 3 думите „министъра на земеделието и храните“ се заменят с „министъра на земеделието, храните и горите“.\n\n2. В § 4, ал. 1 от допълнителните разпоредби думите „Министерството на земеделието и храните“ се заменят с „Министерството на земеделието, храните и горите“.\n\n§ 71.\n\n В Закона за устройството на Черноморското крайбрежие (обн., ДВ, бр. 48 от 2007 г.; изм., бр. 36 и 67 от 2008 г., бр. 19, 82 и 92 от 2009 г., бр. 45 и 82 от 2012 г., бр. 27, 28 и 66 от 2013 г.; Решение № 12 на Конституционния съд от 2013 г. – бр. 105 от 2013 г.; изм., бр. 40 и 98 от 2014 г., бр. 9, 61 и 101 от 2015 г. и бр. 20 и 36 от 2016 г.) в чл. 16, ал. 2 думите „Министерството на земеделието и храните“ се заменят с „Министерството на земеделието, храните и горите“.\n\n§ 72.\n\n В Закона за фуражите (обн., ДВ, бр. 55 от 2006 г.; изм., бр. 36, 54 и 100 от 2008 г., бр. 41 и 88 от 2010 г., бр. 8 от 2011 г., бр. 83 и 97 от 2012 г., бр. 7 от 2013 г., бр. 12 от 2015 г. и бр. 58 от 2016 г.) навсякъде думите „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“ се заменят съответно с „Министерството на земеделието, храните и горите“, „министърът на земеделието, храните и горите“ и „министъра на земеделието, храните и горите“.\n\n§ 73.\n\n В Закона за храните (обн., ДВ, бр. 90 от 1999 г.; изм., бр. 102 от 2003 г., бр. 70 от 2004 г., бр. 87, 99 и 105 от 2005 г., бр. 30, 31, 34, 51, 55, 80 и 96 от 2006 г., бр. 31, 51 и 53 от 2007 г., бр. 36 и 69 от 2008 г., бр. 23 , 41, 74, 82 и 93 от 2009 г., бр. 23, 25 , 59, 80 и 98 от 2010 г., бр. 8 от 2011 г., бр. 54 и 77 от 2012 г., бр. 68 от 2013 г., бр. 26 от 2014 г., бр. 14 и 56 от 2015 г. и бр. 28, 44 и 88 от 2016 г.) навсякъде думите „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“ се заменят съответно с „Министерството на земеделието, храните и горите“, „министърът на земеделието, храните и горите“ и „министъра на земеделието, храните и горите“.\n\n§ 74.\n\n В Закона за Центъра за оценка на риска по хранителната верига ( ДВ, бр. 44 от 2016 г.) навсякъде думите „Министерството на земеделието и храните“, „министъра на земеделието и храните“ и „заместник-министри на земеделието и храните“ се заменят съответно с „Министерството на земеделието, храните и горите“, „министъра на земеделието, храните и горите“ и „заместник-министри на земеделието, храните и горите“.\n\n§ 75.\n\n В Закона за чистотата на атмосферния въздух (обн., ДВ, бр. 45 от 1996 г.; попр., бр. 49 от 1996 г.; изм. бр. 85 от 1997 г., бр. 27 от 2000 г., бр. 102 от 2001 г., бр. 91 от 2002 г., бр. 112 от 2003 г., бр. 95 от 2005 г., бр. 99 и 102 от 2006 г., бр. 86 от 2007 г., бр. 36 и 52 от 2008 г., бр. 6, 82 и 93 от 2009 г., бр. 41, 87 и 88 от 2010 г., бр. 35 и 42 от 2011 г., бр. 32, 38, 53, 54, 77 и 102 от 2012 г., бр. 98 от 2014 г., бр. 14 и 101 от 2015 г., бр. 58 от 2016 г. и бр. 12 от 2017 г.) се правят следните изменения:\n\n1. В чл. 14, ал. 2 думите „министърът на земеделието и храните“ се заменят с „министърът на земеделието, храните и горите“.\n\n2. В чл. 17, ал. 12, т. 2 думите „министъра на земеделието и храните“ се заменят с „министъра на земеделието, храните и горите“.\n\n3. В чл. 43, ал. 1 думите „Министерството на земеделието и храните“ се заменят с „Министерството на земеделието, храните и горите“.\n\n§ 76.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 44-то Народно събрание на 6 юли 2017 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n  Димитър Главчев\n\n5001",
  "textLength": 44879,
  "scrapedAt": "2026-01-11T03:16:57.925Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}