{
  "title": "21/03/2018 Закон за изменение и допълнение на Закона за развитието на академичния състав в Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/69131",
  "lawId": "69131",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за развитието на академичния състав в Република България \n\n(обн., ДВ, бр. 38 от 2010 г.; Решение № 11 на Конституционния съд от 2010 г. – бр. 81 от 2010 г.; изм., бр. 101 от 2010 г. и бр. 68 от 2013 г.)\n\n§ 1. \n\nВ чл. 1 се правят следните допълнения: \n\n1. В ал. 1 след думите „свързани с“ се добавя „придобиване на“, а след съюза „и“ се добавя „за заемане на“.\n\n2. В ал. 2, т. 3 накрая се добавя „чрез определяне на единни държавни изисквания и контрол върху тяхното спазване, както и контрол на качеството на научните изследвания“.\n\n§ 2. \n\nВ чл. 2, ал. 1 думите „включва заемащите“ се заменят с „включва лицата, заемащи“, а думите „лица по“ се заменят с „лица, определени в“.\n\n§ 3. \n\nСъздава се чл. 2а:\n\n„Чл. 2а. (1) Министърът на образованието и науката чрез Националния център за информация и документация създава и поддържа публичен регистър като електронна база данни, в който се вписват: \n\n1. лицата, придобили образователна и научна степен „доктор“ и/или научната степен „доктор на науките“ във висше училище или научна организация в Република България; \n\n2. защитените дисертационни трудове, и \n\n3. хабилитираните лица в Република България.\n\n(2) В регистъра се вписват и лицата с придобити научни степени в чужбина, признати по законоустановения ред.\n\n(3) Висшите училища и научните организации изпращат в Националния център за информация и документация по един екземпляр от защитените дисертационни трудове и авторефератите към тях на хартиен и електронен носител, информация за издадените дипломи за придобита образователна и научна степен „доктор“ и научна степен „доктор на науките“, както и за избраните на академични длъжности лица в срок до 14 дни от датата на издаването на дипломата, съответно от датата на избора.\n\n(4) Националният център за информация и документация поддържа архив на защитените дисертационни трудове в електронен и печатен формат с публичен достъп.\n\n(5) За всяко лице, вписано в регистъра по ал. 1, се създава електронен профил, в който се посочват:\n\n1. обстоятелства, свързани с индивидуалните наукометрични показатели, които отразяват научните резултати на лицето, и/или резултатите, които отразяват постиженията му в художествено-творческата или спортната дейност;\n\n2. обстоятелства, свързани с индивидуалните показатели, които отразяват академичните постижения в преподавателската дейност;\n\n3 промяната в заеманата академична длъжност;\n\n4. освобождаването от академична длъжност и основанията за това;\n\n5. други обстоятелства, които отразяват научните и академичните резултати на лицето и/или резултатите му в художествено-творческата или спортната дейност.\n\n(6) Информацията в регистъра се поддържа при спазване на Закона за защита на личните данни и Закона за авторското право и сродните му права.\n\n(7) Обстоятелствата по ал. 5 се вписват в регистъра по заявление на висшите училища, научните организации или на самите лица. Заявителят декларира верността на заявените за вписване обстоятелства, които не се удостоверяват с официален документ.\n\n(8) Изпълнителният директор на Националния център за информация и документация отказва вписване в регистъра, когато се установи по законоустановения ред, че:\n\n1. заявените за вписване обстоятелства са неистински;\n\n2. приложените официални документи не са издадени в установената от закона форма.\n\n(9) Отказът по ал. 8 може да се обжалва при условията и по реда на Административнопроцесуалния кодекс.\n\n(10) Реквизитите, условията и редът за водене на регистъра по ал. 1 се определят с наредба на министъра на образованието и науката.“\n\n§ 4. \n\nСъздава се чл. 2б:\n\n„Чл. 2б. (1) Кандидатите за придобиване на научна степен и за заемане на академичните длъжности „главен асистент“, „доцент“ и „професор“ трябва да отговарят на минимални национални изисквания към научната, преподавателската и/или художествено-творческата или спортната им дейност, определени в този закон, наричани по-нататък „минимални национални изисквания“.\n\n(2) Минималните национални изисквания са съвкупност от изисквания, всяко от които се определя чрез числовите стойности на един или няколко обективно измерими показатели, съотносими към съответната научна област и/или професионално направление, като:\n\n1. наукометрични показатели, които отразяват научните резултати и техния отзвук в научната литература, и/или показатели, които отразяват измерими постижения в художествено-творческата или спортната дейност, като: брой авторски монографии, брой публикации в реферирани и индексирани издания, брой глави в книги, брой студии и/или обзори, брой цитати без автоцитати в реферирани и индексирани издания от други автори на публикациите на кандидата, брой подадени заявки за международни патенти, брой подадени заявки за национални патенти, брой издадени международни и/или брой национални патенти, брой изнесени доклади – включително пленарни и поканени, на научни конференции, получени отличия и награди във връзка с научните, художествено-творческите или спортните постижения на кандидата, брой участия в научни и/или организационни комитети на международни конференции, участия като редактор или като член на редакторския колектив в реферирани и индексирани издания, брой ръководени успешно завършени научни проекти от кандидата в областта на съответната научна, художествено-творческа или спортна дейност или участия като член в тях, брой авторски изложби, брой авторски филми, брой излъчени авторски радио- и/или телевизионни предавания, брой изнесени авторски концерти, брой написани партитури и други сходни постижения, и други авторски права;\n\n2. показатели, които отразяват измерими академични резултати в преподавателската дейност, като: брой защитени под ръководство на кандидата дисертации за придобиване на образователната и научна степен „доктор“, брой въведени нови лекционни курсове, брой разработени нови упражнения за лекционни курсове, брой издадени учебници в чужбина, брой издадени учебници и/или учебни пособия в Република България, включително електронни учебници, ръководство на магистърски и/или бакалавърски програми и други сходни академични постижения в преподавателската дейност.\n\n(3) Минималните национални изисквания по ал. 2 по научни области и/или професионални направления за придобиването на всяка научна степен и заемането на всяка академична длъжност се определят в правилника за прилагане на този закон въз основа на група показатели измежду показателите по ал. 2 и се изразяват в минимален брой точки, които трябва да получи кандидатът в съответствие с индивидуалните си резултати по тези показатели. \n\n(4) Кандидат, получил не по-малко от минималния брой точки за съответната научна област или професионално направление и за съответната научна степен и академична длъжност въз основа на индивидуалните си резултати по показателите по ал. 3, отговаря на минималните национални изисквания. Минималният брой точки и редът за изчисляването им се определят в правилника по ал. 3 за всяка научна област и/или професионално направление и за всяка научна степен и всяка академична длъжност.\n\n(5) Висшите училища и научните организации могат да определят в правилниците си и допълнителни изисквания към кандидатите за заемане на академичните длъжности при спазване на този закон и на правилника за прилагането му.“\n\n§ 5. \n\nВ чл. 3 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава изречение трето: „Информацията за конкурса се изпраща и до Националния център за информация и документация за публикуване не по-късно от\n\n7 дни след решението за обявяване на конкурса от съответния академичен или научен съвет.“\n\n2. В ал. 2 думата „по-кратък“ се заменя с „по-малък“.\n\n3. Създава се ал. 3:\n\n„(3) Оценяване на дисертационен труд и на кандидатите за академични длъжности „главен асистент“, „доцент“ и „професор“ се извършва само за лицата, които отговарят на минималните национални изисквания по чл. 2б, ал. 2 и 3, съответно на изискванията по чл. 2б, ал. 5.“\n\n§ 6. \n\nЧлен 4 се изменя така:\n\n„Чл. 4. (1) Оценката за съответствие с минималните национални изисквания по чл. 2б, ал. 2 и 3, съответно с изискванията по чл. 2б, ал. 5, както и оценяването на дисертационен труд и на кандидатите за заемане на академични длъжности „главен асистент“, „доцент“ и „професор“, включително на резултати, научен принос и оригиналност на представените трудове, се извършва от научно жури. За всяка конкретна процедура съставът му се предлага от първичното звено и се утвърждава от факултетния, съответно научния съвет.\n\n(2) Ректорът на висшето училище, съответно ръководителят на научната организация определя със заповед състава на научното жури въз основа на утвърденото по реда на ал. 1 предложение в срок не по-късно от\n\n14 дни от получаването му.\n\n(3) За членове на научното жури се избират лица, хабилитирани в български висши училища или научни организации, с резултати в съответната специалност и/или професионално направление за обявения конкурс или тема на дисертационен труд, а при невъзможност – в съответната научна област, включени в регистъра по чл. 2а, и/или учени от чуждестранни висши училища или научни организации с резултати в съответната специалност и/или професионално направление, и/или научна област. При интердисциплинарност на обявения конкурс или тема на дисертационния труд най-малко един член на журито трябва да бъде от друга научна област, към която обявеният конкурс или тема на дисертационния труд има отношение. Изборът се осъществява от две обособени групи – на външни и на вътрешни членове за съответното висше училище или научна организация. При избор на научно жури се определя и по един външен и един вътрешен резервен член.\n\n(4) Членовете на научното жури трябва да отговарят на съответните минимални национални изисквания по чл. 2б, ал. 2 и 3.\n\n(5) За членове на научното жури по ал. 1 не могат да бъдат избирани лица:\n\n1. които имат конфликт на интереси по смисъла на § 1, т. 2а от допълнителните разпоредби с кандидат за придобиване на научна степен или за заемане на академична длъжност или за които са налице ограниченията по чл. 33;\n\n2. които са свързани лица по смисъла на § 1, т. 5 от допълнителните разпоредби с кандидат за придобиване на научна степен или за заемане на академична длъжност;\n\n3. за които е доказано по законоустановения ред плагиатство в научните трудове;\n\n4. които са освободени от академична длъжност на основание чл. 35, ал. 1, т. 2;\n\n5. които са били членове на научното жури по предходните две последователни процедури за защита на дисертационен труд и/или за заемане на академична длъжност в едно и също професионално направление, в съответното висше училище или научна организация, в случаите, когато има достатъчно хабилитирани лица в това професионално направление.\n\n(6) Обстоятелствата по ал. 5, т. 1 – 4 в процедурите за придобиване на научна степен и за заемане на академична длъжност се установяват с декларация от всеки член на научното жури, а по ал. 5, т. 5 се установяват от съответното висше училище или научна организация.\n\n(7) По искане до факултетния или научния съвет на кандидата за придобиване на научна степен или за заемане на академична длъжност един член на журито се заменя с друг от съответната квота по предвидения от закона ред. Искането може да бъде направено само веднъж.\n\n(8) На своето първо заседание научното жури по ал. 1:\n\n1. избира един от членовете си за председател;\n\n2. взема решение за допускане на кандидатите до оценяване в съответствие с изискванията по чл. 3, ал. 3;\n\n3. определя от състава си рецензенти за допуснатите кандидати.\n\n(9) Решенията на журито се приемат с явно гласуване и обикновено мнозинство и се оформят в протокол. Протоколът съдържа като своя неразделна част мотивите за приемането на съответното решение, включително относно:\n\n1. резултатите на кандидата, неговия научен принос, оригиналност на представените трудове и достоверност на представените научни данни; \n\n2. отговорите на кандидата на бележките, посочени в рецензиите и становищата, както и на отправените към него въпроси;\n\n3. мотиви относно приемането или неприемането на становището на кандидата в случаите по ал. 11, изречение второ.\n\n(10) Не могат да се провеждат заседания на журито в намален състав. Отказът от участие в заседание или отказът за полагане на подпис от член на журито в протокола се установява с подписите на присъстващите членове на журито и не е основание за спиране на процедурата. Решенията на журито може да се вземат и неприсъствено, като в тези случаи обсъждането и гласуването се извършват чрез съответните технически средства при условия и по ред, определени с правилника на висшето училище или научната организация.\n\n(11) Когато при оценяването по ал. 1 член на научното жури установи или се получи писмен сигнал за плагиатство, който не е анонимен и е мотивиран, научното жури задължително се произнася с решение относно наличието или липсата на плагиатство в дисертационния труд по ред, установен в този закон и в правилниците на висшите училища и научните организации. В тези случаи, преди да се произнесе, научното жури дава възможност на кандидата да представи своето становище.\n\n(12) При постъпил сигнал за плагиатство в започнала процедура за оценяване по ал. 1 тя не може да бъде прекратена поради оттегляне на документите на кандидата. \n\n(13) Рецензиите и становищата, резюметата на рецензираните публикации и авторефератите се публикуват на публичен достъп на интернет страницата на висшето училище или научната организация на български език и на един от езиците, които традиционно се ползват в съответната научна област. Публичният достъп на материалите се запазва най-малко 5 години след приключване на процедурата.“\n\n§ 7. \n\nВ чл. 5 се правят следните изменения и допълнения:\n\n1. Алинея 3 се изменя така:\n\n„(3) Придобитите в чужбина научни степени се признават от министъра на образованието и науката чрез Националния център за информация и документация или от висшите училища или научните организации в Република България при условия и по ред, определени с този закон и правилниците им, в съответствие с нормативните актове и международните договори, по които Република България е страна.“\n\n2. Създават се ал. 4 – 8:\n\n„(4) Признаването на придобита в чужбина степен, съответстваща на образователната и научна степен „доктор“, се извършва за:\n\n1. улесняване на достъпа до пазара на труда, както и за други цели, когато заявителят има правен интерес;\n\n2. достъп до обучение за повишаване на квалификацията, за сключване на договори с постдокторанти и за заемане на академични длъжности в съответните висши училища и научни организации.\n\n(5) В случаите по ал. 4, т. 1 процедурата по признаването се организира от министъра на образованието и науката чрез Националния център за информация и документация, а в случаите по ал. 4, т. 2 и при признаване на придобита в чужбина научна степен „доктор на науките“ – и от съответните висши училища и научни организации.\n\n(6) Отказът за признаване на органите по ал. 5 може да се обжалва при условията и по реда на Административнопроцесуалния кодекс.\n\n(7) За извършеното признаване по реда на ал. 3 – 5 от висшите училища и научни организации се издава удостоверение, което се изпраща за вписване на лицата по чл. 2а, ал. 2 в регистъра по чл. 2а.\n\n(8) Признатите по реда на ал. 3 – 7 научни степени са безсрочни и важат на територията на цялата страна.“ \n\n§ 8. \n\nСъздава се чл. 5а:\n\n„Чл. 5а. (1) Образователната и научна степен „доктор“ може да се придобива и в условия на съвместно ръководство от български ръководител във висше училище или научна организация, получили акредитация за обучение в образователната и научна степен „доктор“ от НАОА, и чуждестранен ръководител от акредитирано в съответната държава висше училище или научна организация за обучение в образователната и научна степен „доктор“ или съответстващата \n\nù\n\n степен. \n\n(2) Образователната и научна степен „доктор“ по реда на ал. 1 се придобива в български и в чуждестранни висши училища и научни организации при сключен между тях договор за съвместно ръководство за обучение по ал. 1 и спазване на нормативните уредби на съответните държави и на правилниците на съответните висши училища и научни организации.\n\n (3) Условията за прием, съвместно ръководство, разпределение на периодите на мобилност на докторанта, защитата на дисертациите и издаването на диплома се определят в правилниците на висшите училища и научните организации, които подготвят и сключват рамкови договори за съвместно ръководство за обучение по ал. 1.\n\n(4) За извършеното обучение по реда на ал. 1 българските и чуждестранните висши училища или научни организации, които провеждат съвместното обучение, издават обща диплома за образователната и научна степен „доктор“ или отделни дипломи с отбелязване в тях на съвместното ръководство.“\n\n§ 9. \n\nВ чл. 6, ал. 1 накрая се добавя „което отговаря на минималните национални изисквания по чл. 2б, ал. 2 и 3“.\n\n§ 10.\n\n В чл. 8 се създават ал. 4, 5 и 6:\n\n„(4) В срок от един месец след изтичането на срока по ал. 2 или 3 първичното звено предлага на факултетния, съответно научния съвет докторантът да бъде отчислен с право или без право на защита.\n\n(5) Факултетният, съответно научният съвет се произнася с решение по предложението на първичното звено на първото си заседание след заседанието на първичното звено по ал. 4.\n\n(6) Правото на защита може да бъде упражнено в срок, определен в правилника на съответното висше училище или на научната организация, но не по-късно от 5 години от решението на факултетния, съответно научния съвет по ал. 5.“ \n\n§ 11.\n\n В чл. 9 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1. \n\n2. Създава се ал. 2:\n\n„(2) До защита на дисертационен труд се допускат лицата, които отговарят на минималните национални изисквания по чл. 2б, ал. 2 и 3.“\n\n§ 12.\n\n В чл. 10 се правят следните изменения и допълнения:\n\n1. В ал. 1, изречение първо думите „на външно“ се заменят с „от външно“.\n\n2. Създава се нова ал. 2: \n\n„(2) В случаите по чл. 4, ал. 11 членовете на научното жури задължително дават становище относно наличието или липсата на плагиатство в дисертационния труд, представен за оценяване, в рецензиите и становищата си.“\n\n3. Досегашната ал. 2 става ал. 3. \n\n4. Създават се ал. 4, 5 и 6:\n\n„(4) В случаите по ал. 2 научното жури се произнася с решение, което се приема с обикновено мнозинство относно наличието или липсата на плагиатство. Решението се приема в срок не по-дълъг от 7 дни след изтичането на срока по ал. 3.\n\n(5) Кандидатът за придобиване на образователната и научна степен „доктор“ не се допуска до защита на дисертационния труд, когато научното жури е приело решение за наличие на плагиатство в оценявания труд.\n\n(6) Решението на научното жури може да се оспори пред факултетния, съответно научния съвет по ред, определен в правилниците на висшето училище, съответно на научната организация.“ \n\n§ 13.\n\n В чл. 11, ал. 1 накрая се добавя „на кандидат, който е допуснат, в съответствие с изискванията на чл. 9 и 10“.\n\n§ 14.\n\n В чл. 12 се правят следните изменения и допълнения:\n\n1. В ал. 1 накрая се поставя запетая и се добавя „което отговаря на минималните национални изисквания по чл. 2б, ал. 2 и 3“.\n\n2. Създава се нова ал. 3:\n\n„(3) До защита на дисертационен труд се допускат лицата, които отговарят на минималните национални изисквания по чл. 2б, ал. 2 и 3.“\n\n3. Досегашните ал. 3, 4 и 5 стават съответно ал. 4, 5 и 6.\n\n§ 15.\n\n В чл. 15 се правят следните изменения и допълнения:\n\n1. В ал. 1, изречение второ след думите „академичните длъжности“ се добавя „главен асистент“.\n\n2. Алинея 3 се изменя така:\n\n„(3) Преминаването от академична длъжност на същата академична длъжност в друго висше училище или научна организация може да се извършва и без конкурс, с избор по решение на приемащото висше училище или научна организация и при условия и по ред, определени с правилниците им. По същия ред може да се осъществи преминаване на същата или на съответна академична длъжност и от чуждестранно висше училище или научна организация, които са признати и акредитирани от съответните за чуждата държава компетентни органи.“\n\n3. В чл. 15, ал. 5 накрая се добавя „включително правото на участие в научни журита, определени по реда на този закон“.\n\n§ 16.\n\n В чл. 16 думите „не по-рядко“ се заменят с „не по-малко“ и накрая се добавя „по ред, определен в Закона за висшето образование и правилниците на висшите училища и на научните организации“.\n\n§ 17.\n\n В чл. 17 накрая се добавя „при условията и по реда на Кодекса на труда“.\n\n§ 18.\n\n В чл. 18 ал. 1 се изменя така:\n\n„(1) Академичната длъжност „главен асистент“ се заема само от лице, което отговаря на минималните национални изисквания по чл. 2б, ал. 2 и 3, съответно на изискванията по чл. 2б, ал. 5 и притежава образователната и научна степен „доктор“, която за специалностите от регулираните професии съответства на обявения конкурс.“\n\n§ 19.\n\n В чл. 19 се правят следните изменения и допълнения:\n\n1. В т. 6 думата „разработки“ се заменя с „резултати“.\n\n2. Създава се т. 7:\n\n„7. справка за изпълнение на минималните национални изисквания по чл. 2б, ал. 2 и 3, съответно на изискванията по чл. 2б, ал. 5, към която се прилагат необходимите доказателства, определени в този закон, в правилника за прилагането му и в правилниците на висшите училища или научните организации.“\n\n§ 20.\n\n В чл. 21 се правят следните изменения и допълнения: \n\n1. В ал. 1 след думите „законовите изисквания“ се добавя „включително на минималните национални изисквания по чл. 2б, ал. 2 и 3“, а накрая се добавя „по чл. 2б, ал. 5“.\n\n2. Алинея 3 се изменя така:\n\n„(3) Конкурсът се провежда по документи не по-късно от един месец от изпращане на съобщението по ал. 2. В началото на заключителното заседание кандидатите правят кратко представяне по избрана от тях тема, съответстваща на обявения конкурс, и отговарят на въпроси на членовете на журито.“ \n\n§ 21.\n\n В чл. 22 се правят следните изменения и допълнения:\n\n1. В ал. 1 накрая се добавя „въз основа на изпълнение на минималните национални изисквания по чл. 2б, ал. 2 и 3 и на изискванията на висшето училище или научната организация по чл. 2б, ал. 5“ и се създават изречения второ и трето: „В случаите по чл. 4, ал. 11 членовете на научното жури задължително дават становище относно наличието или липсата на плагиатство в представените за оценяване публикации, като научното жури се произнася с решение, прието по реда на чл. 10, ал. 4, изречение първо. Решението на научното жури може да се оспори пред факултетния, съответно научния съвет.“ \n\n2. В ал. 2 след думата „заключение“ се добавя „в който се включва и решението по ал. 1“.\n\n§ 22.\n\n В чл. 23, ал. 1 се създават изречения второ и трето: „Редът и начинът за провеждане на гласуването при избора се определят в правилника на съответното висше училище или научна организация. Във висшите училища в гласуването участват само членовете на факултетния съвет, които са хабилитирани лица, и лицата, притежаващи образователната и научна степен „доктор“ и/или научната степен „доктор на науките“, а в научните организации – съответно членовете на научния съвет.“\n\n§ 23.\n\n В чл. 24, ал. 1 се правят следните допълнения:\n\n1. В т. 1 накрая се добавя „която за специалностите от регулираните професии трябва да бъде от същата специалност“.\n\n2. Създават се т. 4 и 5:\n\n„4. да отговарят на минималните национални изисквания по чл. 2б, ал. 2 и 3, съответно на изискванията по чл. 2б, ал. 5;\n\n5. да нямат доказано по законоустановения ред плагиатство в научните трудове.“\n\n§ 24.\n\n В чл. 26 се правят следните изменения и допълнения:\n\n1. Създава се нова ал.1:\n\n„(1) Кандидатите представят справка за изпълнение на минималните национални изисквания по чл. 2б, ал. 2 и 3, съответно на изискванията по чл. 2б, ал. 5, както и справка за оригиналните научни приноси, към които се прилагат съответните доказателства, определени в този закон, правилника за неговото прилагане и правилниците на висшите училища и на научните организации.“\n\n2. Създава се нова ал. 2:\n\n„(2) До оценяване се допускат лицата, които отговарят на условията на чл. 24, ал. 1, включително на минималните национални изисквания по чл. 2б, ал. 2 и 3, съответно на изискванията по чл. 2б, ал 5.“\n\n3. Досегашната ал. 2 става ал. 3 и в нея изречение първо се изменя така: „В 14-дневен срок след изтичането на срока за подаване на документи научното жури взема решение за допускане на кандидатите до оценяване и определя за допуснатите кандидати двама рецензенти, от които поне единият заема академичната длъжност „професор“.“\n\n4. Създават се ал. 4 и 5:\n\n„(4) В случаите по чл. 4, ал. 11 членовете на научното жури задължително дават становище относно наличието или липсата на плагиатство в представените за оценяване публикации, като научното жури се произнася с решение, прието с обикновено мнозинство, не по-късно от изтичането на срока по чл. 27, ал. 1.\n\n(5) Решението на научното жури по ал. 4 може да се оспори пред факултетния, съответно научния съвет.“\n\n§ 25.\n\n В чл. 27 се правят следните изменения и допълнения:\n\n1. В ал. 1 накрая се добавя „включително решението по чл. 26, ал. 4“ и се създава изречение второ: „Материалите се публикуват по реда на чл. 4, ал. 13.“\n\n2. В ал. 3 думите „според изпълнението на условията по чл. 24, ал. 1“ се заменят с „в съответствие с резултатите от справките по чл. 26, ал. 1“ и се създава изречение второ: „В началото на заключителното заседание кандидатите правят кратко представяне по избрана от тях тема, съответстваща на обявения конкурс, и отговарят на бележките, посочени в рецензиите и становищата, както и на отправените към тях въпроси от членовете на научното жури.“\n\n3. В ал. 4:\n\nа) в текста преди т. 1 думите „по чл. 24, ал. 1“ се заменят с „по чл. 26, ал. 1“;\n\nб) в т. 1:\n\nаа) в буква „а“ тирето и думите „разработване на лекционни курсове“ се заличават;\n\nбб) буква „б“ се отменя;\n\nв) в т. 2:\n\nаа) в буква „а“ думите „участие в научноизследователски проекти; участия с доклади на международни и национални научни форуми“ се заличават;\n\nбб) буква „б“ се отменя;\n\nвв) в буква „в“ думата „рационализации“ се заменя с „други продукти на интелектуалната собственост“;\n\nгг) буква „г“ се отменя;\n\nг) в т. 3:\n\nаа) в текста преди буква „а“ след думата „художествено-творческата“ се добавя „или спортната“;\n\nбб) буква „а“ се изменя така:\n\n„а) участие в проекти; членство в творческа или спортна организация“;\n\nвв) в буква „б“ след думата „изкуството“ се добавя „или спортни постижения“.\n\n§ 26.\n\n В чл. 27а се правят следните допълнения:\n\n1. В ал. 2 в изречение второ след думата „Изборът“ се добавя „включително начинът на гласуване“, след думата „организация“ се добавя „като изборът се извършва“ и се създава изречение трето: „Във висшите училища в гласуването участват само членовете на факултетния съвет, които са хабилитирани лица, и лицата, притежаващи образователната и научна степен „доктор“ и/или научната степен „доктор на науките“, а в научните организации – съответно членовете на научния съвет.“\n\n2. Създава се ал. 3:\n\n „(3) Факултетният, съответно научният съвет може с мотивирано решение да отхвърли направеното от научното жури предложение въз основа на направените изказвания.“\n\n§ 27.\n\n В чл. 29 се правят следните изменения и допълнения: \n\n1. В ал. 1:\n\nа) в т. 1 накрая се добавя „която за специалностите от регулираните професии трябва да бъде от същата специалност“;\n\nб) създават се т. 5 и 6:\n\n„5. да отговарят на минималните национални изисквания по чл. 2б, ал. 2 и 3, съответно на изискванията по чл. 2б, ал. 5;\n\n6. да нямат доказано по законоустановения ред плагиатство в научните трудове.“\n\n2. Създава се нова ал. 3:\n\n„(3) Кандидатите представят справка за изпълнение на минималните национални изисквания по чл. 2б, ал. 2 и 3, съответно на изискванията по чл. 2б, ал. 5, и справка на оригиналните научни приноси, към които се прилагат съответните доказателства, определени в този закон, в правилника за неговото прилагане и правилниците на висшите училища и на научните организации.“\n\n3. Досегашните ал. 3 и 4 стават съответно ал. 4 и 5.\n\n§ 28.\n\n В чл. 29а се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1. \n\n2. Създава се ал. 2:\n\n„(2) В случаите по чл. 4, ал. 11 се прилагат разпоредбите на чл. 26, ал. 4 и 5.“\n\n§ 29.\n\n В чл. 29б се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 1:\n\n„(1) До оценяване се допускат лицата, които отговарят на условията на чл. 29, ал. 1 и 2, включително на минималните национални изисквания по чл. 2б, ал. 2 и 3, съответно на изискванията по чл. 2б, ал. 5.“\n\n2. Досегашната ал. 1 става ал. 2 и в нея думите „според изпълнението на условията по чл. 29“ се заменят с „в съответствие с изпълнение на постиженията, посочени в чл. 29, ал. 3“. \n\n3. Досегашната ал. 2 става ал. 3 и в нея:\n\nа) в текста преди т. 1 думите „чл. 29“ се заменят с „чл. 29, ал. 3“; \n\nб) в т. 1:\n\nаа) в буква „а“ думите „разработване на лекционни курсове“ се заличават;\n\nбб) буква „б“ се отменя;\n\nв) в т. 2:\n\nаа) в буква „а“ думите „участия с доклади в международни и национални научни форуми“ се заличават;\n\nбб) буква „в“ се отменя;\n\nг) в т. 3:\n\nаа) в текста преди буква „а“ след думата „художествено-творческата“ се добавя „или спортната“;\n\nбб) в буква „а“ след думите „художествено-творчески“ се добавя „или спортни“, а след думата „творчески“ се добавя „или спортни“.\n\n4. Досегашната ал. 3 става ал. 4.\n\n§ 30.\n\n В чл. 29в се правят следните изменения и допълнения: \n\n1. Създават се ал. 1, 2 и 3:\n\n„(1) Факултетният, съответно научният съвет може да се произнася по процедури за заемане на академичната длъжност „професор“ само ако поне една трета от състава на съвета с право на глас е от лица, заемащи академичната длъжност „професор“ или притежаващи научната степен „доктор на науките“.\n\n(2) В състава на съвета по ал. 1 задължително се включват членовете на академичния състав на съответния факултет или научна организация, които заемат академичната длъжност „професор“ или притежават научната степен „доктор на науките“.\n\n(3) При невъзможност да се изпълни условието по ал. 1 за участие в конкретната процедура за заемане на академичната длъжност „професор“ могат да бъдат привличани и външни членове, които отговорят на изискванията на ал. 1.“ \n\n2. Досегашният текст става ал. 4.\n\n§ 31.\n\n В чл. 30 се правят следните изменения и допълнения:\n\n1. В ал. 1 накрая се добавя „относно съответствието им с изискванията на този закон, правилника за прилагането му и правилниците на висшите училища, съответно на научните организации“.\n\n2. В ал. 2 накрая думите „заинтересована страна“ се заменят със „заинтересовано лице, като обхваща:\n\n1. нарушения при провежданите процедури;\n\n2. конфликт на интереси при формирането на съставите на научните журита по реда на този закон;\n\n3. наличие на плагиатство в дисертационните трудове и представените за оценяване публикации;\n\n4. недостоверност на представените научни данни.“\n\n3. Алинея 3 се изменя така:\n\n„(3) Сигналът по ал. 2 трябва да съдържа името, адреса и подписа на подателя, описание на нарушенията, както и посочване на доказателствата, които го подкрепят. Срокът за подаване на сигнала е до приключване на съответната процедура.“\n\n4. Алинея 4 се изменя така:\n\n„(4) В тридневен срок от постъпване на сигнала по ал. 2 министърът на образованието и науката издава заповед за извършване на проверка, която включва: \n\n1. проверка относно допустимостта на сигнала в съответствие с изискванията по ал. 2 и 3;\n\n2. проверка по същество на сигнала относно спазване изискванията на този закон, правилника за прилагането му и правилниците на висшите училища и научните организации, включително и за наличието на плагиатство в представения в съответната процедура дисертационен труд и/или публикации, недостоверност на представените научни данни\n\nи/или конфликт на интереси при формирането на съставите на научните журита по реда на този закон.“\n\n5. Създават се нова ал. 5 и ал. 6 – 11:\n\n„(5) Проверката по ал. 4, т. 1 се извършва от комисия, която включва задължително правоспособен юрист и експерт, отговарящ за дейността на висшите училища и научните организации. В 7-дневен срок от назначаването на комисията същата се произнася с мотивирано становище относно допустимостта на сигнала.\n\n(6) Когато комисията по ал. 5 изрази становище, че сигналът е допустим, министърът на образованието и науката в тридневен срок от получаване на становището възлага на Комисията по академична етика да извърши проверката по ал. 4, т. 2. \n\n(7) В случаите по ал. 2, т. 1 и 2 проверката се извършва от Комисията по академична етика по ред, определен в правилника за прилагане на закона.\n\n(8) В случаите по ал. 2, т. 3 и 4 в 10-дневен срок Комисията по академична етика определя за конкретната процедура не по-малко от трима арбитри, които са хабилитирани лица от регистъра по чл. 2а, които: \n\n1. имат научни степени или са хабилитирани лица в същата специалност или професионално направление; \n\n2. не са участвали в съответната процедура в друго качество;\n\n3. нямат конфликт на интереси с лицето, посочено в сигнала по ал. 2; \n\n4. нямат конфликт на интереси с лице, подало сигнала по ал. 2.\n\n(9) Комисията по академична етика се произнася в срок до 30 дни с доклад до министъра на образованието и науката относно наличието или липсата на нарушения по ал. 2, т. 1 – 4. Докладът при нарушения по ал. 2, т. 3 и 4 се изготвя въз основа на становищата на всеки един от арбитрите.\n\n(10) В случаите на необходимост министърът на образованието и науката със заповед може да удължи срока по ал. 9, но за не повече от 30 дни.\n\n(11) Преди да се произнесе в случаите по ал. 2, т. 2, 3 и 4, Комисията по академична етика дава възможност на кандидата, представил оценявания труд, предмет на проверката, съответно на лицето, посочено в сигнала за наличие на конфликт на интереси, да изрази своето становище.“\n\n6. Досегашната ал. 5 става ал. 12 и в нея:\n\nа) се създава ново изречение второ: „Членовете на Комисията по академична етика обсъждат приложените към сигнала по ал. 2 доказателства, както и всички доказателства, представени от лицата по ал. 11.“;\n\nб) досегашното изречение второ става изречение трето и се изменя така: „Проверката завършва с доклада по ал. 9, който съдържа и констатации за редовността на всеки отделен етап на процедурата.“\n\n§ 32.\n\n Създава се чл. 30а:\n\n„Чл. 30а. (1) Създава се Комисия по академична етика към министъра на образованието и науката за разглеждане на сигналите, отправени до него относно нарушения при провежданите процедури за присъждането на научни степени или заемането на академични длъжности, както и относно сигнали за наличието на плагиатство в дисертационните трудове и представените за оценяване публикации, недостоверност на представените научни данни, конфликт на интереси при формирането на съставите на научните журита по реда на този закон. \n\n(2) Комисията по академична етика осъществява дейността си в съответствие с този закон и по правилник, издаден от министъра на образованието и науката. \n\n(3) Комисията по академична етика се състои от петима членове, един от които е правоспособен юрист. Председателят и трима от членовете са представители на четирите научни области, които са предложени от висшите училища, научните организации, неправителствените организации на учените и социалните партньори. Те са хабилитирани лица, включени в регистъра по чл. 2а, притежаващи образователна и научна степен „доктор“ и най-малко 10-годишен стаж по специалността. \n\n(4) Положението на председател и на член на Комисията по академична етика е несъвместимо със заемане на длъжностите ректор, заместник-ректор, декан и/или директор на филиал във висше училище, съответно председател, заместник-председател и директор на институт на Българската академия на науките и Селскостопанската академия. \n\n(5) Председателят или член на Комисията по академична етика се освобождава: \n\n1. при постъпване на негово писмено заявление; \n\n2. при системно неизпълнение на задълженията; \n\n3. при фактическа невъзможност да изпълнява длъжността, продължила повече от 6 месеца; \n\n4. при несъвместимост с длъжностите и изискванията по ал. 4; \n\n5. при влизане в сила на акт, с който е установен конфликт на интереси;\n\n6. по решение на министъра на образованието и науката.\n\n(6) Решението за освобождаване на председател или на член на Комисията по академична етика се взема от министъра на образованието и науката.“\n\n§ 33.\n\n В чл. 31 се правят следните изменения и допълнения:\n\n1. В ал. 1 накрая се добавя „в тридневен срок от изтичането на срока по чл. 30, ал. 6“.\n\n2. В ал. 2, изречение първо думите „или оправомощен от него заместник-министър“ се заличават.\n\n3. В ал. 5 думите „или оправомощен от него заместник-министър“ се заличават.\n\n4. Алинея 6 се изменя така:\n\n„(6) Когато са налице условията по ал. 4 и министърът не издаде заповед за възобновяване след изтичане на едномесечния срок от спирането, процедурата може да се възобнови от ректора на висшето училище, съответно от ръководителя на научната организация.“ \n\n5. Създават се ал. 7 и 8:\n\n„(7) В случаи на констатирано нарушение от Комисията по академична етика и при неотстраняване на нарушенията по чл. 30, ал. 2, т. 1 и 2, при непредставяне на съответните доказателства в срока по ал. 4, както и при наличие на плагиатство в дисертационните трудове и представените за оценяване публикации или недостоверност на представените научни данни, министърът на образованието и науката издава заповед за прекратяване на съответната процедура.\n\n(8) При системни нарушения при провеждане на процедурите за придобиване на научни степени и за заемане на академични длъжности, както и при неизпълнение на заповедите по ал. 2 за отстраняване на констатирани нарушения в провежданите процедури, министърът на образованието и науката предлага отнемане на програмната акредитация на съответните докторски програми на висшето училище или научната организация.“\n\n§ 34.\n\n В чл. 32 се правят следните изменения и допълнения: \n\n1. Създават се нови ал. 1 и 2 и ал. 3 – 7 :\n\n„(1) Заповедите на ректора на висшето училище, съответно ръководителя на научната организация за заемане на академичните длъжности и актовете за присъждане на научни степени могат да се оспорят по административен ред пред министъра на образованието и науката за нарушения по чл. 30, ал. 2, т. 1 – 4.\n\n(2) Производството пред министъра на образованието и науката започва по жалба на заинтересованото лице, подадена чрез висшето училище или научната организация в 14-дневен срок от уведомяването за приетитие актове по ал. 1.\n\n(3) Ректорът на висшето училище, съответно ръководителят на научната организация може сам да отмени оспорения акт по ал. 1, след като получи становище по жалбата от факултетния, съответно научния съвет. Становището се приема по ред, определен в правилниците на висшите училища, съответно на научните организации.\n\n(4) В случай че ректорът, съответно ръководителят на научната организация не отмени оспорения акт по ал. 1, той изпраща жалбата и цялата документация със свое становище до министъра на образованието и науката в 14-дневен срок от получаването на жалбата.\n\n(5) В едномесечен срок от получаването на документите по ал. 4 министърът на образованието и науката организира проверка по реда на чл. 30, ал. 4 – 12.\n\n(6) В срока по чл. 30, ал. 9 Комисията по академична етика приема мотивиран доклад, който изпраща на министъра на образованието и науката. В своя доклад комисията предлага да се:\n\n1. потвърди оспорения акт на висшето училище или научната организация, или\n\n2. отмени оспорения акт, като той се изпрати за разглеждане в нова процедура от друг състав на научното жури. \n\n(7) Министърът на образованието и науката издава заповед в съответствие с предложението в доклада по ал. 6, с която потвърждава или отменя оспорения по административен ред акт на висшето училище или научната организация за заемане на академични длъжности или за придобиване на образователната и научна степен „доктор“ или научна степен „доктор на науките“.“\n\n2. Досегашната ал. 1 става ал. 8 и се изменя така:\n\n„(8) Всички актове на органите на висшето училище, на научната организация за придобиването на научна степен или за заемането на академичните длъжности по реда на този закон, както и заповедите на министъра на образованието и науката, издавани във връзка с осъществяването на правомощията му по глава четвърта, могат да се обжалват пред съда при условията и по реда на Административнопроцесуалния кодекс.“\n\n3. Досегашната ал. 2 става ал. 9 и се изменя така:\n\n„(9) Обжалването на актовете по ал. 8 не спира изпълнението им.“\n\n4. Създава се ал. 10:\n\n„(10) При наличие на някои от основанията по чл. 99 от Административнопроцесуалния кодекс, свързани с нарушения по чл. 30, ал. 2, т. 1 – 4, за влезли в сила актове за придобиване на научни степени и за заемане на академични длъжности по реда на този закон, производствата по съответните процедури могат да бъдат възобновени по реда на глава седма от Административнопроцесуалния кодекс, като проверката се извърша от Комисията по академична етика по реда на чл. 30, ал. 5 – 12. Сигналите се подават след узнаване от заинтересованите лица за извършените нарушения по чл. 30, ал. 2, т. 1 – 4.“\n\n§ 35.\n\n Създава се нов чл. 33:\n\n„Чл. 33. При установяване на конфликт на интереси при съставянето на научните журита по реда на този закон, съответните лица нямат право да участват като членове на научно жури в продължение на три години, считано от датата на влизане в сила на акта за установяване на конфликт на интереси.“\n\n§ 36.\n\n В чл. 35 се правят следните изменения:\n\n1. В ал. 1 т. 1 се изменя така:\n\n„1. когато бъде доказано по законоустановения ред плагиатство или недостоверност на представените научни данни в научните трудове, въз основа на които е придобило или е участвало в процедура за придобиване на научна степен, или е заело или е участвало в конкурс за заемане на академична длъжност;“.\n\n2. Алинея 2 се изменя така: \n\n„(2) В случаите по ал. 1, т. 1 се отнема и научната степен, придобита по реда на този закон, с която е свързано нарушението.“\n\n3. Алинея 3 се изменя така: \n\n„(3) Отнемането на научна степен и освобождаването от длъжност се извършват от ректора на висшето училище по реда на Закона за висшето образование и правилника на висшето училище, съответно от ръководителя на научната организация по ред, определен в правилника на съответната организация.“\n\n§ 37.\n\n Член 36 се изменя така:\n\n„Чл. 36. При освобождаването от академична длъжност по чл. 35, ал. 1, т. 1 и 2 и отнемането на научна степен по чл. 35, ал. 2 всички лични права на лицето, произтичащи от научната степен и академичната длъжност, се смятат за отменени.“\n\n§ 38.\n\n В допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 1:\n\nа) създава се т. 2а:\n\n„2а. „Конфликт на интереси“ е налице, когато член на жури или свързани с него лица имат частен интерес, който може да повлияе върху безпристрастното и обективното изпълнение на неговите правомощия или задължения във връзка с участието му в съответната процедура.“;\n\nб) създават се т. 7 – 21:\n\n„7. „Плагиатство“ е представяне за собствени на трудове, които изцяло или частично са написани или създадени от другиго, или използването на публикувани от другиго научни резултати, без позоваване или цитиране в процедурите за придобиване на научни степени или за заемане на академични длъжности. \n\n8. „Единни държавни изисквания“ са правилата за провеждане на процедурите по този закон, редът за контрол върху тях и минималните национални изисквания по професионални направления за придобиване на научните степени и заемане на академичните длъжности, определени в този закон и в правилника за прилагането му.\n\n9. „Реферирани и индексирани издания“ са издания, в които статиите се публикуват след анонимно рецензиране и които са част от международното изследователско пространство, като са реферирани и индексирани в световноизвестни бази данни с научна информация. \n\n10. „Монография“ е публикувано научно издание, което съдържа пълно и всестранно изследване на определен предмет, проблем или личност, написано от един или от няколко автори, придържащи се към един и същ възглед. Монографията е научен труд, който не повтаря или обобщава съществуващото знание, който има научен редактор\n\nи/или научни рецензенти, притежава ISBN и е\n\nв обем не по-малък от 100 стандартни страници с 1800 знака на страница. Тя съдържа разгърнато съдържание, изчерпателна библиография, като в текста има позовавания на други научни трудове.\n\n11. „Глава от книга“ е обособено подразделение от основния текст на научен труд, който има научен редактор и/или научни рецензенти, и в което се разглежда отделен проблем или въпрос от общата тема, дефиниран в заглавието или означен с номер, публикуван в непериодично научно издание, което притежава съответно ISSN или ISBN. Тя може да бъде от един или от няколко автори.\n\n12. „Студия“ е публикувано научно изследване в списание, сборник или самостоятелно, в което се разглеждат определени аспекти от проблеми и въпроси, има научен редактор\n\nи/или научни рецензенти, притежава съответно ISSN или ISBN и обемът му е от 20 до 99 стандартни страници с 1800 знака на страница.\n\n13. „Обзор“ е публикувано научно изследване в списание, сборник или самостоятелно, в което се прави критичен преглед на публикуваната литература по определен научен проблем, притежава съответно ISSN или ISBN и обемът му е от 10 до 99 стандартни страници с 1800 знака на страница.\n\n14. „Статия“ е публикуван научен труд, отговарящ на изискванията по т. 12, който съдържа описание на оригинални научни изследвания и е в обем до 20 стандартни страници с 1800 знака на страница. \n\n15. „Цитат“ е позоваване на научна публикация на автора в друга научна публикация или патент. Позоваването на една публикация се счита за едно цитиране, независимо на колко места в текста е извършено.\n\n16. „Автоцитат“ е цитат, при който цитираната и цитиращата публикация имат поне един общ автор.\n\n17. „Недостоверност на представените научни данни“ е умишлено използване на неистински и/или манипулирани изходни данни при създаването на научен труд.\n\n18. „Хабилитирани лица“ са:\n\nа) лицата, които заемат или са заемали академичните длъжности „доцент“ или „професор“, с изключение на лицата по чл. 36;\n\nб) лицата, придобили научно звание „доцент“, съответно „старши научен сътрудник II степен“ или „професор“, съответно „старши научен сътрудник I степен“ по смисъла на отменения Закон за научните степени и научните звания.\n\n19. „Факултетен съвет“ е органът по чл. 26, ал. 2 от Закона за висшето образование.\n\n20. „Научен съвет“ е органът, съставен от хабилитирани лица и определен в устройствените актове на научните организации или на висшите училища.\n\n21. „Заинтересовано лице“ е всяко лице, което е придобило научна степен в съответното професионално направление или е хабилитирано лице по т. 18.“ \n\n2. Създават се § 2а и 2б:\n\n„§ 2а. В показателите по чл. 2б, ал. 2 могат да бъдат включвани публикации и цитати в издания с научно рецензиране, които не са реферирани и индексирани, като статиите и цитатите са приведени към статии и цитати в реферирани и индексирани издания чрез съответни числови стойности на съответствие. \n\n§ 2б. При прилагането на чл. 24, ал. 1, т. 3 в отделни професионални направления, съобразно тяхната специфика, може да се допуска само монографичен труд без приравняването му към равностойни публикации в специализирани научни издания.“\n\n3. Създава се § 3а:\n\n„§ 3а. Решенията, свързани с провеждане на процедурите за заемане на академични длъжности по реда на този закон във филиалите и основните звена на висшите училища с изключение на факултетите, се приемат от академичния съвет на съответното висше училище.“ \n\n3. Създават се § 4а, 4б и 4в:\n\n„§ 4а. (1) Министърът на образованието и науката чрез Националния център за информация и документация поддържа Списък на съвременни български научни издания, реферирани и индексирани в световноизвестни бази данни с научна информация, както и извършва съответните справки относно чуждестранните научни издания, реферирани и индексирани в световноизвестни бази данни с научна информация.\n\n(2) Министърът на образованието и науката чрез Националния център за информация и документация създава и поддържа Национален референтен списък на съвременни български научни издания с научно рецензиране.\n\n§ 4б. Военните академии и висшите военни училища прилагат разпоредбите на този закон, доколкото друго не е предвидено в Закона за отбраната и въоръжените сили на Република България.\n\n§ 4в. Сигнали за наличието на плагиатство и/или недостоверност на представените научни данни по отношение на приключили процедури по придобиване на научни звания и за заемане на академични длъжности по реда на този закон, както и за придобиване на научни степени и научни звания по реда на отменения Закон за научните степени и научните звания се разглеждат и проверяват от Комисията по академична етика по реда на чл. 30, ал. 5 – 12 от този закон.“\n\n§ 39.\n\n В преходните и заключителните разпоредби се създава § 9б:\n\n„§ 9б. (1) Когато дипломата за научна степен или свидетелството за научно звание, издадени по реда на чл. 34, буква „е“ от отменения Закон за научните степени и научните звания, са изгубени, унищожени, повредени или са станали негодни за употреба, Националният център за информация и документация към министъра на образованието и науката издава удостоверение, което задължително съдържа трите имена на лицето, придобитата от него научна степен или научно звание, научната специалност, датата и номера на дипломата или свидетелството.\n\n(2) Удостоверението по ал. 1 се издава по заявление на лицето и при наличие на документация, от която е видно, че изгубеният, унищоженият, повреденият или станалият негоден за употреба документ е бил издаден.\n\n(3) Удостоверенията по ал. 1 се издават по образец, утвърден от министъра на образованието и науката.\n\n(4) Притежателите на удостоверение по ал. 1 ползват правата на притежателите на диплома за научна степен или свидетелство за научно звание, издадени по реда на чл. 34, буква „е“ от отменения Закон за научните степени и научните звания.“\n\nПреходни и заключителни разпоредби\n\n§ 40.\n\n Откритите и незавършили до влизането в сила на този закон процедури за придобиване на научна степен и за заемане на академична длъжност се довършват при досегашните условия и ред.\n\n§ 41.\n\n Всички материали по приключилите до влизането в сила на този закон процедури, проведени при условията и по реда на Закона за развитието на академичния състав в Република България, се публикуват на публичен достъп на интернет страницата на съответното висше училище или научна организация по реда на чл. 4, ал. 13.\n\n§ 42.\n\n В срок до два месеца от влизането в сила на този закон: \n\n1. Министерският съвет изменя и допълва: \n\nа) правилника по чл. 2б, ал. 3;\n\nб) класификатора на областите на висше образование и професионалните направления;\n\n2. министърът на образованието и науката:\n\nа) издава наредбата по чл. 2а, ал. 10;\n\nб) изменя и допълва правилника за устройството и дейността на Националния център за информация и документация;\n\nв) издава правилника за дейността на Комисията по академична етика и определя състава \n\nù\n\n при спазване изискванията на този закон;\n\nг) създава Националния референтен списък на съвременни български научни издания с научно рецензиране.\n\n§ 43.\n\n В срок до 6 месеца от влизането в сила на този закон висшите училища и научните организации: \n\n1. привеждат своите правилници в съответствие с изискванията на този закон и с правилника за прилагането му;\n\n2. приемат Европейската харта за изследователи, Кодекса за поведение при подбор на изследователи и Етичен кодекс.\n\n§ 44.\n\n (1) Националният център за информация и документация към министъра на образованието и науката формира регистъра по чл. 2а от електронната база данни за защитените дисертационни трудове и за хабилитираните лица в Република България, която се привежда в съответствие с изискванията на този закон в срок до 6 месеца от влизането му в сила.\n\n(2) В срока по ал. 1 висшите училища, научните организации или лицата по чл. 2а, ал. 7 подават справки, съответно декларации за обстоятелствата по чл. 2а, ал. 5 и за съответствието с минималните национални изисквания по чл. 2б, ал. 2 и 3, в които се посочват и индивидуалните числови стойности на наукометричните показатели, отразяващи научните им постижения и/или показателите, отразяващи постиженията им в художествено-творческата или спортната дейност, както и показателите, които отразяват академичните постижения в преподавателската дейност.\n\n(3) До изпълнение на задълженията по ал. 2 съставът на научните журита по чл. 4, ал. 4 се формира по досегашния ред.\n\n(4) Лицата, които в срока по ал. 2 не отговарят на минималните национални изисквания по чл. 2б, ал. 2 и 3, се вписват в регистъра по чл. 2а след представяне на доказателства, че са постигнали съответствие с тях.\n\n§ 45.\n\n В Закона за висшето образование (обн., ДВ, бр. 112 от 1995 г., бр. 28 от 1996 г., бр. 56; попр., бр. 57 от 1997 г.; изм., бр. 58 от 1997 г., бр. 60, 66, 111 и 113 от 1999 г., бр. 54 от 2000 г., бр. 22 от 2001 г., бр. 40 и 53 от 2002 г., бр. 48 и 70 от 2004 г., бр. 77, 83 и 103 от 2005 г., бр. 30, 36, 62 и 108 от 2006 г., бр. 41 от 2007 г., бр. 13, 43 и 69 от 2008 г., бр. 42, 74 и 99 от 2009 г., бр. 38, 50, 56, 63 и 101 от 2010 г., бр. 61 и 99 от 2011 г., бр. 60 и 102 от 2012 г., бр. 15, 63, 68 и 101 от 2013 г. и бр. 54, 66 и 107 от 2014 г., бр. 56 и 79 от 2015 г., бр. 17 и 98 от 2016 г. и бр. 17 от 2018 г.) се правят следните изменения и допълнения:\n\n1. В чл. 10, ал. 2:\n\nа) в т. 6 се създава буква „г“:\n\n„г) когато по отношение на ректора на висшето училище бъде установено плагиатството в научните трудове, въз основа на които е придобита научна степен или е заета академична длъжност, или когато ректорът не изпълни правомощията си да освободи от длъжност по реда на чл. 58, ал. 1, т. 4 лице, за което е констатирано плагиатство по законоустановения ред.“;\n\nб) създава се нова т. 8:\n\n„8. упражнява контрол върху висшите училища и организациите по чл. 47, ал. 1 по спазването на изискванията на Закона за развитието на академичния състав в Република България при условия и по ред, определени в него; информация за извършените проверки и за резултатите от тях се публикува на интернет страниците на Министерството на образованието и науката и на висшето училище, съответно научната организация.“\n\n2. В чл. 42, ал. 1 се създава т. 3:\n\n„3. трета степен – след придобита образователно-квалификационна степен „магистър“, със срок на подготовка и самостоятелна научноизследователска работа, определен в чл. 8, ал. 2 от Закона за развитието на академичния състав в Република България, като на завършилите се присъжда образователна и научна степен „доктор“.“\n\n3. В чл. 53, ал. 2 думите „подбор и“ се заличават. \n\n§ 46.\n\n Законът влиза в сила един месец след обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 44-то Народно събрание на 21 март 2018 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \n\nЦвета Караянчева\n\n3230",
  "textLength": 54710,
  "scrapedAt": "2026-01-11T03:13:48.642Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}