{
  "title": "13/07/2017 Закон за допълнение на Закона за Министерството на вътрешните работи",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/71793",
  "lawId": "71793",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза допълнение на Закона за Министерството на вътрешните работи \n\n(обн., ДВ, бр. 53 от 2014 г.; изм., бр. 98 и 107 от 2014 г., бр. 14, 24, 56 и 61 от 2015 г., бр. 81, 97, 98 и 103 от 2016 г., бр. 13 от 2017 г.; Решение № 4 на Конституционния съд от 2017 г. – бр. 26 от 2017 г.)\n\n§ 1. \n\nВ преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за Министерството на вътрешните работи (обн., ДВ, бр. 81 от 2016 г.; изм., бр. 98 от 2016 г.) се създава § 83а:\n\n„§ 83а. (1) На държавните служители на Министерството на вътрешните работи към деня на влизането в сила на този закон, които са имали право на униформено облекло за 2011 г., 2012 г., 2013 г., 2014 г. или 2015 г. и за които такова не е осигурено, се изплаща левовата му равностойност в размер на лимита за съответната година, пропорционално на отработените месеци на длъжност за държавен служител, носещ униформа през календарната година, като се приспадат усвоените лимити за всяка една от изброените години. След изплащане на левовата равностойност не се предоставя униформено облекло за съответната година.\n\n(2) Сумите по ал. 1 не се облагат с данъци и за тях не се изчисляват и внасят осигурителни вноски.\n\n(3) Редът за изплащане на сумите по ал. 1 се определя със заповед на министъра на вътрешните работи.\n\n(4) Средствата за изплащане на сумите по ал. 1 се одобряват от Министерския съвет като допълнителни разходи за персонал по бюджета на Министерството на вътрешните работи за 2017 г.“\n\nЗаключителна разпоредба\n\n§ 2. \n\nЗаповедта по § 83а, ал. 3 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за Министерството на вътрешните работи (обн., ДВ, бр. 81 от 2016 г.; изм., бр. 98 от 2016 г.) се издава в срок до един месец от влизането в сила на този закон.\n\nЗаконът е приет от 44-то Народно събрание на 13 юли 2017 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n  Димитър Главчев\n\n5183",
  "textLength": 1970,
  "scrapedAt": "2026-01-11T03:16:04.088Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}