{
  "title": "27/07/2017 Закон за изменение и допълнение на Закона за съдебната власт",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/74902",
  "lawId": "74902",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за съдебната власт \n\n(обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1, 23, 32, 45, 81 и 82 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 20, 50 и 81 от 2012 г., бр. 15, 17, 30, 52, 66, 70 и 71 от 2013 г., бр. 19, 21, 53, 98 и 107 от 2014 г., бр. 14 от 2015 г., бр. 28, 39, 50, 62 и 76 от 2016 г., бр. 13 от 2017 г.; Решение № 1 на Конституционния съд от 2017 г. – бр. 14 от 2017 г.)\n\n§ 1.\n\n В чл. 28, ал. 1 след думите „изборният член на Висшия съдебен съвет“ се добавя „подал молба до съответната колегия в 14-дневен срок от деня на изтичане или предсрочно прекратяване на мандата“, а след думите „заемана преди избора“ се добавя „или на равна по степен длъжност в органите на съдебната власт“.\n\n§ 2. \n\nВ чл. 50, ал. 1 след думата „инспекторите“ се добавя „подали молба до съответната колегия на Висшия съдебен съвет в 14-дневен срок от деня на изтичане или предсрочно прекратяване на мандата“, а след думата „възстановяват“ се добавя „на заеманата преди избора или на равна по степен длъжност в съответните органи на съдебната власт“.\n\n§ 3.\n\n В чл. 195 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 3 след думите „търговска дейност“ се добавя „под каквато и да е форма, включително лично, чрез подставено лице и/или с явен и/или със скрит пълномощник“, а думите „на професионалните сдружения на съдии, прокурори и следователи или на други юристи“ се заменят с „професионални сдружения, в които членуват“;\n\nб) точка 4 се изменя така:\n\n„4. получава възнаграждение за извършване на дейност по договор или по друго правоотношение с държавна, общинска или обществена организация, търговско дружество, кооперация, юридическо лице с нестопанска цел, физическо лице или едноличен търговец и да упражнява свободна професия или друга платена професионална дейност;“\n\nв) точка 5 се отменя.\n\n2. Създава се нова ал. 2: \n\n„(2) Съдия, прокурор и следовател, докато заема длъжността си, може да получава и възнаграждение за:\n\n1. извършване на научна и преподавателска дейност или упражняване на авторски права;\n\n2. участие в европейски и международни програми и проекти;\n\n3. участие в изработването на проекти на нормативни актове, които са възложени от Народното събрание, Висшия съдебен съвет или от органи на изпълнителната власт.“\n\n3. Досегашната ал. 2 става ал. 3 и в нея думите „от административните съдилища, съдиите от Върховния административен съд“ и думите „районни, общински и секционни“ се заличават.\n\n4. Досегашната ал. 3 става ал. 4.\n\n§ 4.\n\n Член 217 се изменя така:\n\n„Чл. 217. (1) Съдиите, прокурорите и следователите могат свободно да образуват и да членуват в организации, които защитават професионалните им интереси. Тези организации не могат да членуват във федерации и конфедерации на синдикални организации на работници и служители.\n\n(2) Организациите по ал. 1 придобиват качеството на юридическо лице след вписването им по реда, установен за вписване на сдруженията с нестопанска цел. Учредители и членове могат да бъдат само съдии, прокурори и следователи.\n\n(3) Към Висшия съдебен съвет се създава Съвет за партньорство. Съветът се състои от трима изборни членове на Висшия съдебен съвет, определени от пленума, от представители на всяка от организациите по ал. 1, чийто членски състав е не по-малък от 5 на сто от съответния брой на съдиите, прокурорите и следователите, както и от представители на съдиите, прокурорите и следователите, нечленуващи в такива организации.\n\n (4) Съветът осъществява диалог по всички въпроси, свързани с професионалните интереси на съдиите, прокурорите и следователите.\n\n(5) Организацията и дейността на Съвета за партньорство се определят с наредба на пленума на Висшия съдебен съвет.“\n\n§ 5. \n\nВ чл. 230, ал. 1 думите „В случаите на чл. 132 от Конституцията на Република България“ се заличават, а след думите „привлечен като обвиняем“ се добавя „за умишлено престъпление от общ характер“.\n\n§ 6.\n\n В чл. 358б, ал. 1 след думите „Съдебните служители могат“ се добавя „свободно“.\n\nЗаключителна разпоредба\n\n§ 7. \n\nВ 30-дневен срок от влизането в сила на този закон всички съдии, прокурори и следователи, членовете на Висшия съдебен съвет, главният инспектор и инспекторите от Инспектората към Висшия съдебен съвет подават пред съответната колегия на Висшия съдебен съвет декларация по чл. 195а, ал. 1, изречение първо.\n\nЗаконът е приет от 44-то Народно съб­рание на 27 юли 2017 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nДимитър Главчев\n\n5792",
  "textLength": 4615,
  "scrapedAt": "2026-01-11T03:14:08.891Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}