{
  "title": "26/07/2017 Закон за изменение и допълнение на Наказателно-процесуалния кодекс",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/75326",
  "lawId": "75326",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Наказателно-процесуалния кодекс \n\n(обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конститу­ционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г., бр. 21 от 2014 г., бр. 14, 24, 41, 42, 60, 74 и 79 от 2015 г., бр. 32, 39, 62, 81 и 95 от 2016 г. и бр. 13 от 2017 г.)\n\n§ 1. \n\nВ чл. 24 се правят следните изменения и допълнения: \n\n1. В ал. 1 се създава т. 8а: \n\n„8а. извършеното деяние съставлява административно нарушение, за което е приключило административнонаказателно производство;“. \n\n2. Създава се нова ал. 4: \n\n„(4) Наказателното производство се прекратява на основание ал. 1, т. 8а, ако в случаите по чл. 25, т. 5 в едномесечен срок от спирането не е направено предложение за възобновяване на административнонаказателното производство или предложението не е уважено.“ \n\n3. Досегашната ал. 4 става ал. 5. \n\n§ 2.\n\n В чл. 25 се правят следните изменения и допълнения: \n\n1. Досегашният текст става ал. 1 и в нея се създават т. 4 и 5: \n\n„4. съдът отправи преюдициално запитване до Съда на Европейския съюз; \n\n5. за същото деяние, което е престъпление, е приключило административнонаказателно производство.“ \n\n2. Създава се ал. 2: \n\n„(2) Наказателното производство може да бъде спряно, когато се чака отговор на изпратена молба за международна правна помощ.“ \n\n§ 3. \n\nВ чл. 29, ал. 1, т. 1 буква „г“ се отменя. \n\n§ 4.\n\n В чл. 39, ал. 3 думите „и типа на затворническо заведение“ се заличават.\n\n§ 5.\n\n В чл. 48, ал. 1 думите „чл. 24, ал. 4“ се заменят с „чл. 24, ал. 5“.\n\n§ 6. \n\nВ чл. 49 се правят следните изменения:\n\n1. В ал. 1 думите „чл. 24, ал. 1, т. 1 – 8 и 10“ се заменят с „чл. 24, ал. 1, т. 1 – 8а и 10“.\n\n2. В ал. 2 думите „чл. 24, ал. 4“ се заменят с „чл. 24, ал. 5“.\n\n§ 7.\n\n В чл. 50 думите „ако прокурорът намери, че са налице основанията по чл. 49“ се заменят с „като прокурорът уведомява пострадалия за правото му в едномесечен срок да подаде тъжба по реда на чл. 81“.\n\n§ 8. \n\nВ чл. 61, ал. 3, изречение първо думите „срока за представянето й“ се заменят с „в тридневен срок от предявяване на акта за определянето й“. \n\n§ 9.\n\n В чл. 63, ал. 2 се създава т. 4:\n\n„4. обвинението е повдигнато при условията на чл. 269, ал. 3.“\n\n§ 10. \n\nВ чл. 67 се правят следните изменения и допълнения: \n\n1. В ал. 3 след думите „предложението или молбата“ се добавя „еднолично“. \n\n2. В ал. 5, изречение второ думите „ал. 2“ се заменят с „ал. 3“. \n\n3. Създава се ал. 6: \n\n„(6) В съдебното производство правомощията по ал. 3 и 5 се осъществяват от съда, който разглежда делото.“ \n\n§ 11.\n\n В чл. 73а ал. 2 се изменя така: \n\n„(2) Съдът може да наложи обезпечителната мярка и върху парите и ценните книжа, представени като гаранция. Наложената обезпечителна мярка не възпрепятства отнемането в полза на държавата на основание чл. 66, ал. 2.“ \n\n§ 12.\n\n В чл. 75, ал. 1 накрая се поставя точка и запетая и се добавя „да получи писмен превод на постановлението за прекратяване или спиране на наказателното производство, ако не владее български език“. \n\n§ 13. \n\nВ чл. 77, ал. 3 думите „съдебното следствие“ се заменят с „разпоредителното заседание“. \n\n§ 14.\n\n В чл. 81, ал. 3 след думата „или“ се добавя „в едномесечен срок“.\n\n§ 15.\n\n В чл. 85, ал. 3 думите „съдебното следствие“ се заменят с „разпоредителното заседание“. \n\n§ 16.\n\n В чл. 111, ал. 3 се правят следните изменения и допълнения: \n\n1. Създава се ново изречение първо: „По искане за връщане прокурорът се произнася в тридневен срок.“ \n\n2. Досегашните изречения първо и второ стават съответно изречения второ и трето. \n\n§ 17.\n\n В чл. 120 се създават ал. 5 и 6: \n\n„(5) Когато глобата по ал. 3 и 4 е наложена от орган на досъдебното производство, постановлението се обжалва пред съответния първоинстанционен съд в тридневен срок от съобщението за налагането й. Съдът се произнася незабавно в закрито заседание с определение, което е окончателно. \n\n(6) Определението на съда, с което той отказва да отмени глобата по ал. 3 и 4, подлежи на обжалване по реда на глава двадесет и втора.“ \n\n§ 18. \n\nВ чл. 127 се правят следните изменения и допълнения: \n\n1. Досегашният текст става ал. 1 и в нея накрая се поставя запетая и се добавя „ревизионните актове, с които са установени данъчни задължения и задължения за задължителни осигурителни вноски и приложените към тях ревизионни доклади, както и докладите по чл. 19 от Закона за държавната финансова инспекция от извършени финансови инспекции и одитните доклади по чл. 56 от Закона за Сметната палата и приложените към тях документи“.\n\n2. Създава се ал. 2:\n\n„(2) Обвинението и присъдата не могат да се основават само на данните от ревизионните актове, докладите по чл. 19 от Закона за държавната финансова инспекция, одитните доклади по чл. 56 от Закона за Сметната палата, докладите относно разследванията на Европейската служба за борба с измамите и приложените към тях документи.“\n\n§ 19. \n\nВ чл. 133 се създават ал. 3 и 4: \n\n„(3) Когато глобата е наложена от орган на досъдебното производство, постановлението се обжалва пред съответния първоинстанционен съд в тридневен срок от съобщението за налагането й. Съдът се произнася незабавно в закрито заседание с определение, което е окончателно. \n\n(4) Определението на съда, с което той отказва да отмени глоба по ал. 2, подлежи на обжалване по реда на глава двадесет и втора.“\n\n§ 20. \n\nВ чл. 139 се създава ал. 10: \n\n„(10) Разпит на свидетел със специфични нужди от защита се провежда при вземане на мерки за избягване на контакт с обвиняемия, включително чрез видеоконференция или телефонна конференция, в съответствие с разпоредбите на този кодекс.“ \n\n§ 21.\n\n В чл. 140 ал. 5 се изменя така: \n\n„(5) Разпит на малолетен и непълнолетен свидетел в страната може да се извърши при вземане на мерки за избягване на контакт с обвиняемия, включително в специално оборудвани помещения или чрез видеоконференция.“ \n\n§ 22.\n\n В чл. 144 се създава ал. 3: \n\n„(3) Експертиза може да се назначи и за установяване на специфични нужди от защита на свидетел във връзка с участието му в наказателното производство.“ \n\n§ 23. \n\nВ чл. 149 се правят следните изменения и допълнения: \n\n1. Създават се нова ал. 6 и ал. 7: \n\n„(6) Когато глобата по ал. 5 е наложена от орган на досъдебното производство, постановлението се обжалва пред съответния първоинстанционен съд в тридневен срок от съобщението за налагането й. Съдът се произнася незабавно в закрито заседание с определение, което е окончателно.\n\n(7) Определението на съда, с което той отказва да отмени глоба по ал. 5, подлежи на обжалване по реда на глава двадесет и втора.“ \n\n2. Досегашната ал. 6 става ал. 8 и в нея думите „което се намира извън страната“ и запетаите пред и след тях се заличават. \n\n§ 24.\n\n В чл. 174 се правят следните изменения и допълнения: \n\n1. В ал. 5, изречение първо думите „по отношение на“ се заменят със „за престъпления, осъществени от“, след думата „предварително“ се добавя „по отношение на всички участници, включително и лица и свидетели по чл. 12, ал. 2 и 3 от Закона за специалните разузнавателни средства“, а изречение трето се заличава. \n\n2. В ал. 6, изречение първо думите „по отношение на“ се заменят със „за престъпления, осъществени от“, след думата „дава“ се добавя „предварително по отношение на всички участници, включително и лица и свидетели по чл. 12, ал. 2 и 3 от Закона за специалните разузнавателни средства“, а изречение второ се заличава. \n\n§ 25. \n\nВ чл. 182 се създават ал. 3 и 4: \n\n„(3) Когато глобата е наложена от орган на досъдебното производство, постановлението се обжалва пред съответния първоинстанционен съд в тридневен срок от съобщението за налагането й. Съдът се произнася незабавно в закрито заседание с определение, което е окончателно. \n\n(4) Определението на съда, с което той отказва да отмени глоба по ал. 1 и 2, подлежи на обжалване по реда на глава двадесет и втора.“\n\n§ 26. \n\nВ чл. 188, ал. 2 накрая се добавя „или от органа на досъдебното производство“. \n\n§ 27. \n\nВ чл. 195 се правят следните изменения и допълнения: \n\n1. Създава се нова ал. 4: \n\n„(4) В случаите на чл. 43, т. 2 или когато са отведени всички прокурори от съответната прокуратура, главният прокурор или оправомощен от него заместник определя досъдебното производство да се извърши в района на друга, еднаква по степен прокуратура.“ \n\n2. Досегашната ал. 4 става ал. 5. \n\n§ 28. \n\nВ чл. 214 се създава ал. 3: \n\n„(3) В акта за образуване на досъдебно производство по ал. 1 и 2 не се посочват имената на лицето, за което има данни, че е извършило престъплението.“ \n\n§ 29.\n\n Създава се чл. 217а: \n\n„Запазване на стойността на процесуалните действия \n\nЧл. 217а. Извършените действия по разследването и другите процесуални действия преди разделянето или обединяването на дела запазват процесуалната си стойност по отделеното, съответно по обединеното дело.“ \n\n§ 30. \n\nВ чл. 227, ал. 5 думите „назначава защитник“ се заменят с „назначава резервен защитник, независимо от упълномощаването на защитник“.\n\n§ 31. \n\nВ чл. 234 се правят следните изменения: \n\n1. Алинея 3 се изменя така: \n\n„(3) При фактическа и правна сложност на делото прокурорът може да удължи срока по ал. 1 до 4 месеца. Ако и този срок се окаже недостатъчен, административният ръководител на съответната прокуратура или оправомощен от него прокурор може да го удължава по искане на наблюдаващия прокурор. Срокът на всяко удължаване не може да бъде повече от два месеца.“ \n\n2. В ал. 4 думите „по ал. 1 и 2“ се заменят с „по ал. 1 – 3“. \n\n3. Алинея 5 се отменя. \n\n§ 32.\n\n В чл. 235 думите „чл. 63, ал. 8“ се заменят с „чл. 63, ал. 9“.\n\n§ 33.\n\n В чл. 242 се правят следните допълнения: \n\n1. В ал. 3 след думите „действия по разследването“ се поставя запетая и се добавя „както и други процесуални действия“. \n\n2. Създава се ал. 5: \n\n„(5) Когато делото представлява фактическа и правна сложност, срокът по ал. 4 може да бъде удължен с един месец от административния ръководител на съответната прокуратура или оправомощен от него прокурор по мотивирано искане на наблюдаващия прокурор.“ \n\n§ 34. \n\nВ чл. 243 се правят следните изменения и допълнения: \n\n1. Създава се нова ал. 3: \n\n„(3) Когато прекратява наказателното производство на основание чл. 24, ал. 1, т. 1 поради това, че деянието съставлява административно нарушение, прокурорът изпраща материалите заедно с веществените доказателства по компетентност на съответния административнонаказващ орган.“ \n\n2. Досегашната ал. 3 става ал. 4. \n\n3. Досегашната ал. 4 става ал. 5 и в нея думите „седем дни“ се заменят с „един месец“. \n\n4. Досегашната ал. 5 става ал. 6.\n\n5. Досегашната ал. 6 става ал. 7 и в нея думите „ал. 5“ се заменят с „ал. 6“.\n\n6. Досегашните ал. 7, 8, 9 и 10 стават съответно ал. 8, 9, 10 и 11. \n\n§ 35. \n\nВ чл. 246, ал. 4 думите „чл. 63, ал. 8“ се заменят с „чл. 63, ал. 9“.\n\n§ 36. \n\nНаименованието на глава деветнадесета се изменя така: „Предаване на съд и подготвителни действия за разглеждане на делото в съдебно заседание“.\n\n§ 37.\n\n В глава деветнадесета наименованието „Раздел І Предаване на съд“ се заличава. \n\n§ 38. \n\nВ чл. 247 се правят следните изменения:\n\n1. В ал. 1, т. 2 тирето и думите „с разпореждане на председателя на съда“ се заличават.\n\n2. Алинея 2 се отменя. \n\n§ 39.\n\n Създават се чл. 247а – 247в: \n\n„Определяне на съдия-докладчик и проверка на подсъдността на делото \n\nЧл. 247а. (1) След образуване на делото се определя съдия-докладчик. \n\n(2) Когато съдията-докладчик намери, че делото е подсъдно на съда: \n\n1. насрочва образуваното по обвинителен акт дело в разпоредително заседание в двумесечен срок от постъпването му, а когато представлява фактическа или правна сложност, както и в други изключителни случаи председателят на съда може писмено да разреши разпоредителното заседание да бъде насрочено в определен от него по-дълъг срок, но не повече от три месеца; \n\n2. осъществява правомощията по чл. 250 – 252, когато делото е образувано по тъжба на пострадалия. \n\n(3) Съдията-докладчик прекратява съдебното производство, когато намери, че делото не е подсъдно на съда. \n\nСъобщения за насрочване на разпоредителното заседание\n\nЧл. 247б. (1) По разпореждане на съдията-докладчик препис от обвинителния акт се връчва на подсъдимия. С връчването на обвинителния акт на подсъдимия се съобщава за насрочването на разпоредителното заседание и за въпросите по чл. 248, ал.1, за правото му да се яви със защитник и за възможността да му бъде назначен защитник в случаите по чл. 94, ал. 1, както и че делото може да бъде разгледано и решено в негово отсъствие при условията на чл. 269. \n\n(2) За разпоредителното заседание и за въпросите по чл. 248, ал. 1 се уведомяват прокурорът и защитникът, както и пострадалият или неговите наследници и ощетеното юридическо лице, на които се съобщава за правото да упълномощят повереник. \n\n(3) В 7-дневен срок от връчването на съобщението прокурорът и лицата по ал. 1 и 2 могат да дадат отговор по въпросите, които се обсъждат в разпоредителното заседание, и да направят своите искания. \n\n(4) В 7-дневен срок от връчването на съобщението пострадалият или неговите наследници могат да направят искания за конституиране като частен обвинител и граждански ищец, а ощетеното юридическо лице – като граждански ищец.\n\n(5) Съдията-докладчик осигурява възможност на лицата, които могат да участват в разпоредителното заседание да се запознаят с материалите по делото и да направят необходимите извлечения. \n\nУчастници в разпоредителното заседание \n\nЧл. 247в. (1) Разпоредителното заседание се отлага, когато не се яви: \n\n1. прокурорът;\n\n2. подсъдимият, ако явяването му е задължително, освен в случаите по чл. 269, ал. 3; \n\n3. защитникът – в случаите по чл. 94, ал. 1. \n\n(2) Неявяването на пострадалия или неговите наследници и ощетеното юридическо лице без уважителна причина не е пречка за провеждане на разпоредителното заседание. \n\n(3) Разпоредителното заседание не се отлага, ако пострадалият или неговите наследници, както и ощетеното юридическо лице не са намерени на посочен от тях адрес за призоваване в страната.“ \n\n§ 40. \n\nЧлен 248 се изменя така: \n\n„Въпроси, които се обсъждат в разпоредителното заседание \n\nЧл. 248. (1) В разпоредителното заседание се обсъждат следните въпроси: \n\n1. подсъдно ли е делото на съда; \n\n2. има ли основание за прекратяване или спиране на наказателното производство; \n\n3. допуснато ли е на досъдебното производство отстранимо съществено нарушение на процесуални правила, довело до ограничаване на процесуалните права на обвиняемия, на пострадалия или на неговите наследници; \n\n4. налице ли са основания за разглеждане на делото по реда на особените правила; \n\n5. разглеждането на делото при закрити врати, привличането на резервен съдия или съдебен заседател, назначаването на защитник, вещо лице, преводач или тълковник и извършването на съдебни следствени действия по делегация; \n\n6. взетите мерки за процесуална принуда; \n\n7. искания за събиране на нови доказателства; \n\n8. насрочването на съдебното заседание и лицата, които следва да се призоват за него. \n\n(2) Съдът се произнася по направените искания за конституиране на страни в производството. \n\n(3) В съдебно заседание на първоинстанционния, въззивния и касационния съд не могат да се правят възражения за допуснатите нарушения на процесуалните правила по ал. 1, т. 3, които не са били поставени на обсъждане в разпоредителното заседание, включително по почин на съдията-докладчик, или които са приети за несъществени. \n\n(4) В разпоредителното заседание не се обсъждат нарушения, свързани с допускането, събирането, проверката и оценката на доказателствата и доказателствените средства. \n\n(5) След изслушване на прокурора и лицата по чл. 247б, ал. 1 и 2 съдът се произнася с определение, с което: \n\n1. прекратява съдебното производство; \n\n2. прекратява наказателното производство; \n\n3. спира наказателното производство; \n\n4. насрочва делото и уведомява явилите се лица, когато не са налице основания за разглеждането му по реда на глава двадесет и седма, глава двадесет и осма и глава двадесет и девета или когато е констатирал очевидни фактически грешки в обвинителния акт. \n\n(6) Определението се обявява в разпоредителното заседание.“ \n\n§ 41.\n\n Създава се чл. 248а:\n\n„Отстраняване на очевидни фактически грешки в обвинителния акт\n\nЧл. 248а. (1) Когато съдът установи очевидни фактически грешки в обвинителния акт, определя 7-дневен срок, в който прокурорът следва да ги отстрани.\n\n(2) Съдията-докладчик еднолично, в закрито заседание отменя определението за насрочване на делото и прекратява съдебното производство, ако прокурорът не внесе обвинителен акт в срока по ал. 1 или не е отстранил очевидните фактически грешки. Разпореждането не подлежи на обжалване и протестиране.\n\n(3) Препис от разпореждането на съдията-докладчик се изпраща на страните и се уведомяват призованите лица.“\n\n§ 42.\n\n Член 249 се изменя така:\n\n„Прекратяване на съдебното производство от съда\n\nЧл. 249. (1) Съдът прекратява съдебното производство в случаите на чл. 248, ал. 1, т. 1 и 3. \n\n(2) Когато прекратява съдебното производство на основание чл. 248, ал. 1, т. 3, съдът връща делото на прокурора, като с определение посочва допуснатите нарушения. В тези случаи прокурорът отстранява допуснатите процесуални нарушения по реда на чл. 242, като започва да тече нов срок от получаване на делото. \n\n(3) Определението по чл. 248, ал. 1, т. 3 и 6, както и отказът на съда по чл. 248, ал. 2 да допусне частен обвинител подлежат на обжалване и протестиране по реда на глава двадесет и втора.\n\n(4) Допуснато на досъдебното производство нарушение на процесуалните правила е съществено и отстранимо, когато са нарушени правата на: \n\n1. обвиняемия – да научи за какво престъпление е привлечен в това качество; да дава или да откаже да дава обяснения по обвинението; да участва в производството; да има защитник и да получи писмен или устен превод на разбираем за него език по чл. 55, ал. 3, когато не владее български език;\n\n2. пострадалия или на неговите наследници – да бъде уведомен за образуването на досъдебното производство; да бъде уведомен за правата си и да участва в производството; да получи писмен превод на постановлението за прекратяване или спиране на наказателното производство, ако не владее български език.\n\n(5) Съдът изпраща делото на горната инстанция след изтичането на срока по чл. 248а, ал. 1.“\n\n§ 43. \n\nЧлен 250 се изменя така: \n\n„Прекратяване на наказателното производство от съда\n\nЧл. 250. (1) Съдът прекратява наказателното производство:\n\n1. в случаите по чл. 24, ал. 1, т. 2, 3, 4, 6, 7, 8, 8а, 9 и 10, а когато производството е образувано по тъжба на пострадалия – и в случаите по чл. 24, ал. 5;\n\n2. когато деянието, описано в обвинителния акт или в тъжбата, съставлява административно нарушение. \n\n(2) Когато прекратява наказателното производство, съдът се произнася по въпроса за веществените доказателства и отменя наложените на обвиняемия мерки за процесуална принуда, както и мярката за обезпечаване на гражданския иск, ако основанието за нейното налагане е отпаднало. В случаите по ал. 1, т. 3 съдът изпраща делото заедно с веществените доказателства по компетентност на съответния административнонаказващ орган.\n\n(3) Препис от разпореждането за прекратяване на наказателното производство за престъпление, което се преследва по тъжба на пострадалия, се връчва на частния тъжител и на обвиняемия.\n\n(4) Разпореждането подлежи на обжалване и протестиране по реда на глава двадесет и първа.“\n\n§ 44. \n\nЧлен 251 се изменя така: \n\n„Спиране на наказателното производство  от съда \n\nЧл. 251. (1) Съдът спира наказателното производство в случаите по чл. 25, ал. 1, т. 1 – 3 и ал. 2 и чл. 26. \n\n(2) Съдът се произнася относно мерките за процесуална принуда. \n\n(3) Съдът отменя и мярката за обезпечаване на гражданския иск, ако основанието за нейното налагане е отпаднало. \n\n(4) Препис от определението за спиране на наказателното производство за престъпление, което се преследва по тъжба на пострадалия, се връчва на частния тъжител и на подсъдимия. \n\n(5) Определението подлежи на обжалване и протестиране по реда на глава двадесет и втора.“ \n\n§ 45.\n\n Член 252 се изменя така: \n\n„Подготовка на съдебното заседание \n\nЧл. 252. (1) Когато са налице основания за разглеждане на делото по реда на глава двадесет и девета, а по искане на страните – и по реда на глава двадесет и седма и глава двадесет и осма, съдът разглежда делото незабавно след провеждане на разпоредителното заседание. \n\n(2) Когато не са налице основания за разглеждане на дело, образувано по обвинителен акт, по реда на глава двадесет и седма, глава двадесет и осма и глава двадесет и девета или когато е констатирал очевидни фактически грешки в обвинителния акт, съдебното заседание се насрочва в едномесечен срок от разпоредителното заседание. \n\n(3) За насрочване на съдебното заседание се уведомяват неявилите се в разпоредителното заседание лица. \n\n(4) Съдията-докладчик насрочва в едномесечен срок образуваното по тъжба на пострадалия производство, когато са налице основания за разглеждането й в съдебно заседание. Препис от определението и от тъж­бата се връчват на подсъдимия, като му се съобщава за датата на съдебното заседание, както и че делото може да бъде разгледано и решено в негово отсъствие при условията на чл. 269. В седемдневен срок от връчването на книжата подсъдимият може да даде отговор, в който да изложи възраженията си и да направи нови искания.“ \n\n§ 46. \n\nВ глава деветнадесета раздел ІІ с чл. 254, 255, 256 и 257 се отменя. \n\n§ 47. \n\nВ чл. 260 се правят следните изменения: \n\n1. В заглавието думата „Запасни“ се заменя с „Резервни“.\n\n2. В ал. 1 думата „запасен“ се заменя с „резервен“. \n\n3. В ал. 2 думата „Запасният“ се заменя с „Резервният“. \n\n4. В ал. 3 думата „запасният“ се заменя с „резервният“. \n\n§ 48. \n\nВ чл. 266, ал. 4 се създава изречение второ: „Определението на съда, с което той отказва да отмени глоба по ал. 2, може да се обжалва и протестира по реда на глава двадесет и втора.“ \n\n§ 49. \n\nВ чл. 269, ал. 3, т. 3 думите „чл. 254, ал. 4“ се заменят с „чл. 247б, ал. 1“. \n\n§ 50. \n\nВ чл. 270 ал. 2 се изменя така: \n\n„(2) Съдът се произнася с определение в открито заседание.“ \n\n§ 51. \n\nВ чл. 271 се правят следните изменения и допълнения: \n\n1. В ал. 4 думите „чл. 24, ал. 4“ се заменят с „чл. 24, ал. 5“.\n\n2. Алинея 6 се отменя. \n\n3. В ал. 11 се създава изречение второ: „Определението на съда, с което той отказва да отмени глобата, може да се обжалва и протестира по реда на глава двадесет и втора.“ \n\n§ 52. \n\nВ чл. 272, ал. 4 думите „чл. 254 и 255“ се заменят с „чл. 247б“. \n\n§ 53. \n\nВ чл. 276, ал. 1 след думите „с прочитане на“ се добавя „заключителната част на“.\n\n§ 54.\n\n В чл. 280, ал. 6 след думите „Малолетен свидетел“ се добавя „или свидетел със специфични нужди от защита“ и се създава изречение второ: „Разпитът се провежда при вземане на мерки за избягване на контакт с подсъдимия, включително в специално оборудвани помещения.“ \n\n§ 55.\n\n В чл. 281, ал. 1, т. 6 след думите „свидетелят е малолетен“ се добавя „или със специфични нужди от защита“. \n\n§ 56. \n\nВ чл. 288 се правят следните изменения: \n\n1. Алинея 1 се изменя така: \n\n„(1) Съдът прекратява съдебното производство и изпраща делото на съответния прокурор, когато на съдебното следствие се установи, че престъплението подлежи на разглеждане от по-горен съд, от специализирания наказателен съд или от военен съд.“ \n\n2. Алинея 2 се отменя. \n\n§ 57.\n\n В чл. 289, ал. 1 думите „ал. 4“ се заменят с „ал. 5“.\n\n§ 58. \n\nВ чл. 301 се създава ал. 4: \n\n„(4) При решаване на въпроса по ал. 1, т. 2 съдът се произнася и дали извършеното деяние съставлява административно нарушение.“ \n\n§ 59. \n\nВ чл. 305 се правят следните изменения и допълнения: \n\n1. Създава се нова ал. 6: \n\n„(6) В случаите по чл. 301, ал. 4 съдът признава подсъдимия за невинен и му налага административно наказание, когато извършеното деяние се наказва по административен ред в предвидените в особената част на Наказателния кодекс случаи или когато съставлява административно нарушение, предвидено в закон или указ.“ \n\n2. Досегашната ал. 6 става ал. 7. \n\n§ 60. \n\nВ чл. 308, ал. 2 думата „тридесет“ се заменя с „шестдесет“. \n\n§ 61.\n\n В чл. 310 се правят следните изменения и допълнения: \n\n1. В ал. 2 след думите „състава на съда“ се поставя запетая и се добавя „и срока за изготвяне на мотивите по чл. 308“.\n\n2. В ал. 3 думите „в срока“ се заменят с „в сроковете“. \n\n§ 62. \n\nВ чл. 320 се правят следните изменения и допълнения: \n\n1. Създава се нова ал. 2: \n\n„(2) С жалбата и протеста не могат да се правят възражения за допуснати съществени нарушения на процесуалните правила в досъдебното производство, с изключение на тези, свързани с допускане, събиране, проверка и оценка на доказателствата и доказателствените средства.“ \n\n2. Досегашните ал. 2, 3, 4 и 5 стават съответно ал. 3, 4, 5 и 6. \n\n§ 63.\n\n В чл. 323 се правят следните изменения:\n\n1. В ал. 1, т. 1 думите „и 2“ се заменят с „и 3“.\n\n2. В ал. 2 думите „тази глава“ се заменят с „глава двадесет и втора“. \n\n§ 64. \n\nВ чл. 329, ал. 2 накрая се поставя запетая и се добавя „освен в случаите на чл. 269, ал. 3“. \n\n§ 65.\n\n В чл. 333, ал. 1 съюзът „и“ след думите „по постановената присъда“ се заменя със запетая, а след думите „по съществото на обвинението“ се добавя „и по мярката за неотклонение“. \n\n§ 66.\n\n В чл. 334, т. 4 думите „чл. 24, ал. 1, т. 2 – 8 и 10 и ал. 4, както и когато първоинстанционният съд не е упражнил правомощието си по чл. 369, ал. 4“ се заменят с „чл. 24, ал. 1, т. 2 – 8а и 10 и ал. 5“.\n\n§ 67.\n\n В чл. 335 се правят следните изменения: \n\n1. Алинея 1 се изменя така: \n\n„(1) Въззивният съд отменя присъдата и изпраща делото на прокурора, когато се установи, че престъплението, за което е образувано производството по тъжба на частния тъжител, е от общ характер.“ \n\n2. Алинея 4 се изменя така: \n\n„(4) Въззивният съд не може да отмени присъдата по ал. 1 или да отмени оправдателната присъда по ал. 2, ако няма съответен протест от прокурора, съответна жалба от частния тъжител или частния обвинител.“ \n\n§ 68.\n\n В чл. 336 се правят следните допълнения: \n\n1. В ал. 1 се създава т. 4: \n\n„4. да оправдае подсъдимия и да му наложи административно наказание, когато извършеното деяние се наказва по административен ред в предвидените в особената част на Наказателния кодекс случаи или когато съставлява административно нарушение, предвидено в закон или указ.“ \n\n2. Създава се ал. 3: \n\n„(3) След постановяване на присъдата съдът се произнася и по мярката за неотклонение, като прилага чл. 309, ал. 2 – 4.“ \n\n§ 69. \n\nВ чл. 340, ал. 1 след думите „обявено за решаване“ се поставя запетая и се добавя „а в случаите по чл. 308, ал. 2 – не по-късно от шестдесет дни“.\n\n§ 70.\n\n В чл. 346, т. 2 след думите „като въззивна инстанция“ се добавя „по дела от общ характер“. \n\n§ 71.\n\n В чл. 348, ал. 3, т. 1 думите „обвиняемия или на другите страни“ се заменят със „страните“. \n\n§ 72. \n\nВ чл. 351 се правят следните изменения и допълнения: \n\n1. Създава се нова ал. 2: \n\n„(2) С касационната жалба и протест не могат да се правят възражения за съществени нарушения на процесуалните правила в досъдебното производство.“ \n\n2. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4.\n\n3. Досегашната ал. 4 става ал. 5 и в нея в т. 1 думите „и 2“ се заменят с „и 3“.\n\n4. Досегашната ал. 5 става ал. 6 и в нея след думите „подлежи на обжалване“ се добавя „в седемдневен срок от съобщението“. \n\n§ 73.\n\n В чл. 354 се правят следните изменения и допълнения: \n\n1. В ал. 1: \n\nа) създава се нова т. 3: \n\n„3. отмени присъдата или решението, да оправдае подсъдимия и да му наложи административно наказание, когато извършеното деяние се наказва по административен ред в предвидените в особената част на Наказателния кодекс случаи или когато деянието съставлява административно нарушение, предвидено в закон или указ;“ \n\nб) досегашните т. 3 и 4 стават съответно т. 4 и 5. \n\n2. В ал. 4, изречение първо накрая се поставя запетая и се добавя „а по дела, които представляват фактическа и правна сложност – не по-късно от шестдесет дни“. \n\n3. Създават се ал. 6 и 7: \n\n„(6) Касационният съд изпраща незабавно препис от решението на прокурора, участвал в съдебното заседание, когато с решението е определено наказание лишаване от свобода, което не е отложено по реда на чл. 66 от Наказателния кодекс, или друго по-тежко наказание. \n\n(7) Получилият препис от касационното решение прокурор може да разпореди привеждането на осъдения в съответния или в най-близкия затвор, за което уведомява прокурора от първоинстанционната прокуратура, който предприема действията по изпълнение на присъдата след получаването й от съда.“ \n\n§ 74.\n\n В чл. 356 се правят следните изменения и допълнения: \n\n1. Алинея 2 се изменя така: \n\n„(2) Прокурорът може да разпореди провеждането на бързо производство за престъп­ление, за което се предвижда наказание до три години лишаване от свобода или друго по-леко наказание, с изключение на такива, от които е настъпила смърт или тежка телесна повреда.“ \n\n2. В ал. 3 накрая се поставя запетая и се добавя „за което разследващият орган незабавно уведомява прокурора“.\n\n3. В ал. 5 думите „като при предявяване на разследването не се призовава пострадалият“ се заменят с „а в случаите по ал. 2 – в срок до четиринадесет дни“. \n\n4. Създават се ал. 6 и 7: \n\n„(6) В случаите по ал. 2 при фактическа и правна сложност на делото прокурорът може да продължи срока за разследване с още четиринадесет дни. \n\n(7) При предявяване на разследването не се призовава пострадалият.“ \n\n§ 75. \n\nВ чл. 357, ал. 1 в текста преди т. 1 след думите „приключване на разследването“ се добавя „по чл. 356, ал. 1, а в случаите по чл. 356, ал. 2 – в седемдневен срок“. \n\n§ 76. \n\nВ чл. 358 се правят следните изменения и допълнения: \n\n1. В ал. 1:\n\nа) в т. 3 накрая се поставя запетая и се добавя „довело до ограничаване на процесуалните права на обвиняемия по чл. 249, ал. 4, т. 1“; \n\nб) в т. 4 накрая се поставя запетая и се добавя „като не провежда разпоредително заседание по чл. 248“. \n\n2. Създава се нова ал. 2: \n\n„(2) В случаите по ал. 1, т. 3 делото не може да бъде върнато повторно на същото основание.“ \n\n3. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. \n\n§ 77.\n\n В чл. 359 се правят следните изменения и допълнения: \n\n1. В ал. 1 след думата „представлява“ се добавя „фактическа и“. \n\n2. Създава се нова ал. 2: \n\n„(2) Съдът прекратява съдебното производство и изпраща делото на съответния прокурор, когато е допуснато отстранимо съществено нарушение на процесуалните правила, довело до ограничаване на процесуалните права на обвиняемия по чл. 249, ал. 4, т. 1.“\n\n3. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. \n\n§ 78. \n\nВ чл. 360 се правят следните изменения и допълнения: \n\n1. Досегашният текст става ал. 1. \n\n2. Създава се ал. 2: \n\n„(2) С жалбата и протеста не могат да се правят искания, основани на съществени нарушения на процесуалните правила в досъдебното производство, с изключение на тези, свързани с допускане, събиране, проверка и оценка на доказателствата и доказателствените средства.“ \n\n§ 79.\n\n Глава двадесет и пета с чл. 362 – 367 се отменя. \n\n§ 80.\n\n Наименованието на глава двадесет и шеста се изменя така: „Ускоряване на наказателното производство“.\n\n§ 81. \n\nЧлен 368 се изменя така: \n\n„Ускоряване на досъдебното производство \n\nЧл. 368. (1) Ако в досъдебното производство от привличането на определено лице като обвиняем за тежко престъпление са изтек­ли повече от две години и повече от шест месеца в останалите случаи, обвиняемият, пострадалият и ощетеното юридическо лице могат да направят искане за ускоряване на разследването. В тези срокове не се включва времето, през което делото е било в съда или е било спряно на основание чл. 25. \n\n(2) Искането по ал. 1 се прави чрез прокурора, който е длъжен незабавно да изпрати делото в съда. \n\n(3) Съдът се произнася еднолично в закрито заседание в 15-дневен срок.“\n\n§ 82. \n\nСъздава се чл. 368а: \n\n„Ускоряване на съдебното производство \n\nЧл. 368а. (1) Ако от образуването на производството пред първата инстанция са изтекли повече от две години или повече от една година във въззивното производство, страните могат да направят искане за ускоряване.  В този срок не се включва времето, през което делото е било спряно на основание чл. 25. \n\n(2) Искането се подава чрез съда, който разглежда делото. В него се посочват неизвършените действия, които забавят съдебното производство. \n\n(3) Искането се счита за оттеглено, ако в едномесечен срок от постъпването му съдът, който разглежда делото, извърши съответните действия. \n\n(4) По дела на районен съд искането се разглежда от окръжния съд, а по дела, разглеждани от окръжния съд като първа и въззивна инстанция – от апелативния съд. По дела на апелативния съд искането се разглежда от Върховния касационен съд. \n\n(5) След изтичането на срока по ал. 3 съдията-докладчик изпраща делото заедно с искането на компетентния съд, който го разглежда в състав от трима съдии в закрито заседание. Съдът се произнася в 7-дневен срок с определение, което не подлежи на обжалване и протест.“ \n\n§ 83. \n\nЧлен 369 се изменя така: \n\n„Произнасяне на съда. Мерки за ускоряване на наказателното производство\n\nЧл. 369. (1) Съдът се произнася, като преценява фактическата и правната сложност на делото, има ли забавяния при провеждане на дейността по събиране, проверка и оценка на доказателствата и доказателствените средства и причините за това.\n\n(2) Когато констатира неоправдано забавяне, съдът определя подходящ срок за извършване на действията. Определението е окончателно. \n\n(3) Нови искания за ускоряване могат да се правят след изтичането на срока по ал. 2.“ \n\n§ 84. \n\nВ чл. 381, ал. 5, т. 3 думите „и типът затворническо заведение“ се заличават.\n\n§ 85. \n\nВ чл. 383 се правят следните изменения и допълнения: \n\n1. Създава се нова ал. 2: \n\n„(2) Съдът определя общо наказание на основание чл. 25 и 27 от Наказателния кодекс и се произнася по прилагането на чл. 53 от Наказателния кодекс по реда на чл. 306, ал. 1, т. 1.“ \n\n2. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. \n\n§ 86.\n\n В глава двадесет и девета се създава чл. 384а: \n\n„Произнасяне по споразумението, постигнато с някой от подсъдимите или за някое от пре­стъпленията\n\nЧл. 384а. (1) Когато след образуване на съдебното производство, но преди приключване на съдебното следствие, е постигнато споразумение с някой от подсъдимите или за някое от престъпленията, съдът отлага разглеждането на делото. \n\n(2) По постигнатото споразумение в 7-дневен срок от получаване на делото се произнася друг съдебен състав. \n\n(3) Съдебният състав по ал. 1 продължава разглеждането на делото след произнасянето по споразумението.“ \n\n§ 87. \n\nВ чл. 411а, ал. 1 се създава т. 4: \n\n„4. член 201 – 205, 212, 212а, 219, 220, 224, 225б, 226, 250, 251, 253 – 253б, 254а, 254б, 256, 282 – 283а, 285, 287 – 289, 294, 295, 299, 301 – 307, 310, 311 и 313 от Наказателния кодекс, извършени от: \n\nа) народни представители; \n\nб) членове на Министерския съвет и заместник-министри; \n\nв) председатели на държавни агенции и държавни комисии, изпълнителни директори на изпълнителните агенции, и техните заместници; \n\nг) управителя на Националния осигурителен институт, управителя на Националната здравноосигурителна каса, изпълнителния директор и директорите на териториалните дирекции на Националната агенция за приходите; \n\nд) директора на Агенция „Митници“, началници на митници, митнически бюра и пунктове; \n\nе) членовете на Комисията за отнемане на незаконно придобито имущество и Националното бюро за контрол на специалните разузнавателни средства;\n\nж) областни управители и заместник областни управители; \n\nз) съдии, прокурори и следователи; \n\nи) членове на Висшия съдебен съвет, главния инспектор и инспекторите в Инспектората към Висшия съдебен съвет;\n\nк) кметовете и заместник-кметовете на общини, кметовете и заместник-кметовете на райони и председателите на общински съвети.“\n\n§ 88. \n\nВ чл. 411д ал. 2 се изменя така: \n\n„(2) След образуване на делото председателят на съда определя съдия-докладчик, който насрочва делото за разглеждане в разпоредително заседание в едномесечен срок от постъпването му.“ \n\n§ 89.\n\n В чл. 416 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Препис от присъдата, с която подсъдимият е осъден да изтърпи съответно наказание, се изпраща на прокурора за изпълнение. Прокурорът уведомява съда, постановил решението, с което присъдата е влязла в сила, за предприетите действия по привеждане в изпълнение на наложеното наказание.“\n\n2. Създава се ал. 7:\n\n„(7) Решението, с което присъдата по ал. 2 е влязла в сила, се публикува на интернет страницата на съответния съд след получаване на уведомление от прокурора за предприети действия по привеждане в изпълнение на наложеното наказание.“\n\n§ 90. \n\nВ чл. 419 се правят следните изменения:\n\n1. В ал. 1 думите „чл. 243, ал. 5“ се заменят с „чл. 243, ал. 6“.\n\n2. Алинея 2 се отменя.\n\n§ 91.\n\n В чл. 423, ал. 1 думите „чл. 254, ал. 4“ се заменят с „чл. 247б, ал. 1“. \n\n§ 92. \n\nВ чл. 425, ал. 1 се правят следните изменения и допълнения:\n\n1. Създава се нова т. 3: \n\n„3. отмени присъдата или решението, да признае подсъдимия за невинен и да му наложи административно наказание, когато деянието се наказва по административен ред в предвидените от особената част на Наказателния кодекс случаи или съставлява административно нарушение, предвидено в закон или указ;“. \n\n2. Досегашната т. 3 става т. 4. \n\n§ 93.\n\n В чл. 427, ал. 1 думите „районният прокурор“ се заменят с „прокурор в районна прокуратура“. \n\n§ 94. \n\nВ чл. 432, ал. 1 след думата „съдът“ се добавя „по местонахождение на лечебното заведение, в което е настанено лицето“ и се поставя запетая. \n\n§ 95.\n\n В чл. 437, ал. 2, изречение второ накрая се поставя запетая и се добавя „който задължително дава становище по молбата“.\n\n§ 96.\n\n В чл. 440, ал. 2, изречение второ думите „частен протест, който не е в интерес“ се заменят с „частен протест или жалба, които не са в интерес“.\n\n§ 97. \n\nВ чл. 450, ал. 3 изречение второ се изменя така: „Определението на съда подлежи на обжалване от осъдения и от началника на затвора, както и на протест на прокурора по реда на глава двадесет и втора.“, и се създава изречение трето: „Определението се изпълнява незабавно след изтичане на срока за обжалване, освен ако е подаден частен протест или жалба, които не са в интерес на осъдения.“\n\n§ 98.\n\n В чл. 457, ал. 3 думите „и типът затворническо заведение“ се заличават.\n\n§ 99.\n\n В чл. 474, ал. 3, изречение трето след думите „изпълнява от“ се добавя „съдия от“ и след думите „видеоконференция – от“ се добавя „съдия от“. \n\n§ 100. \n\nВ глава тридесет и шеста след чл. 479 се създава наименование „Раздел V Решение по субсидиарна компетентност. Паралелни наказателни производства“.\n\n§ 101.\n\n В глава тридесет и шеста се създават чл. 481 – 484:\n\n„Информация при паралелни наказателни  производства\n\nЧл. 481. При паралелни наказателни производства в Република България и други държави – членки на Европейския съюз, компетентните органи си предоставят взаимно информация относно: \n\n1. фактите и обстоятелствата, които са предмет на наказателното производство; \n\n2. данни за самоличността на извършителя и за пострадалите от престъплението лица; \n\n3. извършените процесуални действия; \n\n4. наложени мерки за процесуална принуда; \n\n5. наименование, адрес, телефон, факс и електронен адрес на компетентния орган; \n\n6. друга информация. \n\nОбмен на информация \n\nЧл. 482. (1) Обменът на информация може да се осъществи чрез: \n\n1. звената за контакт на Европейската съдебна мрежа; \n\n2. Евроджъст (Eurojust); \n\n3. поща, електронна поща или факс; \n\n4. всеки друг надлежно защитен начин, при който може да се установи автентичността й. \n\n(2) Информацията се предоставя от българския компетентен орган на компетентния орган на другата държава – членка на Европейския съюз, в посочения срок, заедно с превод на официалния език на държавата членка, която е отправила искането, или на друг официален език на институциите на Европейския съюз, който тя е приела чрез декларация, депозирана при Генералния секретариат на Съвета. \n\n(3) Информация, изпратена до компетентен орган в Република България, се придружава с превод на български език. \n\nКонсултации\n\nЧл. 483. (1) Решение за провеждане на наказателно производство в Република България или в друга държава – членка на Европейския съюз, се взема след преки консултации и писмено съгласие между съответните компетентни органи. \n\n(2) Компетентни да предоставят информация и да участват при вземане на решение по ал. 1 са наблюдаващият прокурор – за досъдебното производство, и съдът, който разглежда делото. \n\nПоследици от постигането на съгласие\n\nЧл. 484. (1) При постигнато съгласие за провеждане на наказателното производство в друга държава – членка на Европейския съюз, образуваното в Република България се прекратява на основание чл. 24, ал. 1, т. 6. \n\n(2) При съгласие за провеждане на наказателното производство в Република България компетентният български орган уведомява органа на другата държава членка за резултата.“ \n\n§ 102.\n\n Създава се глава тридесет и седма с чл. 485 – 490: \n\n„Глава тридесет и  седма\n\nПРЕЮДИЦИАЛНИ ЗАПИТВАНИЯ ПО  НАКАЗАТЕЛНОПРАВНИ ВЪПРОСИ\n\nКомпетентност на националния съд\n\nЧл. 485. Когато тълкуването на разпоредба от правото на Европейския съюз в областта на полицейското и съдебното сътрудничество по наказателноправни въпроси или произнасянето по валидността и тълкуването на актовете на институциите, органите, службите или агенциите на Европейския съюз по такива въпроси е от значение за правилното решаване на делото, съдът, пред който делото е висящо, отправя преюдициално запитване до Съда на Европейския съюз. \n\nОтправяне на запитване \n\nЧл. 486. (1) Запитването се отправя от съда служебно или по искане на някоя от страните. \n\n(2) Съдът, чиято присъда или решение подлежи на обжалване, може да не уважи искане за преюдициално запитване, освен ако сам не намери основанията по ал. 4. Определението не подлежи на обжалване и протестиране. \n\n(3) Съдът, чиято присъда или решение не подлежи на обжалване, отправя запитване, освен когато отговорът на въпроса произтича ясно и недвусмислено от предишно решение на Съда на Европейския съюз или значението и смисълът на разпоредбата или акта са толкова ясни, че не будят никакво съмнение. \n\n(4) Съдът винаги отправя запитване, когато има съмнение за валидността на акт по чл. 485. \n\n(5) При отправяне на преюдициално запитване съдът изпраща копие от него до звеното, осъществяващо процесуалното представителство на Република България пред Съда на Европейския съюз. \n\nСъдържание на запитването \n\nЧл. 487. (1) Преюдициалното запитване съдържа: \n\n1. релевантните факти и обстоятелства по делото и предмета на спора; \n\n2. приложимото национално право и съдебна практика; \n\n3. разпоредбата или акта, чието тълкуване се иска; \n\n4. причините, поради които съдът приема, че преюдициалното заключение е от значение за правилното решаване на делото; \n\n5. кратко изложение на релевантните становища на страните; \n\n6. конкретните преюдициални въпроси; \n\n7. изложение на фактите и обстоятелствата, които обосновават необходимост от разглеждане на преюдициалното запитване по реда на спешното производство, ако такава необходимост съществува; \n\n8. електронна поща или факс за осъществяване на директен контакт. \n\n(2) Съдът може да запази в тайна самоличността на един или няколко участници или страни в производството. \n\n(3) Преюдициалното запитване се изпраща заедно със заверени преписи от относимите документи по делото. \n\nСпиране и възобновяване на производството пред националния съд \n\nЧл. 488. (1) С отправяне на запитването съдът спира производството по делото. Определението за спиране не подлежи на обжалване и протестиране. \n\n(2) Производството по делото се възобновява незабавно след получаването на съдебния акт по преюдициалното производство. \n\n(3) Съдът може да възобнови производството по делото и преди получаването на съдебния акт по преюдициалното производство, ако е необходимо провеждане на процесуални действия като единствена възможност за събиране и запазване на доказателства. При установяване на нови факти от значение за преюдициалното запитване съдът незабавно уведомява Съда на Европейския съюз. \n\nМерки за процесуална принуда при спиране на производството \n\nЧл. 489. (1) При спиране на наказателното производство по реда на чл. 488, ал. 1 съдът се произнася по мерките за процесуална принуда. \n\n(2) Страните могат да правят искания за изменение или отмяна на мерките за процесуална принуда и при спряно производство. \n\n(3) Определенията по ал. 1 подлежат на обжалване и протестиране по реда на глава двадесет и втора с частна жалба или частен протест. \n\nИзпращане на препис\n\nЧл. 490. Съдът изпраща на Съда на Европейския съюз препис от влезлия в сила акт по делото, във връзка с което е било отправено преюдициалното запитване.“ \n\n§ 103. \n\nВ § 1 от допълнителната разпоредба се създават ал. 3 и 4: \n\n„(3) „Паралелни производства“ по смисъла на този кодекс са наказателни производства, които се провеждат в две или повече държави – членки на Европейския съюз, по отношение на едни и същи факти спрямо едно и също лице. \n\n(4) „Специфични нужди от защита“ по смисъла на този кодекс са налице, когато е необходимо прилагане на допълнителни средства за защита от вторично и повторно виктимизиране, сплашване и отмъщение, емоционално или психическо страдание, включително за запазване на достойнството на пострадалите по време на разпит.“ \n\nДопълнителна разпоредба\n\n§ 104.\n\n Този закон въвежда изискванията на: \n\n1. Директива 2012/29/ЕС на Европейс­кия парламент и на Съвета от 25 октомври 2012 г. за установяване на минимални стандарти за правата, подкрепата и защитата на жертвите на престъпления и за замяна на Рамково решение 2001/220/ПВР на Съвета  (ОВ, L 315/57 от 14 ноември 2012 г.); \n\n2. Рамково решение 2009/948/ПВР на Съвета от 30 ноември 2009 г. относно предотвратяване и уреждане на спорове за упражняване на компетентност при наказателни производства (ОВ, L 328/42 от 15 декември 2009 г.). \n\nПреходни и заключителни разпоредби\n\n§ 105.\n\n В Административнопроцесуалния кодекс (обн., ДВ, бр. 30 от 2006 г.; изм., бр. 59 и 64 от 2007 г., бр. 94 от 2008 г, бр. 35 от 2009 г., бр. 100 от 2010 г., бр. 39 от 2011 г., бр. 77 от 2012 г., бр. 104 от 2013 г., бр. 27 от 2014 г., бр. 74 от 2016 г. и бр. 13 и 58 от 2017 г.) в дял трети, глава девета се създава чл. 144а: \n\n„Преюдициални запитвания по наказателноправни въпроси \n\nЧл. 144а. Когато действителността на акт или тълкуването на правото на Европейския съюз в областта на полицейското и съдебното сътрудничество по наказателноправни въпроси или произнасянето по действителността и тълкуването на мерките по прилагането на такъв акт е от значение за правилното решаване на делото, съдът, пред който делото е висящо, отправя преюдициално запитване до Съда на Европейския съюз по реда на глава тридесет и седма от Наказателно-процесуалния кодекс.“ \n\n§ 106. \n\nВ Закона за административните нарушения и наказания (обн., ДВ, бр. 92 от 1969 г.; изм., бр. 54 от 1978 г., бр. 28 от 1982 г., бр. 28 и 101 от 1983 г., бр. 89 от 1986 г., бр. 24 от 1987 г., бр. 94 от 1990 г., бр. 105 от 1991 г., бр. 59 от 1992 г., бр. 102 от 1995 г., бр. 12 и 110 от 1996 г., бр. 11, 15, 59 и 85 от 1998 г., бр. 51, 67 и 114 от 1999 г., бр. 92 от 2000 г., бр. 25, 61 и 101 от 2002 г., бр. 96 от 2004 г., бр. 39 и 79 от 2005 г., бр. 30, 33, 69 и 108 от 2006 г., бр. 51, 59 и 97 от 2007 г., бр. 12, 27 и 32 от 2009 г., бр. 10, 33, 39, 60 и 77 от 2011 г., бр. 19, 54 и 77 от 2012 г., бр. 17 от 2013 г., бр. 98 и 107 от 2014 г., бр. 81 от 2015 г. и бр. 76 и 101 от 2016 г.) се правят следните изменения и допълнения: \n\n1. В чл. 33 ал. 2 се изменя така: \n\n„(2) При констатиране на признак/признаци на извършено престъпление административнонаказателното производство се прекратява, а материалите се изпращат на съответния прокурор. Веществените доказателства и вещите по чл. 41 се пазят от административнонаказващия орган до произнасянето на прокурора.“ \n\n2. В чл. 36, ал. 2 след думите „съда или прокурора“ се добавя „или прокурорът е отказал да образува наказателно производство“. \n\n3. В чл. 70 се създава буква „д“: \n\n„д) когато деянието, за което е приключило административнонаказателното производство, съставлява престъпление.“ \n\n4. В чл. 72 след думите „окръжният прокурор“ се поставя запетая и се добавя „а в случаите по чл. 70, буква „д“ – от наблюдаващия прокурор“. \n\n§ 107.\n\n В Закона за специалните разузнавателни средства (обн., ДВ, бр. 95 от 1997 г.; изм., бр. 70 от 1999 г., бр. 49 от 2000 г., бр. 17 от 2003 г., бр. 86 от 2005 г., бр. 45 и 82 от 2006 г., бр. 109 от 2007 г., бр. 43 и 109 от 2008 г., бр. 88, 93 и 103 от 2009 г., бр. 32 и 88 от 2010 г., бр. 1 и 13 от 2011 г., бр. 44 от 2012 г., бр. 17, 52, 70 и 111 от 2013 г., бр. 53 и 107 от 2014 г., бр. 14, 42, 56, 74 и 79 от 2015 г. и бр. 39, 81 и 103 от 2016 г.) се правят следните изменения и допълнения: \n\n1. В чл. 13, ал. 3, изречения първо и второ думата „спрямо“ се заменя със „за престъп­ления, осъществени от“. \n\n2. В чл. 15: \n\nа) в ал. 1 думите „72 часа“ се заменят с „48 часа“; \n\nб) в ал. 4: \n\nаа) в текста преди т. 1 след думите „се дава“ се добавя „по отношение на всички участници, включително и за лица и свидетели по чл. 12, ал. 2 и 3, за престъпления, осъществени от“; \n\nбб) в т. 1 и 2 думата „спрямо“ се заличава. \n\n§ 108. \n\nВ Закона за изпълнение на наказанията и задържането под стража (обн., ДВ, бр. 25 от 2009 г.; изм., бр. 74 и 82 от 2009 г., бр. 32 и 73 от 2010 г., бр. 81 от 2011 г., бр. 103 от 2012 г., бр. 15 и 68 от 2013 г., бр. 53 от 2014 г., бр. 42 и 79 от 2015 г., бр. 32 и 81 от 2016 г. и бр. 13 от 2017 г.) се правят следните изменения и допълнения:\n\n1. В чл. 42, ал. 1 след думите „по чл. 340, ал. 5“ се добавя „и чл. 354, ал. 7“.\n\n2. В чл. 58 в текста преди т. 1 думите „чл. 43, ал. 3“ се заменят с „чл. 43, ал. 4“.\n\n3. В чл. 62, ал. 1, т. 5 думите „чл. 43, ал. 3“ се заменят с „чл. 43, ал. 4“.\n\n4. В чл. 64, ал. 2 думите „чл. 43, ал. 3“ се заменят с „чл. 43, ал. 4“.\n\n§ 109.\n\n В Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1, 23, 32, 45, 81 и 82 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 20, 50 и 81 от 2012 г., бр. 15, 17, 30, 52, 66, 70 и 71 от 2013 г., бр. 19, 21, 53, 98 и 107 от 2014 г., бр. 14 от 2015 г., бр. 28, 39, 50, 62 и 76 от 2016 г., бр. 13 от 2017 г.; Решение № 1 на Конституционния съд от 2017 г. – бр. 14 от 2017 г.) в чл. 64 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думата „съдилищата“ се поставя запетая и се добавя „с изключение на тези по наказателни дела, с които подсъдимият е осъден да изтърпи съответно наказание“.\n\n2. Създава се нова ал. 2:\n\n„(2) Решенията, с които присъдите са влезли в сила, се публикуват на страницата на съответния съд в интернет, след получаване на уведомление от прокурора, че са предприети действия по привеждането им в изпълнение.“\n\n3. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4.\n\n§ 110.\n\n В Закона за подпомагане и финансова компенсация на пострадали от престъпления (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 32 от 2010 г. и бр. 51 от 2016 г.) в чл. 12, ал. 2, т. 3 думите „чл. 24, ал. 1, т. 1, 7 и 9“ се заменят с „чл. 24, ал. 1, т. 1, 7, 8а и 9“. \n\n§ 111.\n\n В Закона за правната помощ (обн., ДВ, бр. 79 от 2005 г.; изм., бр. 105 от 2005 г., бр. 17 и 30 от 2006 г., бр. 42 от 2009 г., бр. 32, 97 и 99 от 2010 г., бр. 9, 82 и 99 от 2011 г., бр. 82 от 2012 г., бр. 15 и 28 от 2013 г., бр. 53 от 2014 г., бр. 97 от 2016 г. и бр. 13 от 2017 г.) в чл. 28, ал. 1 думите „и незабавно“ се заличават.\n\n§ 112. \n\nВ Гражданския процесуален кодекс (oбн., ДВ, бр. 59 от 2007 г.; изм., бр. 50 от 2008 г.; Решение № 3 на Конституционния съд от 2008 г. – бр. 63 от 2008 г.; изм., бр. 69 от 2008 г., бр. 12, 19, 32 и 42 от 2009 г.; Решение № 4 на Конституционния съд от 2009 г. – бр. 47 от 2009 г.; изм., бр. 82 от 2009 г., бр. 13 и 100 от 2010 г.; Решение № 15 на Конституционния съд от 2010 г. – бр. 5 от 2011 г.; изм., бр. 45, 49 и 99 от 2012 г., бр. 15 и 66 от 2013 г., бр. 53 и 98 от 2014 г., бр. 50 от 2015 г., бр. 15 и 43 от 2016 г. и бр. 8 и 13 от 2017 г.) в чл. 124, ал. 5 думите „чл. 25, т. 2“ се заменят с „чл. 25, ал. 1, т. 2“.\n\n§ 113.\n\n (1) Неприключените до влизането в сила на този закон дела, чиято подсъдност се променя, се разглеждат от съдилищата, в които са образувани. \n\n(2) Неприключените до влизането в сила на този закон досъдебни производства се довършват от органите, пред които са висящи.\n\n(3) Неприключените до влизането в сила на този закон производства по отменената глава двадесет и пета се довършват по досегашния ред.\n\n§ 114.\n\n Разпоредбите на параграфи 13, 15, 36 – 46, 62, 72, 76, 77 и 78 не се прилагат за неприключените до влизането в сила на този закон съдебни производства, по които е започнато съдебното следствие.\n\n§ 115.\n\n Постановените до влизането в сила на закона определения на съда по отменения чл. 369, ал. 5 подлежат на проверка по реда на глава тридесет и трета и след влизането в сила на този закон. Проверката се извършва на основание чл. 422, ал. 1, т. 1 – 3, както и при допуснати съществени нарушения на процесуалните правила. \n\n§ 116.\n\n Законът влиза в сила три месеца след обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 44-то Народно събрание на 26 юли 2017 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nДимитър Главчев\n\n5791",
  "textLength": 53284,
  "scrapedAt": "2026-01-11T03:14:20.846Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}