{
  "title": "13/12/2017 Закон за изменение и допълнение на Кодекса на труда",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/75410",
  "lawId": "75410",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Кодекса на труда \n\n(обн., ДВ, бр. 26 и 27 от 1986 г.; изм., бр. 6 от 1988 г., бр. 21, 30 и 94 от 1990 г., бр. 27, 32 и 104 от 1991 г., бр. 23, 26, 88 и 100 от 1992 г.; Решение № 12 на Конституционния съд от 1995 г. – бр. 69 от 1995 г.; изм., бр. 87 от 1995 г., бр. 2, 12 и 28 от 1996 г., бр. 124 от 1997 г., бр. 22 от 1998 г.; Решение № 11 на Конституционния съд от 1998 г. – бр. 52 от 1998 г.; изм., бр. 56, 83, 108 и 133 от 1998 г., бр. 51, 67 и 110 от 1999 г., бр. 25 от 2001 г., бр. 1, 105 и 120 от 2002 г., бр. 18, 86 и 95 от 2003 г., бр. 52 от 2004 г., бр. 19, 27, 46, 76, 83 и 105 от 2005 г., бр. 24, 30, 48, 57, 68, 75, 102 и 105 от 2006 г., бр. 40, 46, 59, 64 и 104 от 2007 г., бр. 43, 94, 108 и 109 от 2008 г., бр. 35, 41 и 103 от 2009 г., бр. 15, 46, 58 и 17 от 2010 г.; Решение № 12 на Конституционния съд от 2010 г. – бр. 91 от 2010 г.; изм., бр. 100 и 101 от 2010 г., бр. 18, 33, 61 и 82 от 2011 г., бр. 7, 15, 20 и 38 от 2012 г.; Решение № 7 на Конституционния съд от 2012 г. – бр. 49 от 2012 г.; изм., бр. 77 и 82 от 2012 г., бр. 15 и 104 от 2013 г., бр. 1, 27 и 61 от 2014 г., бр. 54, 61, 79 и 98 от 2015 г., бр. 8, 57, 59, 98 и 105 от 2016 г. и бр. 85, 86 и 96 от 2017 г.)\n\n§ 1. \n\nВ чл. 228 се правят следните допълнения:\n\n1. В заглавието накрая се добавя „и срок за изплащане“. \n\n2. Създава се ал. 3:\n\n„(3) Обезщетенията по този раздел, дължими при прекратяване на трудовото правоотношение, се изплащат не по-късно от последния ден на месеца, следващ месеца, през който правоотношението е прекратено, освен ако в колективния трудов договор е договорен друг срок. След изтичане на този срок работодателят дължи обезщетението заедно със законната лихва.“\n\n§ 2. \n\nВ чл. 399 се правят следните допълнения: \n\n1. В ал. 1 след думите „и дейности“ се добавя „включително по изплащане на неизплатени трудови възнаграждения и обезщетения след прекратяване на трудовото правоотношение“. \n\n2. Създава се ал. 3: \n\n„(3) Изпълнителна агенция „Главна инспекция по труда“ подава писмена молба съгласно чл. 625 от Търговския закон.“\n\n§ 3. \n\nВ чл. 404 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава т. 12:\n\n„12. да дават задължителни предписания на работодателя и органа по назначаването за изплащане на неизплатени трудови възнаграждения и обезщетения след прекратяване на трудовите правоотношения.“\n\n2. В ал. 3 след думите „ал. 1, т. 1“ се добавя „и/или т. 12“, а преди думите „на законодателството“ се поставя съюзът „и“. \n\n3. Създава се нова ал. 6:\n\n„(6) Копие от влязло в сила предписание по ал. 1, т. 12 се предоставя от контролните органи на работника или служителя по негово искане.“\n\n4. Досегашната ал. 6 става ал. 7. \n\n§ 4. \n\nВ чл. 412а, т. 2 след думите „едноличните търговци“ накрая се поставя запетая и се добавя „и на дружества, създадени по реда на Закона за задълженията и договорите.“\n\nЗаключителни разпоредби\n\n§ 5. \n\nВ Гражданския процесуален кодекс (обн., ДВ, бр. 59 от 2007 г.; изм., бр. 50 от 2008 г.; Решение № 3 на Конституционния съд от 2008 г. – бр. 63 от 2008 г.; изм., бр. 69 от 2008 г., бр. 12, 19, 32 и 42 от 2009 г.; Решение № 4 на Конституционния съд от 2009 г. – бр. 47 от 2009 г.; изм., бр. 82 от 2009 г., бр. 13 и 100 от 2010 г.; Решение № 15 на Конституционния съд от 2010 г. – бр. 5 от 2011 г.; изм., бр. 45, 49 и 99 от 2012 г., бр. 15 и 60 от 2013 г., бр. 53 и 98 от 2014 г., бр. 50 от 2015 г., бр. 15 и 43 от 2016 г. и бр. 8, 13, 63, 86 и 96 от 2017 г.) се правят следните изменения и допълнения:\n\n1. В чл. 417:\n\nа) създава се нова т. 8:\n\n„8. влезли в сила задължителни предписания на органи на Изпълнителна агенция „Главна инспекция по труда“ до работодател за изплащане на забавени повече от два месеца парични задължения по трудови правоотношения;“\n\nб) досегашните т. 8 и 9 стават съответно т. 9 и 10.\n\n2. В чл. 420, ал. 1 думите „чл. 417, т. 1 – 8“ се заменят с „чл. 417, т. 1 – 9“.\n\n§ 6. \n\nВ Търговския закон (обн., ДВ, бр. 48 от 1991 г.; изм., бр. 25 от 1992 г., бр. 61 и 103 от 1993 г., бр. 63 от 1994 г., бр. 63 от 1995 г., бр. 42, 59, 83, 86 и 104 от 1996 г., бр. 58, 100 и 124 от 1997 г., бр. 21, 39, 52 и 70 от 1998 г., бр. 33, 42, 64, 81, 90, 103 и 114 от 1999 г., бр. 84 от 2000 г., бр. 28, 61 и 96 от 2002 г., бр. 19, 31 и 58 от 2003 г., бр. 31, 39, 42, 43, 66, 103 и 105 от 2005 г., бр. 38, 59, 80 и 105 от 2006 г., бр. 59, 92 и 104 от 2007 г., бр. 50, 67, 70, 100 и 108 от 2008 г., бр. 12, 23, 32, 47 и 82 от 2009 г., бр. 41 и 101 от 2010 г., бр. 14, 18 и 34 от 2011 г., бр. 53 и 60 от 2012 г., бр. 15 и 20 от 2013 г., бр. 27 от 2014 г., бр. 22 и 95 от 2015 г., бр. 13 и 105 от 2016 г. и бр. 62 от 2017 г.) се правят следните изменения и допълнения: \n\n1. В чл. 15 се създават ал. 4 и 5: \n\n„(4) Предприятие, в което има наети работници или служители, може да се прехвърли, след като отчуждителят изплати дължимите, но неизплатени трудови възнаграждения, обезщетения, задължителни осигурителни вноски на работниците и служителите, включително и на работниците и служителите, трудовите правоотношения с които са прекратени до три години преди прехвърлянето на предприятието.\n\n(5) Ако страните се договорят изрично, предприятието може да се прехвърли и ако приобретателят изпълни задълженията по ал. 4.“\n\n2. В чл. 129, ал. 1, изречение второ накрая се добавя „и ако няма неизплатени изискуеми трудови възнаграждения, обезщетения и задължителни осигурителни вноски на работниците и служителите, включително и на работниците и служителите, трудовите правоотношения с които са прекратени до три години преди прехвърлянето на дружествения дял“. \n\n3. В чл. 608, ал. 1:\n\nа) в т. 3 накрая се поставя запетая и се добавя „или“;\n\nб) създава се т. 4:\n\n„4. задължение за изплащане на трудови възнаграждения към най-малко една трета от работниците и служителите, което не е изпълнено повече от два месеца.“ \n\n4. В чл. 625 думите „както и“ се заличават, а накрая се добавя „както и от Изпълнителната агенция „Главна инспекция по труда“ при изискуеми и неизпълнени за повече от два месеца задължения за трудови възнаграждения към най-малко една трета от работниците и служителите на търговеца“. \n\n5. В чл. 628, ал. 2 след думата „кредиторът“ се добавя „или Изпълнителната агенция „Главна инспекция по труда“.\n\n6. В чл. 687 ал. 1 се изменя така:\n\n„(1) Вземане на работник или служител, произтичащо от трудово или прекратено трудово правоотношение с длъжника до  6 месеца преди вписване на съдебното решение за откриване на производство по несъстоятелност в търговския регистър, се вписва служебно от синдика в списъка на приетите вземания.“\n\n7. В чл. 789, ал. 1 т. 2 се изменя така:\n\n„2. кредитори с вземания, произтичащи от трудови или прекратени трудови правоотношения, възниквали до 6 месеца преди датата на определението за откриване на производство по стабилизация;“.\n\n§ 7. \n\nВ Закона за гарантираните вземания на работниците и служителите при несъстоятелност на работодателя (обн., ДВ, бр. 37 от 2004 г.; изм., бр. 104 и 105 от 2005 г., бр. 30, 34, 48 и 105 от 2006 г., бр. 12 и 32 от 2009 г., бр. 18 от 2011 г., бр. 94 от 2012 г., бр. 15 и 84 от 2013 г. и бр. 98 от 2016 г.) се правят следните изменения:\n\n1. В чл. 4 ал. 1 се изменя така:\n\n„(1) Право на гарантирани вземания по този закон имат работниците и служителите, които са или са били в трудово правоотношение с работодателя по чл. 2, независимо от срока му и от продължителността на работното време.“ \n\n2. Член 22 се изменя така:\n\n„Чл. 22. (1) Гарантираните вземания на работниците и служителите по чл. 4, ал. 1 са в размер на последните 6 начислени, но неизплатени месечни трудови възнаграждения и парични обезщетения през последните  36 календарни месеца, предхождащи месеца, в който е вписано решението по чл. 6.\n\n(2) Максималният месечен размер на гарантираните вземания по ал. 1 се определя ежегодно със Закона за бюджета на държавното обществено осигуряване и не може да бъде по-малък от две и половина минимални работни заплати, установени за страната към датата на вписване на решението в търговския регистър.\n\n(3) Когато вземанията на работниците и служителите по чл. 4, ал. 1, чиито правоотношения са прекратени през последните  36 месеца преди датата на вписване в търговския регистър на решението по чл. 6, са само за начислени, но неизплатени парични обезщетения за сметка на работодателя, дължими по силата на нормативен акт или колективен трудов договор, гарантираното вземане е в размер на неизплатените обезщетения, но не повече от четирикратния размер на минималната работна заплата, установена за страната към датата на прекратяване на трудовото правоотношение.“\n\n3. Член 23 се отменя.\n\n4. В чл. 25 думата „двумесечен“ се заменя с „тримесечен“.\n\n§ 8. \n\nВ Закона за обществените поръчки (обн., ДВ, бр. 13 от 2016 г.; изм., бр. 34 от 2016 г. и бр. 63, 85 и 96 от 2017 г.) се правят следните изменения и допълнения: \n\n1. В чл. 54, ал. 1 т. 6 се изменя така:\n\n„6. е установено с влязло в сила наказателно постановление, принудителна административна мярка по чл. 404 от Кодекса на труда или съдебно решение, нарушение на чл. 61, ал. 1, чл. 62, ал. 1 или 3, чл. 63, ал. 1 или 2, чл. 118, чл. 128, чл. 228, ал. 3, чл. 245 и чл. 301 – 305 от Кодекса на труда или аналогични задължения, установени с акт на компетентен орган, съгласно законодателството на държавата, в която кандидатът или участникът е установен;“.\n\n2. В чл. 56, ал. 1 се създава т. 4:\n\n„4. е платил изцяло дължимото вземане по чл. 128, чл. 228, ал. 3 или чл. 245 от Кодекса на труда.“ \n\n3. В чл. 58:\n\nа) в ал. 1, т. 3 след думите „чл. 54, ал. 1, т. 6“ се добавя „и по чл. 56, ал. 1, т. 4“;\n\nб) алинея 2 се изменя така:\n\n„(2) Удостоверението по чл. 56, ал. 1, т. 4 се издава в 15-дневен срок от получаване на искането от участника, избран за изпълнител.“ \n\n§ 9. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 2, т. 2 и § 6, т. 3, 4 и 5, които влизат в сила от 31 март 2018 г.\n\nЗаконът е приет от 44-то Народно събрание на 13 декември 2017 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n  \nЦвета Караянчева\n\n9721",
  "textLength": 10035,
  "scrapedAt": "2026-01-11T03:23:40.292Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}