{
  "title": "14/09/2017 Закон за изменение и допълнение на Закона за опазване на околната среда",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/77621",
  "lawId": "77621",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за опазване на околната среда \n\n(обн., ДВ, бр. 91 от 2002 г.; попр., бр. 98 от 2002 г.; изм., бр. 86 от 2003 г., бр. 70 от 2004 г., бр. 74, 77, 88, 95 и 105 от 2005 г., бр. 30, 65, 82, 99, 102 и 105 от 2006 г., бр. 31, 41 и 89 от 2007 г., бр. 36, 52 и 105 от 2008 г., бр. 12, 19, 32, 35, 47, 82, 93 и 103 от 2009 г., бр. 46 и 61 от 2010 г., бр. 35 и 42 от 2011 г., бр. 32, 38, 53 и 82 от 2012 г., бр. 15, 27 и 66 от 2013 г., бр. 22 и 98 от 2014 г., бр. 62, 95, 96 и 101 от 2015 г., бр. 81 от 2016 г. и бр. 12 и 58 от 2017 г.)\n\n§ 1. \n\nВ чл. 27 думите „Административнопроцесуалния кодекс“ се заменят с „глава трета, раздел IV от Закона за достъп до обществена информация“.\n\n§ 2. \n\nВ чл. 88 се правят следните изменения и допълнения:\n\n1. Създават се нови ал. 4 и 5:\n\n„(4) Окончателни са решенията на първоинстанционния съд по жалби срещу становища и решения по ал. 1, свързани с реализацията на обекти, които са определени като обекти с национално значение с акт на Министерския съвет и са обекти със стратегическа важност.\n\n(5) Съдът разглежда жалбите по ал. 4 и се произнася с решение, като производството приключва в 6-месечен срок от подаването им. Съдът обявява решението в едномесечен срок от заседанието, в което е приключило разглеждането на делото.“ \n\n2. Досегашните ал. 4 и 5 стават съответно ал. 6 и 7.\n\n§ 3. \n\nВ чл. 93 се създават ал. 10 и 11:\n\n„(10) Решенията по ал. 6 подлежат на обжалване по реда на Административнопроцесуалния кодекс. Окончателни са решенията на първоинстанционния съд по жалби срещу решения на министъра на околната среда и водите по инвестиционни предложения, техни разширения или изменения, които са определени като обекти с национално значение с акт на Министерския съвет и са обекти със стратегическа важност.\n\n(11) Съдът разглежда жалбите по ал. 10, изречение второ и се произнася с решение, като производството приключва в 6-месечен срок от подаването им. Съдът обявява решението в едномесечен срок от заседанието, в което е приключило разглеждането на делото.“\n\n§ 4. \n\nВ чл. 99 се правят следните изменения и допълнения:\n\n1. Създават се нови ал. 7 и 8:\n\n„(7) Окончателни са решенията на първоинстанционния съд по жалби срещу решения на министъра на околната среда и водите по инвестиционни предложения, техни разширения или изменения, които са определени като обекти с национално значение с акт на Министерския съвет и са обекти със стратегическа важност.\n\n(8) Съдът разглежда жалбите по ал. 7 и се произнася с решение, като производството приключва в 6-месечен срок от подаването им. Съдът обявява решението в едномесечен срок от заседанието, в което е приключило разглеждането на делото.“\n\n2. Досегашните ал. 7 и 8 стават съответно ал. 10 и 11.\n\n§ 5. \n\nВ § 1 от допълнителните разпоредби се създава т. 76:\n\n„76. „Обект със стратегическа важност“ е всеки обект, включен в Енергийната стратегия на Република България до 2020 г. за надеждна, ефективна и по-чиста енергетика или в Интегрирана транспортна стратегия в периода до 2030 г.“\n\nПреходни и заключителни разпоредби\n\n§ 6. \n\nВ Закона за биологичното разнообразие (обн., ДВ, бр. 77 от 2002 г.; изм., бр. 88 и 105 от 2005 г., бр. 29, 30, 34 и 80 от 2006 г., бр. 52, 53, 64 и 94 от 2007 г., бр. 43 от 2008 г., бр. 19, 80 и 103 от 2009 г., бр. 62 и 89 от 2010 г., бр. 19 и 33 от 2011 г., бр. 32, 59 и 77 от 2012 г., бр. 15, 27 и 66 от 2013 г., бр. 98 от 2014 г., бр. 61 и 101 от 2015 г., бр. 58 от 2016 г. и бр. 58 от 2017 г.) в чл. 31 се правят следните изменения и допълнения:\n\n1. В ал. 19 се създава изречение второ: „Окончателни са решенията на първоинстанционния съд по жалби срещу решения на компетентния орган по планове, програми и инвестиционни предложения, свързани с реализацията на обекти, които са определени като обекти с национално значение с акт на Министерския съвет и са обекти със стратегическа важност.“\n\n2. Създава се нова ал. 20:\n\n„(20) Съдът разглежда жалбите по ал. 19, изречение второ и се произнася с решение, като производството приключва в 6-месечен срок от подаването им. Съдът обявява решението в едномесечен срок от заседанието, в което е приключило разглеждането на делото.“\n\n3. Досегашните ал. 20 и 21 стават съответно ал. 21 и 22.\n\n4. Досегашната ал. 22 става ал. 23 и в нея думите „ал. 21“ се заменят с „ал. 22“.\n\n5. Досегашните ал. 23 и 24 стават съответно ал. 24 и 25.\n\n§ 7. \n\nОбразуваните до влизането в сила на този закон административни дела по чл. 27, 88, 93 и 99 от Закона за опазване на околната среда и по чл. 31 от Закона за биологичното разнообразие се довършват по досегашния ред.\n\nЗаконът е приет от 44-то Народно съб­рание на 27 юли 2017 г. и на 14 септември 2017 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n  Димитър Главчев\n\n6805",
  "textLength": 4763,
  "scrapedAt": "2026-01-11T03:13:05.542Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}