{
  "title": "19/10/2017 Закон за изменение и допълнение на Закона за местните данъци и такси",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/77720",
  "lawId": "77720",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за местните данъци и такси (\n\nобн., ДВ, бр. 117 от 1997 г.; изм., бр. 71, 83, 105 и 153 от 1998 г., бр. 103 от 1999 г., бр. 34 и 102 от 2000 г., бр. 109 от 2001 г., бр. 28, 45, 56 и 119 от 2002 г., бр. 84 и 112 от 2003 г., бр. 6, 18, 36, 70 и 106 от 2004 г., бр. 87, 94, 100, 103 и 105 от 2005 г., бр. 30, 36 и 105 от 2006 г., бр. 55 и 110 от 2007 г., бр. 70 и 105 от 2008 г., бр. 12, 19, 41 и 95 от 2009 г., бр. 98 от 2010 г., бр. 19, 28, 31, 35 и 39 от 2011 г.; Решение № 5 от 2012 г. на Конституционния съд – бр. 30 от 2012 г.; изм., бр. 53, 54 и 102 от 2012 г., бр. 24, 30, 61 и 101 от 2013 г., бр. 105 от 2014 г., бр. 14, 35, 37, 79 и 95 от 2015 г. и бр. 32, 43, 74, 80 и 97 от 2016 г.)\n\n§ 1. \n\nВ чл. 5а, ал. 1 се правят следните изменения и допълнения: \n\n1. Създава се нова т. 7:\n\n„7. данни от значение за определяне на таксата за битови отпадъци, като обхватът на данните се определя със заповедта по ал. 2;“. \n\n2. Досегашната т. 7 става т. 8.\n\n§ 2. \n\nЧлен 62 се изменя така:\n\n„Чл. 62. Таксата за битови отпадъци се заплаща за извършваните от общината услуги по:\n\n1. събиране и транспортиране на битови отпадъци до съоръжения и инсталации за тяхното третиране;\n\n2. третиране на битовите отпадъци в съоръжения и инсталации;\n\n3. поддържане на чистотата на териториите за обществено ползване в населените места и селищните образувания в общината.“\n\n§ 3. \n\nЧлен 63 се изменя така:\n\n„Чл. 63. (1) Такса за битови отпадъци се заплаща за извършвани от общината услуги по чл. 62 на територията на общината.\n\n(2) Видът на предлаганите услуги по чл. 62 на територията на общината, както и честотата на събиране и транспортиране на битовите отпадъци се определят със заповед на кмета на общината и се обявяват публично до 31 октомври на предходната година.“\n\n§ 4. \n\nВ чл. 64 ал. 1 се изменя така:\n\n„(1) Таксата по чл. 62 се заплаща от лицата по чл. 11 за имотите на територията на общината.“\n\n§ 5. \n\nЧлен 66 се изменя така:\n\n„Чл. 66. (1) Дейностите по предоставяне на услугите по чл. 62 включват: \n\n1. събиране на битовите отпадъци и транспортирането им до инсталации и съоръжения за третирането им, както и осигуряване на съдове за събиране на битовите отпадъци, с изключение на разделното събиране, предварителното съхраняване и транспортирането на битовите отпадъци, попадащи в управлението на масово разпространени отпадъци по Закона за управление на отпадъците – за услугата по чл. 62, т. 1; \n\n2. третиране на битови отпадъци, необхванати в управлението на масово разпространените отпадъци, както и проучване, проектиране, изграждане, поддържане, експлоатация, закриване и мониторинг на депата за битови отпадъци и/или други инсталации или съоръжения за оползотворяване и/или обезвреждане на битови отпадъци – за услугата по чл. 62, т. 2;\n\n3. поддържане на чистотата на уличните платна, площадите, алеите, парковите и другите територии от населените места и селищните образувания в общината, предназначени за обществено ползване – за услугата по чл. 62, т. 3.\n\n(2) Всички относими за календарната година разходи на общината за извършване на дейности по предоставяне на услугите по чл. 62 се включват в план-сметка за годината за всяка от услугите по чл. 62 и по източници на финансиране.\n\n(3) План-сметката за годината:\n\n1. се изготвя по образец и ред, определени с наредба на Министерския съвет;\n\n2. се одобрява с решение на общинския съвет преди изтичането на срока по чл. 84, ал. 4 от Закона за публичните финанси, като проектът на решение за одобряване на план-сметката заедно с проектите на доклад на вносителя и на план-сметката се публикуват за обществено обсъждане на интернет страницата на общината в срока по чл. 69, ал. 2 от Административнопроцесуалния кодекс; в случай че законът за държавния бюджет за съответната година не бъде приет до 25 декември на предходната година от Народното събрание, план-сметката се приема в срок до 15-и януари;\n\n3. подлежи на проверка от Сметната палата. \n\n(4) Разходите от план-сметката по ал. 2 се финансират със средства от таксата за битови отпадъци и от други източници при спазване на изискванията, приложими за съответния източник на финансиране. Други източници на финансиране са средства от Оперативна програма „Околна среда“, от Предприятието за управление на дейностите по опазване на околната среда и от други публични източници, както и приходите на общината от оползотворяване на битови отпадъци и другите общински средства и приходи, различни от приходите от таксата за битови отпадъци.\n\n(5) Разходите за контрол по чл. 112, ал. 1, т. 1 от Закона за управление на отпадъците по отношение на битовите отпадъци и разходите за почистване на нерегламентирано изхвърляне на битови отпадъци и тяхното третиране се включват в план-сметката по ал. 3 и могат да се финансират със средствата от таксата за битови отпадъци. \n\n(6) С разходите за извършване на дейностите по предоставяне на услугите по чл. 62, които са за сметка на други източници на финансиране, се намалява общата стойност на разходите по предоставяне на услугите по чл. 62 за определяне на таксата за битови отпадъци.\n\n(7) Обезпеченията по чл. 60 и отчисленията по чл. 64 от Закона за управление на отпадъците, когато се правят за битови отпадъци от общини, се включват в план-сметката като разход за дейности по ал. 1, т. 2 за годината, в която подлежат на превеждане от общината по съответната сметка. Натрупаните средства от обезпеченията по чл. 60 и отчисленията по чл. 64 от Закона за управление на отпадъците, когато се правят за битови отпадъци от общини, са друг източник на финансиране на разходите от план-сметката в годината на извършване на съответния разход.\n\n(8) Средствата за придобиване на актив, чиято стойност надвишава стойностния праг на същественост, приет от общината, и който се очаква да бъде използван през повече от една календарна година, се разделят на срока на използване на актива и в план-сметката се включва съответстващата за календарната година част от тези средства. Не се включват в план-сметката за сметка на таксата за битови отпадъци средства за придобиване на актив, които се финансират с публични средства по проект, програма или процедура с изключение на съфинансирането от общината. \n\n(9) Неусвоените от предходната календарна година средства от таксата за битови отпадъци са друг източник за финансиране на разходите по ал. 2 при изготвяне на план-сметката по ал. 3. Приходите от глоби и имуществени санкции по Закона за управление на отпадъците, наложени във връзка с нерегламентирано изхвърляне или третиране на битови отпадъци, са друг източник за финансиране на разходите от план-сметката по ал. 3.\n\n(10) В случай че общината използва други общински приходи за покриване на действително направени разходи, надхвърлящи предвидените в план-сметката за предходната година разходи за сметка на таксата за битови отпадъци, се допуска включване на тези разходи в план-сметката по ал. 3 за сметка на таксата за битови отпадъци. Включването на разходи в план-сметката по ал. 3 за сметка на таксата за битови отпадъци по изречение първо в случаите на придобиване на активи по ал. 8 е в размер на разликата между предвидените в план-сметката за предходната година разходи и преизчислената по реда на ал. 8, съответстваща за предходната година част от действително направените разходи. Изречение първо не се прилага в случаите по чл. 8, ал. 4.\n\n(11) Когато в приет от Сметната палата одитен доклад или по друг начин е установено, че в план-сметка за предходна година са включени разходи, които не са разходи за дейности по предоставяне на услуга по чл. 62, план-сметката, която предстои да приеме общинският съвет, се коригира в намаление със стойността на тези разходи. Размерът на коригираните разходи е за сметка на други приходи на общината.\n\n(12) Когато в приет от Сметната палата одитен доклад или по друг начин е установено, че средства от такса за битови отпадъци са изразходвани през предходна година за дейности, различни от тези по предоставяне на съответната услуга по чл. 62, план-сметката, която предстои да приеме общинският съвет, се коригира в намаление със стойността на използваните не по предназначение средства и тези разходи са за сметка на други приходи на общината.\n\n(13) Разходите за сметка на таксата за битови отпадъци за текущата година се определят общо и за всяка услуга по чл. 62, като разходите за извършване на дейности по предоставяне на услугите по чл. 62, отразени в план-сметката по ал. 3, се намаляват с разходите, които са за сметка на други източници на финансиране, и се коригират със сумите по ал. 11 и 12.“\n\n§ 6. \n\nЧлен 67 се изменя така: \n\n„Чл. 67. (1) Размерът на таксата за битови отпадъци за всяко задължено лице се определя за календарна година при спазване на принципа за понасяне на разходите от причинителя или притежателя на отпадъците.\n\n(2) Размерът на таксата за битови отпадъци за всяко задължено лице е сумата от размера на таксата за всяка услуга по чл. 62, която се определя, като разходите за сметка на таксата за битови отпадъци за текущата година от план-сметката, формирани по реда на чл. 66, ал. 13 за всяка услуга по чл. 62, се разпределят, като се приложи съответният начин за изчисление в зависимост от приетите от общинския съвет основи за услугите по чл. 62. \n\n(3) Размерът на таксата за единица основа се определя в левове за всяка календарна година и се приема с решението на общинския съвет по чл. 66, ал. 3, т. 2 за одобряване на план-сметката.\n\n(4) Количеството битови отпадъци е водеща основа за определяне на размера на таксата за битови отпадъци. \n\n(5) Общинският съвет може да приеме основа или основи, различни от посочената в ал. 4, при условие че съществуват обективни обстоятелства, възпрепятстващи прилагането й.\n\n(6) Общинският съвет приема основите за изчисляване размера на таксата за всяка от услугите по чл. 62 с наредбата по чл. 9. Решението за приемане или изменение на наредбата по чл. 9 съдържа и мотивите, придружени с анализ, за избор на определената основа, а в случаите по ал. 5 – и мотиви за неприлагане на основата по ал. 4, както и вида и източника на информация за изчисляване размера на таксата за битови отпадъци.\n\n(7) Преди внасяне за разглеждане на заседание на общинския съвет проектът на наредба по чл. 9 се публикува за обществено обсъждане по реда на чл. 26 от Закона за нормативните актове. Заедно с проекта на наредба по чл. 9 на интернет страницата на съответната община се публикува и решението по ал. 6.\n\n (8) Основите за определяне на размера на таксата за битови отпадъци, които общинският съвет може да приеме, са:\n\n1. за услугата по събиране и транспортиране на битови отпадъци до съоръжения и инсталации за тяхното третиране:\n\nа) индивидуално определено количество битови отпадъци за имота, включително чрез торби с определена вместимост и товароносимост;\n\nб) количество битови отпадъци за имота, определено съобразно броя и вместимостта на необходимите съдове за събиране на битовите отпадъци и честотата за тяхното транспортиране; \n\nв) брой ползватели на услугата в имота;\n\n2. за услугата по третиране на битовите отпадъци в съоръжения и инсталации: \n\nа) индивидуално определено количество битови отпадъци за имота, включително чрез торби с определена вместимост и товароносимост;\n\nб) количество битови отпадъци за имота, определено съобразно броя и вместимостта на необходимите съдове за събиране на битовите отпадъци и честотата за тяхното транспортиране; \n\nв) брой ползватели на услугата в имота;\n\n3. за услугата по поддържане на чистотата на териториите за обществено ползване в населените места и селищните образувания в общината:\n\nа) брой ползватели на услугата в имота; \n\nб) разгъната застроена и/или незастроена площ на недвижимия имот.\n\n(9) Общинският съвет може да приеме различни основи за отделните населени места, за отделните зони в тях, за селищните образувания, за различните категории задължени лица и за отделните услуги по чл. 62, като бъдат посочени изрично мотивите за различните основи. \n\n(10) При приемане на основа индивидуално определено количество битови отпадъци за имота чрез торби с определена вместимост и товароносимост същите се закупуват от задължените лица по ред, определен в наредбата по чл. 9. С наредбата по чл. 9 общинският съвет може да определи минимален брой торби, които да бъдат закупени от задължено лице за календарна година, съобразен с извършения анализ за минималното количество битов отпадък, генерирано от един ползвател на услугата в дадено населено място, селищно образувание или зона. Когато закупените за годината торби надхвърлят действително изразходваните през годината, останалите торби се използват през следващата година, като се приспаднат от определения за нея минимален брой и се заплаща само разликата. \n\n(11) При приемане на основа:\n\n1. „брой ползватели на услугата в имота“ или „разгъната застроена и/или незастроена площ на недвижимия имот“ общинският съвет при определяне на размера на таксата за битови отпадъци може да приема допълнително диференциране съобразно населените места в общината и отделните зони в тях, вида на имота, неговото предназначение и вида на извършваната в имота икономическа дейност; \n\n2. „индивидуално определено количество битови отпадъци за имота, включително чрез торби с определена вместимост и товароносимост“ или „количество битови отпадъци за имота, определено съобразно броя и вместимостта на необходимите съдове за събиране на битовите отпадъци и честотата за тяхното транспортиране“ общинският съвет при определяне размера на таксата за битови отпадъци може да приема допълнително диференциране съобразно вида на битовия отпадък.\n\n(12) Начинът за изчисляване на размера на таксата за битови отпадъци при прилагане на основите по ал. 8 се определя с наредбата по чл. 66, ал. 3, т. 1. \n\n(13) Лицата по чл. 64 декларират обстоятелства, които имат значение за изчисляване на размера на таксата за битови отпадъци по ал. 12, както и всяка тяхна промяна чрез подаване на декларация по образец, ред и срок, определени в наредбата по чл. 9. \n\n(14) Когато лицата по чл. 64 не декларират обстоятелствата по ал. 13, тези обстоятелства се определят служебно за целите на изчисляване на размера на таксата за битови отпадъци по ред, определен от общинския съвет в наредбата по чл. 9. \n\n(15) Управителят или председателят на управителния съвет на етажната собственост ежегодно до 31 октомври подава справка по образец, определен в наредбата по чл. 9, за броя на ползвателите по имоти в етажната собственост. \n\n(16) Кметът на общината организира събирането и поддържането на информация за броя на ползвателите на услугите по чл. 62 в имотите на територията на общината, както и на друга информация, определена в наредбата по чл. 9, в срок до 31 октомври, в случаите по ал. 8, т. 1, буква „в“, т. 2, буква „в“ и т. 3, буква „а“. \n\n(17) Кметът на общината осигурява необходимата информация и създава условия за прилагане на основите по ал. 8, т. 1, букви „а“ и „б“ и т. 2, букви „а“ и „б“, с изключение на случаите по ал. 5, в срок до 31 декември на предходната година. \n\n(18) Общият размер на начислените задължения за текущата година на лицата по чл. 64 следва да е не по-голям от разходите за сметка на таксата за битови отпадъци от план-сметката, формирани по реда на чл. 66, ал. 13.“\n\n§ 7. \n\nЧлен 68 се изменя така:\n\n„Чл. 68. (1) Не се допускат изменения на начина на определяне и на размера на таксата за битови отпадъци в течение на годината.\n\n(2) Когато в срока по чл. 66, ал. 3, т. 2 общинският съвет не е одобрил план-сметката, размерът на таксата за годината се определя, като разходите за сметка на такса битови отпадъци за предходната година се коригират по реда на чл. 66, ал. 13 и се разпределят в съответствие с последно одобрените видове основи по чл. 67, ал. 8. Разходите за обезпеченията по чл. 60 и отчисленията по чл. 64 от Закона за управление на отпадъците се включват в съответстващия им за текущата година размер.“\n\n§ 8. \n\nВ чл. 69 ал. 2 се изменя така:\n\n„(2) Общината уведомява лицата по чл. 64 за дължимите от тях такси за съответния период общо и по видове услуги по чл. 62, както и за сроковете за плащане.“\n\n§ 9. \n\nЧлен 71 се изменя така:\n\n„Чл. 71. Не се събира такса за: \n\n1. услугата по чл. 62, т. 1 и дейността по третиране на битовите отпадъци – част от услугата по чл. 66, ал. 1, т. 2, за имоти, които попадат в райони, в които тези услуги не се предоставят от общината; \n\n2. услугата по чл. 62, т. 1 и дейността по третиране на битовите отпадъци – част от услугата по чл. 66, ал. 1, т. 2, когато имотът е незастроен или не се ползва през цялата година и е подадена декларация по образец и ред, определени с наредбата по чл. 9, от задълженото лице до 31 октомври на предходната година в общината по местонахождението на имота; \n\n3. услугата по чл. 62, т. 1, когато задължените лица са сключили договор за обслужване с лица, получили регистрационен документ по Закона за управление на отпадъците за събиране и транспортиране на битовите отпадъци до съответните съоръжения и инсталации, и са декларирали по ред, определен с наредбата по чл. 9, това обстоятелство до 31 октомври на предходната година в общината по местонахождението на имота.“\n\n§ 10.\n\n В глава трета, раздел І се създава чл. 71б:\n\n„Чл. 71б. (1) Ежегодно в срок до 15 февруари на интернет страницата на общината във формат, определен с наредбата по чл. 66, ал. 3, т. 1, се публикуват информация и данни за:\n\n1. одобрената план-сметка по видове услуги по чл. 62; \n\n2. приетите основи за изчисляване на таксата за битови отпадъци и размера на таксата за единица основа за текущата година;\n\n3. отчетените разходи за предходната година по видове услуги по чл. 62 и по бюджетни показатели съгласно утвърдената от министъра на финансите единна бюджетна класификация за съответната година, както и друга информация и данни за отчетените разходи за предходната година в съответствие с приетата от общинския съвет основа;\n\n4. отчетените количества събрани и третирани битови отпадъци за предходната година.\n\n(2) Ежегодно в срок до 31 март Националното сдружение на общините в Република България публикува обобщената информация по ал. 1 по общини, по области и на национално ниво.“\n\n§ 11.\n\n В глава трета, раздел І се създава чл. 71в:\n\n„Чл. 71в. Декларациите по този раздел могат да се подават и по електронен път по реда на Данъчно-осигурителния процесуален кодекс.“\n\n§ 12.\n\n В чл. 123 се създават ал. 4 и 5:\n\n„(4) За неизпълнение на задължението по чл. 67, ал. 13, както и при деклариране на неверни данни и обстоятелства, водещи до намаляване или освобождаване от такса битови отпадъци, на лицата по чл. 64 се налага глоба в размер от 10 до 400 лв., съответно имуществена санкция в размер от 100 до 3000 лв.\n\n(5) За неизпълнение на задължението по чл. 67, ал. 15 на управителя или председателя на управителния съвет се налага глоба в размер от 50 до 1000 лв.“\n\n§ 13.\n\n Създава се чл. 130:\n\n„Чл. 130. (1) За неизпълнение на задължението по чл. 67, ал. 16 на кмета на общината се налага глоба от 500 до 2500 лв. за всяка година, за която липсва информация за броя на ползвателите на услугите по чл. 62 в имотите на територията на общината.\n\n(2) За неизпълнение на задължението по чл. 67, ал. 17 на кмета на общината се налага глоба от 500 до 2500 лв.\n\n(3) За неизпълнение на задължението по чл. 71б, ал. 1 на кмета на общината се налага глоба от 500 до 2500 лв. \n\n(4) Актовете за установяване на нарушенията се съставят от длъжностни лица на Агенцията за държавна финансова инспекция, а наказателните постановления се издават от министъра на финансите или от оправомощени от него длъжностни лица.\n\n(5) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания.“\n\n§ 14.\n\n В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: \n\n1. В т. 8 след думите „съдовете за“ се добавя „събиране на“. \n\n2. В т. 9 след думите „съдове за“ се добавя „събиране на“. \n\n3. Точка 16 се изменя така:\n\n„16. „Основа“ е показател, на базата на който се разпределят разходите за сметка на таксата за битови отпадъци от одобрената план-сметка към задължените лица. За целите на определяне на таксата за битови отпадъци мерната единица за основата количество битови отпадъци е килограм или литър.“\n\n4. Създават се т. 39 – 46:\n\n„39. „Масово разпространени отпадъци“ са отпадъци по смисъла на § 1, т. 7 от допълнителните разпоредби на Закона за управление на отпадъците.\n\n40. „Притежател на отпадъци“ е понятие по смисъла на § 1, т. 29 от допълнителните разпоредби на Закона за управление на отпадъците. \n\n41. „Причинител на отпадъци“ е понятие по смисъла на § 1, т. 30 от допълнителните разпоредби на Закона за управление на отпадъците.\n\n42. „Събиране на битови отпадъци“ е понятие по смисъла на § 1, т. 41 от допълнителните разпоредби на Закона за управление на отпадъците.\n\n43. „Транспортиране на битови отпадъци“ е понятие по смисъла на § 1, т. 43 от допълнителните разпоредби на Закона за управление на отпадъците. \n\n44. „Третиране на отпадъци“ са дейностите по смисъла на § 1, т. 44 от допълнителните разпоредби на Закона за управление на отпадъците.\n\n45. „Ползватели на услугата в имота“ са:\n\nа) за граждани – собственици, и/или лица с учредено вещно право на ползване и/или наематели и/или лица с настоящ адрес в недвижимия имот, и/или обитатели по смисъла на Закона за управление на етажната собственост, и/или лица, които пребивават в имота на друго основание;\n\nб) за предприятия – собственици, и/или лица с учредено вещно право на ползване, и/или концесионери, и/или наематели, и/или лица, на които имотите са предоставени за управление, и/или заети и наети от предприятията лица, и/или лица, които пребивават в имота на друго основание.\n\n46. „Дейността по третиране на битовите отпадъци – част от услугата по чл. 62, т. 2“ за целите на чл. 71 включва само дейността по третиране на битови отпадъци, необхванати в управление на масово разпространените отпадъци, от всички дейности, посочени в чл. 66, ал. 1, т. 2 и включени в услугата по чл. 62, т. 2.“\n\n§ 15.\n\n В Закона за изменение и допълнение на Закона за местните данъци и такси (обн., ДВ, бр. 101 от 2013 г.; изм., бр. 105 от 2014 г., бр. 95 от 2015 г. и бр. 97 от 2016 г.) в § 13 от заключителните разпоредби думите „1 януари 2018 г.“ се заменят с „31 декември 2019 г.“.\n\nПреходни и заключителни разпоредби\n\n§ 16.\n\n (1) Срокът за одобряване на план-сметка за 2020 г. за всяка от услугите по чл. 62 е до 31 януари 2020 г.\n\n(2) За 2020 г. чл. 68, ал. 2 не се прилага.\n\n§ 17.\n\n (1) В срок до 31 март 2019 г. лицата по чл. 64 декларират в общината броя на ползвателите на услугата в имота по ред, определен с наредбата по чл. 9, а в случаите на новопридобит имот след този срок и преди 31 декември 2019 г. – в двумесечен срок от придобиването.\n\n(2) В срок до 30 септември 2019 г. кметът на общината се задължава да осигури информация за броя на ползвателите на услугите по чл. 62 в имотите на територията на общината.\n\n(3) За неизпълнение на задължението по ал. 1 на лицата се налага глоба в размер от 10 до 400 лв., съответно имуществена санкция в размер от 100 до 3000 лв.\n\n(4) Актовете за установяване на нарушенията се съставят от служителите на общинската администрация, а наказателните постановления се издават от кмета на общината или от упълномощени от него длъжностни лица.\n\n(5) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания. \n\n§ 18.\n\n В Закона за управление на отпадъците (обн., ДВ, бр. 53 от 2012 г.; изм., бр. 66 от 2013 г.; Решение № 11 на Конституционния съд от 2014 г. – бр. 61 от 2014 г.; изм., бр. 98 от 2014 г., бр. 14 от 2015 г., бр. 105 от 2016 г. и бр. 13 от 2017 г.) се правят следните изменения и допълнения: \n\n1. В чл. 65, ал. 1 думите „т. 3“ се заменят с „т. 2“. \n\n2. В чл. 112, ал. 1 се създава т. 5:\n\n„5. изоставянето на битови отпадъци и нерегламентираното им изхвърляне.“\n\n3. В чл. 133, ал. 1, т. 1 накрая се добавя „или в съдове или торби, различни от определените от общината за измерване на количество битови отпадъци по чл. 67, ал. 8 от Закона за местните данъци и такси“. \n\n4. В чл. 134, ал. 1, т. 1 накрая се добавя „или в съдове или торби, различни от определените от общината за измерване на количество битови отпадъци по чл. 67, ал. 8 от Закона за местните данъци и такси“.\n\n§ 19.\n\n В Закона за управление на етажната собственост (обн., ДВ, бр. 6 от 2009 г.; изм., бр. 15 от 2010 г., бр. 8 и 57 от 2011 г., бр. 82 от 2012 г., бр. 66 от 2013 г., бр. 98 от 2014 г. и бр. 26 и 43 от 2016 г.) в чл. 11, ал. 1 се създават т. 17 и 18:\n\n„17. може да приеме решение за подаване на заявление до общината за необходимия брой съдове за събиране на битови отпадъци във връзка с определяне на таксата за битовите отпадъци;\n\n18. приема справката по чл. 67, ал. 15 от Закона за местните данъци и такси за броя на ползвателите на имоти в етажната собственост.“\n\n§ 20.\n\n Министерският съвет приема наредбата по чл. 66, ал. 3, т. 1 до 31 март 2019 г. \n\n§ 21.\n\n Законът влиза в сила от 1 януари 2020 г., с изключение на § 5 относно чл. 66, ал. 3, т. 1, § 15, 16, 17 и 20, които влизат в сила от деня на обнародването на закона в „Държавен вестник“.\n\nЗаконът е приет от 44-то Народно събрание на 19 октомври 2017 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nДимитър Главчев\n\n8002",
  "textLength": 25348,
  "scrapedAt": "2026-01-11T03:11:19.580Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}