{
  "title": "14/09/2017 Закон за изменение и допълнение на Закона за движението по пътищата",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/77723",
  "lawId": "77723",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за движението по пътищата \n\n(обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г., бр. 54, 98 и 100 от 2010 г., бр. 10, 19, 39 и 48 от 2011 г.; Решение № 1 на Конституционния съд от 2012 г. – бр. 20 от 2012 г.; изм., бр. 47, 53, 54, 60 и 75 от 2012 г., бр. 15 и 68 от 2013 г., бр. 53 и 107 от 2014 г., бр. 14, 19, 37, 79, 92, 95, 101 и 102 от 2015 г., бр. 13, 50, 81, 86, 98 и 101 от 2016 г. и бр. 9, 11, 54 и 58 от 2017 г.)\n\n§ 1. \n\nВ чл. 5, ал. 3 т. 1 се изменя така:\n\n„1. да управлява пътно превозно средство с концентрация на алкохол в кръвта над 0,5 на хиляда и/или след употреба на наркотични вещества или техни аналози;“.\n\n§ 2. \n\nЧлен 19 се изменя така:\n\n„Чл. 19. (1) Когато релсов път е разположен върху платното за движение, водачите на пътни превозни средства, които се намират върху него, са длъжни да го освободят по възможно най-бързия начин при приближаване на пътно превозно средство от редовните линии за обществен превоз на пътници, за да го пропуснат да премине.\n\n(2) Когато на пътя има платно с изградена пътна настилка, обособено за движение на релсови превозни средства, се забранява движението на нерелсови пътни превозни средства по него, с изключение на пътни превозни средства от редовните линии за обществен превоз на пътници.“\n\n§ 3. \n\nВ чл. 102 т. 1 се изменя така:\n\n„1. на водач, който е с концентрация на алкохол в кръвта над 0,5 на хиляда и/или е употребил наркотични вещества или техни аналози, или на неправоспособен водач;“.\n\n§ 4. \n\nВ чл. 125 т. 5 се изменя така: \n\n„5. има съмнение, че участник в произшествието е с концентрация на алкохол в кръвта над 0,5 на хиляда и/или е употребил наркотични вещества или техни аналози, или не притежава необходимите права за управление на моторно превозно средство;“.\n\n§ 5. \n\nВ чл. 143 се създава ал. 15:\n\n„(15) Служебно, с отбелязване в автоматизираната информационна система, се прекратява регистрацията на регистрирано пътно превозно средство на собственик, който в двумесечен срок от придобиването не изпълни задължението си да регистрира превозното средство.“\n\n§ 6. \n\nВ чл. 144 се създават ал. 3, 4 и 5:\n\n„(3) Прехвърляне собствеността на регистрирано превозно средство на лице без постоянен адрес или адресна регистрация в Република България се извършва по реда на ал. 2 след прекратяване регистрацията на превозното средство и връщане на табелите с регистрационен номер в съответната служба за регистрация на пътното превозно средство.\n\n(4) Министерството на вътрешните работи и Нотариалната камара обменят по електронен път информация за регистрираните в страната превозни средства и сключените договори.\n\n(5) При сделка с пътно превозно средство приобретателят може да заяви предварително изготвяне на свидетелството за регистрация, в случай че не се извършва подмяна на регистрационни табели, като информацията се подава към Министерството на вътрешните работи заедно с информацията за сключения договор.“\n\n§ 7. \n\nВ чл. 145 се правят следните изменения:\n\n1. Алинея 1 се отменя.\n\n2. В ал. 2 думите „в двуседмичен срок да предостави на службата за регистрация по местоживеене копие от договора за придобитата собственост с данните на праводателя“ се заменят с „в срок до един месец да регистрира придобитото превозно средство в службата за регистрация на пътни превозни средства по постоянния адрес или адрес на регистрация на собственика, освен когато пътното превозно средство е придобито от търговец с цел продажба“.\n\n3. Алинея 3 се отменя.\n\n4. Алинея 4 се изменя така:\n\n„(4) Разпоредбата на ал. 2 се прилага и при придобиване на собствеността на пътно превозно средство извън Република България или при придобиване на собствеността чрез публична продажба.“\n\n§ 8. \n\nВ чл. 151 ал. 2 се изменя така:\n\n„(2) Свидетелство за управление на моторни превозни средства се издава от органите на Министерството на вътрешните работи на лице, завършило X клас и при наличие на условията по ал. 1, което е физически годно да управлява моторни превозни средства за съответната категория, преминало е обучение за водач на моторно превозно средство и за оказване на първа долекарска помощ и което успешно е издържало изпит за водач на моторно превозно средство.“\n\n§ 9. \n\nВ чл. 165, ал. 2 се правят следните изменения:\n\n1. В т. 3 думите „от 0,5 на 1000“ се заменят с „над 0,5 на хиляда“.\n\n2. Точка 9 се изменя така:\n\n„9. не допускат управлението на моторно превозно средство от водач, който откаже да му бъде извършена проверка с техничес­ко средство за установяване употребата на алкохол и/или с тест за установяване употребата на наркотични вещества или техни аналози, или не изпълни предписанието за изследване с доказателствен анализатор, показващ концентрацията на алкохол в кръвта чрез измерването му в издишания въздух и отчитащ съдържанието на алкохол в горните дихателни пътища, или за медицинско изследване и вземане на биологични проби за установяване на концентрацията на алкохол в кръвта му и/или за употребата на наркотични вещества или техни аналози; в случай че при осъществяването на контрол с техническо средство или тест е установена концентрация на алкохол над 1,2 на хиляда и/или употреба на наркотични вещества или техни аналози, длъжностното лице от службата за контрол съпровожда лицето до мястото за извършване на медицинско изследване и вземане на биологични проби за химическо изследване;“.\n\n§ 10.\n\n В чл. 171 се правят следните изменения и допълнения:\n\n1. В т. 1 буква „б“ се изменя така:\n\n„б) който управлява моторно превозно средство с концентрация на алкохол в кръвта над 0,5 на хиляда, установена с медицинско и химическо лабораторно изследване или с изследване с доказателствен анализатор, или с друго техническо средство, определящо съдържанието на алкохол в кръвта чрез измерването му в издишания въздух, или след употреба на наркотични вещества или техни аналози, установена с медицинско и химико-токсикологично лабораторно изследване или с тест, както и който откаже да бъде проверен с техническо средство или с тест, изследван с доказателствен анализатор или да даде биологични проби за химическо изследване и/или химико-токсикологично лабораторно изследване – до решаване на въпроса за отговорността му, но за не повече от 18 месеца; при наличие на изследване от кръвна проба или изследване с доказателствен анализатор по реда на чл. 174, ал. 4 установените стойности са определящи;“.\n\n2. В т. 2, буква „и“ думите „употребило алкохол с концентрация в кръвта над 0,5 на хиляда, наркотични“ се заменят със „с концентрация на алкохол в кръвта над 0,5 на хиляда и/или е употребило наркотични“.\n\n3. Точка 2а се изменя така:\n\n„2а. прекратяване на регистрацията на пътно превозно средство на собственик, който управлява моторно превозно средство, без да притежава съответното свидетелство за управление и/или е с концентрация на алкохол в кръвта над 0,5 на хиляда, и/или е употребил наркотични вещества или техни аналози, както и при отказ да му бъде извършена проверка с техническо средство и/или с тест за установяване концентрацията на алкохол и/или употребата на наркотични вещества или техни аналози, или не изпълни предписанието за изследване с доказателствен анализатор или за медицинско изследване и вземане на биологични проби за извършване на химическо и/или химико-токсикологично лабораторно изследване за установяване на концентрацията на алкохол в кръвта му и/или за употреба на наркотични вещества или техни аналози, както и на собственик, чието моторно превозно средство е управлявано от лице, непритежаващо съответното свидетелство за управление – за срок от 6 месеца до една година;“.\n\n4. В т. 5 се създава буква „г“:\n\n„г) паркирано и не е заплатена дължимата цена по чл. 99, ал. 3 и в случаите по чл. 167, ал. 2, т. 2 след изтичане на разрешеното време за паркиране, указано на неподвижен пътен знак;“. \n\n§ 11.\n\n Създава се чл. 172а:\n\n„Чл. 172а. (1) Разходите за извършване на медицинско изследване, за вземане на биологични проби и за извършване на химическо изследване за установяване на концентрацията на алкохол в кръвта и/или химико-токсикологично изследване за установяване на употребата на наркотични вещества или техни аналози са за сметка на лицето, за което с техническо средство е установена концентрация на алкохол в кръвта над 0,5 на хиляда и/или с тест е установена употреба на наркотични вещества или техни аналози или което е отказало извършването на проверка с техническо средство или тест.\n\n(2) Разходите по ал. 1 са за сметка на ведомството, чийто орган е назначил изследването, когато извършената проба с техническо средство или тест е некачествена или невалидна или физическото състояние на лицето не позволява извършване на проверка с техническо средство или тест и при извършването на химическо или химико-токсикологично изследване не е установена концентрация на алкохол в кръвта над 0,5 на хиляда и/или употреба на наркотични вещества или техни аналози.\n\n(3) До заплащането на разходите по ал. 1 свидетелството за управление на моторно превозно средство, отнето на основание чл. 171, т. 1, буква „б“, не се връща на собственика.“\n\n§ 12.\n\n В чл. 174 се правят следните изменения и допълнения:\n\n1. В ал. 1 в текста преди т. 1 след думата „медицинско“ се добавя „и химическо“, а думата „съдържанието“ се заменя с „концентрацията“.\n\n2. Алинея 3 се изменя така:\n\n„(3) Водач на моторно превозно средство, трамвай или самоходна машина, който откаже да му бъде извършена проверка с техническо средство за установяване употребата на алкохол в кръвта и/или с тест за установяване употребата на наркотични вещества или техни аналози или не изпълни предписанието за изследване с доказателствен анализатор или за медицинско изследване и вземане на биологични проби за химическо лабораторно изследване за установяване на концентрацията на алкохол в кръвта му, и/или химико-токсикологично лабораторно изследване за установяване на употребата на наркотични вещества или техни аналози, се наказва с лишаване от право да управлява моторно превозно средство, трамвай или самоходна машина за срок от две години и глоба 2000 лв.“\n\n3. В ал. 4 след думата „аналози“ се добавя „от водачите на моторно превозно средство, трамвай или самоходна машина, както и от участниците в пътнотранспортни произшествия“.\n\n§ 13.\n\n В чл. 177 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 3 думите „употребило е алкохол“ се заменят с „или за което се установи, че управлява моторно превозно средство с концентрация на алкохол в кръвта над 0,5 на хиляда“, а след думите „и/или“ се добавя „след употреба на“.\n\n2. Създава се ал. 5:\n\n„(5) На лице, което не изпълни задължение по чл. 144, ал. 3 или по чл. 145, ал. 2, се налага глоба или имуществена санкция в размер 200 лв.“\n\n§ 14.\n\n В чл. 178ж, aл. 1 след думата „движи“ се добавя „в лентата за принудително спиране по автомагистрала, без да са налице изключенията по чл. 58, т. 3 или“.\n\n§ 15.\n\n В чл. 189б т. 1 се изменя така:\n\n„1. управление на пътно превозно средство с концентрация на алкохол в кръвта над 0,5 на хиляда и/или след употреба на наркотични вещества или техни аналози;“.\n\nПреходни и заключителни разпоредби\n\n§ 16.\n\n Лицата, завършили основно образование или завършили X клас по реда на отменения Закон за народната просвета (обн., ДВ, бр. 86 от 1991 г.; изм., бр. 90 от 1996 г., бр. 36, 124 и 153 от 1998 г., бр. 67 и 68 от 1999 г., бр. 90 и 95 от 2002 г., бр. 71, 86 и 114 от 2003 г., бр. 40 от 2004 г., бр. 28, 94, 103 и 105 от 2005 г., бр. 41 и 105 от 2006 г., бр. 113 от 2007 г., бр. 50 от 2008 г., бр. 35, 36 и 74 от 2009 г., бр. 50 и 78 от 2010 г., бр. 9, 23 и 99 от 2011 г., бр. 102 от 2012 г., бр. 68, 84 и 109 от 2013 г., бр. 61 от 2014 г.; отм., бр. 79 от 2015 г.; доп., бр. 80 от 2015 г.) до влизането в сила на този закон, получават свидетелство за управление на моторни превозни средства по досегашния ред.\n\n§ 17.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на:\n\n1. параграфи 5, 6 и 7 и § 13, т. 2, които влизат в сила три месеца след обнародването на закона в „Държавен вестник“;\n\n2. параграф 11, който влиза в сила от 1 януари 2018 г.\n\nЗаконът е приет от 44-то Народно събрание на 14 септември 2017 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n \n\nДимитър Главчев\n\n6845",
  "textLength": 12470,
  "scrapedAt": "2026-01-11T03:13:18.776Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}