{
  "title": "01/11/2017 Закон за изменение и допълнение на Закона за гражданската регистрация",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/77738",
  "lawId": "77738",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за гражданската регистрация \n\n(обн., ДВ, бр. 67 от 1999 г.; изм., бр. 28 и 37 от 2001 г., бр. 54 от 2002 г., бр. 63 от 2003 г., бр. 70 и 96 от 2004 г., бр. 30 от 2006 г., бр. 48 и 59 от 2007 г., бр. 105 от 2008 г., бр. 6, 19, 47, 74 и 82 от 2009 г., бр. 33 от 2010 г., бр. 9 и 39 от 2011 г., бр. 42 от 2012 г., бр. 66 и 68 от 2013 г., бр. 53 и 98 от 2014 г., бр. 55 от 2015 г., бр. 39 и 50 от 2016 г. и бр. 85 от 2017 г.)\n\n§ 1. \n\nВ чл. 9 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) При съставяне на акт за раждане на български гражданин, роден извън територията на Република България, бащиното му име, когато липсва в преписа по чл. 72, ал. 1, се вписва в акта, ако това е писмено заявено от родителите на лицето или друг законен представител.“\n\n2. Досегашните ал. 2, 3 и 4 стават съответно ал. 3, 4 и 5.\n\n§ 2. \n\nВ чл. 72, ал. 3 в текста преди т. 1 думите „без изменение“ се заличават.\n\n§ 3.\n\n В чл. 76 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 3:\n\n„(3) По административен ред български гражданин, роден извън територията на Република България, може да поиска бащиното му име да бъде вписано в акта за раждане, ако то липсва в съставения акт. Когато лицето е непълнолетно, вписването се извършва с писмено заявление от родителите му.“\n\n2. Досегашната ал. 3 става ал. 4.\n\n3. Досегашната ал. 4 става ал. 5 и в нея думите „чл. 19а“ се заменят със „закона“.\n\nЗаконът е приет от 44-то Народно събрание на 1 ноември 2017 г. и е подпечатан с официалния печат на Народното събрание.\n\n Председател на Народното събрание:  \nДимитър Главчев\n\n8445",
  "textLength": 1635,
  "scrapedAt": "2026-01-11T03:10:34.368Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}