{
  "title": "14/03/2018 Закон за мерките срещу изпирането на пари",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/77757",
  "lawId": "77757",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза мерките срещу изпирането на пари\n\nГлава първа\n\nОБЩИ ПОЛОЖЕНИЯ\n\nРаздел I\n\nПредмет, цели и обхват\n\nЧл. 1. \n\nС този закон се определят мерките за превенция на използването на финансовата система за целите на изпирането на пари, както и организацията и контролът по тяхното изпълнение.\n\nЧл. 2. \n\n(1) Изпиране на пари по смисъла на този закон, когато е извършено умишлено, е: \n\n1. преобразуването или прехвърлянето на имущество, със знанието, че това имущество е придобито от престъпна дейност или от акт на участие в такава дейност, за да бъде укрит или прикрит незаконният произход на имуществото или за да се подпомогне лице, което участва в извършването на такова действие с цел да се избегнат правните последици от деянието на това лице;\n\n2. укриването или прикриването на естеството, източника, местонахождението, разположението, движението, правата по отношение на или собствеността върху имущество, със знанието, че това имущество е придобито от престъпна дейност или от акт на участие в такава дейност;\n\n3. придобиването, владението, държането или използването на имущество със знание към момента на получаването, че е придобито от престъпна дейност или от акт на участие в такава дейност;\n\n4. участието в което и да е от действията по т. 1 – 3, сдружаването с цел извършване на такова действие, опитът за извършване на такова действие, както и подпомагането, подбуждането, улесняването или даването на съвети при извършването на такова действие или неговото прикриване.\n\n(2) Изпиране на пари е налице и когато дейността, от която е придобито имуществото по ал. 1, е извършена в друга държава членка, или в трета държава и не попада под юрисдикцията на Република България.\n\nЧл. 3. \n\nМерките за превенция на използването на финансовата система за целите на изпирането на пари са:\n\n1. комплексна проверка на клиентите;\n\n2. събиране и изготвяне на документи и друга информация при условията и по реда на този закон;\n\n3. съхраняване на събраните и изготвените за целите на този закон документи, данни и информация;\n\n4. оценка на риска от изпиране на пари;\n\n5. разкриване на информация относно съмнителни операции, сделки и клиенти;\n\n6. разкриване на друга информация за целите на този закон;\n\n7. контрол върху дейността на задължените субекти по раздел II от тази глава; \n\n8. обмен на информация и взаимодействие на национално равнище, както и обмен на информация и взаимодействие между дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“, звената за финансово разузнаване на други държави и юрисдикции, както и с компетентните в съответната сфера органи и организации на други държави.\n\nРаздел II\n\nЗадължени субекти\n\nЧл. 4. \n\nМерките по чл. 3, т. 1 – 6 са задължителни за:\n\n1. Българската народна банка и кредитните институции, които извършват дейност на територията на Република България по смисъла на Закона за кредитните институции;\n\n2. другите доставчици на платежни услуги по смисъла на Закона за платежните услуги и платежните системи и техните представители;\n\n3. финансовите институции по смисъла на Закона за кредитните институции;\n\n4. обменните бюра;\n\n5. застрахователи, презастрахователи и застрахователни посредници със седалище в Република България, които са получили лиценз при условията и по реда на Кодекса за застраховането, когато извършват дейност по един или повече от класовете застраховки по раздел I на приложение № 1 към Кодекса за застраховането; застрахователи, презастрахователи и застрахователни посредници, които са получили лиценз в друга държава членка, или друга държава – страна по Споразумението за Европейското икономическо пространство, които осъществяват дейност на територията на Република България, когато извършват дейност по един или повече от класовете застраховки по раздел I на приложение № 1 към Кодекса за застраховането; застрахователи и презастрахователи със седалище в държави, различни от държава членка, или държава – страна по Споразумението за Европейското икономическо пространство, получили лиценз от Комисията за финансов надзор да осъществяват дейност в Република България чрез клон, когато извършват дейност по един или повече от класовете застраховки по раздел I на приложение № 1 към Кодекса за застраховането;\n\n6. лизинговите предприятия;\n\n7. пощенските оператори, лицензирани да извършват пощенски парични преводи съгласно Закона за пощенските услуги;\n\n8. инвестиционните посредници;\n\n9. колективните инвестиционни схеми и другите предприятия за колективно инвестиране;\n\n10. управляващите дружества и лицата, управляващи алтернативни инвестиционни фондове;\n\n11. пенсионноосигурителните дружества с изключение на дейността им по управление на фондове за допълнително задължително пенсионно осигуряване;\n\n12. регистрираните одитори;\n\n13. лицата, които по занятие предоставят счетоводни услуги и/или консултации в областта на данъчното облагане;\n\n14. нотариусите и помощник-нотариусите по заместване;\n\n15. лицата, които по занятие извършват правни консултации, когато:\n\nа) подпомагат или участват в планирането или изпълнението на операция, сделка или друго правно или фактическо действие на свой клиент относно:\n\nаа) покупко-продажба на недвижим имот или прехвърляне на предприятие на търговец;\n\nбб) управление на средства, финансови инструменти или други активи;\n\nвв) откриване, управление или разпореждане с банкова сметка, със спестовна сметка или със сметка за финансови инструменти;\n\nгг) набавяне на средства за учредяване на юридическо лице или друго правно образувание, увеличаване на капитала на търговско дружество, предоставяне на заем или всяка друга форма на набавяне на средства за осъществяване на дейността на юридическо лице или друго правно образувание;\n\nдд) учредяване, регистриране, организиране на дейността или управление на доверителна собственост, търговец или друго юридическо лице, или друго правно образувание;\n\nее) доверително управление на имущество, включително тръстове, попечителски фондове и други подобни чуждестранни правни образувания, учредени и съществуващи съобразно правото на юрисдикциите, допускащи такива форми на доверителна собственост;\n\nб) действат за сметка на и/или от името на свой клиент в каквато и да е финансова операция;\n\nв) действат за сметка на и/или от името на свой клиент в каквато и да е сделка с недвижим имот;\n\nг) предоставят адрес на управление, адрес за кореспонденция, офис и/или други сходни услуги за целите на регистрацията и/или функционирането на юридическо лице или друго правно образувание;\n\n16. лицата, които по занятие предоставят:\n\nа) адрес на управление, адрес за кореспонденция, офис и/или други сходни услуги за целите на регистрацията и/или функционирането на юридическо лице или друго правно образувание;\n\nб) услуги по учредяване, регистриране, организиране на дейността и/или управление на търговец или на друго юридическо лице, или друго правно образувание;\n\nв) услуги по доверително управление на имущество или на лице по буква „б“ включително:\n\nаа) изпълняване на длъжността или организиране на изпълнението от друго лице на длъжността директор, секретар, съдружник или друга сходна длъжност в юридическо лице или друго правно образувание;\n\nбб) изпълняване на длъжността или организиране на изпълнението от друго лице на длъжността доверителен собственик – в случаите на тръстове, попечителски фондове и други подобни чуждестранни правни образувания, учредени и съществуващи съобразно правото на юрисдикциите, допускащи такива форми на доверителна собственост;\n\nвв) изпълняване на длъжността или организиране на изпълнението от друго лице на длъжността номинален акционер в трето чуждестранно юридическо лице или друго правно образувание, различно от дружество, чиито акции се търгуват на регулиран пазар, спрямо което се прилагат изискванията за оповестяване в съответствие с правото на Европейския съюз или на еквивалентни международни стандарти;\n\n17. частните съдебни изпълнители и помощник частните съдебни изпълнители;\n\n18. лицата, които извършват по занятие посредничество при сделки с недвижими имоти; \n\n19. търговците на едро;\n\n20. търговците на оръжие, петрол и петролни продукти;\n\n21. организаторите на хазартни игри;\n\n22. органите по приватизацията;\n\n23. лицата, организиращи възлагането на обществени поръчки; \n\n24. министри и кметове на общини при сключване на концесионни договори;\n\n25. юридическите лица, към които има взаимоспомагателни каси;\n\n26. лицата, които предоставят паричен заем срещу залагане на вещи;\n\n27. професионалните съюзи и съсловните организации;\n\n28. юридическите лица с нестопанска цел;\n\n29. професионалните спортни клубове;\n\n30. пазарни оператори и/или регулирани пазари;\n\n31. Централния депозитар и другите депозитарни институции, които осъществяват дейност по регистриране на финансови инструменти и по прехвърляния на такива инструменти чрез откриване и водене на сметки на техните емитенти и/или притежатели;\n\n32. политическите партии;\n\n33. органите на Националната агенция за приходите;\n\n34. митническите органи;\n\n35. изпълнителния директор на Изпълнителната агенция по околна среда в качеството му на национален администратор по смисъла на Регламент (ЕС) № 389/2013 на Комисията от 2 май 2013 г. за създаване на Регистър на ЕС съгласно Директива 2003/87/ЕО на Европейския парламент и на Съвета и решения № 280/2004/ЕО и № 406/2009/ЕО на Европейския парламент и на Съвета и за отмяна на регламенти (ЕС) № 920/2010 и (ЕС) № 1193/2011 на Комисията (OB, L 122/1 от 3 май 2013 г.). \n\nЧл. 5. \n\nЛицата по чл. 4 изпълняват задълженията по този закон и в случаите, когато те са обявени в несъстоятелност или в ликвидация.\n\nЧл. 6. \n\nМерките по чл. 3 са задължителни и за регистрираните в чужбина клонове на лицата по чл. 4, както и за регистрираните в страната клонове на чуждестранни лица, попадащи в кръга на посочените в чл. 4.\n\nЧл. 7. \n\n(1) Лицата по чл. 4 са длъжни да осигурят ефективно прилагане на мерките по този закон и на правилника за прилагането му от своите клонове и дъщерни дружества в трети държави, включително обмен на информация за целите на чл. 57 и чл. 80, ал. 3, до степента, в която законодателството на третата държава позволява.\n\n(2) Когато законодателството на третата държава не позволява или ограничава прилагането на мерките по този закон и на правилника за прилагането му, лицата по чл. 4 са длъжни да уведомят дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ и съответния орган за надзор, да предприемат допълнителни мерки в съответствие с риска, които се определят с правилника за прилагане на закона, и да следват насоките на Европейските надзорни органи по чл. 45, параграф 6 от Директива (ЕС) 2015/849 на Европейския парламент и на Съвета от 20 май 2015 г. за предотвратяване използването на финансовата система за целите на изпирането на пари и финансирането на тероризма, за изменение на Регламент (ЕС) № 648/2012 на Европейския парламент и на Съвета и за отмяна на Директива 2005/60/ЕО на Европейския парламент и на Съвета и на Директива 2006/70/ЕО на Комисията (ОВ, L 141/73 от 5 юни 2015 г.), наричана по-нататък „Директива (ЕС) 2015/849“. Директорът на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ може да издава указания за предприемане и на други допълнителни мерки в съответствие с риска, включително прекратяване на делови отношения и прекратяване на дейността в третата държава.\n\n(3) Лицата по чл. 4 осигуряват ефективно прилагане от регистрираните на територията на други държави членки свои клонове на националните разпоредби на тези държави членки, с които са въведени изискванията на Директива (ЕС) 2015/849.\n\nЧл. 8. \n\n(1) Когато лицата по чл. 4 не са предприели допълнителни мерки по чл. 7, ал. 2 или когато тези мерки са неефективни, директорът на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ уведомява съответния орган за надзор с оглед на прилагане на мерки от негова компетентност. Органът за надзор може да изиска от групата да не установява или да прекрати деловите взаимоотношения и да не извършва сделки, включително при необходимост да предприеме действия за ограничаване или за прекратяване на съответната дейност в третата държава. Органът за надзор уведомява директора на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ за предприетите действия и приложените мерки.\n\n(2) Когато няма орган за надзор върху дейността на лицето по чл. 4, действията по ал. 1 се предприемат от директора на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“.\n\n(3) Органът за надзор по ал. 1 уведомява Европейските надзорни органи в случаите по чл. 7, ал. 2. \n\n(4) При условията на чл. 7, ал. 2 дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ и съответният орган за надзор могат да предприемат извършване на допълнителни контролни действия спрямо лицето по чл. 4 в рамките на нормативно установените им правомощия и компетентност.\n\nЧл. 9. \n\nПо отношение на издатели на електронни пари и доставчици на платежни услуги по смисъла на Закона за платежните услуги и платежните системи, които извършват дейност на територията на Република България при условията на правото на установяване под форма, различна от клон, и чието централно управление се намира в друга държава членка, в правилника за прилагане на закона се предвиждат условия за създаване на централни звена за контакт с тези лица, като се съобразяват резултатите от националната оценка на риска по чл. 95 и делегирания акт, приет съгласно чл. 45, параграфи 10 и 11 от Директива (ЕС) 2015/849.\n\nГлава втора\n\nКОМПЛЕКСНА ПРОВЕРКА\n\nРаздел І\n\nОбщи правила за прилагане на мерките за комплексна проверка\n\nЧл. 10.\n\n Комплексната проверка на клиентите включва:\n\n1. идентифициране на клиенти и проверка на тяхната идентификация въз основа на документи, данни или информация, получени от надеждни и независими източници;\n\n2. идентифициране на действителния собственик и предприемане на подходящи действия за проверка на неговата идентификация по начин, който дава достатъчно основание на лицето по чл. 4 да приеме за установен действителния собственик, включително прилагане на подходящи мерки за изясняване на структурата на собственост и контрол на клиента;\n\n3. събиране на информация и оценка на целта и характера на деловите взаимоотношения, които са установени или предстои да бъдат установени с клиента, в предвидените в закона случаи;\n\n4. изясняване на произхода на средствата в предвидените в закона случаи;\n\n5. текущо наблюдение върху установените делови взаимоотношения и проверка на сделките и операциите, извършвани през цялото времетраене на тези взаимоотношения, доколко те съответстват на рисковия профил на клиента и на събраната при прилагане на мерките по т. 1 – 4 информация за клиента и/или за неговата стопанска дейност, както и своевременно актуализиране на събраните документи, данни и информация.\n\nЧл. 11.\n\n (1) Лицата по чл. 4 прилагат мерките за комплексна проверка на клиента при:\n\n1. установяване на делови взаимоотношения, в т. ч. при откриване на сметка, когато с откриването на сметката се установяват делови взаимоотношения;\n\n2. извършване на случайна операция или сключване на случайна сделка на стойност, равна или надвишаваща левовата равностойност на 15 000 евро или тяхната равностойност в друга валута, независимо дали операцията или сделката е осъществена чрез една операция, или чрез няколко свързани операции;\n\n3. извършване на случайна операция или сключване на случайна сделка на стойност, равна или надвишаваща левовата равностойност на 5000 евро или тяхната равностойност в друга валута, когато плащането се извършва в брой, независимо дали операцията или сделката е осъществена чрез една операция, или чрез няколко свързани операции;\n\n4. извършване на случайна операция или сключване на случайна сделка, която представлява превод на средства съгласно чл. 3, т. 9 от Регламент (ЕС) 2015/847 на Европейския парламент и на Съвета от 20 май 2015 г. относно информацията, придружаваща преводите на средства, и за отмяна на Регламент (ЕО) № 1781/2006 (OB, L 141/1 от 5 юни 2015 г.), на стойност, равна или надвишаваща левовата равностойност на 1000 евро или тяхната равностойност в друга валута.\n\n(2) В случаите, при които поради характера на случайната операция или сделка нейната стойност не може да бъде определена към момента на извършването й, мерките за комплексна проверка на клиента се прилагат не по-късно от момента, в който стойността на операцията или сделката бъде определена, ако тя е равна или надвишава:\n\n1. левовата равностойност на 15 000 евро или тяхната равностойност в друга валута, независимо от начина, по който се извършва плащането, и дали операцията или сделката е осъществена чрез една операция, или чрез няколко свързани операции;\n\n2. левовата равностойност на 5000 евро или тяхната равностойност в друга валута, когато плащането се извършва в брой, независимо дали операцията или сделката е осъществена чрез една операция, или чрез няколко свързани операции. \n\n(3) Случаите по ал. 2 не изключват задължението за прилагане на мерките за комплексна проверка на клиента при условията на ал. 1, т. 1.\n\n(4) Лицата по чл. 4, т. 28, които не попадат едновременно и в друга категория лица по чл. 4, не прилагат мерките за комплексна проверка, но предприемат съобразно риска подходящи мерки за наблюдение на операциите и сделките с оглед изпълнение на задълженията си по чл. 47, 72, 76 и 98 и задълженията си по Закона за мерките срещу финансирането на тероризма.\n\n(5) Когато при условията на чл. 98, ал. 4 и 5  е установен по-висок риск, лицата по ал. 4 в допълнение към мерките по ал. 4, прилагат следните мерки, като могат да съобразят обема и степента на прилагането им с установения риск: \n\n1. прилагат ясни вътрешен ред и процедури, включващи определяне на дейностите, вътрешни правила за отчетност, контрол и разпределение на функциите в организацията, проверка на ключови служители за наличие на негативна публична информация или възможно съвпадение с лица по чл. 4б от Закона за мерките срещу финансирането на тероризма, процедури за отпускане на средства, пълен контрол върху използваните банкови сметки и финансови инструменти, наблюдение на дейността на клонове или свързани юридически лица с нестопанска цел;\n\n2. прилагат процедури за контрол или сътрудничество с партньорски организации, като писмено документират отговорностите, получават обратна информация относно използването на средствата и ресурсите и гарантират познаване от партньорските организации на бенефициентите на тяхната дейност чрез мерките по т. 3, 4 и 5;\n\n3. идентифицират дарителите и бенефициентите чрез събиране на възможно най-пълна информация, позволяваща еднозначна идентификация, включително по отношение на лица, упражняващи контрол, без да бъде възпрепятствана значително дейността на организацията, а при необходимост могат да използват методите и средствата за комплексната проверка;\n\n4. съхраняват всички получени средства и отпускат средства на бенефициенти чрез използване на лица по чл. 4, т. 1 – 3 и 7 – 10, когато това не възпрепятства значително дейността на организацията;\n\n5. проверяват дарителите и бенефициентите, партньорските юридически лица с нестопанска цел за наличието на негативна публична информация или възможно съвпадение с лица по чл. 4б от Закона за мерките срещу финансирането на тероризма.\n\n(6) В случаите по ал. 4 и 5 лицата документират предприетите действия, като при невъзможност да бъдат приложени някои от мерките по ал. 5, т. 3 и 4, посочват причините за това и съхраняват събраната информация за срок от 5 години.\n\n(7) Когато мерките по ал. 4 и 5 не са достатъчни за постигане на целите на този закон, директорът на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ дава задължителни указания за предприемане на допълнителни действия.\n\nЧл. 12.\n\n (1) Лицата по чл. 4, т. 21 прилагат мерките за комплексна проверка на клиен­\n\nта при:\n\n1. вписването в регистъра по чл. 74, ал. 1 от Закона за хазарта;\n\n2. изплащането на печалби и/или осъществяването на залагания на обща стойност, равна или надвишаваща левовата равностойност на 2000 евро или тяхната равностойност в друга валута, независимо дали операцията или сделката е осъществена чрез една операция, или чрез няколко свързани операции;\n\n3. покупка, обмен или осребряване на жетони или други удостоверителни знаци за потвърждаване на печалбата на обща стойност, равна или надвишаваща левовата равностойност на 2000 евро или тяхната равностойност в друга валута, независимо дали операцията или сделката е осъществена чрез една операция, или чрез няколко свързани операции.\n\n(2) В случаите, при които поради характера на операцията или сделката нейната стойност не може да бъде определена към момента на извършването й, мерките за комплексна проверка на клиента се прилагат към момента, в който стойността на операцията или сделката бъде определена, ако тя е равна или надвишава левовата равностойност на 2000 евро или тяхната равностойност в друга валута, независимо дали операцията или сделката е осъществена чрез една операция, или чрез няколко свързани операции.\n\n(3) Случаите по ал. 2 не изключват задължението за прилагане на мерките за комплексна проверка на клиента при условията на ал. 1, т. 1.\n\nЧл. 13.\n\n (1) Лицата по чл. 4, т. 17 прилагат мерките за комплексна проверка при всяко провеждане на публична продан по реда на Гражданския процесуален кодекс, когато крайната цена на продаваемото имущество е на стойност, равна или надвишаваща левовата равностойност на 15 000 евро или тяхната равностойност в друга валута, независимо дали плащането е осъществено чрез една или няколко свързани операции.\n\n(2) При условията на ал. 1 мерките за комплексна проверка по чл. 10, т. 1, 2 и 4 се прилагат спрямо купувачa по публичната продан преди влизането в сила на постановлението за възлагане по чл. 496 от Гражданския процесуален кодекс.\n\n(3) При всяко провеждане на публична продан по реда на Данъчно-осигурителния процесуален кодекс, когато крайната цена на продаваемото имущество е на стойност, равна или надвишаваща левовата равностойност на 15 000 евро или тяхната равностойност в друга валута, независимо дали плащането е осъществено чрез една или няколко свързани операции органите на Националната агенция за приходите прилагат мерките за комплексна проверка.\n\n(4) При условията на ал. 3 мерките за комплексна проверка по чл. 10, т. 1, 2 и 4 се прилагат спрямо купувачa по публичната продан преди издаването на постановлението за възлагане по чл. 246, ал. 6 от Данъчно-осигурителния процесуален кодекс.\n\nЧл. 14.\n\n Лицата по чл. 4 са длъжни да прилагат мерките за комплексна проверка по чл. 10 при всеки случай на съмнение за изпиране на пари и/или за наличие на средства с престъпен произход независимо от стойността на операцията или сделката, рисковия профил на клиента, условията за прилагане на мерките за комплексна проверка или други изключения, предвидени в този закон или в правилника за прилагането му.\n\nЧл. 15.\n\n (1) Мерките за комплексна проверка на клиентите по чл. 10, т. 1 и 2 се прилагат преди установяването на делови взаимоотношения, откриването на сметка по чл. 11, ал. 1, т. 1, извършването на случайна операция или сключването на случайната сделка по чл. 11, ал. 1, т. 2 – 4, вписването в регистъра по чл. 12, ал. 1, т. 1, извършването на операция или сделка по чл. 12, ал. 1, т. 2 и 3, влизането в сила на постановлението за възлагане по проведена публична продан по чл. 13, ал. 2, издаването на постановление за възлагане по чл. 13, ал. 4 или сключването на застрахователен договор по чл. 19, ал. 1, освен в предвидените от закона случаи.\n\n(2) Мерките за комплексна проверка на клиентите по чл. 10, т. 1 и 2 се прилагат и винаги когато възникне съмнение за верността, актуалността или адекватността на представените идентификационни данни за клиентите и за техните действителни собственици, или когато бъде получена информация за промяна в тях.\n\nЧл. 16.\n\n (1) Лицата по чл. 4 поддържат актуална информацията за своите клиенти и за извършваните от тях операции и сделки, като периодично преглеждат и актуализират при необходимост поддържаните бази от данни и клиентски досиета.\n\n(2) Базите от данни и клиентските досиета за клиентите и бизнес отношенията с потенциално по-висок риск се преглеждат и актуализират на по-кратки периоди.\n\n(3) При необходимост актуалността на информацията се проверява и се извършват допълнителни действия по идентифициране и проверка на идентификацията в съответствие с изискванията на този закон и на правилника за прилагането му, когато:\n\n1. е извършена операция или е сключена сделка на стойност, различна от обичайната за клиента;\n\n2. има значителна промяна в начина, по който се използва откритата сметка, или в начина, по който се извършват определени операции или сделки;\n\n3. на лицето по чл. 4 стане известно, че информацията, с която разполага за съществуващ клиент, е недостатъчна за целите на прилагането на мерките за комплексна проверка;\n\n4. на лицето по чл. 4 стане известно, че е настъпила промяна в обстоятелствата, установени чрез прилагане на мерките по чл. 10, по отношение на клиента. \n\nЧл. 17.\n\n (1) В случаите, при които лицето по чл. 4 не може да изпълни изискванията за комплексна проверка по чл. 10, т. 1 – 4, то е длъжно да откаже извършването на операцията или сделката или установяването на делови взаимоотношения, в т. ч. откриването на сметка. \n\n(2) В случаите на вече установени делови взаимоотношения, при които лицето по чл. 4 не може да изпълни изискванията за комплексна проверка по чл. 10, то е длъжно да прекрати тези взаимоотношения.\n\n(3) В случаите, при които лицето по чл. 4, т. 5 не може да изпълни изискванията за комплексна проверка по чл. 19, то е длъжно да откаже извършването на операцията или сделката или сключването на застрахователния договор, а при вече установени делови взаимоотношения – да ги прекрати.\n\n(4) Алинеи 1 и 2 не се прилагат от:\n\n1. Българската народна банка при извършване на сделки с чуждестранни валути, когато прилагането им противоречи на Закона за Българската народна банка;\n\n2. лицата по чл. 4, т. 17, когато прилагането им противоречи на Гражданския процесуален кодекс и на Закона за частните съдебни изпълнители;\n\n3. органите на Националната агенция за приходите, когато прилагането им противоречи на Данъчно-осигурителния процесуален кодекс.\n\n(5) В случаите по ал. 1 – 4 лицето по чл. 4 преценява дали да уведоми дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ по реда на чл. 72.\n\nЧл. 18.\n\n Забранява се откриване или поддържане на анонимна сметка или сметка на фиктивно име, както и откриване или поддържане на анонимни депозитни сертификати или депозитни сертификати на фиктивно име.\n\nРаздел ІІ\n\nОсобени правила и изключения при прилагането на мерките за комплексна проверка\n\nЧл. 19.\n\n (1) По отношение на бенефициерите по застрахователни договори съгласно раздел I на приложение № 1 към Кодекса за застраховането или друга свързана с инвестиции застрахователна дейност лицата по чл. 4, т. 5 са длъжни да прилагат и следните допълнителни мерки за комплексна проверка на клиента, непосредствено след като бенефициерите по застрахователния договор бъдат установени или посочени:\n\n1. в случаите на бенефициери, които са установени като изрично посочени лица или други правни образувания, идентификация на бенефициерите се извършва при сключването на застрахователния договор, а проверката на идентификацията на бенефициерите се извършва по времето на или преди извършването на изплащане по застрахователния договор или по времето на или преди бенефициерът да е упражнил права, дадени по застрахователния договор;\n\n2. в случаите на бенефициери, които са посочени по силата на определени характеристики или клас или по друг начин, се събира към момента на сключването на застрахователния договор информацията относно тези бенефициери, която е необходима, за да се осигури възможността за извършване на идентификация и проверка на идентификацията на бенефициерите по времето на или преди извършването на изплащане по застрахователния договор или по времето на или преди бенефициерът да е упражнил права, дадени по застрахователния договор.\n\n(2) При условията на ал. 1, т. 1 идентификацията на бенефициерите при сключването на застрахователния договор се извършва чрез събиране на данни за имената или наименованието и официален личен идентификационен номер или друг уникален елемент за установяване на самоличността. По времето на или преди извършването на изплащане по застрахователния договор или по времето на или преди бенефициерът да е упражнил права, дадени по застрахователния договор, се извършва пълна идентификация на бенефициера по реда на чл. 53 и 54 и проверка на идентификацията по реда на чл. 55.\n\n(3) При цялостно или частично прехвърляне на застраховка по ал. 1 на трето лице лицата по чл. 4, т. 5 идентифицират към момента на прехвърлянето лицето, което получава в своя полза стойността на прехвърлената полица, както и неговия действителен собственик.\n\nЧл. 20.\n\n В случаите на бенефициери на доверителна собственост, включително тръстове, попечителски фондове и други подобни правни образувания, когато бенефициерите са определени по силата на конкретни характеристики или клас, лицата по чл. 4 са длъжни да съберат към момента на встъпване в делови взаимоотношения информацията относно бенефициера, която е необходима, за да се осигури възможността за извършване на идентификация и проверка на идентификацията на бенефициера по времето на или преди извършване на изплащането на доверителната собственост или по времето на или преди бенефициерът да е упражнил придобитите права.\n\nЧл. 21.\n\n (1) Лицата по чл. 4 могат да приключат проверката на идентификацията на клиента и на действителния собственик по време на установяването на деловите взаимоотношения при наличие на следните кумулативни условия:\n\n1. когато приключването на проверката преди установяването на делови взаимоотношения с оглед на характера на тези взаимоотношения обективно води до прекъсване на нормалното осъществяване на съответната дейност;\n\n2. когато рискът от изпиране на пари в конкретния случай е нисък и са предприети мерки за ефективното му управление.\n\n(2) В случаите по ал. 1 проверката трябва да приключи възможно най-скоро след първоначалния контакт с клиента.\n\nЧл. 22.\n\n Кредитна институция и лице по чл. 4, т. 8 – 10, които извършват дейност на територията на Република България, могат да позволят откриването на сметка, преди да е приключила проверката на идентификацията на клиента, при следните кумулативни условия:\n\n1. сметката да не бъде закрита до приключване на проверката на идентификацията;\n\n2. да не се извършват никакви операции или сделки от титуляря на сметката или от негово име до приключването на проверката на идентификацията, включително преводи от сметката от името на и/или за сметка на нейния титуляр.\n\nЧл. 23.\n\n (1) Член 17 не се прилага за лицата по чл. 4, т. 15, доколкото тези лица установяват правното положение на клиент при или по повод на съдебно или досъдебно производство, което е висящо, предстои да бъде образувано или е приключило, включително при предоставяне на правна консултация за образуване или за избягване на такова производство.\n\n(2) Член 17 не се прилага за лицата по чл. 4, т. 15, доколкото тези лица защитават или представляват клиент при или по повод на съдебно или досъдебно производство, което е висящо, предстои да бъде образувано или е приключило, включително при предоставяне на правна консултация за образуване или избягване на такова производство.\n\nЧл. 24.\n\n (1) Издателите на електронни пари и техните представители прилагат мерките за комплексна проверка на клиента по отношение на електронни пари, когато:\n\n1. платежният инструмент е презаредим или има максимален месечен лимит на плащанията по сделки над левовата равностойност на 250 евро или тяхната равностойност в друга валута, който може да се използва и в чужбина, или\n\n2. максималната електронно съхранявана сума надхвърля левовата равностойност на 250 евро или тяхната равностойност в друга валута, или\n\n3. платежният инструмент се използва за други цели освен закупуване на стоки или услуги, или\n\n4. платежният инструмент може да се захранва с анонимни електронни пари, или\n\n5. при обратно изкупуване в брой или теглене в брой на паричната стойност на електронните пари възстановената сума надвишава левовата равностойност на 100 евро или тяхната равностойност в друга валута.\n\n(2) Извън случаите по ал. 1 издателите на електронни пари и техните представители могат да не приложат всички мерки по чл. 10, т. 1 – 3.\n\n(3) Във всички случаи издателите на електронни пари и техните представители са длъжни да осъществяват подходящо наблюдение на операциите, сделките и деловите взаимоотношения, което да позволява разкриването на съмнителни операции, сделки и клиенти, както и на операции и сделки по чл. 47.\n\n(4) Алинеи 1 и 2 не изключват прилагането на мерките за комплексна проверка при ситуации на по-висок риск, определени по реда на чл. 95, и когато въз основа на анализ на риска по реда на чл. 98 ситуациите не могат да се определят като нискорискови.\n\n(5) Мерки по отношение на ситуации с по-висок риск, касаещи операции и сделки с електронни пари, могат да се определят и в резултат на националната оценка на риска от изпиране на пари и финансиране на тероризъм, както и в резултат на насоки, решения или документи, приети от институции на Европейския съюз в изпълнение на Директива (ЕС) 2015/849.\n\n(6) Условията и редът за прилагане на мерките по ал. 5 се определят с правилника за прилагане на закона.\n\nРаздел ІІІ\n\nОпростена комплексна проверка\n\nЧл. 25.\n\n (1) Лицата по чл. 4 могат да прилагат в зависимост от оценката на потенциалния риск съгласно глава седма мерки за опростена комплексна проверка на клиентите при условия и по ред, определени с правилника за прилагане на закона.\n\n(2) За прилагане на мерки за опростена комплексна проверка по реда на този раздел се изисква одобрение от служител на висша ръководна длъжност на лицето по чл. 4.\n\n(3) Опростената комплексна проверка на клиентите изисква прилагането на всички мерки за комплексна проверка при съобразяване на степента и обема на тяхното прилагане с нивото на риск чрез прилагане на една или повече от следните мерки:\n\n1. събиране на необходимите данни за идентификация на физическото лице съгласно чл. 53, ал. 2, които са проверени по реда на чл. 55, ал. 1 (независимо дали е снето, или не копие от документа за самоличност);\n\n2. проверка на идентификацията по време на или след установяване на делови взаимоотношения – при наличието на условия за ограничаване на риска;\n\n3. съобразяване на честотата на извършване на идентификация и проверката на идентификацията спрямо съществуващи клиенти с нивото на риск; \n\n4. съобразяване на честотата на текущия мониторинг с нивото на риск;\n\n5. установяване на целта и характера на деловите взаимоотношения на базата на наличните данни за операциите на клиента и вида на взаимоотношенията с него, или ограниченията на конкретния продукт или услуга;\n\n6. приемане на установен произхода на средствата на клиента при наличие на достатъчно косвени индикации за произхода на средствата;\n\n7. други мерки, основани на риска, посочени в насоките на Европейските надзорни органи съгласно чл. 17 от Директива (ЕС) 2015/849, при условия и по ред, определени с правилника за прилагане на закона.\n\n(4) Мерките по ал. 3, т. 7 могат да се прилагат само от лицата по чл. 4, т. 1 – 6 и 8 – 11, ако не са издадени други изрични указания от директора на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“.\n\nЧл. 26.\n\n Лицата по чл. 4 могат да прилагат мерките по този раздел само ако са изпълнени следните кумулативни условия:\n\n1. прилагането на такива мерки не попада в условията на среден или висок риск, посочени в националната оценка на риска;\n\n2. прилагането на такива мерки се основава на идентифицирани от лицето по чл. 4 области с нисък риск при прилагането на чл. 98 и 100;\n\n3. лицето по чл. 4 е събрало достатъчно информация, която му дава достатъчно основания да смята, че конкретната операция или сделка или деловите взаимоотношения с клиента са с нисък риск;\n\n4. конкретният случай не попада в случаите, при които е задължително прилагането на мерки за разширена комплексна проверка съгласно раздел ІV от тази глава;\n\n5. прилагането на такива мерки не пречи на извършването в достатъчна степен на текущо наблюдение на деловите взаимоотношения или на операциите и сделките с оглед на установяване на случаи на необичайни операции или сделки в съответствие с чл. 47 или на случаи, които следва да се докладват по реда на чл. 72;\n\n6. в конкретния случай не е налице съмнение за изпиране на пари, финансиране на тероризъм или за наличие на средства с престъпен произход;\n\n7. лицето по чл. 4 е в състояние да покаже, че са предприети достатъчни мерки за установяване и оценка на риска и изпълнението на условията по т. 1 – 6;\n\n8. лицето по чл. 4 е уведомило предварително дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ за идентифицираните категории клиенти, продукти и услуги с по-нисък риск и за намерението да се прилагат опростени мерки за комплексна проверка спрямо тях.\n\nЧл. 27.\n\n При наличие на условията по чл. 26 мерките по чл. 25, ал. 3 могат да се прилагат и когато клиентът е кредитна институция или лице по чл. 4, т. 5, 8 – 11 от Република България, от друга държава членка или от трета държава, чието законодателство съдържа изисквания, съответстващи на изискванията на този закон, като се отчита нивото на риск на тези държави и прилагането на мерки за противодействие на изпирането на пари и финансирането на тероризма, съобразено с това ниво, наличието на пълния обем от подобни мерки съобразно изискванията на Групата за финансови действия срещу изпирането на пари (FATF) и тяхното ефективно прилагане.\n\nЧл. 28.\n\n При наличие на условията по чл. 26 мерките по чл. 25, ал. 3 могат да се прилагат и когато клиентът е държавен или местен орган на Република България.\n\nЧл. 29.\n\n При наличие на условията по чл. 26 мерките по чл. 25, ал. 3 могат да се прилагат и когато клиентът е институция, изпълняваща властови функции в съответствие с правото на Европейския съюз при следните условия:\n\n1. лицето по чл. 4 е събрало достатъчно информация, която не поражда съмнение за идентичността на институцията;\n\n2. институцията спазва процедури за отчетност и дейността й е прозрачна;\n\n3. институцията се отчита пред орган на Европейския съюз, пред орган на държава членка или съществуват процедури за проверка, които гарантират контрол на нейната дейност.\n\nЧл. 30.\n\n (1) По отношение на продуктите, услугите, операциите или сделките, или механизмите за доставка лицата по чл. 4 могат да преценят потенциалния риск за целите на прилагане на опростената комплексна проверка на клиента въз основа на следните допълнителни рискови фактори, обуславящи потенциално по-нисък риск:\n\n1. застрахователни договори, при които брутният размер на периодичните премии или вноски по застрахователния договор за една година не надвишава 2 000 лв. или тяхната равностойност в чужда валута, или премията, или вноската по застрахователния договор е еднократна и не надвишава 5 000 лв. или тяхната равностойност в чужда валута;\n\n2. застрахователни договори по пенсионни схеми, по които няма клауза за предварително изкупуване, и договорът не може да се използва като залог;\n\n3. финансови продукти или услуги, които осигуряват надлежно определени и ограничени услуги за някои видове потребители, за подобряване на достъпа във връзка с финансовото приобщаване;\n\n4. продукти, по които рискът от изпиране на пари и финансиране на тероризма се управлява от други фактори, като ограничения върху портфейла или прозрачност на собствеността.\n\n(2) В случаите по ал. 1 лицата, които прилагат мерки по чл. 25, ал. 3, уведомяват предварително за това дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ при условия и по ред, определени с правилника за прилагане на закона.\n\n (3) Лицата по чл. 4, т. 5 могат да прилагат и по-ниски прагове от посочените в ал. 1, т. 1, когато по реда на глава седма, раздел II е установен по-висок риск от изпиране на пари за съответния клиент, продукт или услуга. \n\nЧл. 31.\n\n Освен посочените в чл. 30 фактори лицата по чл. 4, т. 1 – 6 и 8 – 11 могат да преценят потенциалния риск за целите на прилагане на опростената комплексна проверка въз основа на насоките по чл. 25, ал. 3, т. 7.\n\nЧл. 32.\n\n При наличие на информация, обуславяща по-високо ниво на риск, директорът на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ може да даде задължителни указания на лицата по чл. 4 да:\n\n1. приложат незабавно някоя от мерките по чл. 10;\n\n2. преустановят прилагането на мерки за опростена комплексна проверка по отношение на дадена категория клиенти, продукти или услуги.\n\nЧл. 33.\n\n Независимо от наличието на условията за прилагане на мерки за опростена комплексна проверка по този раздел лицата по чл. 4 са длъжни да прилагат мерките по чл. 10, т. 3 и 5 за целите на глава четвърта.\n\nЧл. 34.\n\n Лицата по чл. 4 не могат да прилагат мерките за опростена комплексна проверка по този раздел спрямо лица от високорискови трети държави по чл. 46, ал. 3.\n\nРаздел ІV\n\nРазширена комплексна проверка\n\nЧл. 35.\n\n В допълнение към мерките по раздел І от тази глава лицата по чл. 4 прилагат мерки за разширена комплексна проверка по реда на този раздел и правилника за прилагане на закона в следните случаи:\n\n1. при встъпване в делови взаимоотношения с лица по чл. 36 и в хода на такива взаимоотношения, както и при извършване на случайна операция или сделка по чл. 11 – 13 с лица по чл. 36;\n\n2. при встъпване в делови взаимоотношения и в хода на такива взаимоотношения, както и при извършване на случайна операция или сделка с физически лица, юридически лица и други правни образувания, установени във високорискови трети държави по чл. 46;\n\n3. при продукти, операции и сделки, които биха могли да доведат до анонимност и по отношение на които не са предвидени допълнителни мерки по този закон;\n\n4. при нови продукти, бизнес практики и механизми за доставка, когато същите са оценени като високорискови по реда на глава седма;\n\n5. във връзка с нови технологии при нови или вече съществуващи продукти, бизнес практики и механизми за доставка, когато същите са оценени като високорискови по реда на глава седма;\n\n6. при сложни или необичайно големи сделки или операции, както и операции и сделки без явна икономическа или законна цел;\n\n7. при кореспондентски отношения с кредитна институция или финансова институция от трета държава;\n\n8. във всички други случаи, при които по реда на глава седма е установен по-висок риск от изпиране на пари.\n\nЧл. 36.\n\n (1) Лицата по чл. 4 прилагат мерки за разширена комплексна проверка по отношение на потенциални клиенти, съществуващи клиенти и действителни собственици на клиент – юридическо лице или друго правно образувание, които са видни политически личности в Република България, в друга държава членка или в трета държава, или в международни организации, както и по отношение на потенциални клиенти, съществуващи клиенти и действителни собственици на клиент – юридическо лице или друго правно образувание, които са свързани с такива видни политически личности.\n\n(2) Видни политически личности по смисъла на ал. 1 са физически лица, които изпълняват или на които са били поверени следните важни обществени функции:\n\n1. държавни глави, ръководители на правителства, министри и заместник-министри или помощник-министри;\n\n2. членове на парламенти или на други законодателни органи;\n\n3. членове на конституционни съдилища, на върховни съдилища или на други висши органи на съдебната власт, чиито решения не подлежат на последващо обжалване освен при изключителни обстоятелства;\n\n4. членове на сметна палата;\n\n5. членове на управителни органи на централни банки;\n\n6. посланици и управляващи дипломатически мисии;\n\n7. висши офицери от въоръжените сили;\n\n8. членове на административни, управителни или надзорни органи на държавни предприятия и търговски дружества с едноличен собственик – държавата;\n\n9. кметове и заместник-кметове на общини, кметове и заместник-кметове на райони и председатели на общински съвети;\n\n10. членове на управителните органи на политически партии;\n\n11. ръководители и заместник-ръководители на международни организации, членове на управителни или надзорни органи в международни организации или лица, изпълняващи еквивалентна функция в такива организации.\n\n(3) Категориите, определени в ал. 2, т. 1 – 7, включват съответно и доколкото е приложимо длъжности в институциите и органите на Европейския съюз и в международни организации.\n\n(4) Категориите, определени в ал. 2, т. 1 – 8, не включват длъжностни лица на средно или по-ниско ниво.\n\n(5) За целите на ал. 1 за „свързани лица“ се смятат:\n\n1. съпрузите или лицата, които живеят във фактическо съжителство на съпружески начала;\n\n2. низходящите от първа степен и техните съпрузи или лицата, с които низходящите от първа степен живеят във фактическо съжителство на съпружески начала;\n\n3. възходящите от първа степен и техните съпрузи или лицата, с които възходящите от първа степен живеят във фактическо съжителство на съпружески начала;\n\n4. роднините по съребрена линия от втора степен и техните съпрузи или лицата, с кои­то роднините по съребрена линия от втора степен живеят във фактическо съжителство на съпружески начала;\n\n5. всяко физическо лице, за което се знае, че е действителен собственик съвместно с лице по ал. 2 на юридическо лице или друго правно образувание или се намира в други близки търговски, професионални или други делови взаимоотношения с лице по ал. 2;\n\n6. всяко физическо лице, което е едноличен собственик или действителен собственик на юридическо лице или друго правно образувание, за което се знае, че е било създадено в полза на лице по ал. 2.\n\nЧл. 37.\n\n (1) В случаите, когато дадено лице е престанало да заема длъжност по чл. 36, ал. 2 за период не по-малък от една година, лицата по чл. 4 не са длъжни да прилагат чл. 36, ал. 1 и чл. 38 – 41.\n\n(2) Случаите по ал. 1 не ограничават прилагането на мерки за разширена комплексна проверка въз основа на оценката на риска по глава седма.\n\nЧл. 38.\n\n (1) За встъпване на лице по чл. 4 в делови взаимоотношения с лица, за които е установено, че са лица по чл. 36, се изисква одобрение от служител на висша ръководна длъжност на лицето по чл. 4.\n\n(2) В случаите, при които след установяване на делови взаимоотношения се установи, че клиент или действителен собственик на клиент – юридическо лице или друго правно образувание, е лице по чл. 36, продължаването на деловите взаимоотношения може да стане само след одобрение от служител на висша ръководна длъжност на лицето по чл. 4.\n\nЧл. 39.\n\n (1) Лицата по чл. 4 предприемат подходящи действия за установяване произхода на средствата, използвани в деловите взаимоотношения и операциите, и сделките, извършвани в рамките на такива взаимоотношения с клиент или с действителен собственик на клиент, за когото са установили, че е лице по чл. 36.\n\n(2) Лицата по чл. 4 предприемат подходящи действия за изясняване на източника на имуществено състояние на клиент или действителен собственик на клиент, за когото са установили, че е лице по чл. 36. \n\nЧл. 40.\n\n Лицата по чл. 4 осъществяват текущо и разширено наблюдение върху деловите си взаимоотношения с лица по чл. 36.\n\nЧл. 41.\n\n (1) По отношение на потенциален клиент, съществуващ клиент или действителен собственик на клиент – юридическо лице или друго правно образувание, който е лице по чл. 36, се прилагат мерки за разширена комплексна проверка при условия и по ред, определени с правилника за прилагане на закона.\n\n(2) Конкретните мерки за разширена комплексна проверка, които се прилагат във всеки отделен случай, се преценяват от лицето по чл. 4 при съобразяване вида на клиента по чл. 36 и характера на деловите взаимоотношения с него.\n\nЧл. 42.\n\n (1) Въз основа на оценката на риска по глава седма лицата по чл. 4 разработват ефективни вътрешни системи, които да им позволят да установят дали потенциален клиент, съществуващ клиент или действителен собственик на клиент – юридическо лице или друго правно образувание, е лице по чл. 36.\n\n(2) Вътрешните системи по ал. 1 могат да се основават на един или повече от следните източници на информация:\n\n1. информация, получена чрез прилагане на мерките за разширена комплексна проверка;\n\n2. писмена декларация, изискана от клиента, с цел установяване дали лицето попада в някоя от категориите по чл. 36;\n\n3. информация, получена чрез използването на вътрешни или външни бази от данни.\n\nЧл. 43.\n\n (1) Лицата по чл. 4, т. 5 използват вътрешните системи по чл. 42, за да определят дали титулярите и/или бенефициерите по животозастрахователни или други застрахователни договори с инвестиционен елемент и/или действителните собственици на титулярите, и/или бенефициерите по такива договори са лица по чл. 36. \n\n(2) В случаите, при които се установи, че бенефициерите по застрахователни договори по раздел I на приложение № 1 към Кодекса за застраховането и/или действителните собственици на бенефициерите по такива договори са лица по чл. 36, се прилагат чл. 38 и 40.\n\nЧл. 44.\n\n (1) При установяване на кореспондентски отношения с институции-респонденти от трета държава лицата по чл. 4: \n\n1. събират достатъчно информация за институцията-респондент, позволяваща им да разберат напълно характера на дейността, както и въз основа на публично достъпна информация да определят репутацията на институцията и качеството на извършвания по отношение на същата надзор, включително дали е била обект на разследвания за изпиране на пари и финансиране на тероризъм, или на надзорни мерки;\n\n2. оценяват вътрешните механизми за контрол срещу изпирането на пари и финансирането на тероризъм, прилагани от институцията-респондент;\n\n3. създават организация, според която установяването на нови кореспондентски отношения да се извършва само след предварително одобряване от служител на висша ръководна длъжност на лицето по чл. 4;\n\n4. определят и документират отговорностите на всяка от двете кореспондиращи си институции по прилагането на мерките срещу изпирането на пари и финансирането на тероризъм.\n\n(2) В случаите по ал. 1, когато достъп до кореспондентската сметка на лицето по чл. 4 имат и трети лица – клиенти на институцията-респондент, лицето по чл. 4 е длъжно да се увери, че институцията-респондент е проверила идентификацията и извършва постоянна комплексна проверка на клиентите, които имат пряк достъп до сметките на лицето по чл. 4, и че при поискване институцията-респондент може незабавно да предостави на лицето по чл. 4 съответните данни от комплексната проверка на клиента.\n\nЧл. 45.\n\n (1) Забранява се на лицата по чл. 4 да установяват кореспондентски отношения с банки фантоми. В случаите на вече установени кореспондентски отношения с банки фантоми лицата по чл. 4 са длъжни да прекратят тези отношения незабавно.\n\n(2) Забранява се на лицата по чл. 4 да установяват кореспондентски отношения с институции извън страната, които позволяват техните сметки да бъдат използвани от банки фантоми. В случаите на вече установени кореспондентски отношения с такива институции лицата по чл. 4 са длъжни да прекратят тези отношения незабавно. \n\nЧл. 46.\n\n (1) Лицата по чл. 4 поставят под текущо и разширено наблюдение деловите си взаимоотношения, операциите и сделките с лица от държави, които не прилагат или не прилагат напълно международните стандарти в противодействието на изпирането на пари.\n\n(2) Когато операцията или сделката по ал. 1 няма явна икономическа или законна цел, лицата по чл. 4 събират, доколкото е възможно, допълнителна информация за обстоятелствата, свързани с операцията или сделката, както и за нейната цел.\n\n(3) Държавите, които не прилагат или прилагат непълно международните стандарти в противодействието на изпирането на пари, са определените от Европейската комисия като високорискови трети държави. Списъкът с тези държави се публикува на интернет страниците на Държавна агенция „Национална сигурност“, Българската народна банка, Комисията за финансов надзор, Националната агенция за приходите и на Министерството на финансите. Условията и редът за прилагане на мерки, съобразени с насоките по чл. 18, параграф 4 от Директива (ЕС) 2015/849, спрямо лица от тези държави се определят с правилника за прилагане на закона.\n\n(4) Въз основа на оценката на риска по глава седма лицата по чл. 4 преценяват необходимостта от прилагане на мерките за разширена комплексна проверка от своите клонове или дъщерни предприятия, които се намират в държави от списъка по ал. 3, когато тези клонове или дъщерни предприятия спазват изцяло политиките и процедурите в рамките на групата в съответствие с този закон.\n\n(5) Директорът на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ може да издава указания до лицата по чл. 4 за прилагането на мерки за разширена комплексна проверка и спрямо лица от държави извън списъка по ал. 3.\n\nЧл. 47.\n\n (1) Лицата по чл. 4 поставят под текущо и разширено наблюдение всички сложни или необичайно големи сделки или операции, както и всички сделки и операции, които нямат явна икономическа или законна цел, която може да се установи с оглед на информацията на разположение на лицето по чл. 4, или не съответстват на наличната информация за клиента.\n\n(2) За целите на ал. 1 лицата по чл. 4 извършват преценка на сделките и операциите въз основа на събраната информация за техния характер, съответствието им с обичайната дейност на клиента и предмета му на дейност, стойността на операциите и сделките, тяхната честота, финансовото състояние на клиента, използваните платежни средства, както и въз основа на други показатели, характерни за съответния вид дейност. \n\n(3) При установяване на сделки или операции по ал. 1 лицата по чл. 4 събират информация относно съществените елементи и стойността на операцията или сделката, съответните документи и другите идентификационни данни. Лицата по чл. 4 документират своята преценка относно наличието на условия за докладване по чл. 72 в резултат на събраната информация.\n\nЧл. 48.\n\n (1) Лицата по чл. 4 прилагат мерки за разширена комплексна проверка в случаите по чл. 35, т. 3 – 5 и 8 при условия и по ред, определени с правилника за прилагане на закона.\n\n(2) В случаите по чл. 35, т. 4 и 5 лицата по чл. 4 предприемат подходящи действия, за да идентифицират и оценят потенциалните рискове от изпиране на пари, произтичащи от въвеждането на нови продукти, бизнес практики и механизми за доставка, както и от използването на нови технологии при нови или вече съществуващи продукти, бизнес практики и механизми за доставка.\n\n(3) Лицата по чл. 4 предприемат действията по ал. 2 преди въвеждането на нови продукти, бизнес практики и механизми за доставка, както и преди използването на нови технологии при нови или вече съществуващи продукти, бизнес практики и механизми за доставка.\n\nЧл. 49.\n\n Извън случаите по чл. 35 лицата по чл. 4 определят допълнителни случаи, при които следва да прилагат мерки за разширена комплексна проверка на клиентите. Рисковите фактори, на които се основават допълнителните случаи, се определят с правилника за прилагане на закона в съответствие с Приложение III към чл. 18, параграф 3 от Директива (ЕС) 2015/849. \n\nЧл. 50.\n\n Лицата по чл. 4, т. 1 – 6 и 8 – 11 определят риска и прилагат мерките за разширена комплексна проверка на клиентите съгласно насоките на Европейските надзорни органи по чл. 18 от Директива (ЕС) 2015/849. \n\nЧл. 51.\n\n (1) С оглед ограничаване на рискове, идентифицирани в националната оценка на риска, наднационалната оценка на риска и оценката на риска, извършена от лицата по чл. 4, могат да бъдат прилагани допълнителни мерки за разширена комплексна проверка на клиентите при условия и по ред, определени с правилника за прилагане на закона.\n\n(2) Допълнителните мерки по ал. 1 задължително се съобразяват със:\n\n1. насоки, решения или документи, приети от институции на Европейския съюз съгласно изисквания, заложени в Директива (ЕС) 2015/849;\n\n2. мерки, оценени като подходящи от Групата за финансови действия срещу изпирането на пари (FATF) или международни организации с компетентност за превенция на изпирането на пари и финансирането на тероризма;\n\n3. размера и естеството на дейността с оглед гарантиране на пропорционалност при прилагането им.\n\nРаздел V\n\nИдентифициране на клиенти и проверка на идентификацията\n\nЧл. 52.\n\n Идентифицирането на клиентите и проверката на идентификацията се извършват чрез използване на документи, данни или информация от надежден и независим източник.\n\nЧл. 53.\n\n (1) Идентифицирането на физическите лица се извършва чрез представяне на официален документ за самоличност и снемане на копие от него. \n\n(2) При идентифицирането на физически лица се събират данни за:\n\n1. имената;\n\n2. датата и мястото на раждане;\n\n3. официален личен идентификационен номер или друг уникален елемент за установяване на самоличността, съдържащ се в официален документ за самоличност, чийто срок на валидност не е изтекъл и на който има снимка на клиента;\n\n4. всяко гражданство, което лицето притежава;\n\n5. държава на постоянно пребиваване и адрес (номер на пощенска кутия не е достатъчен).\n\n(3) При встъпване в делови взаимоотношения се събират и данни за професионалната дейност на лицето и целта и характера на участието на лицето в деловите взаимоотношения чрез използване на документи, данни или информация от надежден и независим източник, попълване на въпросник или по друг подходящ начин.\n\n(4) Въз основа на оценката на риска по глава седма лицата по чл. 4 може да събират допълнителни данни при условията и по реда на правилника за прилагане на закона.\n\n(5) Когато в официалния документ за самоличност не се съдържат всички данни по ал. 2, събирането на липсващите данни се извършва чрез представяне на други официални документи за самоличност или други официални лични документи, чийто срок на валидност не е изтекъл и на които има снимка на клиента, и снемане на копие от тях.\n\n(6) При липса на друга възможност събирането на данните по ал. 2, т. 3 и 5 може да се извърши и чрез представянето на други официални документи или документи от надежден и независим източник.\n\n(7) Когато идентифицирането се извършва без присъствието на подлежащото на идентификация физическо лице, идентифицирането може да се извърши и чрез представяне на копие на официален документ за самоличност. В тези случаи проверката на събраните идентификационни данни се извършва по реда на чл. 55, ал. 2.\n\nЧл. 54.\n\n (1) Идентифицирането на юридически лица и други правни образувания се извършва чрез представяне на оригинал или нотариално заверено копие на официално извлечение от съответния регистър за актуалното им състояние и заверено копие от учредителния договор, учредителния акт или от друг документ, необходим за установяване на данните по ал. 4. \n\n(2) В случаите по чл. 23, ал. 6 от Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел и при наличието на официален публичен търговски или дружествен регистър в държава членка, в която е регистрирано юридическото лице, идентифицирането на юридически лица се осъществява чрез извършване на справка в търговския регистър или в съответния публичен регистър по партидата на юридическото лице и документиране на предприетите действия по идентифицирането. Условията и редът за документиране на предприетите действия се определят с правилника за прилагане на закона. Когато данните, необходими за идентифицирането на юридическо лице, не попадат в обхвата на подлежащите на вписване в търговския регистър или в съответния публичен регистър обстоятелства, не са публично достъпни или предприетите действия не бъдат документирани, събирането им се извършва по реда на този раздел и правилника за прилагане на закона. \n\n(3) При идентифицирането на юридически лица и други правни образувания лицата по чл. 4 са длъжни да установят структурата на собственост, управление и контрол на клиента – юридическо лице или друго правно образувание.\n\n(4) При идентифицирането на юридически лица и други правни образувания се събират данни за:\n\n1. наименованието;\n\n2. правноорганизационната форма;\n\n3. седалището;\n\n4. адреса на управление;\n\n5. адреса за кореспонденция;\n\n6. актуалния предмет на дейност или целта и характера на деловите взаимоотношения или на случайната операция, или сделка;\n\n7. срока на съществуване;\n\n8. контролните органи, органите на управление и представителство;\n\n9. вида и състава на колективния орган на управление;\n\n10. основното място на търговска дейност.\n\n(5) Когато в документите по ал. 1 и 2 не се съдържат данните по ал. 4, събирането им се извършва чрез представяне на други официални документи.\n\n(6) Когато определена дейност подлежи на лицензиране, разрешение или регистриране, клиентите, встъпващи в делови взаимоотношения или извършващи сделки или операции със или чрез лице по чл. 4 във връзка с тази дейност, представят заверено копие от съответната лицензия, разрешение или удостоверение за регистрация.\n\n(7) По отношение на законните представители на клиент – юридическо лице или друго правно образувание, пълномощниците и другите физически лица, които подлежат на идентифициране във връзка с идентификацията на клиент – юридическо лице или друго правно образувание, се прилага чл. 53. Когато е необходимо предприемане на мерки, произтичащи от националната оценка на риска и насоки, решения или документи, \nприети от институции на Европейския съюз\n в изпълнение на разпоредби на Директива (ЕС) 2015/849 могат да се прилагат и изисквания и изключения от това правило при условия и по ред, определени с правилника за прилагане на закона.\n\nЧл. 55.\n\n (1) Проверката на събраните по реда на чл. 52 – 54 идентификационни данни се извършва чрез използването на един или повече от следните способи:\n\n1. изискване на допълнителни документи;\n\n2. потвърждаване на идентификацията от друго лице по чл. 4 или от лице, задължено да прилага мерки срещу изпирането на пари в друга държава членка или в трета държава по чл. 27;\n\n3. извършване на справки в електронни страници и бази от данни на местни и чуждестранни компетентни държавни и други органи, предоставени за публично ползване за целите на проверката на валидността на документи за самоличност и на други лични документи или на проверката на други данни, събрани при идентификацията;\n\n4. извършване на справки в публично достъпни местни и чуждестранни официални търговски, фирмени, дружествени и други регистри;\n\n5. използване на технически средства за проверка на истинността на представените документи;\n\n6. установяване на изискване първото плащане по операцията или сделката да се осъществи чрез сметка, открита на името на клиента, в кредитна институция от Република България, от друга държава членка или от банка от трета държава по чл. 27;\n\n7. повторно изискване на представените при извършване на идентификацията документи и проверка за наличие на промяна в идентификационните данни – при проверка на идентификацията в хода на вече установени делови взаимоотношения, когато идентификацията е била извършена при встъпването в такива отношения;\n\n8. друг способ, който дава основание на лицето по чл. 4 да приеме идентифицирането на клиента за надеждно извършено.\n\n(2) При установяване на делови взаимоотношения или извършване на случайна операция или сделка чрез електронно изявление, електронен документ или електронен подпис, или чрез друга форма без присъствието на клиента лицата по чл. 4 извършват проверка на събраните идентификационни данни чрез използване на два или повече от способите по ал. 1. Условията и редът за прилагане на мерките за удостоверяване истинността на идентификационните данни на клиента се определят с правилника за прилагане на закона.\n\n(3) Предприетите по ал. 1 и 2 действия се документират, като в документите за извършената проверка на идентификацията задължително се съдържа и информация относно датата и часа на извършване на предприетите действия по ал. 1, както и имената и длъжността на лицето, което ги е извършило.\n\nЧл. 56.\n\n (1) Лицата по чл. 4, т. 1 – 3, 5 и 8 – 11 могат да се позоват на предходно идентифициране на клиента, извършено от кредитна институция за целите на чл. 10, т. 1 и 2, при наличие на следните кумулативни условия:\n\n1. седалището на извършилата идентифицирането кредитна институция е в Република България, в друга държава членка или в трета държава по чл. 27; \n\n2. изискваната по чл. 53 – 55 информация е на разположение на лицето, което се позовава на предходно идентифициране, извършено от кредитната институция, и незабавно могат да бъдат получени при поискване копия на документите по чл. 53, ал. 1 и 4 – 7, чл. 54, ал. 1, 2 и 5 – 7, чл. 55, ал. 1 и 2 и чл. 59, ал. 1;\n\n3. при поискване кредитната институция, която е извършила предходно идентифициране, да може да предостави в срок до три дни на лицето, което се позовава на това идентифициране, заверени копия на документите по т. 2.\n\n(2) Лицата по чл. 4, т. 1 – 3, 5 и 8 – 11 не може да се позоват на предходно идентифициране на клиента, извършено от кредитна институция от високорискова трета държава по чл. 46, ал. 3. \n\n(3) Позоваването на предходно идентифициране по ал. 1 не освобождава позоваващото се лице от отговорност за неизпълнение на изискванията за прилагане на мерките за комплексна проверка на клиента по чл. 10, т. 1 и 2.\n\nЧл. 57.\n\n За целите на чл. 10, т. 1 и 2 лицата по чл. 4 могат да се позоват на предходно идентифициране на клиента при прилагането на политики и процедури в рамките на група, при наличие на следните кумулативни условия:\n\n1. лицето по чл. 4 разчита на информация, предоставена от трето лице, което е част от същата група;\n\n2. групата прилага мерки за комплексна проверка на клиента, правила за съхраняване на документация и програми срещу изпирането на пари и финансирането на тероризма в съответствие с този закон;\n\n3. на равнище група се осъществява надзор от компетентен орган върху ефективното прилагане на изискванията по т. 2.\n\nЧл. 58.\n\n Когато националната оценка на риска, наднационалната оценка на риска и насоките на Европейски надзорни органи съгласно чл. 17 и 18, параграф 4 от Директива (ЕС) 2015/849 обосновават изисквания и изключения от правилата за позоваване на предходно идентифициране на клиента, те се прилагат при условия и по ред, определени с правилника за прилагане на закона.\n\nРаздел VІ\n\nИдентифициране на действителните собственици и проверка на тяхната идентификация\n\nЧл. 59.\n\n (1) Идентифицирането на всяко физическо лице, което е действителен собственик на клиент – юридическо лице или друго правно образувание, се извършва чрез събирането на:\n\n1. справка от съответния регистър по чл. 63 и документите по чл. 64;\n\n2. документите и справките по чл. 54, ал. 1 и 2, както и други документи, от които да са видни действителният собственик, характерът и видът на собствеността или контролът съгласно § 2 от допълнителните разпоредби, както и да няма съмнение, че лицето, за което е получена информация по т. 1, е актуалният действителен собственик;\n\n3. декларация от законния представител или от пълномощника на юридическото лице.\n\n(2) За всяко физическо лице, което е действителен собственик на клиент – юридическо лице или друго правно образувание, се събират данните по чл. 53, ал. 2. \n\n(3) Формата и редът за подаване на декларацията по ал. 1, т. 3 се определят с правилника за прилагане на закона.\n\n(4) За клиентите – юридически лица, чиито акции се търгуват на регулиран пазар, които се подчиняват на изискванията за оповестяване в съответствие с правото на Европейския съюз или на еквивалентни международни стандарти, осигуряващи адекватна степен на прозрачност по отношение на собствеността, се събира информацията за дяловото участие, подлежаща на разкриване по реда на глава единадесета, раздел I от Закона за публичното предлагане на ценни книжа, или аналогична информация относно дружества на регулиран пазар извън Република България. \n\nЧл. 60.\n\n В зависимост от вида на клиента и нивото на риск, което произтича от установяването на клиентските отношения и/или от извършването на сделки или операции с такъв вид клиент, лицата по чл. 4 предприемат действия по реда на чл. 55 за проверка на идентификацията на физическите лица, които са действителни собственици на клиент – юридическо лице или друго правно образувание.\n\nЧл. 61.\n\n (1) Учредените на територията на Република България юридически лица и други правни образувания и физическите лица за контакт по чл. 63, ал. 4, т. 3 са длъжни да получават, да разполагат и да предоставят в определените по закон случаи подходяща, точна и актуална информация относно физическите лица, които са техни действителни собственици, включително с подробни данни относно притежаваните от тях права.\n\n(2) Когато лицата по чл. 4 предприемат мерки за комплексна проверка на клиента в съответствие с изискванията на този закон и правилника за прилагането му, учредените на територията на Република България юридически лица и други правни образувания, които встъпват в делови взаимоотношения или извършват случайна операция или сделка със или чрез тях, и физическите лица за контакт по чл. 63, ал. 4, т. 3 са длъжни да предоставят на лицата по чл. 4 информация относно своите действителни собственици, изискуема по този закон.\n\n(3) Учредените на територията на Република България юридически лица и други правни образувания и физическите лица за контакт по чл. 63, ал. 4, т. 3 предоставят при поискване информацията по ал. 1 на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ и на компетентните органи по този закон в определения от тях срок.\n\nЧл. 62.\n\n (1) Физическите и юридическите лица и други правни образувания, които действат на територията на Република България в качеството си на доверителни собственици на тръстове, попечителски фондове и други подобни чуждестранни правни образувания, учредени и съществуващи съобразно правото на юрисдикциите, допускащи такива форми на доверителна собственост, и физическите лица за контакт по чл. 63, ал. 4, т. 3 са длъжни да получават и да разполагат с подходяща, точна и актуална информация относно физическите лица, които са действителни собственици на доверителната собственост.\n\n(2) Когато лицата по чл. 4 предприемат мерки за комплексна проверка на клиента в съответствие с изискванията на този закон и правилника за прилагането му, лицата по ал. 1, които в качеството си на доверителни собственици встъпват в делови взаимоотношения или извършват случайна операция или сделка със или чрез тях, и физическите лица за контакт по чл. 63, ал. 4, т. 3 са длъжни да предоставят на лицата по чл. 4 информация относно действителните собственици на доверителната собственост, изискуема по този закон.\n\n(3) Физическите и юридическите лица и други правни образувания, които действат на територията на Република България в качеството си на доверителни собственици на тръстове, попечителски фондове и други подобни чуждестранни правни образувания, учредени и съществуващи съобразно правото на юрисдикциите, допускащи такива форми на доверителна собственост, и физическите лица за контакт по чл. 63, ал. 4, т. 3 предоставят при поискване информацията по ал. 1 на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ и на компетентните органи по този закон в определения от тях срок.\n\nЧл. 63.\n\n (1) Информацията и данните по чл. 61, ал. 1 се вписват по партидите на учредените на територията на Република България юридически лица и други правни образувания в търговския регистър, в регистъра на юридическите лица с нестопанска цел и в регистър БУЛСТАТ. \n\n(2) Информацията и данните по чл. 62, ал. 1 се вписват в регистър БУЛСТАТ.\n\n(3) За производството, редът и сроковете за вписването на обстоятелствата относно действителните собственици се прилагат съответно Законът за търговския регистър и регистъра на юридическите лица с нестопанска цел и Законът за регистър БУЛСТАТ.\n\n(4) В съответния регистър се вписват следните данни съгласно декларация, чиято форма и съдържание се определят с правилника за прилагане на закона:\n\n1. идентификационните данни за действителните собственици – физически лица, включително:\n\nа) имената;\n\nб) гражданството;\n\nв) единният граждански номер за лицата по чл. 3, ал. 2 от Закона за гражданската регистрация;\n\nг) датата на раждане за лицата, различни от тези по буква „в“;\n\nд) държавата на пребиваване, ако е различна от Република България или от държавата по буква „б“;\n\n2. данните за юридическите лица или други правни образувания, чрез които пряко или непряко се упражнява контрол върху лицата по чл. 61, ал. 1 и по чл. 62, ал. 1, включително фирма, номер в национален регистър, правна форма според националното законодателство, седалище и адрес на управление и идентификационните данни по т. 1 за представляващите лица;\n\n3. данните по т. 1, букви „а“ – „г“ на физическо лице за контакт, постоянно пребиваващо на територията на Република България, когато по партидата на лицето по чл. 61, ал. 1, съответно по чл. 62, ал. 1, не са вписани данни за постоянно пребиваващ на територията на Република България законен представител – физическо лице, което предоставя нотариално завереното си съгласие за това;\n\n4. всяка промяна в обстоятелствата по т. 1 – 3.\n\n(5) Данните за действителните собственици се вписват, ако не са вписани на друго основание по делата или партидите на юридическите лица или други правни образувания в съответния регистър като физически лица, които са еднолични собственици или съдружници с най-малко 25 на сто дялово участие. Когато действителните собственици са физически лица, които са различни от вписаните по изречение първо и които попадат в обхвата на § 2 от допълнителните разпоредби на основание, различно от прякото притежание на дялове, данните за тях се вписват в съответния регистър.\n\n(6) Пряк достъп до информацията и до данните по ал. 1, 2 и 4 имат:\n\n1. дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“, Българската народна банка, Комисията за финансов надзор и компетентните държавни органи по този закон; \n\n2. лицата по чл. 4 – в рамките на извършването на комплексна проверка на клиентите в съответствие с изискванията на този закон и на правилника за прилагането му.\n\n(7) Условията и редът за достъп до информацията и до данните по ал. 1, 2 и 4 се уреждат в съответните специални закони.\n\n(8) Дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“, органите за надзор, Министерството на вът­решните работи, Националната агенция за приходите, Агенцията по вписванията и администрациите, компетентни да осъществяват общ контрол върху лицата, за които възниква задължение за вписване по този член, обменят информация за целите на чл. 123. \n\n(9) Лицата по чл. 4 предоставят информация на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“, когато при изпълнение на задълженията си по този раздел установят данни за нарушение по ал. 1 – 5, извършено от клиент, който е лице по чл. 61, ал. 1 или по чл. 62, ал. 1.\n\nЧл. 64.\n\n Клиентите – юридически лица, или други правни образувания с номинални директори, номинални секретари или номинални собственици на капитала, представят удостоверение, договор или друг валиден документ според законодателството на юрисдикцията, в която са регистрирани, изходящ от централен регистър или от регистриращ агент, от който е видно кои са действителните собственици на клиента – юридическо лице или друго правно образувание.\n\nЧл. 65.\n\n (1) Лицата по чл. 4 са длъжни да установят дали клиентът действа от свое име и за своя сметка, или от името и/или за сметка на трето лице. Когато операцията или сделката се извършва чрез представител, лицата по чл. 4 изискват доказателства за представителната власт и идентифицират представителя и представлявания.\n\n(2) Когато операцията или сделката се извършва от името и/или за сметка на трето лице без упълномощаване, лицата по чл. 4 извършват идентифициране и проверка на идентификацията на третото лице, от името и/или за сметка на което е извършена операцията или сделката, и лицето, извършило операцията или сделката.\n\n(3) При съмнение, че лицето, което извършва операция или сделка, не действа от свое име и за своя сметка, лицата по чл. 4 са длъжни да извършат уведомяването по чл. 72 и да предприемат подходящи мерки за събиране на информация за идентифициране и проверка на идентификацията на лицето, в чиято полза реално се извършва операцията или сделката. Условията и редът за прилагане на мерките се определят с правилника за прилагане на закона.\n\nРаздел VІІ\n\nИзясняване на произхода на средствата\n\nЧл. 66.\n\n (1) Произходът на средствата се изяснява чрез прилагане на поне два от следните способи:\n\n1. събиране на информация от клиента за основната му дейност, включително за действителния и очаквания обем на деловите взаимоотношения и на операциите или сделките, които се очаква да бъдат извършвани в рамките на тези взаимоотношения, чрез попълване на въпросник или по друг подходящ начин;\n\n2. събиране на друга информация от официални независими източници – данни от публично достъпни регистри и бази от данни и други;\n\n3. използване на информация, събирана във връзка с изпълнението на изискванията на този или други закони и подзаконови нормативни актове, включително Валутния закон, която да показва ясен произход на средствата;\n\n4. използване на информация, обменяна в рамките на групата, която да показва ясен произход на средствата, когато е приложимо;\n\n5. проследяване на паричните потоци в рамките на установените делови взаимоотношения с клиента, при което да е виден ясен произход на средствата, когато е приложимо.\n\n(2) При невъзможност за изясняване на произхода на средствата след изчерпване на способите по ал. 1, както и в случаите, при които прилагането на поне два от способите по ал. 1 е довело до противоречива информация, изясняването на произхода на средствата се извършва чрез писмена декларация от клиента или от неговия законен представител или пълномощник. Формата и редът за подаване на декларацията се определят с правилника за прилагане на закона.\n\n(3) Информацията по ал. 1 и 2 се документира и се съхранява при условията на чл. 68.\n\nГлава трета\n\nСЪХРАНЯВАНЕ НА ИНФОРМАЦИЯ И СТАТИСТИЧЕСКИ ДАННИ\n\nРаздел І\n\nСъхраняване на информация\n\nЧл. 67.\n\n (1) Лицата по чл. 4 съхраняват за срок 5 години всички събрани и изготвени по реда на този закон и правилника за прилагането му документи, данни и информация.\n\n(2) В случаите на установяване на делови взаимоотношения с клиенти, както и в случаите на встъпване в кореспондентски отношения срокът по ал. 1 започва да тече от началото на календарната година, следваща годината на прекратяването на отношенията.\n\n(3) В случаите на извършване на случайни операции или сделки по чл. 11, ал. 1, т. 2 – 4 и ал. 2, чл. 12, ал. 1, т. 2 и 3 и ал. 2 срокът по ал. 1 започва да тече от началото на календарната година, следваща годината на тяхното извършване.\n\n(4) В случаите на разкриване на информация по реда на глава четвърта срокът по ал. 1 започва да тече от началото на календарната година, следваща годината на разкриването на информацията.\n\n(5) За документите, изготвени в изпълнение на изискванията на глава седма, срокът по ал. 1 започва да тече от началото на календарната година, следваща годината на изготвянето им.\n\n(6) По писмено указание на директора на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ срокът по ал. 1 може да бъде удължен с не повече от две години.\n\n(7) Документите, изготвени и получени по реда на глава осма, раздел I, се съхраняват през цялото време на упражняване на съответната дейност по чл. 4 и за срок една година от преустановяването й.\n\nЧл. 68.\n\n (1) Всички събрани и изготвени по реда на този закон и на правилника за прилагането му документи, данни и информация, включително свързани с установяване или поддържане на делови взаимоотношения, се съхраняват така, че да бъдат на разположение на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“, на съответните органи за надзор и на одиторите. Същите се предоставят на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ при поискване в оригинал, служебно заверен препис, извлечение или справка в определения от директора на дирекцията срок и формат. При определяне на срока директорът на дирекцията взема предвид обема и съдържанието на исканата информация.\n\n(2) Всички събрани и изготвени по реда на този закон и правилника за прилагането му документи, данни и информация се съхраняват от лицето по чл. 4 така, че да изпълнява безпрепятствено дейността си и задълженията си по този закон и правилника за прилагането му.\n\nЧл. 69.\n\n Информацията, документите и данните за отделните сделки и операции, и клиенти трябва да се съхраняват по начин, който да позволява тяхното своевременно възстановяване, в случай че същите следва да се предоставят за използване като доказателство в съдебни и досъдебни производства.\n\nЧл. 70.\n\n (1) Документите, получавани, изготвяни и обработвани от дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ по реда и за целите на този закон и правилника за неговото прилагане, се съхраняват от дирекцията за срок 10 години, освен ако със закон е предвиден по-дълъг срок за съхранение.\n\n(2) Срокът по ал. 1 започва да тече от началото на календарната година, следваща годината на получаването или изготвянето на съответния документ.\n\n(3) След изтичането на срока за съхранение по ал. 1 документите се унищожават при условия и по ред, определени със заповед на председателя на Държавна агенция „Национална сигурност“.\n\nРаздел ІІ\n\nСтатистически данни\n\nЧл. 71.\n\n (1) За целите на извършване на национална оценка на риска от изпиране на пари и финансирането на тероризма Министерството на финансите, Министерството на вътрешните работи, Министерството на правосъдието, Агенция „Митници“, Прокуратурата на Република България, Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество, дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“, компетентни специализирани дирекции на Държавна агенция „Национална сигурност“, органите за надзор и други държавни органи и институции с отделни правомощия в сферата на превенцията и противодействието на изпирането на пари и финансирането на тероризма поддържат статистически данни по въпроси, свързани с ефективността на системите за превенция и предотвратяване на изпирането на пари  и/или финансирането на тероризма.\n\n(2) Статистическите данни по ал. 1 включват следните показатели, които са в рамките на компетентността на съответната институция, орган или служба:\n\n1. данни, с които се измерват размерът и значението на секторите, към които принадлежат лицата по чл. 4, включително броят на юридическите и физическите лица, които извършват икономическа дейност, и икономическото значение на всеки сектор;\n\n2. данни, с които се оценяват етапите на проверка, разследване и съдебно производство по случаи на изпиране на пари и финансиране на тероризма, включително броят на извършените от правоохранителните органи проверки на годишна основа, броят на разследваните случаи на годишна основа, броят на лицата, срещу които са образувани наказателни производства, броят на лицата, осъдени за изпиране на пари или финансиране на тероризъм, видовете предикатни престъпления, ако такава информация е налична, и стойността на имуществото, което е било запорирано или възбранено, иззето или конфискувано, калкулирано в парична равностойност в левове;\n\n3. данни, с които се оценяват етапите на докладване на случаи на изпиране на пари и финансирането на тероризъм, включително броят на уведомленията за съмнителни сделки и операции, подавани до дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“, последващите действия по тези доклади, както и броят на случаите, по които е разкрита информация на прокуратурата или службите за сигурност и обществен ред, в която се включват данни или част от данни, съдържащи се в уведомленията за съмнителни сделки и операции, подавани до дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“;\n\n4. данни, с които се установяват броят и процентът на уведомленията по т. 3, водещи до последващо разследване, ако са налични;\n\n5. данни за броя на презграничните искания за информация, които са отправени, получени, отхвърлени от дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ и на които дирекцията е отговорила частично или изцяло;\n\n6. данни за броя на презграничните искания за информация, които са отправени, получени, отхвърлени от органите, институциите и службите по ал. 1 и на които същите са отговорили частично или изцяло.\n\n(3) Данните по ал. 2, т. 1, 2, 4 и 6 се предоставят на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ на годишна база до края на февруари на годината, следваща годината, за която се отнасят, както и при поискване във връзка с осъществяване на мониторинг от международен орган или институция, които имат компетентност в областта на превенцията на изпирането на пари и финансирането на тероризма.\n\n(4) Данните по ал. 2 се публикуват. Условията, редът и формата за предоставяне на данните по ал. 2, т. 1, 2, 4 и 6 и за публикуване на данните по ал. 2 се определят с правилника за прилагане на закона.\n\n(5) Данните по ал. 2 се предоставят на Европейската комисия при условия и по ред, определени с правилника за прилагане на закона.\n\nГлава четвърта\n\nРАЗКРИВАНЕ НА ИНФОРМАЦИЯ\n\nРаздел І\n\nРазкриване на информация при съмнение за изпиране на пари\n\nЧл. 72.\n\n (1) При съмнение и/или узнаване за изпиране на пари и/или за наличие на средства с престъпен произход лицата по чл. 4 са длъжни да уведомят незабавно дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ преди извършването на операцията или сделката, като забавят нейното осъществяване в рамките на допустимия срок съгласно нормативните актове, уреждащи съответния вид дейност. В уведомлението лицата по чл. 4 посочват максималния срок, в който операцията или сделката може да се отложат. При узнаване за изпиране на пари или за наличие на средства с престъпен произход лицата по чл. 4 уведомяват и компетентните органи съгласно Наказателно-процесуалния кодекс, Закона за Министерството на вътрешните работи и Закона за Държавна агенция „Национална сигурност“.\n\n(2) Когато забавянето на операцията или сделката по ал. 1 е обективно невъзможно или има вероятност това да осуети действията по преследване на бенефициерите на съмнителна сделка или операция, лицето по чл. 4 уведомява дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ незабавно след извършването й, като посочва причините, поради които забавянето е било невъзможно.\n\n(3) Уведомяването на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ може да се извърши и от служители на лицата по чл. 4, които не отговарят за прилагането на мерките срещу изпирането на пари. Дирекцията запазва анонимността на тези служители.\n\n(4) Дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ предоставя на лицето по чл. 4 информация, свързана с извършеното от него уведомяване. Решението относно обема информация, който следва да се предостави обратно за всеки конкретен случай на уведомяване, се взема от директора на дирекцията.\n\n(5) Задължението по ал. 1 възниква и в случаите, когато операцията или сделката не са били довършени.\n\n(6) Информация относно докладването на съмнение по ал. 1 се обменя в рамките на групата, освен ако директорът на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ не даде други указания в срока по ал. 1. \n\n(7) Информация относно докладването на съмнение по ал. 2 се обменя в рамките на групата, освен ако директорът на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ не даде други указания. \n\n(8) Формата и редът за подаване на уведомлението по ал. 1 и 2 се определят с правилника за прилагане на закона.\n\n(9) Алинеи 1 – 8 не се прилагат от лицата по чл. 4, т. 15 само по отношение на информацията, която тези лица получават от или относно някой от своите клиенти в процеса на установяване на правното му положение или при защитата или представителството на този клиент във или по повод на съдебно или досъдебно производство, което е висящо, предстои да бъде образувано или е приключило, включително при предоставяне на правна консултация за образуване или за избягване на такова производство, независимо дали тази информация е получена преди, по време на или след приключване на производството. Това изключение не се прилага, когато лицето по чл. 4, т. 15 взема участие в дейностите по изпиране на пари или финансиране на тероризма, правната консултация се дава за целите на изпиране на пари или финансиране на тероризма или лицето по чл. 4, т. 15 знае, че клиентът търси юридически съвет за целите на изпиране на пари или финансиране на тероризма.\n\nЧл. 73.\n\n (1) В случаите по чл. 72, 88 и 89, когато уведомлението е относно съмнение за изпиране на пари и/или съмнение за средства с престъпен произход, директорът на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ може да спре с писмена заповед определена операция или сделка за срок до 5 работни дни, считано от деня, следващ деня на издаването на заповедта, с цел извършване на анализ, потвърждаване на съмнението и разкриване на резултатите от извършения анализ на компетентните органи. Когато до изтичането на този срок не бъде наложен запор или възбрана, лицето по чл. 4 може да извърши операцията или сделката. \n\n(2) След извършване на анализа по ал. 1 в срок до три работни дни, считано от деня, следващ деня на издаването на заповедта, дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ уведомява прокуратурата за спирането на операцията или сделката по ал. 1, като предоставя необходимата информация при запазване анонимността на лицето, извършило уведомяването по чл. 72, 88 и 89. \n\n(3) Прокурорът може да направи искане пред съответния съд за налагане на запор или възбрана. Съдът следва да се произнесе по искането не по-късно от 24 часа от постъпването му.\n\nЧл. 74.\n\n (1) При получаване на уведомление по чл. 72, 88 и 89 и при запитване по чл. 90 дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ може да поиска от лицата по чл. 4, с изключение на Българската народна банка и кредитните институции, които извършват дейност на територията на Република България, информация относно съмнителни операции, сделки или клиенти.\n\n(2) При писмено уведомяване по чл. 72, 88 и 89 и при запитване по чл. 90 дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ може да поиска от Българската народна банка и кредитните институции, които извършват дейност на територията на Република България, информация относно съмнителни операции, сделки или клиенти.\n\n(3) Когато при анализа на получена по реда на чл. 76, 77 и 78 информация възникне съмнение за изпиране на пари, дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ може да поиска от лицата по чл. 4 информация относно съмнителни операции, сделки или клиенти. Анализът на тази информация се извършва при условия и по ред, определени с правилника за прилагане на закона.\n\n(4) В случаите по ал. 1 – 3 дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ може да поиска информация от държавните и общинските органи, която не може да й бъде отказана.\n\n(5) Информацията по ал. 1 – 4 се предоставя в срок три работни дни от получаване на искането. Директорът на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ може да определи и друг срок за предоставяне на информацията, като взема предвид обема и съдържанието на исканата информация.\n\n(6) Лицата по чл. 4, т. 1 – 3 и 7 – 10 предоставят изисканата по ал. 1 – 3 информация на електронен носител или чрез защитен канал за електронен обмен. Дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ определя формата, в който се предоставя информацията.\n\n(7) В случаите по ал. 1 и 2 дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ може да даде указания на лицата по чл. 4 относно осъществяване на наблюдение на извършвани в рамките на деловото взаимоотношение сделки или операции за определен период и относно предоставяне на информация за същите на дирекцията. Решението относно срока, в който се осъществява наблюдението, и относно вида на сделките и операциите, за които се предоставя информация, за всеки конкретен случай се взема от директора на дирекцията.\n\n(8) За нуждите на анализа дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ може да получава от Българската народна банка информация, събирана по реда на Валутния закон.\n\n(9) За нуждите на анализа дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ получава достъп до поддържаната от Българската народна банка електронна информационна система по чл. 56а от Закона за кредитните институции.\n\n(10) За нуждите на анализа дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ получава безвъзмезден достъп до информационни масиви, изграждани и поддържани от държавни и общински органи.\n\n(11) Предоставянето на информация по ал. 1 – 10 не може да бъде отказано или ограничено по съображения за служебна, банкова, търговска или професионална тайна или че същата представлява данъчна и осигурителна информация или защитена лична информация.\n\n(12) Алинеи 1 и 3 не се прилагат от лицата по чл. 4, т. 15 само по отношение на информацията, която тези лица получават от или относно някой от своите клиенти в процеса на установяване на правното му положение или при защитата или представителството на този клиент във или по повод на съдебно или досъдебно производство, което е висящо, предстои да бъде образувано или е приключило, включително при предоставяне на правна консултация за образуване или за избягване на такова производство, независимо дали тази информация е получена преди, по време на или след приключване на производството. Това изключение не се прилага, когато лицето по чл. 4, т. 15 взема участие в дейностите по изпиране на пари или финансиране на тероризма, правната консултация се дава за целите на изпиране на пари или финансиране на тероризма или лицето по чл. 4, т. 15 знае, че клиентът търси юридически съвет за целите на изпиране на пари или финансиране на тероризма.\n\nЧл. 75.\n\n (1) Когато при проучването и анализа на информацията, получена при условията и по реда на този закон, съмнението за изпиране на пари и/или свързани предикатни престъпления не отпадне, дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ разкрива тази информация на прокуратурата, на съответната служба за сигурност или обществен ред или на компетентна специализирана дирекция на Държавна агенция „Национална сигурност“ съобразно тяхната компетентност, както и на дирекцията по чл. 16, ал. 2 от Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество, като запазва анонимността на лицето по чл. 4, на органа по чл. 88 или на лицето по чл. 89 и на техните служители, извършили уведомяването по чл. 72, 88 или 89. \n\n(2) Дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ отговаря на мотивирани искания за предоставяне на информация на съответната служба за сигурност или обществен ред, на компетентна специализирана дирекция на Държавна агенция „Национална сигурност“ или на дирекцията по чл. 16, ал. 2 от Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество, когато тези искания са основани на съмнения за изпиране на пари или свързани предикатни престъпления.\n\n(3) Когато това е необходимо за целите на превенцията на изпирането на пари, дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ предоставя на компетентните специализирани дирекции на Държавна агенция „Национална сигурност“ и на Главна дирекция „Борба с организираната престъпност“ на Министерството на вътрешните работи възможност за извършване на търсене в регистър на лицата, докладвани за осъществяване на съмнителни налични парични преводи и пощенски парични преводи, съдържащ данни за имената, и при наличие – дата на раждане на лицето. При поискване, когато тези искания са основани на съмнения за изпиране на пари или свързани предикатни престъпления, дирекцията предоставя пълната налична информация при спазване на условията по ал. 1. Компетентните структури, получили достъп до тази информация, поддържат подробна справка за извършваните проверки и предоставят тази информация за изготвяне на годишния доклад по чл. 132, ал. 3 от Закона за Държавна агенция „Национална сигурност“.\n\n(4) Прокуратурата, съответната служба за сигурност или обществен ред, компетентната специализирана дирекция на Държавна агенция „Национална сигурност“ или дирекцията по чл. 16, ал. 2 от Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество, получили информация от дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ по реда на ал. 1 – 3, предоставят на дирекцията обратна информация за това как е била използвана предоставената информация, за насочването й към друг компетентен орган или институция, както и за резултатите от извършените въз основа на тази информация разследвания или проверки, включително относно образувани досъдебни производства.\n\n(5) Предоставената от дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ информация по ал. 1 – 3 представлява служебна тайна по смисъла на Закона за защита на класифицираната информация, ако не е класифицирана като държавна тайна по смисъла на същия закон.\n\nРаздел ІІ\n\nРазкриване на друга информация\n\nЧл. 76.\n\n (1) Лицата по чл. 4 уведомяват дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ за всяко плащане в брой на стойност над 30 000 лв. или тяхната равностойност в чужда валута, извършено от или на техен клиент в рамките на установените отношения или при случайни сделки или операции.\n\n(2) Дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ води регистър на плащанията по ал. 1. Регистърът може да се използва само за целите на противодействието на изпирането на пари и финансирането на тероризма.\n\n(3) Сроковете и редът за предоставяне, ползване, съхраняване и унищожаване на информацията по ал. 1, както и заличаването й от регистъра по ал. 2 се определят с правилника за прилагане на закона.\n\nЧл. 77.\n\n (1) Агенция „Митници“ предоставя на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ информацията за търговските кредити по износа и вноса, за финансовия лизинг между местни и чуждестранни лица и за пренасянето през границата на страната на парични средства, благородни метали и скъпоценни камъни и изделия със или от тях, събирана при условията и по реда на Валутния закон. \n\n(2) Условията и редът за предоставяне на информацията по ал. 1 се определят с правилника за прилагане на закона.\n\nЧл. 78.\n\n (1) „Централен депозитар“ – АД, предоставя на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ информация за издаването и разпореждането с безналични финансови инструменти по определени критерии. \n\n(2) Условията и редът за предоставяне на информацията по ал. 1 се определят с правилника за прилагане на закона.\n\n(3) Критериите за предоставяне на информация се определят във вътрешните правила на „Централен депозитар“ – АД, по чл. 101, ал. 1 и 2. \n\nЧл. 79.\n\n (1) Предоставянето на информация в случаите по чл. 72, чл. 74, чл. 76 – 78, чл. 103, ал. 2, чл. 104, ал. 2, чл. 106, ал. 5, чл. 107, ал. 4 и чл. 110, ал. 2 може да се извърши и по електронен път с квалифициран електронен подпис или с издаден от Държавна агенция „Национална сигурност“ сертификат за достъп. При получаване на информацията се извършва автоматично издаване на входящ номер и дата, които се изпращат на подателя с електронно съобщение.\n\n(2) Условията и редът за издаване и използване на сертификата за достъп по ал. 1, видовете документи и данните, които могат да се подават чрез използването на квалифициран електронен подпис или сертификат за достъп, и редът за тяхното подаване по електронен път се определят с писмени указания на директора на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“. Указанията се публикуват на интернет страницата на Държавна агенция „Национална сигурност“.\n\n(3) Обменът на информация по реда на чл. 73, 75, 87 и 88 може да се извършва чрез защитени канали за електронна комуникация при спазване на изискванията на Закона за защита на класифицираната информация.\n\nГлава пета\n\nЗАЩИТА НА ИНФОРМАЦИЯТА И ЛИЦАТА\n\nЧл. 80.\n\n (1) Лицата по чл. 4, органите по чл. 74, ал. 4 и по чл. 88, лицата, които ги управляват и представляват, както и техните служители не могат да уведомяват своя клиент или трети лица за разкриването на информация по чл. 68, 72, 74, 76 – 78 и 88.\n\n(2) Забраната за разкриване на информация по ал. 1 не се отнася до съответния орган за надзор.\n\n(3) Забраната по ал. 1 не е пречка за разкриването на информация между лица по чл. 4, т. 1 – 3, 5 и 8 – 11 или между техните клонове и дъщерни предприятия, намиращи се в държави членки, или в трети държави, при условие че тези клонове и дъщерни предприятия спазват изцяло политиките и процедурите в рамките на групата, включително процедурите за обмен на информация в рамките на групата, в съответствие с чл. 104 и че политиките и процедурите в рамките на групата отговарят на изискванията на този закон.\n\n(4) Забраната по ал. 1 не е пречка за разкриването на информация между лица по чл. 4, т. 12, 14 и 15 от държави членки или от трети държави по чл. 27, които изпълняват професионалните си дейности независимо дали като служители, или не, в рамките на едно и също юридическо лице или по-голяма структура, към която принадлежи лицето и която има обща собственост, управление или контрол по прилагането на мерките за превенция на използването на финансовата система за целите на изпирането на пари.\n\n(5) Забраната по ал. 1 не е пречка за разкриването на информация между лицата по чл. 4, т. 1 – 5, 8 – 10, 12, 14 и 15 в случаите, отнасящи се до един и същ клиент или една и съща сделка, в която участват две или повече лица, при следните условия:\n\n1. лицата се намират в държава членка или в трета държава по чл. 27;\n\n2. лицата са от една и съща професионална категория;\n\n3. лицата имат задължения за опазване на служебна, банкова или търговска тайна и за защита на личните данни, съответстващи на българското законодателство;\n\n4. информацията може да се използва единствено за предотвратяване изпирането на пари и финансирането на тероризъм.\n\n(6) Когато лицата по чл. 4, т. 12, 14 и 15 се стремят да разубедят клиент да не се ангажира с незаконна дейност, това не представлява разкриване на информация по смисъла на ал. 1.\n\n(7) Изключенията по ал. 3 – 5 не се прилагат и не се допуска разкриване на информация между лицата по чл. 4 и лица от високорискови трети държави по чл. 46, ал. 3, както и ако лицата по чл. 4 не са изпълнили задълженията си по Закона за защита на личните данни, или са издадени указания за това от директора на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“.\n\nЧл. 81.\n\n (1) Дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ може да използва информацията, съставляваща служебна, банкова, търговска или професионална тайна, както и защитената лична информация и данъчна и осигурителна информация, получена при условията и по реда на чл. 68, 72, 74 – 78, 88, 89, 90 и глава девета, само за целите на този закон.\n\n(2) Дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ може да откаже предоставяне на информация по този закон, когато това би навредило на текущи разследвания или анализи или когато разкриването няма отношение към целите, за които информацията е поискана. Отказът за предоставяне на информация се мотивира.\n\n(3) Алинея 2 не се прилага по отношение на международния обмен на информация по реда на глава шеста, раздел ІІ.\n\nЧл. 82.\n\n (1) Служителите на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ не могат да разгласяват, да използват за лично или на свързани с тях лица облагодетелстване сведения и факти, съставляващи служебна, банкова, търговска или професионална тайна, както и други сведения и факти, които са им станали известни при изпълнение на служебните им задължения.\n\n(2) Служителите на дирекцията подписват декларация за опазване на тайната по ал. 1.\n\n(3) Разпоредбата на ал. 1 се отнася и за случаите, когато посочените лица не са на служба.\n\nЧл. 83.\n\n По отношение на събраните, обработвани и съхранявани от дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ по реда на този закон и правилника за прилагането му лични данни се прилага чл. 25, ал. 1 от Закона за защита на личните данни след изтичането на задължителния срок за съхранение по чл. 70.\n\nЧл. 84.\n\n Дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ използва получената при условията и по реда на този закон информация и за извършване на стратегически анализи, насочени към тенденциите и схемите за изпиране на пари и финансиране на тероризма.\n\nЧл. 85.\n\n (1) Стратегическите анализи по чл. 84 се основават на налична и допълнително събрана информация и въз основа на тях се идентифицират заплахи и уязвимости от изпиране на пари и финансиране на тероризъм.\n\n(2) Резултатите от анализите по ал. 1 се използват само за целите на този закон.\n\n(3) По преценка на директора на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ дирекцията уведомява лицата по чл. 4 за резултатите от анализите по ал. 1. Решението относно обема информация, който следва да се предостави, се взема от директора на дирекцията.\n\nЧл. 86.\n\n (1) Разкриването на информация в случаите по чл. 68, 72, 74, 76, 78, 87 – 89 и глава девета не поражда отговорност за нарушаване на ограниченията за разкриване на информация, предвидени с договор, законов или подзаконов нормативен акт или административен акт. \n\n(2) В случаите по ал. 1 не се поражда отговорност и когато се установи, че не е извършено престъпление, а операциите и сделките са били законосъобразни.\n\nГлава шеста\n\nСЪТРУДНИЧЕСТВО\n\nРаздел І\n\nНационално сътрудничество\n\nЧл. 87.\n\n (1) Органите за надзор са длъжни да предоставят информация на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ незабавно, ако при осъществяване на надзорната си дейност установят факти, които може да са свързани с изпиране на пари.\n\n(2) Дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ и органите за надзор по ал. 1 могат да обменят класифицирана информация за целите на осъществяваните от тях законоустановени функции.\n\n(3) Предоставената от дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ по реда на ал. 2 информация представлява служебна тайна по смисъла на Закона за защита на класифицираната информация, освен ако не е класифицирана като държавна тайна по смисъла на същия закон. \n\n(4) Информацията по ал. 3, както и нейният източник не може да се разкриват на лицата, за които се отнася информацията, или на трето лице.\n\nЧл. 88.\n\n (1) Дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ може да получи информация за изпиране на пари освен от лицата по чл. 4 и от държавен орган.\n\n(2) Дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ предоставя на държавните органи по ал. 1 информация, свързана с извършеното от тях уведомяване. Решението относно обема информация, който следва да се предостави обратно за всеки конкретен случай на уведомяване, се взема от директора на дирекцията.\n\nРаздел ІІ\n\nМеждународно сътрудничество\n\nЧл. 89.\n\n Дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ може да получи информация за съмнение за изпиране на пари освен по чл. 72 и 88 и чрез международен обмен.\n\nЧл. 90.\n\n (1) Дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ по своя инициатива и при запитване обменя информация за съмнение за изпиране на пари и за свързани предикатни престъпления със съответните международни органи, органи на Европейския съюз и органи на други държави въз основа на международни договори и/или при условията на взаимност.\n\n(2) Дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ осъществява обмен на информация и с оглед на постигане целите на Директива (ЕС) 2015/849 за анализ на риска и еднакво прилагане на международните стандарти в рамките на Европейския съюз, както и с цел предоставяне на информация с оглед преценка на ефективността на системата за превенция и противодействие на изпирането на пари и финансирането на тероризъм.\n\n(3) Сроковете за осъществяване на обмена на информация се съобразяват с изрично посочените от органите по ал. 1, както и с техническите възможности за събиране и предоставяне на информация, включително, при необходимост, извършването на превод на чужд език.\n\n(4) Във връзка с членството на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ в Егмонт груп\n\n директорът на дирекцията може да сключва, изменя и прекратява необвързващи споразумения със звената за финансово разузнаване на други държави, членуващи в Егмонт груп, които засягат единствено обмена на информация между тях и изцяло следват утвърдените от организацията изисквания. В споразуменията се уреждат:\n\n1. условията и редът за обмен, които следват изискванията на Егмонт груп и този закон;\n\n2. условията за ползване и защита на информацията съгласно този закон и изискванията на Егмонт груп;\n\n3. видовете информация, които дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ обменя със звената за финансово разузнаване на тези държави.\n\n(5) Дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ може да откаже да предостави информация, когато запитващото звено за финансово разузнаване не може да защити информацията. \n\nЧл. 91.\n\n (1) Извън случаите по чл. 90 дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ незабавно уведомява звеното за финансово разузнаване на съответната държава членка, когато полученото по реда на чл. 72 уведомление за изпиране на пари или за наличие на средства с престъпен произход се отнася до тази държава.\n\n(2) Предоставената по реда на ал. 1 информация се използва за целите на превенцията на използването на финансовата система за целите на изпирането на пари.\n\n(3) Условията и редът за изпълнение на задължението по ал. 1 се определят с правилника за прилагане на закона.\n\nЧл. 92.\n\n (1) При получаване на мотивирано искане на звено за финансово разузнаване на друга държава по реда на чл. 90 и когато е налице съмнение за изпиране на пари, директорът на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ може да спре операция или сделка по реда на чл. 73, ал. 1.\n\n(2) Дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ незабавно уведомява прокуратурата за спирането на операцията или сделката, като предоставя необходимата информация при спазване на условията и ограниченията, определени от звеното за финансово разузнаване на съответната държава по отношение на предоставената от него информация, и при ограниченията на чл. 75, ал. 1.\n\n(3) Когато до изтичането на срока по чл. 73, ал. 1 не бъде наложен запор или възбрана, лицето по чл. 4 може да извърши операцията или сделката.\n\n(4) Дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ може да откаже да спре операция или сделка по ал. 1, когато:\n\n1. мотивираното искане на звеното за финансово разузнаване на съответната държава не е придружено от съответното разрешение за използване на информацията за целите на този член, включително за предоставяне на информацията на компетентните органи, или\n\n2. получената и наличната информация не би била достатъчно основание за спиране на операцията или сделката по чл. 73, ал. 1, както и ако спирането би навредило на текущо разследване. \n\nЧл. 93.\n\n (1) Дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ може да налага ограничения и условия за използването на предоставената по реда на този раздел информация.\n\n(2) Дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ може да използва информацията, получена по реда на този раздел, само за целта, за която е била поискана или предоставена. Разкриването на тази информация на друг орган, институция или служба или използването на тази информация за цели, надхвърлящи първоначално одобрените, се извършва след предварително съгласие от звеното за финансово разузнаване на друга държава, предоставило информацията, и съобразно посочените от него условия за обмен и използване.\n\n(3) Дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ може да откаже да предостави предварителното си съгласие за разкриване на информацията по ал. 2 само ако това би могло да навреди на текущо разследване. Отказът се мотивира за всеки конкретен случай.\n\n(4) При поискване или по собствена инициатива дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ уведомява звеното за финансово разузнаване на съответната държава за начина, по който е използвана предоставената от него информация. Решението относно обема информация, който следва да се предостави обратно за всеки конкретен случай, се взема от директора на дирекцията.\n\n(5) Информацията, обменяна по реда на чл. 89 – 91, се защитава по реда на този закон и не представлява служебна тайна по смисъла на Закона за защита на класифицираната информация.\n\nЧл. 94.\n\n (1) Обменът на информация по реда на този раздел се извършва посредством защитени канали за електронна комуникация между звената за финансово разузнаване в рамките на Европейския съюз или Егмонт груп.\n\n(2) Дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ си сътрудничи със звената за финансово разузнаване на други държави членки при прилагането на усъвършенствани технологии, които позволяват анонимно съпоставяне на данни, получени по реда на чл. 72, с данни на звената за финансово разузнаване на тези държави съгласно критерии и по ред, определени с правилника за прилагане на закона.\n\n(3) Прилагането на технологиите по ал. 2 се осъществява при спазване пълната защита на личните данни с цел разкриване на лицата, които представляват интерес за звената за финансово разузнаване в други държави членки и установяване на техните приходи и средства.\n\n(4) Технологиите по ал. 2 могат да се използват и за съвместен анализ на презгранични случаи, както и за установяване на тенденции и фактори, които са от значение за оценяването на рисковете от изпиране на пари и финансиране на тероризма, при условия и по ред, определени с правилника за прилагане на закона.\n\nГлава седма\n\nОЦЕНКА НА РИСКА\n\nРаздел І\n\nНационална оценка на риска\n\nЧл. 95.\n\n (1) За установяване, оценка, разбиране и ограничаване на рисковете от изпиране на пари и финансиране на тероризма за целите на този закон и на Закона за мерките срещу финансирането на тероризма се изготвя национална оценка на риска от изпирането на пари и финансирането на тероризма, която се актуализира на всеки 2 години. \n\n(2) При изготвянето и актуализирането на националната оценка на риска по ал. 1 се съобразяват и отразяват резултатите от изготвяната от Европейската комисия наднационална оценка на рисковете от изпирането на пари и финансирането на тероризма, които оказват въздействие върху вътрешния пазар и се отнасят до презгранични дейности, като се изпълняват и препоръките на Европейската комисия към държавите членки относно мерките, които са подходящи за справяне с установените рискове.\n\nЧл. 96.\n\n (1) За целите на националната оценка на риска се създава постоянно действаща междуведомствена работна група, която:\n\n1. изготвя и актуализира националната оценка на риска от изпирането на пари и финансирането на тероризма в Република България;\n\n2. изготвя доклади с резултатите от националната оценка на риска от изпирането на пари и финансирането на тероризма и ги представя пред Министерския съвет;\n\n3. изготвя предложения за мерките, които следва да се предприемат, както и план за действие за ограничаване на идентифицираните в националната оценка рискове от изпирането на пари и финансирането на тероризма, които представя за разглеждане на Министерския съвет;\n\n4. изготвя други анализи в сферата на превенцията и противодействието на изпирането на пари и финансирането на тероризма, които изискват сътрудничество и координация между институциите, както и изготвя доклади за резултатите от тези анализи, които се представят пред Министерския съвет;\n\n5. изпълнява други функции, определени със закон.\n\n(2) Работната група по ал. 1 се създава с акт на Министерския съвет.\n\n(3) В състава на работната група по ал. 1 се включват представители на Министерството на финансите, Министерството на вътрешните работи, Министерството на правосъдието, Агенция „Митници“, Прокуратурата на Република България, Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество, дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“, компетентни специализирани дирекции на Държавна агенция „Национална сигурност“, органите за надзор и други държавни органи и институции с отделни правомощия в сферата на превенцията и противодействието на изпирането на пари и финансирането на тероризма, както и такива, които разполагат с данни и информация, необходими за изготвянето и актуализирането на националната оценка на риска.\n\n(4) За изпълнението на задачите на работната група по ал. 1 могат да бъдат привличани и представители на лицата по чл. 4 и на техните професионални и съсловни организации.\n\n(5) Държавните органи и институциите по ал. 3 и лицата по ал. 4 са длъжни да предоставят на работната група информацията и данните, включително статистическите данни по чл. 71, които са необходими за изпълнение на дейностите по ал. 1, т. 1 – 4. Предоставянето на информацията и данните не може да бъде ограничено по съображения за служебна или професионална тайна.\n\n(6) Информацията и данните по ал. 5 се използват само за целите на националната оценка на риска и може да се предоставят на трети лица или да се оповестяват само след предварителното разрешение и в обем, определен от съответния орган или институция.\n\nЧл. 97.\n\n (1) Резултатите от националната оценка на риска служат за:\n\n1. подобряване на нормативната уредба за превенция и противодействие на изпирането на пари и финансирането на тероризма, включително чрез определяне на всички области, в които лицата по чл. 4 трябва да прилагат по-строги мерки, и когато е целесъобразно – посочване на мерките, които да се предприемат;\n\n2. установяване на сектори или области с по-ниска или по-висока степен на риск от изпиране на пари и финансиране на тероризма;\n\n3. разпределяне и насочване по приоритетни области на средствата и ресурсите за противодействие на изпирането на пари и финансирането на тероризма;\n\n4. гарантиране изготвянето на подходящи правила за всеки сектор или област в съответствие с риска от изпиране на пари и финансиране на тероризма;\n\n5. осигуряване на своевременен достъп на лицата по чл. 4 до необходимата информация, за да се улесни извършването на собствените им оценки на риска от изпиране на пари и финансиране на тероризма.\n\n(2) Резултатите от националната оценка на риска се предоставят на лицата по чл. 4 в обем, форма и по начин, определени от междуведомствената работна група по чл. 96, ал. 1.\n\n(3) Дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ представя на председателя на агенцията доклад за резултатите от националната оценка на риска.\n\n(4) Резултатите от националната оценка на риска се предоставят на Европейската комисия, на Европейските надзорни органи и на другите държави членки по реда на чл. 90.\n\n(5) Условията и редът за прилагане на мерките по ал. 1, т. 1 се определят с правилника за прилагане на закона.\n\nРаздел ІІ\n\nИзготвяне на оценка на риска от задължените субекти\n\nЧл. 98.\n\n (1) За да установят, разберат и оценят рисковете от изпиране на пари и финансиране на тероризма, лицата по чл. 4 изготвят собствени оценки на риска, като отчитат съответните рискови фактори, включително тези, които се отнасят до клиентите, държавите или географските зони, предлаганите продукти и услуги, извършваните операции и сделки или механизмите за доставка. \n\n(2) При изготвянето на оценките на риска по ал. 1 се съобразяват видът на лицето по чл. 4 и обемът на извършваната от него дейност.\n\n(3) Алинеи 1 и 2 не се прилагат от лицата по чл. 4, т. 28, които не попадат едновременно и в друга категория лица по чл. 4. \n\n(4) Лицата по ал. 3 с годишен оборот над 20 000 лв. изготвят оценка на риска чрез използване на критерии за оценка на риска, изготвени и публикувани от Държавна агенция „Национална сигурност“.\n\n(5) Лицата по ал. 3, независимо от годишния си оборот, могат да изготвят оценка на риска по ал. 4 и когато преценят, че е налице опасност от използване на дейността им за:\n\n1. изпиране на пари или финансиране на тероризъм от отделни терористи, терористични организации и лица, финансиращи тероризма;\n\n2. прикриване финансирането на тероризъм чрез използването на лица със законни цели и дейност, включително с цел избягване блокиране на финансови средства и други финансови активи или икономически ресурси;\n\n3. отклоняване на средства, предназначени за законни цели, към отделни терористи, терористични организации и лица, финансиращи тероризма.\n\n(6) Оценките на риска по ал. 1 и 4 се актуализират периодично. Сроковете, редът и допълнителните изисквания към оценките на риска, както и факторите, които следва да се съобразят при изготвянето на оценката на риска по ал. 1 и 4, се определят с правилника за прилагане на закона.\n\n(7) Оценките на риска по ал. 1 и 4 се документират и се съхраняват по реда на глава трета, раздел І.\n\n(8) Оценките на риска по ал. 1 и 4 са достъпни за дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ и за органите за надзор.\n\n(9) Въз основа на изготвените оценки на риска лицата определят рисковия профил на клиента и на деловото взаимоотношение с него и прилагат мерките по този закон в съответствие с определения рисков профил.\n\nЧл. 99.\n\n (1) При изготвянето и актуализирането на оценката на риска по чл. 98, ал. 1 и 4 задължително се съобразяват и отразяват резултатите от националната оценка на риска по чл. 95, ал. 1, както и резултатите от наднационалната оценка на риска и препоръките на Европейската комисия по чл. 95, ал. 2.\n\n(2) В случай че при изготвяне на оценката на риска по чл. 98, ал. 1 и 4 лице по чл. 4 не се съобрази с резултатите от националната оценка на риска по чл. 95, ал. 1, в 14-дневен срок от изготвянето на оценката лицето по чл. 4 уведомява дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ за решението си и мотивите за него.\n\n(3) При уведомление по ал. 2 директорът на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ може да даде задължителни указания на лицето по чл. 4, които се отразяват в оценката на риска по чл. 98.\n\n(4) Алинеи 1 – 3 се прилагат съответно и за оценките на риска по чл. 100, ал. 1.\n\nЧл. 100.\n\n (1) Професионалните организации и сдружения на лицата по чл. 4 могат да изготвят и актуализират оценки на риска от изпирането на пари и финансирането на тероризма на секторно равнище.\n\n(2) Резултатите от оценките на риска по ал. 1 се предоставят на членовете на професионалните организации и сдружения на лицата по чл. 4 за целите на изготвянето на оценките на риска по чл. 98, ал. 1 и 4.\n\n(3) Оценките на риска по ал. 1 се документират и се съхраняват по реда на глава трета, раздел І.\n\nГлава осма\n\nВЪТРЕШНА ОРГАНИЗАЦИЯ И КОНТРОЛ\n\nРаздел І\n\nВътрешни правила за контрол и предотвратяване изпирането на пари\n\nЧл. 101.\n\n (1) Лицата по чл. 4 приемат вътрешни правила за контрол и предотвратяване изпирането на пари, които се прилагат ефективно и по отношение на техни клонове и дъщерни дружества в чужбина. Лицата по чл. 4, т. 28, които не попадат едновременно и в друга категория лица по чл. 4, приемат вътрешни правила в случаите по чл. 98, ал. 4 и 5.\n\n(2) Вътрешните правила по ал. 1 съдържат:\n\n1. ясни критерии за разпознаване на съмнителните операции или сделки и клиенти;\n\n2. реда за използването на технически средства за предотвратяване и разкриване изпирането на пари;\n\n3. система за вътрешен контрол върху изпълнението на задълженията, установени в този закон и в актовете по прилагането му;\n\n4. възможност за извършването на преглед от вътрешен одит, когато лицето по чл. 4 е създало такъв, при който да се проверяват и оценяват правилата, процедурите и изискванията по тази алинея;\n\n5. възможност за извършването на независим одит, при който да се проверяват и оценяват правилата, процедурите и изискванията по тази алинея, когато това е целесъобразно с оглед на размера и естеството на стопанската дейност на лицето по чл. 4;\n\n6. вътрешната система по чл. 42;\n\n7. вътрешна система за оценка на риска и определяне на рисковия профил на клиентите;\n\n8. пропорционални на размера и естеството на стопанската дейност на лицето по чл. 4 политики, механизми за контрол и процедури за ограничаване и ефективно управление на рисковете от изпиране на пари и финансиране на тероризма, установени на равнището на Европейския съюз, на национално равнище, както и на равнище задължен субект;\n\n9. правила и организация за изпълнение на задълженията за изясняване произхода на средствата и източника на имущественото състояние;\n\n10. условията и реда за събиране, съхраняване и разкриване на информация;\n\n11. времевите интервали, през които се преглеждат и актуализират поддържаните бази от данни и клиентските досиета в изпълнение на чл. 15 и 16, при съобразяване на установеното и документирано по реда на чл. 98 ниво на риска за клиентите и деловите взаимоотношения;\n\n12. разпределението на отговорността за прилагане на мерките срещу изпирането на пари по клоновете на лицето по чл. 4 и мерки, включващи процедури за оценка на риска по отношение на клонове и дъщерни дружества при условията на чл. 7, ако има такива;\n\n13. правилата за организиране и за работа на специализираната служба по чл. 106, както и правилата за обучение на служителите в специализираната служба;\n\n14. правилата за обучение на останалите служители;\n\n15. разпределението на отговорността на представителите и служителите на лицето по чл. 4 за изпълнението на задълженията, установени в този закон и в актовете по прилагането му, както и данни за контакт с лицето по чл. 4 и с отговорните му представители и служители, за целите на този закон;\n\n16. пропорционална на размера и естеството на стопанската дейност на лицето по чл. 4 процедура за анонимно и независимо подаване на вътрешни сигнали от служители за нарушения на този закон и актовете по прилагането му;\n\n17. оценката по чл. 98, ал. 4;\n\n18. други правила, процедури и изисквания съобразно особеностите на дейността на лицето по чл. 4.\n\n(3) Условията и редът за приемане и представяне на вътрешните правила по ал. 1 се определят с правилника за прилагане на закона.\n\n(4) Висшият адвокатски съвет, Нотариалната камара на Република България, Камарата на частните съдебни изпълнители и Институтът на дипломираните експерт-счетоводители приемат единни вътрешни правила за контрол и предотвратяване на изпирането на пари, които се прилагат от членовете на тези организации след утвърждаването им по реда на чл. 103.\n\n(5) Дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ изготвя примерни вътрешни правила по отношение дейността на лицата по чл. 4, т. 13, 19, 20, 25 и 27 – 29, които публикува на интернет страницата си.\n\n(6) Лицата по чл. 4, т. 13, 19, 20, 25, 27 и 29 приемат вътрешни правила по реда на чл. 102, които съответстват на примерните правила по ал. 5, като ги допълват съобразно нивото на риск, определено по реда на глава седма, включително и по отношение на критериите за съмнителни операции, сделки и клиенти, или приемат собствени вътрешни правила по ал. 1. Лицата по чл. 4, т. 28, които не попадат едновременно и в друга категория лица по чл. 4, в случаите по чл. 98, ал. 4 и 5 приемат вътрешни правила по реда на чл. 102, които съответстват на примерните правила по ал. 5, като ги допълват и с оценката по чл. 98, ал. 4.\n\n(7) В срока по чл. 103, ал. 2 лицата по чл. 4, т. 13, 19, 20, 25, 27 – 29 са длъжни да изпратят уведомление до дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ за приемането на вътрешни правила по ал. 6.\n\n(8) Представителите на доставчици на платежни услуги по чл. 4, т. 2 са длъжни да спазват и прилагат приетите по реда на чл. 102 и утвърдени по реда на чл. 103 вътрешни правила на доставчика на платежни услуги по чл. 4, т. 2. Застрахователните агенти изпълняват задълженията си на лица по чл. 4, т. 5, като спазват и прилагат приетите по реда на чл. 102 и утвърдени по реда на чл. 103 вътрешни правила на застрахователя или презастрахователя.\n\n(9) Доставчиците на платежни услуги, застрахователите и презастрахователите от друга държава членка, които извършват дейност директно на територията на Република България при условията на правото на установяване или свободата на предоставяне на услуги, прилагат политики и процедури за контрол и предотвратяване изпирането на пари и финансирането на тероризма, които съдържат най-малко изискванията, посочени в ал. 2, или покриват тези изисквания чрез други средства, за което уведомяват дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“, като предоставят пълна информация относно прилаганите политики и процедури.\n\n(10) След извършване на уведомяването по ал. 9 представителите на доставчиците на платежни услуги по ал. 9, както и на застрахователи и презастрахователи по ал. 9 са длъжни да спазват и прилагат политиките и процедурите за контрол и предотвратяване изпирането на пари и финансирането на тероризма на доставчика на платежни услуги, когото представляват, съответно на застрахователя или презастрахователя, за когото извършват застрахователно или презастрахователно посредничество.\n\n (11) Лицата по чл. 4 са длъжни да осигуряват въвеждащо и продължаващо обучение на служителите си за запознаването им с изискванията на този закон и актовете по прилагането му, както и с вътрешните правила по този член, включително провеждане на текущи програми за обучение, насочени към разпознаване на съмнителни операции, сделки, източници и клиенти и към предприемане на необходимите действия при възникнали случаи на съмнение за изпиране на пари.\n\n(12) Когато лицата по чл. 4, т. 28, които не попадат едновременно и в друга категория лица по чл. 4, не са приели вътрешни правила в случаите по чл. 98, ал. 4 и 5, директорът на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ дава задължителни указания за предприемане на допълнителни действия.\n\nЧл. 102.\n\n (1) Лицата по чл. 4 приемат правилата по чл. 101 в 4-месечен срок от регистрацията си. Лицата по чл. 4, т. 28, които не попадат едновременно и в друга категория лица по чл. 4, приемат правилата по чл. 101 до 31 юли на годината, следваща годината, за която годишният им оборот надвишава сумата по чл. 98, ал. 4, или в едномесечен срок от изготвянето на оценката по чл. 98, ал. 5.\n\n(2) Когато определена дейност подлежи на лицензиране, разрешение или регистриране, лицата по чл. 4 приемат правилата по чл. 101 в 4-месечен срок от издаване на лицензията или разрешението или от вписването в съответния регистър.\n\n(3) Правилата по чл. 101 се приемат с писмен акт на лицето по чл. 4. В случаите на лица по чл. 4, които са юридически лица или други правни образувания, правилата се приемат с писмен акт на лицата, които ги управляват и/или представляват.\n\nЧл. 103.\n\n (1) Вътрешните правила по чл. 101, ал. 1, изречение първо и ал. 4 се утвърждават от директора на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“.\n\n(2) В 14-дневен срок от приемането им вътрешните правила по чл. 101, ал. 1, изречение първо и ал. 4 се изпращат на директора на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ за утвърждаване. \n\n(3) Когато вътрешните правила по чл. 101, ал. 1, изречение първо и ал. 4 не съответстват на този закон или на акт по прилагането му, не са приети от компетентен орган на лицето по чл. 4, не са придружени от документа по чл. 105, ал. 2, настъпили са обстоятелствата по чл. 105, ал. 3 или предвидените във вътрешните правила мерки не са достатъчни за постигане целите на този закон, директорът на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ дава на лицето по чл. 4 задължителни указания за отстраняване на установените несъответствия. Лицата по чл. 4 се уведомяват за публикуване на информацията по ал. 9 при неизпълнение на указанията.\n\n(4) Лицата по чл. 4 са длъжни в срок до един месец от получаването на указанията да отстранят несъответствията и да представят повторно вътрешните си правила на директора на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ за утвърждаване.\n\n(5) Вътрешните правила по чл. 101, ал. 1, изречение първо са задължителни за прилагане от лицата по чл. 4 след утвърждаването им от директора на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“. \n\n(6) Вътрешните правила по чл. 101, ал. 4 са задължителни за прилагане от членовете на организациите по чл. 101, ал. 4 след утвърждаването им от директора на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“.\n\n(7) Лицата по чл. 4 изпращат копие от утвърдените вътрешни правила по чл. 101, ал. 1, изречение първо на съответния орган за надзор в 14-дневен срок от получаване на уведомлението за утвърждаването им.\n\n(8) Директорът на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ може да даде задължителни указания относно вътрешните правила и критерии по чл. 101, ал. 6, 8 и 9 с оглед постигане на целите на този закон. Указанията се изпълняват в срока по ал. 4, за което се уведомява дирекцията. Лицата по чл. 4 се уведомяват за публикуване на информацията по ал. 9 при неизпълнение на указанията.\n\n(9) Когато лицата по ал. 4 не изпълнят указанията на директора на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“, дадени по реда на ал. 3 или 8, в срока по ал. 4, информация за неизпълнението се публикува на официалната интернет страница на Държавна агенция „Национална сигурност“ при условия и по ред, определени с правилника за прилагане на закона.\n\nЧл. 104.\n\n (1) Лицата по чл. 4, които са част от група, прилагат политики и процедури за контрол и предотвратяване изпирането на пари и финансирането на тероризма, които обхващат цялата група, когато тези политики и процедури съдържат най-малко изискванията, посочени в чл. 101, ал. 2, или покриват тези изисквания чрез други средства. \n\n(2) В 30-дневен срок от възникването на обстоятелствата по ал. 1 лицата по чл. 4 уведомяват директора на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“, като предоставят пълна информация относно прилаганите на ниво група политики и процедури за контрол и предотвратяване изпирането на пари и финансирането на тероризма.\n\n(3) В случай че посочените в ал. 1 политики и процедури за контрол и предотвратяване изпирането на пари и финансирането на тероризма не отговарят на изискванията на чл. 101, ал. 2, директорът на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ или оправомощено от него лице дава задължителни указания по отношение на тяхното съдържание и прилагането им.\n\n(4) В 30-дневен срок от възникването на обстоятелствата по ал. 1 лицата по чл. 4 уведомяват съответния орган за надзор, като предоставят пълна информация относно прилаганите на ниво група политики и процедури за контрол и предотвратяване изпирането на пари и финансирането на тероризма.\n\nЧл. 105.\n\n (1) Физическо лице по чл. 4, т. 15, 16 или 18, както и прокурист, управител, член на управителен или контролен орган или неограничено отговорен съдружник в лице по чл. 4, т. 15, 16 или 18, не може да е лице, което е осъждано за умишлено престъпление от общ характер, освен ако е реабилитирано, доколкото в закон не е предвидено друго.\n\n(2) Обстоятелството по ал. 1 за българските граждани се проверява служебно. Лицата, които не са български граждани, представят документ от независим официален източник от съответната държава на гражданство или постоянно пребиваване или друг еквивалентен документ за липса на обстоятелството по ал. 1. При изпращането на вътрешните правила по чл. 101, ал. 1, изречение първо за утвърждаване от директора на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ лицата по чл. 4, т. 15, 16 и 18, изпращат документа по изречение второ.\n\n(3) В срок 14 дни от настъпването на промяна в обстоятелството по ал. 1 лицата по ал. 1 уведомяват дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“. \n\nРаздел ІІ\n\nСпециализирани служби\n\nЧл. 106.\n\n (1) Лицата по чл. 4, т. 1, 3, 5 и 8 – 11 с изключение на застрахователните посредници създават специализирани служби, които подготвят, предлагат за утвърждаване и изпълняват програми за обучение на служителите по прилагането на този закон, актовете по прилагането му и вътрешните правила по чл. 101, както и организират, управляват и контролират дейностите по:\n\n1. събиране, обработване, съхраняване и разкриване на информация за конкретните операции или сделки;\n\n2. събиране на доказателства относно собствеността на имуществото, подлежащо на трансфер;\n\n3. изискване на сведения за произхода на паричните средства или ценности – предмет на операциите или сделките, както и за източника на имущественото състояние, в предвидените от този закон случаи;\n\n4. събиране на информация за клиентите и поддържане на точна и подробна документация за операциите им с парични средства или ценности, включително сведенията и документите по чл. 6 от Валутния закон;\n\n5. предоставяне на събраната информация по т. 1 – 4 на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ при условията и по реда на чл. 72.\n\n(2) Специализираните служби по ал. 1 се ръководят от служител на лицата по чл. 4, т. 1, 3, 5 и 8 – 11, заемащ висша ръководна длъжност. Ръководителят на специализираната служба отговаря за осъществяването на вътрешния контрол по изпълнението на задълженията по този закон и правилника за прилагането му, освен в случаите, в които тези функции се изпълняват от лицата, които управляват и представляват лицата по чл. 4, т. 1, 3, 5 и 8 – 11, или са възложени на друг служител, заемащ висша ръководна длъжност. Възлагането на функциите на друг служител се извършва по реда на чл. 107, ал. 3 – 5.\n\n(3) Специализираните служби по ал. 1 се създават с писмен акт на лицата, които управляват и представляват лицата по чл. 4, т. 1, 3, 5 и 8 – 11.\n\n(4) Специализираните служби по ал. 1 се създават в 4-месечен срок от издаването на лицензията или разрешението за извършване на съответната дейност или от вписването в съответния регистър.\n\n(5) Лицата по чл. 4, т. 1, 3, 5 и 8 – 11 са длъжни в 7-дневен срок от определянето или смяната на служителя по ал. 2 да уведомят дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ за имената на служителя, както и да предоставят координати за връзка с него.\n\nЧл. 107.\n\n (1) Лицата по чл. 4, т. 2, 4, 6, 7, 12 – 27 и 29 – 32 създават специализирани служби при условията и по реда на чл. 106 или изпълняват лично вътрешния контрол по изпълнението на задълженията си по този закон и правилника за прилагането му.\n\n (2) В случай че не е създадена специализирана служба, вътрешният контрол по изпълнението на задълженията по този закон и правилника за прилагането му се осъществява лично от лицата по чл. 4, т. 2, 4, 6, 7, 12 – 27 и 29 – 32, съответно от лицата, които ги управляват и представляват.\n\n(3) В случаите по ал. 2 лицата по чл. 4, т. 2, 4, 6, 7, 12 – 27 и 29 – 32, съответно лицата, които ги управляват и представляват, може да определят с писмен акт служител, заемащ висша ръководна длъжност, който да осъществява вътрешния контрол по изпълнението на задълженията по този закон и правилника за прилагането му.\n\n(4) Дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ се уведомява за лицата, които осъществяват контрола по ал. 2, както и за служителите по ал. 3 по реда на чл. 106, ал. 5.\n\n(5) Задълженията на служителите по ал. 3 възникват след уведомяването по ал. 4.\n\n(6) Алинеи 1 – 5 се прилагат от лицата по чл. 4, т. 28, които не попадат едновременно и в друга категория лица по чл. 4, в случаите по чл. 98, ал. 4 и 5.\n\nГлава девета\n\nКОНТРОЛ ВЪРХУ ДЕЙНОСТТА НА ЗАДЪЛЖЕНИТЕ СУБЕКТИ\n\nЧл. 108.\n\n (1) Контролът по прилагането на закона се упражнява от председателя на Държавна агенция „Национална сигурност“. \n\n(2) Контролни органи са определените от председателя на Държавна агенция „Национална сигурност“ длъжностни лица от състава на дирекция „Финансово разузнаване“ на агенцията.\n\n(3) Контролните органи по ал. 2 извършват проверки на място на лицата по чл. 4 по прилагането на мерките за превенция на използването на финансовата система за целите на изпирането на пари, както и при съмнение за изпиране на пари.\n\n(4) Проверките по ал. 3 могат да се извършват съвместно с органите за надзор. Редът за извършване на съвместните проверки се определя със съвместни инструкции на председателя на Държавна агенция „Национална сигурност“ и ръководителите на органите за надзор.\n\n(5) Проверките по ал. 3 се извършват въз основа на писмена заповед на председателя на Държавна агенция „Национална сигурност“ или на оправомощено от него длъжностно лице, в която се посочват целите, срокът и мястото на проверката, проверяваното лице, както и имената и длъжностите на контролните органи по ал. 2, на които е възложено да извършат проверката.\n\n(6) Проверки по изпълнението на изискванията на този закон от поднадзорните лица се извършват и от органите за надзор. При констатиране на нарушение органите за надзор незабавно уведомяват дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“, като изпращат извлечение от констативния акт в съответната част и информация за предприетите мерки.\n\nЧл. 109.\n\n (1) При извършване на проверките на място по чл. 108, ал. 3 контролните органи по чл. 108, ал. 2 имат право:\n\n1. на свободен достъп в служебните помещения на проверяваното лице;\n\n2. да изискват и събират документи, справки, извлечения и други сведения във връзка с изпълнението на възложената им задача;\n\n3. да изискват и събират копия от документи, заверени от проверяваното лице или от упълномощено от него лице;\n\n4. да изискват писмени и устни обяснения за обстоятелства, свързани с предмета на проверката;\n\n5. да определят срока за представяне на документите, справките, извлеченията, сведенията и обясненията по т. 2 – 4.\n\n(2) За целите на проверките по чл. 108, ал. 3 може да бъдат ползвани вещи лица или други експерти, както и да се изискват от трети лица сведения, документи и други данни и информация, необходими за извършването на тези проверки.\n\nЧл. 110.\n\n (1) Проверяваното лице е длъжно да оказва съдействие на контролните органи, като:\n\n1. получава срещу подпис заповедта за извършване на проверката;\n\n2. осигурява място за извършване на проверката и се явява при поискване в служебните помещения на Държавна агенция „Национална сигурност“;\n\n3. определя свой служител за контакти и оказване на съдействие на контролните органи;\n\n4. предоставя достъп до служебните помещения;\n\n5. предоставя в срока, определен от контролните органи, всички документи, справки, извлечения и други сведения, необходими за установяване на факти и обстоятелства, свързани с обхвата и предмета на проверката;\n\n6. при поискване предоставя в срока, определен от контролните органи, заверени копия от документи, като заверката се извършва с полагане на надпис „Вярно с оригинала“, дата и подпис от законен или упълномощен представител на проверяваното лице, както и печат на лицето по чл. 4;\n\n7. при поискване дава в срока, определен от контролните органи, писмени и устни обяснения за обстоятелства, свързани с предмета на проверката.\n\n(2) Всички документи, сведения, справки, извлечения и писмени обяснения, изискани за целите на проверките по чл. 108, ал. 3, се предоставят от проверяваното лице на български език. Документите, които са на чужд език, се представят заедно с превод на български език.\n\nЧл. 111.\n\n (1) Предоставянето на документи, сведения, справки, извлечения, писмени и устни обяснения за целите на проверките по чл. 108, ал. 3 не може да бъде отказано или ограничено по съображения за служебна, банкова, търговска или професионална тайна или че същата представлява данъчна и осигурителна информация или защитена лична информация.\n\n(2) При условията на ал. 1 не се поражда отговорност за нарушаване на други закони или на договор.\n\nЧл. 112.\n\n Държавните и местни органи и техните служители са длъжни да оказват съдействие на контролните органи на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ при изпълнението на техните функции.\n\nЧл. 113.\n\n За всяка извършена проверка на място по чл. 108, ал. 3 се съставя констативен протокол в два екземпляра, който се подписва от контролните органи по чл. 108, ал. 2, извършили проверката, и се връчва срещу подпис на провереното лице.\n\nЧл. 114.\n\n (1) Контролната дейност по прилагането на мерките за превенция на използването на финансовата система за целите на изпирането на пари се извършва чрез прилагане на основан на риска подход, който се състои от:\n\n1. идентифициране на относимите рискови фактори чрез събиране на необходимата информация, включително по отношение на рискови клиенти, продукти и услуги;\n\n2. използване на събраната информация за оценяване и разбиране на риска от изпиране на пари и финансиране на тероризъм, на който са изложени лицата по чл. 4, както и на мерките, които са предприети от тях за намаляване и ограничаване на този риск;\n\n3. предприемане на мерки за осъществяване на контролна дейност, пропорционални на тези рискове, и разпределяне на ресурсите в съответствие с оценката на риска, включително вземане на решения относно обхвата, задълбочеността, продължителността и честотата на проверките на място, както и относно необходимостта от човешки ресурси и експертни познания за осъществяване на контролната дейност;\n\n4. текущо наблюдение и периодичен преглед на оценката на риска и на разпределението на ресурсите за осъществяване на контролната дейност, включително при настъпване на обстоятелства от съществено значение или промени в управлението и дейността на лицата по чл. 4, за да се гарантира, че оценката на риска и разпределението на ресурсите са актуални, приложими и относими.\n\n(2) За целите на ал. 1 дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ събира документи и сведения от лицата по чл. 4. Документите и сведенията се предоставят от лицата по чл. 4 в определения от дирекцията срок и формат.\n\nЧл. 115.\n\n (1) Дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ определя риска за целите на извършването на проверките по чл. 108, ал. 3 при прилагането на подхода по чл. 114, ал. 1.\n\n(2) За целите на чл. 108, ал. 6 определянето на риска при прилагането на подхода по чл. 114, ал. 1 се извършва и от органите за надзор.\n\n(3) При прилагането на подхода по чл. 114, ал. 1 се съобразяват резултатите от националната оценка на риска по чл. 95, ал. 1, както и резултатите от наднационалната оценка на риска и препоръките на Европейската комисия по чл. 95, ал. 2.\n\n(4) За целите на чл. 114, ал. 1 дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ и органите за надзор обменят статистически и други данни и информация за конкретните лица, които попадат под надзора на съответния орган при условия и по ред, определени със съвместна инструкция, която да позволи ефективно осъществяване на правомощията по ал. 1 и 2.\n\n(5) За целите на чл. 114, ал. 1 по отношение на лицата по чл. 4, т. 1 – 3, 5 и 8 – 11 обменът на информация се съобразява с насоките за осъществяване на надзор, основан на риска, приети съгласно чл. 48, параграф 10 от Директива (ЕС) 2015/849.\n\n(6) При определяне на рисковете дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ може да използва и информация от компетентен надзорен орган, службите за сигурност и обществен ред, Прокуратурата на Република България, Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество, Агенция „Митници“, Европейските надзорни органи, Европейската комисия, компетентен орган на друга държава и достоверни публични източници на информация.\n\n(7) Обменът на данните и информацията по ал. 4, както и предоставянето на информация по чл. 114, ал. 2 не могат да бъдат отказани или ограничени по съображения за служебна, банкова, търговска или професионална тайна.\n\n(8) Получената информация може да се използва единствено за целите на чл. 114 и не може да се предоставя на трети лица.\n\nГлава десета\n\nАДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ\n\nЧл. 116.\n\n (1) Който извърши или допусне да се извърши нарушение на чл. 7, чл. 9, чл. 11, ал. 1 – 3, чл. 12 – 22, чл. 24 – 31, чл. 33 – 60, чл. 65 – 69, чл. 72, ал. 1 – 3 и 5 – 7, чл. 73, ал. 1, чл. 74, ал. 1 – 5 и 11, чл. 76, ал. 1, чл. 80, чл. 87, ал. 4, чл. 101, ал. 11, чл. 106, ал. 2, 4 и 5, чл. 107, ал. 4, чл. 110, ал. 1 и чл. 111, ал. 1, ако деянието не съставлява престъпление, се наказва със:\n\n1. глоба от 1000 до 10 000 лв., когато нарушителят е физическо лице;\n\n2. имуществена санкция от 2000 до 20 000 лв., когато нарушителят е юридическо лице или едноличен търговец;\n\n3. имуществена санкция от 5000 до 50 000 лв., когато нарушителят е лице по чл. 4, т. 1 – 6 и 8 – 11.\n\n(2) При повторно нарушение по ал. 1 наказанието е:\n\n1. по ал. 1, т. 1 – глоба от 2000 до 20 000 лв.;\n\n2. по ал. 1, т. 2 – имуществена санкция от 5000 до 50 000 лв.;\n\n3. по ал. 1, т. 3 – имуществена санкция от 10 000 до 200 000 лв.\n\n(3) За системни нарушения по ал. 1, ако деянието не съставлява престъпление, наказанието е: \n\n1. по ал. 1, т. 1 – глоба от 5000 до 2 000 000 лв.;\n\n2. по ал. 1, т. 2 – имуществена санкция от 10 000 до 2 000 000 лв. или до двойния размер на облагата от нарушението, ако същата може да бъде установена;\n\n3. по ал. 1, т. 3 – имуществена санкция от 20 000 до 10 000 000 лв. или до 10 на сто от годишния оборот, включително брутните приходи съгласно консолидирания отчет на крайното предприятие майка за предходната година, състоящи се от вземания по лихви и други подобни доходи, доходи от акции и други ценни книжа с променлива или фиксирана доходност и вземания от комисиони  и/или такси.\n\nЧл. 117.\n\n (1) Глобите по чл. 116, ал. 1, т. 1 и ал. 2, т. 1 се налагат и на лице, което управ­лява и представлява лице по чл. 4, както и на лице, което отговаря за осъществяването или осъществява вътрешния контрол по изпълнението на задълженията на лице по чл. 4 по този закон и правилника за прилагането му, когато тези лица са извършили или са допуснали, или са участвали в извършване на нарушение по чл. 116, ал. 1.\n\n(2) За системни нарушения по чл. 116, ал. 1, ако деянието не съставлява престъпление, наказанието е:\n\n1. глоба от 5000 до 2 000 000 лв. – когато нарушителят е лице, което управлява и представлява лице по чл. 4, т. 7 и 12 – 35, както и лице, което отговаря за осъществяването или осъществява вътрешния контрол по изпълнението на задълженията на лице по чл. 4, т. 7 и 12 – 35 по този закон и правилника за прилагането му, когато тези лица са извършили или са допуснали, или са участвали в извършване на нарушение по чл. 116, ал. 1;\n\n2. глоба от 10 000 до 10 000 000 лв., когато нарушителят е лице, което управлява и представлява лице по чл. 4, т. 1 – 6 и 8 – 11, както и лице, което отговаря за осъществяването или осъществява вътрешния контрол по изпълнението на задълженията на лице по чл. 4, т. 1 – 6 и 8 – 11 по този закон и правилника за прилагането му, когато тези лица са извършили или са допуснали, или са участвали в извършване на нарушение по чл. 116, ал. 1.\n\nЧл. 118.\n\n (1) Който извърши или допусне да се извърши нарушение на този закон извън случаите по чл. 116, ал. 1 и извън случаите по чл. 11, ал. 4 – 6 и по чл. 101, ал. 1, изречение второ или на правилника за прилагането му, ако деянието не съставлява престъпление, се наказва със:\n\n1. глоба от 500 до 5000 лв., когато нарушителят е физическо лице;\n\n2. имуществена санкция от 1000 до 10 000 лв., когато нарушителят е юридическо лице или едноличен търговец;\n\n3. имуществена санкция от 2000 до 20 000 лв., когато нарушителят е лице по чл. 4, т. 1 – 6 и 8 – 11.\n\n(2) При повторно нарушение по ал. 1 наказанието е:\n\n1. по ал. 1, т. 1 – глоба от 1000 до 10 000 лв.;\n\n2. по ал. 1, т. 2 – имуществена санкция от 2000 до 20 000 лв.;\n\n3. по ал. 1, т. 3 – имуществена санкция от 5000 до 50 000 лв.\n\n(3) За системни нарушения по ал. 1, ако деянието не съставлява престъпление, наказанието е: \n\n1. по ал. 1, т. 1 – глоба от 2000 до 20 000 лв.;\n\n2. по ал. 1, т. 2 – имуществена санкция от 5000 до 50 000 лв.;\n\n3. по ал. 1, т. 3 – имуществена санкция от 10 000 до 100 000 лв.\n\n(4) Лице по чл. 61, ал. 1 или по чл. 62, ал. 1, което, след като е наказано с глоба или с имуществена санкция по ал. 1 за неизпълнение на задължение за заявяване на вписване на данните по чл. 63, ал. 4, не заяви вписване в определения срок, се наказва съгласно ал. 1 всеки месец до заявяване на вписването.\n\n(5) Физическо лице за контакт по чл. 63, ал. 4, т. 3, което не изпълни задълженията си по чл. 61 или 62, се наказва с глоба от 100 до 1000 лв., а при повторно нарушение – от 200 до 2000 лв. \n\nЧл. 119.\n\n (1) Глобите по чл. 118, ал. 1, т. 1 и ал. 2, т. 1 се налагат и на лице, което управ­лява и представлява лице по чл. 4, както и на лице, което отговаря за осъществяването или осъществява вътрешния контрол по изпълнението на задълженията на лице по чл. 4 по този закон и правилника за прилагането му, когато тези лица са извършили или са допуснали, или са участвали в извършване на нарушение по чл. 118, ал. 1.\n\n(2) За системни нарушения по чл. 118, ал. 1, ако деянието не съставлява престъпление, наказанието е:\n\n1. глоба от 2000 до 20 000 лв. – когато нарушителят е лице, което управлява и представлява лице по чл. 4, т. 7 и 12 – 35, както и лице, което отговаря за осъществяването или осъществява вътрешния контрол по изпълнението на задълженията на лице по чл. 4, т. 7 и 12 – 35 по този закон и правилника за прилагането му, когато тези лица са извършили или са допуснали, или са участвали в извършване на нарушение по чл. 118, ал. 1;\n\n2. глоба от 5000 до 50 000 лв., когато нарушителят е лице, което управлява и представлява лице по чл. 4, т. 1 – 6 и 8 – 11, както и лице, което отговаря за осъществяването или осъществява вътрешния контрол по изпълнението на задълженията на лице по чл. 4, т. 1 – 6 и 8 – 11 по този закон и правилника за прилагането му, когато тези лица са извършили или са допуснали, или са участвали в извършване на нарушение по чл. 118, ал. 1.\n\nЧл. 120.\n\n (1) Който не изпълни задължителни указания, издадени при условията и по реда на този закон и правилника за прилагането му, или не спази срока за изпълнението им, се наказва с наказанията по чл. 118, ал. 1 и 2.\n\n(2) Лице по чл. 4, т. 28, което не попада едновременно и в друга категория лица по чл. 4, което не изпълни задължителни указания по чл. 11, ал. 7 или по чл. 101, ал. 12, или не спази срока за изпълнението им, се наказва с имуществена санкция от 1000 до 10 000 лв., а при повторно нарушение – от 2000 до 20 000 лв.\n\n(3) Лице, което управлява и представлява лице по чл. 4, т. 28, което не попада едновременно и в друга категория лица по чл. 4, се наказва с глоба от 100 до 1000 лв., а при повторно нарушение – от 200 до 2000 лв., когато това лице е извършило или допуснало нарушението по ал. 2. \n\nЧл. 121.\n\n (1) Лица по чл. 4, регистрирани в друга държава членка или в трета държава, които извършват дейност в Република България чрез клон, участват в административни, административнонаказателни и съдебни производства пред български административни или съдебни органи чрез упълномощения представител на клона. \n\n(2) Действията, извършени от и спрямо упълномощения представител, се считат за извършени от и спрямо лицето по чл. 4. \n\n(3) Документите, връчени по установения ред на адреса на управление на клона, се смятат за връчени на лицето по чл. 4. \n\n(4) При нарушения, извършени от регистриран в Република България клон на лице по чл. 4, което е регистрирано в друга държава членка или в трета държава, предвидените в тази глава имуществени санкции за юридически лица се налагат на лицето по чл. 4, а глобите и принудителните административни мерки спрямо физически лица се налагат на упълномощения представител на клона, на лице по чл. 107, ал. 3, определено да осъществява контрол по изпълнението на задълженията по този закон и правилника за прилагането му, както и на лице по чл. 106, ал. 2, когато тези физически лица са извършили или са допуснали, или са участвали в извършването на нарушението.\n\nЧл. 122.\n\n (1) Държавна агенция „Национална сигурност“ публикува своевременно на официалната си интернет страница информация за влезлите в сила наказателни постановления, с които са наложени наказания за нарушения на този закон и на правилника за прилагането му. В публикациите се съдържа информация за нарушителя, вида и естеството на нарушението и вида и размера на наложената санкция.\n\n(2) Информацията по ал. 1 се публикува в обобщен вид, когато председателят на Държавна агенция „Национална сигурност“ прецени, че публикуването:\n\n1. на лични данни за физическо лице, на което е наложена санкция, е непропорционално на целта на този закон или на Закона за мерките срещу финансирането на тероризма; \n\n2. може да застраши стабилността на финансовите пазари или висящо наказателно производство;\n\n3. може да причини прекомерни вреди на засегнатите лица.\n\n(3) Публикуването по ал. 1 се отлага за подходящ срок, ако има вероятност обстоятелствата по ал. 2 да отпаднат.\n\n(4) Публикуването на обобщена информация по ал. 2 не се извършва, когато председателят на Държавна агенция „Национална сигурност“ прецени, че такова публикуване би попречило на гарантирането стабилността на финансовите пазари.\n\n(5) Преценката по ал. 2, т. 2 и 3 и ал. 4 се извършва въз основа на писмено становище, предоставено на председателя на Държавна агенция „Национална сигурност“ от съответния орган за надзор върху дейността на санкционираното лице. Становището се предоставя на председателя на Държавна агенция „Национална сигурност“ в 14-дневен срок от поискването му.\n\n(6) Публикуваната информация е достъпна на официалната интернет страница на Държавна агенция „Национална сигурност“ за срок, не по-кратък от 5 години. \n\n(7) Дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ информира Европейските надзорни органи за всички наложени на лица по чл. 4, т. 1 – 11 административни наказания за нарушения на този закон и правилника за прилагането му, включително за всяко обжалване по тях и резултатите от него.\n\nЧл. 123.\n\n (1) Актовете за установяване на нарушенията се съставят от контролните органи на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“, а наказателните постановления се издават от председателя на Държавна агенция „Национална сигурност“ или от оправомощено от него длъжностно лице.\n\n(2) Актовете за установяване на нарушенията на чл. 63, ал. 1 – 5 се съставят от длъжностни лица, оправомощени от изпълнителния директор на Агенцията по вписванията, а наказателните постановления се издават от изпълнителния директор на агенцията или от оправомощени от него длъжностни лица.\n\n(3) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания.\n\nЧл. 124.\n\n (1) Лице по чл. 117, ал. 1, на което е наложена глоба с влязло в сила наказателно постановление по чл. 117, ал. 2, не може да заема висша ръководна длъжност при лице по чл. 4 за срок от една година.\n\n(2) Лице по чл. 119, ал. 1, на което е наложена глоба с влязло в сила наказателно постановление по чл. 119, ал. 2, не може да заема висша ръководна длъжност при лице по чл. 4 за срок три месеца.\n\nЧл. 125.\n\n При условията на чл. 116, ал. 3 по предложение на председателя на Държавна агенция „Национална сигурност“ или по своя инициатива органът, който е издал разрешението или лиценза за извършване на дейност на лице по чл. 4, може да отнеме издаденото разрешение или лиценз за съответната дейност или да разпореди заличаване на вписването – при регистрационен режим.\n\nЧл. 126.\n\n Когато лице по чл. 4 не изпълни задълженията си по чл. 101, ал. 7, чл. 102, чл. 103, ал. 2 или чл. 104, ал. 2, както и при установени нарушения по чл. 116, директорът на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ може да разпореди на лицето да преустанови нарушението и да предприеме конкретни мерки, необходими за отстраняването му, като определи срок за предприемането им.\n\nЧл. 127.\n\n Актовете по чл. 125 и по чл. 126 се обжалват по реда на Административнопроцесуалния кодекс.\n\nДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ\n\n§ 1. \n\nПо смисъла на този закон:\n\n1. „Банка фантом“ е кредитна институция или финансова институция по смисъла на чл. 3, т. 2 от Директива (ЕС) 2015/849 или институция, извършваща дейности, еквивалентни на извършваните от такива институции, учредена в юрисдикция, в която тя няма физическо присъствие, включващо концепция и управление, и е необвързана с регулирана финансова група (финансова група, която е обект на ефективен консолидиран надзор). Наличието на местен агент или изпълнителски персонал не отговаря на изискването за физическо присъствие. \n\n2. „Група“ е група от предприятия, състояща се от предприятие майка, от неговите дъщерни предприятия и от правните образувания, в които предприятието майка или неговите дъщерни предприятия имат участие, както и от предприятия, свързани едно с друго по смисъла на чл. 22 от Директива 2013/34/ЕС на Европейския парламент и на Съвета от 26 юни 2013 г. относно годишните финансови отчети, консолидираните финансови отчети и свързаните доклади на някои видове предприятия за изменение на Директива 2006/43/ЕО на Европейския парламент и на Съвета и за отмяна на директиви 78/660/ЕИО и 83/349/ЕИО на Съвета (ОВ, L 182/19 от 29 юни 2013 г.).\n\n3. „Делово взаимоотношение“ е стопанско, търговско или професионално взаимоотношение, което е свързано с дейността по занятие на задължените институции и лица по този закон и към момента на установяването на контакт се предполага, че то ще има елемент на продължителност.\n\n4. „Други официални лични документи“ са документите по смисъла на:\n\nа) член 1, ал. 5, т. 2 и 3 от Закона за българските лични документи;\n\nб) член 40, ал. 1, т. 1 от Закона за убежището и бежанците.\n\n5. „Друго правно образувание“ е всяко неперсонифицирано дружество или всяка друга правна форма, независимо от наличието на правосубектност, което може да встъпва в правоотношения, да притежава или да управлява финансови средства и други финансови активи или икономически ресурси.\n\n6. „Държава членка“ е държава, която е членка на Европейския съюз.\n\n7. „Европейски надзорни органи“ са: Европейският банков орган, създаден с Регламент (ЕС) № 1093/2010 на Европейския парламент и на Съвета от 24 ноември 2010 г. за създаване на Европейски надзорен орган (Европейски банков орган), за изменение на Решение № 716/2009/ЕО и за отмяна на Решение 2009/78/ЕО на Комисията (OB, L 331/12 от 15 декември 2010 г.); Европейският орган за застраховане и професионално пенсионно осигуряване, създаден с Регламент (ЕС) № 1094/2010 на Европейския парламент и на Съвета от 24 ноември 2010 г. за създаване на Европейски надзорен орган (Европейски орган за застраховане и професионално пенсионно осигуряване), за изменение на Решение № 716/2009/ЕО и за отмяна на Решение 2009/79/ЕО на Комисията (OB, L 331/48 от 15 декември 2010 г.) и Европейският орган за ценни книжа и пазари, създаден с Регламент (ЕС) № 1095/2010 на Европейския парламент и на Съвета от 24 ноември 2010 г. за създаване на Европейски надзорен орган (Европейски орган за ценни книжа и пазари), за изменение на Решение № 716/2009/ЕО и за отмяна на Решение 2009/77/ЕО на Комисията (OB, L 331/84 от 15 декември 2010 г.).\n\n8. „Електронни пари“ са електронни пари по смисъла на чл. 34, ал. 1 от Закона за платежните услуги и платежните системи. \n\n9. „Клиент“ е всяко физическо или юридическо лице или друго правно образувание, което встъпва в делови взаимоотношения или извършва случайна операция или сделка с лице по чл. 4.\n\n10. „Кореспондентски отношения“ са: \n\nа) предоставянето на банкови услуги от една банка (като „кореспондент“) на друга банка (като „респондент“), включително с цел предоставяне на текуща сметка или друга сметка за пасиви и свързани с това услуги, като управление на парични средства, международни преводи на средства, клиринг на чекове, кореспондентски сметки и валутни услуги;\n\nб) взаимоотношенията между кредитни институции, финансови институции по смисъла на чл. 3, т. 2 от Директива (ЕС) 2015/849 и между кредитни институции и такива финансови институции, когато се предоставят сходни услуги от институция кореспондент на институция респондент, включително взаимоотношенията с цел извършване на сделки с ценни книжа или преводи на средства.\n\n11. „Органи за надзор“ са Комисията за финансов надзор, Българската народна банка и държавните органи, овластени от закон или друг нормативен акт да упражняват общ надзор върху дейността на лице по чл. 4.\n\n12. „Официален документ за самоличност“ е документ по смисъла на:\n\nа) член 13 и чл. 14, ал. 1 от Закона за българските лични документи;\n\nб) параграф 1, т. 3 от допълнителните разпоредби на Закона за чужденците в Република България;\n\nв) член 21, ал. 1 от Закона за влизането, пребиваването и напускането на Република България на гражданите на Европейския съюз, които не са български граждани, и членовете на техните семейства;\n\nг) документ за самоличност, издаден от чужд компетентен държавен орган, с уникален идентификационен номер на документа, дата на издаване и валидност, съдържащ снимка, имена, дата и място на раждане на лицето и гражданство.\n\nНе са „официални документи за самоличност“ документите за пребиваване и чуждестранното свидетелство за управление на моторно превозно средство. \n\n13. „Повторно нарушение“ е нарушението, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което е наложено наказание за нарушение от същия вид. \n\n14. „Свързани операции“ са операциите и сделките, които отговарят на следните условия:\n\nа) поредица от последователни прехвърляния на парични средства или ценности от или на едно и също физическо лице, юридическо лице или друго правно образувание, които са извършени във връзка с едно задължение, когато всяко отделно прехвърляне е под законовия праг, но които заедно отговарят на критериите за прилагане на мерките за комплексна проверка, или\n\nб) поредица от прехвърляния чрез различни лица по чл. 4, която е свързана с едно и също задължение, или\n\nв) друга свързаност, установена с оглед на спецификата на операциите или сделките, основана на прилагане на мерките по този закон.\n\n15. „Системно нарушение“ е налице, когато са извършени 5 или повече административни нарушения на този закон или на правилника за прилагането му от същия вид в рамките на една година.\n\n16. „Служби за обществен ред“ са Главна дирекция „Национална полиция“, Главна дирекция „Гранична полиция“, Главна дирекция „Пожарна безопасност и защита на населението“, областните дирекции на Министерството на вътрешните работи и служба „Военна полиция“ към министъра на отбраната. \n\n17. „Служби за сигурност“ са Държавна агенция „Разузнаване“, служба „Военна информация“ на Министерството на отбраната и Главна дирекция „Борба с организираната престъпност“ на Министерството на вътрешните работи.\n\n18. „Служител на висша ръководна длъжност“ е длъжностно лице или служител, които притежават достатъчно познания относно рисковата експозиция на лицето по чл. 4 във връзка с изпирането на пари и финансирането на тероризма и достатъчно висок ранг за вземане на решения, засягащи тази рискова експозиция, като не е необходимо във всички случаи това да бъде орган или член на орган на управление или представителство на лицето по чл. 4.\n\n19. „Случайна операция или сделка“ е всяка операция или сделка, свързана с дейността на лице по чл. 4, която се извършва извън рамките на установени делови взаимоотношения.\n\n20. „Трета държава“ е държава, която не е членка на Европейския съюз. \n\n21. „Групата за финансови действия срещу изпирането на пари (FATF)“ е групата, създадена с Решение на държавните глави на страните от Г-7 и председателя на Европейската комисия по време на срещата на върха на Г-7, състояла се в Париж през 1989 г.\n\n§ 2. \n\n(1) „Действителен собственик“ е физическо лице или физически лица, което/които в крайна сметка притежават или контролират юридическо лице или друго правно образувание, и/или физическо лице или физически лица, от чието име и/или за чиято сметка се осъществява дадена операция, сделка или дейност, и които отговарят най-малко на някое от следните условия:\n\n1. По отношение на корпоративните юридически лица и други правни образувания действителен собственик е лицето, което пряко или косвено притежава достатъчен процент от акциите, дяловете или правата на глас в това юридическо лице или друго правно образувание, включително посредством държане на акции на приносител, или посредством контрол чрез други средства, с изключение на случаите на дружество, чиито акции се търгуват на регулиран пазар, което се подчинява на изискванията за оповестяване в съответствие с правото на Европейския съюз или на еквивалентни международни стандарти, осигуряващи адекватна степен на прозрачност по отношение на собствеността.\n\nИндикация за пряко притежаване е налице, когато физическо лице/лица притежава акционерно или дялово участие най-малко 25 на сто от юридическо лице или друго правно образувание.\n\nИндикация за косвено притежаване е налице, когато най-малко 25 на сто от акционерното или дяловото участие в юридическо лице или друго правно образувание принадлежи на юридическо лице или друго правно образувание, което е под контрола на едно и също физическо лице или физически лица, или на множество юридически лица и/или правни образувания, които в крайна сметка са под контрола на едно и също физическо лице/лица.\n\n2. По отношение на доверителната собственост, включително тръстове, попечителски фондове и други подобни чуждестранни правни образувания, учредени и съществуващи съобразно правото на юрисдикциите, допускащи такива форми на доверителна собственост, действителният собственик е:\n\nа) учредителят;\n\nб) доверителният собственик;\n\nв) пазителят, ако има такъв;\n\nг) бенефициерът или класът бенефициери, или\n\nд) лицето, в чийто главен интерес е създадена или се управлява доверителната собственост, когато физическото лице, което се облагодетелства от нея, предстои да бъде определено;\n\nе) всяко друго физическо лице, което в крайна сметка упражнява контрол над доверителната собственост посредством пряко или косвено притежаване или чрез други средства.\n\n3. По отношение на фондации и правни форми, подобни на доверителна собственост – физическото лице или лица, които заемат длъжности, еквивалентни или сходни с посочените в т. 2.\n\n(2) Не е действителен собственик физичес­кото лице или физическите лица, които са номинални директори, секретари, акционери или собственици на капитала на юридическо лице или друго правно образувание, ако е установен друг действителен собственик.\n\n(3) „Контрол“ е контролът по смисъла на § 1в от допълнителните разпоредби на Търговския закон, както и всяка възможност, която, без да представлява индикация за пряко или косвено притежаване, дава възможност за упражняване на решаващо влияние върху юридическо лице или друго правно образувание при вземане на решения за определяне състава на управителните и контролните органи, преобразуване на юридическото лице, прекратяване на дейността му и други въпроси от съществено значение за дейността му. \n\n(4) Индикация за „непряк контрол“ е упражняването на краен ефективен контрол върху юридическо лице или друго правно образувание чрез упражняването на права чрез трети лица, включително, но не само, предоставени по силата на упълномощаване, договор или друг вид сделка, както и чрез други правни форми, осигуряващи възможност за упражняване на решаващо влияние чрез трети лица.\n\n(5) Когато, след като са изчерпани всички възможни средства, не може да се установи като действителен собственик лице съгласно ал. 1 или когато съществуват съмнения, че установеното лице или лица не е действителният собственик, за „действителен собственик“ се счита физическото лице, което изпълнява длъжността на висш ръководен служител. Задължените лица водят документация за предприетите действия с цел установяване на действителния собственик по ал. 1.\n\n§ 3. \n\nТози закон въвежда изисквания на Директива (ЕС) 2015/849 на Европейския парламент и на Съвета от 20 май 2015 г. за предотвратяване използването на финансовата система за целите на изпирането на пари и финансирането на тероризма, за изменение на Регламент (ЕС) № 648/2012 на Европейския парламент и на Съвета и за отмяна на Директива 2005/60/ЕО на Европейския парламент и на Съвета и на Директива 2006/70/ЕО на Комисията (ОВ, L 141/73 от 5 юни 2015 г.).\n\n§ 4. \n\nТози закон предвижда мерки по прилагане на Регламент (ЕС) № 389/2013 на Комисията от 2 май 2013 г. за създаване на Регистър на ЕС съгласно Директива 2003/87/ЕО на Европейския парламент и на Съвета и решения № 280/2004/ЕО и № 406/2009/ЕО на Европейския парламент и на Съвета и за отмяна на регламенти (ЕС) № 920/2010 и (ЕС) № 1193/2011 на Комисията (ОВ, L 122/1 от 3 май 2013 г.).\n\n§ 5. \n\nИзричното посочване на една или повече от дейностите по чл. 4 в предмета на дейност по партидата на юридическо лице или друго правно образувание в съответния публичен регистър, когато тази дейност не подлежи на разрешение, лицензиране или регистриране, е основание да се смята, че посочената дейност се извършва по занятие, а лицето попада в обхвата на лицата по чл. 4 и същото е задължено да прилага мерките по този закон, докато не докаже с официални, счетоводни и други документи, че посочената дейност не се извършва по занятие или е извършена случайно.\n\nПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ  РАЗПОРЕДБИ\n\n§ 6. \n\n(1) Лицата по чл. 4, за които задължението за прилагане на мерки срещу изпирането на пари е възникнало до влизането в сила на този закон, привеждат вътрешните си правила в съответствие с изискванията на чл. 101 и ги изпращат за утвърждаване по реда на чл. 103 в 4-месечен срок от приемането на правилника за прилагане на закона. \n\n(2) Лицата по чл. 4, за които с този закон възниква задължение за прилагане на мерки срещу изпирането на пари, приемат и изпращат вътрешни правила по чл. 101 в срока по ал. 1. \n\n(3) В случаите по чл. 104 лицата по чл. 4, за които задължението за прилагане на мерки срещу изпирането на пари е възникнало до влизането в сила на този закон, извършват уведомяването по чл. 104, ал. 2 и 4 в 30-дневен срок от приемане на правилника за прилагане на закона.\n\n§ 7. \n\nЛицата по чл. 4, т. 1, 3, 5 и 8 – 11, за които задължението за прилагане на мерки срещу изпирането на пари е възникнало до влизането в сила на този закон и не са създали специализирани служби по отменения Закон за мерките срещу изпирането на пари, са длъжни да създадат служби по чл. 106 в 4-месечен срок от влизането в сила на този закон.\n\n§ 8. \n\n(1) Член 79, ал. 1 и чл. 94, ал. 2 се прилагат след осигуряване на съответната техническа възможност и изграждане на защитени канали за електронна комуникация.\n\n(2) Член 79, ал. 3 се прилага след осигуряване на съответната техническа възможност и изграждане на автоматизирани информационни системи или мрежи.\n\n§ 9. \n\n(1) В срок до 1 октомври 2018 г. Агенцията по вписванията осигурява възможност за вписване на данните по чл. 63, ал. 4 в съответния регистър по чл. 63.\n\n(2) Лицата, за които се прилага изискването за вписване на данните по ал. 1 в съответния регистър по чл. 63, заявяват за вписване тези данни в срок до 4 месеца от изтичането на срока по ал. 1. \n\n(3) Юридическите лица с нестопанска цел по § 25 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за юридическите лица с нестопанска цел (ДВ, бр. 74 от 2016 г.), които са извършили пререгистрация до 1 октомври 2018 г., заявяват за вписване данните по ал. 1 в срок до 4 месеца от изтичането на срока по ал. 1. \n\n(4) Лицата по ал. 3, които са извършили пререгистрация след 1 октомври 2018 г., заявяват за вписване данните по ал. 1 в срок до 4 месеца от извършването на пререгистрацията.\n\n§ 10.\n\n Министерският съвет приема правилника за прилагане на закона в 5-месечен срок от влизането в сила на този закон.\n\n§ 11.\n\n В Закона за Държавна агенция „Национална сигурност“ (обн., ДВ, бр. 109 от 2007 г.; изм., бр. 69 и 94 от 2008 г., бр. 22, 35, 42, 82 и 93 от 2009 г., бр. 16, 80 и 97 от 2010 г., бр. 9 и 100 от 2011 г., бр. 38 от 2012 г., бр. 15, 30, 52, 65 и 71 от 2013 г., бр. 53 от 2014 г., бр. 14, 24 и 61 от 2015 г., бр. 15, 101, 103 и 105 от 2016 г., бр. 103 от 2017 г. и бр. 7 от 2018 г.) в чл. 132 ал. 4 се изменя така: \n\n„(4) В доклада по ал. 3 се включва информация относно използването на данните по чл. 75, ал. 3, чл. 76 и 78 от Закона за мерките срещу изпирането на пари.“\n\n§ 12.\n\n В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г., бр. 26, 38, 40, 82, 94 и 99 от 2012 г., бр. 52, 98, 106 и 109 от 2013 г., бр. 1 от 2014 г.; Решение № 2 на Конституционния съд от 2014 г. – бр. 14 от 2014 г.; изм. и доп., бр. 18, 40, 53 и 105 от 2014 г., бр. 12, 14, 60, 61 и 94 от 2015 г., бр. 13, 42, 58, 62, 97 и 105 от 2016 г., бр. 58, 63, 85, 92 и 103 от 2017 г. и бр. 7 и 15 от 2018 г.) се правят следните изменения и допълнения:\n\n1. В чл. 12 се създава ал. 9:\n\n„(9) За целите на административното сът­рудничество и обмена на информация по глава шестнадесета, раздели IIIа, IV, V и VI органът по приходите освен правомощията по ал. 1 има право на достъп до:\n\n1. информацията, документите и данните, събирани по реда на глава втора от Закона за мерките срещу изпирането на пари и съхранявани по реда на глава трета, раздел I от същия закон, включително информацията, документите и данните за отделните сделки и операции;\n\n2. информацията, механизмите и процедурите за прилаганите мерки за комплексна проверка по реда на глава втора от Закона за мерките срещу изпирането на пари, както и до вътрешните правила, политики и процедури за контрол и предотвратяване изпирането на пари по глава осма, раздел I от същия закон;\n\n3. информацията и данните за действителните собственици, с които разполагат лицата по чл. 61, ал. 1 и чл. 62, ал. 1 от Закона за мерките срещу изпирането на пари, както и до информацията и данните по чл. 63, ал. 4 от същия закон, вписани в търговския регистър и регистъра на юридическите лица с нестопанска цел и в регистър БУЛСТАТ.“\n\n2. В чл. 74, ал. 1, т. 3 думите „председателя на Държавна агенция „Национална сигурност“ или оправомощени от него длъжностни лица“ се заменят с „председателя на Държавна агенция „Национална сигурност“, директора на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ или други оправомощени от председателя на Държавна агенция „Национална сигурност“ длъжностни лица“.\n\n3. В § 2б от допълнителните разпоредби след думите „(ОВ, L 332/1 от 18 декември 2015 г.)“ съюзът „и“ се заменя със запетая, а накрая се добавя „и на Директива (ЕС) 2016/2258 на Съвета от 6 декември 2016 г. за изменение на Директива 2011/16/ЕС по отношение на достъпа на данъчните органи до информация за борбата с изпирането на пари (OB, L 342/1 от 16 декември 2016 г.)“.\n\n§ 13.\n\n В Закона за мерките срещу финансирането на тероризма (обн., ДВ, бр. 16 от 2003 г.; изм., бр. 31 от 2003 г., бр. 19 от 2005 г., бр. 59 от 2006 г., бр. 92 и 109 от 2007 г., бр. 28 и 36 от 2008 г., бр. 33 и 57 от 2011 г., бр. 38 и 102 от 2012 г., бр. 27 и 81 от 2016 г. и бр. 7 от 2018 г.) се правят следните изменения и допълнения:\n\n1. В чл. 6:\n\nа) алинея 1 се изменя така:\n\n„(1) Блокират се всички финансови средства и други финансови активи или икономически ресурси, които са собственост на лицата, посочени в чл. 4б, т. 2 и 3, независимо в чие владение се намират, както и всички финансови средства и други финансови активи или икономически ресурси, намиращи се във владение, държани или контролирани от лицата, посочени в чл. 4б, т. 2 и 3, както и от лица, действащи от тяхно име и за тяхна сметка или по тяхно указание, с изключение на вещите и правата, върху които не може да се насочва принудително изпълнение.“; \n\nб) алинея 4 се изменя така:\n\n„(4) Всичко придобито и генерирано от финансови средства и други финансови активи или икономически ресурси, притежавани, намиращи се във владение, държани или контролирани от лицата, посочени в чл. 4б, т. 2 и 3, както и от лица, действащи от тяхно име и за тяхна сметка или по тяхно указание, също се блокира от съответната дата по ал. 2.“\n\n2. В чл. 7 ал. 1 се изменя така:\n\n„(1) Забранява се на физическите и юридическите лица или други правни образувания да предоставят финансови средства и други финансови активи или икономически ресурси, както и финансови услуги на лица, посочени в чл. 4б, т. 2 и 3, освен с разрешение, издадено при условията и по реда на чл. 6.“\n\n3. В чл. 8 ал. 1 се изменя така:\n\n„(1) Забраняват се сделките с блокирани финансови средства и други финансови активи или икономически ресурси на лица, посочени в чл. 4б, т. 2 и 3, както и на лица, действащи от тяхно име и за тяхна сметка или по тяхно указание, както и сделките по предоставянето на финансови средства и други финансови активи или икономически ресурси на такива лица.“\n\n4. В чл. 9:\n\nа) алинея 3 се изменя така:\n\n„(3) Лицата по чл. 4 от Закона за мерките срещу изпирането на пари са длъжни при възникване на съмнение за финансиране на тероризъм да извършат идентифициране на клиентите и проверка на тяхната идентификация по съмнителната операция или сделка по реда на глава втора, раздели V и VI от Закона за мерките срещу изпирането на пари, да съберат информация за съществените елементи и стойността на операцията или сделката, съответните документи и другите идентификационни данни и да уведомят незабавно и дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ преди извършване на операцията или сделката, като забавят нейното осъществяване в рамките на допустимия срок съгласно нормативните актове, уреждащи съответния вид дейност. В тези случаи дирекцията упражнява правомощията си по чл. 74 и 90 от Закона за мерките срещу изпирането на пари.“;\n\nб) алинея 5 се изменя така:\n\n„(5) В случаите, когато забавянето на операцията или сделката по ал. 3 е обективно невъзможно или има вероятност това да осуети действията по преследване на бенефициерите на съмнителна сделка или операция, лицето по чл. 4 от Закона за мерките срещу изпирането на пари уведомява дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ незабавно след извършването й, като посочва причините, поради които забавянето е било невъзможно.“;\n\nв) създават се нови ал. 6 и 7: \n\n„(6) Дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ може да получи информация за финансиране на тероризъм освен от лицата по ал. 3 и от държавен орган или чрез международен обмен. В тези случаи дирекцията упражнява правомощията си по чл. 74 и 90 от Закона за мерките срещу изпирането на пари.\n\n(7) Дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ предоставя на лицето по ал. 3 и на органите по ал. 6 информация, свързана с извършеното от него уведомяване. Решението относно обема информация, който следва да се предостави обратно за всеки конкретен случай на уведомяване, се взема от директора на дирекцията.“;\n\nг) досегашната ал. 6 става ал. 8 и се изменя така:\n\n„(8) Лицата по чл. 4 от Закона за мерките срещу изпирането на пари включват във вът­решните си правила по глава осма, раздел І от същия закон критерии за разпознаване на съмнителни операции, сделки и клиенти, насочени към финансиране на тероризъм.“;\n\nд) създава се нова ал. 9:\n\n„(9) Когато при анализа на получена по реда на чл. 76, 77 и 78 от Закона за мерките срещу изпирането на пари информация възникне съмнение за финансиране на тероризъм, дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ упражнява правомощията си по чл. 74, ал. 3 от същия закон.“;\n\nе) досегашната ал. 7 става ал. 10 и се изменя така:\n\n„(10) Разкриването на информация по ал. 3 и 6 не може да бъде отказано или ограничено по съображения за служебна тайна, банкова, търговска или професионална тайна, или че същата представлява данъчна и осигурителна информация или защитена лична информация, и не поражда отговорност за нарушаване на ограниченията за разкриване на информация, предвидени с договор, законов или подзаконов нормативен акт или административен акт.“;\n\nж) досегашната ал. 8 става ал. 11 и в нея думите „ал. 7“ се заменят с „ал. 10“;\n\nз) досегашните ал. 9, 10 и 11 стават съответно ал. 12, 13 и 14 и се изменят така:\n\n„(12) Лицата по чл. 4 от Закона за мерките срещу изпирането на пари, органите по чл. 74, ал. 4 и по чл. 88 от същия закон, лицата, които ги управляват и представляват, както и техните служители не могат да уведомяват своя клиент или трети лица за разкриването на информация по този закон освен в случаите по чл. 80, ал. 2 – 5 от Закона за мерките срещу изпирането на пари и при спазване на чл. 80, ал. 7 от същия закон.\n\n(13) Информация относно докладването на съмнение по ал. 3 се обменя в рамките на групата, освен ако директорът на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ не даде други указания в срока по ал. 3. \n\n(14) Информация относно докладването на съмнение по ал. 5 се обменя в рамките на групата, освен ако директорът на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ не даде други указания.“;\n\nи) създава се ал. 15:\n\n„(15) Формата и редът за подаване на уведомлението по ал. 3 и 5 се определят с правилника за прилагане на Закона за мерките срещу изпирането на пари.“\n\n5. Член 9а се изменя така:\n\n„Чл. 9а. (1) Органите за надзор по смисъла на § 1, т. 11 от допълнителните разпоредби на Закона за мерките срещу изпирането на пари са длъжни да предоставят информация на министъра на вътрешните работи и на Държавна агенция „Национална сигурност“ незабавно, ако при осъществяване на надзорната си дейност установят факти, които може да са свързани с финансиране на тероризъм.\n\n(2) Органите за надзор по ал. 1 извършват и проверки по изпълнението на изискванията на този закон от поднадзорните лица. При констатиране на нарушение органите за надзор незабавно уведомяват дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“, като изпращат извлечение от констативния акт в съответната част.\n\n(3) Дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ и органите за надзор по ал. 1 могат да обменят класифицирана информация за целите на осъществяваните от тях законоустановени функции при спазване на чл. 87, ал. 3 и 4 от Закона за мерките срещу изпирането на пари.“\n\n6. Създават се чл. 9б и 9в:\n\n„Чл. 9б. (1) Когато при проучването и анализа на информацията, получена при условията и по реда на този закон, съмнението за финансиране на тероризъм не отпадне, дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ упражнява правомощията си по чл. 75, ал. 1 от Закона за мерките срещу изпирането на пари.\n\n(2) Достъпът до информация при условията на чл. 75, ал. 3 от Закона за мерките срещу изпирането на пари може да се използва за целите на този закон, като пълна информация се предоставя при условията и по реда на чл. 75, ал. 3 и чл. 81, ал. 2 от същия закон.\n\n(3) Прокуратурата, съответната служба за сигурност или обществен ред, компетентните специализирани дирекции на Държавна агенция „Национална сигурност“ и дирекцията по чл. 16, ал. 2 от Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество, получили информация от дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ по реда на ал. 1 и 2, предоставят на дирекцията обратна информация за това как е била използвана предоставената информация, за насочването й към друг компетентен орган или институция, както и за резултатите от извършените въз основа на тази информация разследвания или проверки, включително относно образувано досъдебно производство.\n\n(4) Предоставената от дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ информация по ал. 1 и 2 представлява служебна тайна по смисъла на Закона за защита на класифицираната информация, ако не е класифицирана като държавна тайна по смисъла на същия закон.\n\nЧл. 9в.(1) Предоставянето на информация в случаите по чл. 9, ал. 1 и 3 може да се извърши и по електронен път с квалифициран електронен подпис или с издаден от Държавна агенция „Национална сигурност“ сертификат за достъп. При получаване на информацията се извършва автоматично издаване на входящ номер и дата, които се изпращат на подателя с електронно съобщение.\n\n(2) Условията и редът за издаване и използване на сертификата за достъп по ал. 1, видовете документи и данните, които могат да се подават чрез използването на квалифициран електронен подпис или сертификат за достъп, и редът за тяхното подаване по електронен път се определят с писмени указания на директора на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“. Указанията се публикуват на интернет страницата на Държавна агенция „Национална сигурност“.\n\n(3) Обменът на информация по реда на чл. 9, ал. 6 и на чл. 9а и 9б може да се извършва чрез защитени канали за електронна комуникация при спазване на изискванията на Закона за защита на класифицираната информация.“\n\n7. В чл. 11 ал. 1 се изменя така:\n\n„(1) В случаите по чл. 9, ал. 1, 3 и 6 министърът на вътрешните работи или председателят на Държавна агенция „Национална сигурност“, или оправомощени от тях длъжностни лица могат да издадат писмена заповед за спиране на определена операция или сделка за срок до 5 работни дни, считано от деня, следващ деня на издаването на заповедта, с цел извършване на анализ, потвърждаване на съмнението и разкриване на резултатите от извършения анализ на компетентните органи. След извършване на анализа дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ незабавно уведомява прокуратурата за спирането на операцията или сделката, като предоставя необходимата информация при запазване анонимността на лицето, извършило уведомяването по чл. 9, ал. 1, 3 и 6. Когато до изтичането на този срок не бъде наложен запор или възбрана, лицето по чл. 4 от Закона за мерките срещу изпирането на пари може да извърши операцията или сделката.“\n\n8. Създава се чл. 11а:\n\n„Чл. 11а. (1) Дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ използва получената при условията и по реда на този закон информация за извършване на стратегически анализи по чл. 84 от Закона за мерките срещу изпирането на пари.\n\n(2) Дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ може да използва информацията, получена по чл. 76, 77 и 78 от Закона за мерките срещу изпирането на пари, и за целите на противодействието на финансирането на тероризма.“\n\n9. Член 14 се изменя така:\n\n„Чл. 14. (1) Държавна агенция „Национална сигурност“ по своя инициатива и при запитване обменя информация по този закон със съответните международни органи, с органите на Европейския съюз и с органи на други държави въз основа на международни договори и/или при условията на взаимност.\n\n(2) Дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ по своя инициатива и при запитване обменя информация за съмнение за финансиране на тероризъм при условията и по реда на глава шеста, раздел ІІ на Закона за мерките срещу изпирането на пари.“\n\n10. Създава се чл. 14а:\n\n„Чл. 14а. Контролът по изпълнението на задълженията по този закон от лицата по чл. 4 от Закона за мерките срещу изпирането на пари се извършва от председателя на Държавна агенция „Национална сигурност“ по реда на глава девета от Закона за мерките срещу изпирането на пари.“\n\n11. Член 15 се изменя така:\n\n„Чл. 15. (1) Който извърши или допусне да се извърши нарушение на чл. 6, ал. 1 – 4, чл. 7, ал. 1, чл. 9, ал. 1 и 3 и чл. 11, ал. 1 и 2,  ако деянието не съставлява престъпление, се наказва със:\n\n1. глоба от 2000 до 10 000 лв., когато нарушителят е физическо лице;\n\n2. имуществена санкция от 20 000 до 50 000 лв., когато нарушителят е юридическо лице или едноличен търговец;\n\n3. имуществена санкция от 30 000 до 100 000 лв., когато нарушителят е лице по чл. 4, т. 1 – 6 и 8 – 11 от Закона за мерките срещу изпирането на пари.\n\n(2) При повторно нарушение по ал. 1 наказанието е:\n\n1. по ал. 1, т. 1 – глоба от 5000 до 20 000 лв.;\n\n2. по ал. 1, т. 2 – имуществена санкция от 40 000 до 100 000 лв.;\n\n3. по ал. 1, т. 3 – имуществена санкция от 50 000 до 200 000 лв.\n\n(3) За системни нарушения по ал. 1, ако деянието не съставлява престъпление, наказанието е: \n\n1. по ал. 1, т. 1 – глоба от 5000 до 2 000 000 лв.;\n\n2. по ал. 1, т. 2 – имуществена санкция от 50 000 до 2 000 000 лв. или до двойния размер на облагата от нарушението, ако същата може да бъде установена;\n\n3. по ал. 1, т. 3 – имуществена санкция от 100 000 до 10 000 000 лв. или до 10 на сто от годишния оборот, включително брутните приходи съгласно консолидирания отчет на крайното предприятие майка за предходната година, състоящи се от вземания по лихви и други подобни доходи, доходи от акции и други ценни книжа с променлива или фиксирана доходност и вземания от комисиони  и/или такси.\n\n(4) Глобите по ал. 1, т. 1 и ал. 2, т. 1 се налагат и на лице, което управлява и представлява лице по чл. 4 от Закона за мерките срещу изпирането на пари, както и на лице, което отговаря за осъществяването или осъществява вътрешния контрол по изпълнението на задълженията на лице по чл. 4 от Закона за мерките срещу изпирането на пари и правилника за прилагането му, когато тези лица са извършили или са допуснали, или са участвали в извършване на нарушение по ал. 1.\n\n(5) За системни нарушения по ал. 1, ако деянието не съставлява престъпление, наказанието е:\n\n1. глоба от 5000 до 2 000 000 лв. – когато нарушителят е лице, което управлява и представлява лице по чл. 4, т. 7 и 12 – 35 от Закона за мерките срещу изпирането на пари, както и лице, което отговаря за осъществяването или осъществява вътрешния контрол по изпълнението на задълженията на лице по чл. 4, т. 7 и 12 – 35 от Закона за мерките срещу изпирането на пари и правилника за прилагането му, когато тези лица са извършили или са допуснали, или са участвали в извършване на нарушение по ал. 1;\n\n2. глоба от 10 000 до 10 000 000 лв., когато нарушителят е лице, което управлява и представлява лице по чл. 4, т. 1 – 6 и 8 – 11 от Закона за мерките срещу изпирането на пари, както и лице, което отговаря за осъществяването или осъществява вътрешния контрол по изпълнението на задълженията на лице по чл. 4, т. 1 – 6 и 8 – 11 от Закона за мерките срещу изпирането на пари и правилника за прилагането му, когато тези лица са извършили или са допуснали, или са участвали в извършване на нарушение по ал. 1.\n\n(6) В случаите на нарушения, извършени от лице, което е гражданско дружество по смисъла на Закона за задълженията и договорите, адвокатско съдружие по смисъла на Закона за адвокатурата или друго неперсонифицирано правно образувание, глобите и имуществените санкции по ал. 1, 2 и 3 се налагат на управляващите съдружници и на лицата, които управляват и представляват лицето.\n\n(7) Лице по ал. 4, на което е наложена глоба с влязло в сила наказателно постановление по ал. 5, не може да заема висша ръководна длъжност при лице по чл. 4 от Закона за мерките срещу изпирането на пари за срок една година.\n\n(8) При условията на ал. 3 по предложение на председателя на Държавна агенция „Национална сигурност“ или на министъра на вътрешните работи, или по своя инициатива органът, който е издал разрешението или лиценза за извършване на дейност на лице по чл. 4 от Закона за мерките срещу изпирането на пари, може да отнеме издаденото разрешение или лиценз за съответната дейност или да разпореди заличаване на вписването – при регистрационен режим.\n\n(9) Актовете по ал. 8 се обжалват по реда на Административнопроцесуалния кодекс.\n\n(10) Държавна агенция „Национална сигурност“ публикува своевременно на официалната си интернет страница информация за всички влезли в сила наказателни постановления, с които са наложени наказания за нарушения на този закон. Публикуването се извършва при условията и по реда на чл. 122 от Закона за мерките срещу изпирането на пари.“\n\n12. В допълнителната разпоредба:\n\nа) наименованието „Допълнителна разпоредба“ се изменя така: „Допълнителни разпоредби“;\n\nб) в § 1:\n\nаа) точка 3 се изменя така:\n\n„3. „Финансиране на тероризъм“ е прякото или косвеното, незаконното и умишленото предоставяне и/или събиране на финансови средства и други финансови активи или икономически ресурси, и/или предоставяне на финансови услуги с намерение те да бъдат използвани или със съзнанието, че ще бъдат използвани изцяло или частично за извършване на тероризъм, финансиране на тероризъм, набиране или обучаване на отделни лица или групи от хора с цел извършване на тероризъм, излизане или влизане през границата на страната, както и незаконно пребиваване в нея с цел участие в тероризъм, образуване, ръководене или членуване в организирана престъпна група, която си поставя за цел да извършва тероризъм или финансиране на тероризъм, приготовление към извършване на тероризъм, кражба с цел набавяне на средства за извършване на тероризъм, подправка на официален документ с цел улесняване извършване на тероризъм, явно подбуждане към извършване на тероризъм или закана за извършване на тероризъм по смисъла на Наказателния кодекс.“;\n\nбб) точка 4 се отменя;\n\nвв) създава се т. 5:\n\n„5. „Системно нарушение“ е налице, когато са извършени 5 или повече административни нарушения на този закон от същия вид в рамките на една година.“;\n\nв) създава се нов § 1а:\n\n„§ 1а. Този закон въвежда изисквания на Директива (ЕС) 2015/849 на Европейския парламент и на Съвета от 20 май 2015 г. за предотвратяване използването на финансовата система за целите на изпирането на пари и финансирането на тероризма, за изменение на Регламент (ЕС) № 648/2012 на Европейския парламент и на Съвета и за отмяна на Директива 2005/60/ЕО на Европейския парламент и на Съвета и на Директива 2006/70/ЕО на Комисията (ОВ, L 141/73 от 5 юни 2015 г.).“\n\n§ 14.\n\n (1) Член 9в, ал. 1 от Закона за мерките срещу финансирането на тероризма се прилага след осигуряване на съответната техническа възможност и изграждане на защитени канали за електронна комуникация.\n\n(2) Член 9в, ал. 3 от Закона за мерките срещу финансирането на тероризма се прилага след осигуряване на съответната техническа възможност и изграждане на автоматизирани информационни системи или мрежи.\n\n§ 15.\n\n В Търговския закон (обн., ДВ, бр. 48 от 1991 г.; изм., бр. 25 от 1992 г., бр. 61 и 103 от 1993 г., бр. 63 от 1994 г., бр. 63 от 1995 г., бр. 42, 59, 83, 86 и 104 от 1996 г., бр. 58, 100 и 124 от 1997 г., бр. 21, 39, 52 и 70 от 1998 г., бр. 33, 42, 64, 81, 90, 103 и 114 от 1999 г., бр. 84 от 2000 г., бр. 28, 61 и 96 от 2002 г., бр. 19, 31 и 58 от 2003 г., бр. 31, 39, 42, 43, 66, 103 и 105 от 2005 г., бр. 38, 59, 80 и 105 от 2006 г., бр. 59, 92 и 104 от 2007 г., бр. 50, 67, 70, 100 и 108 от 2008 г., бр. 12, 23, 32, 47 и 82 от 2009 г., бр. 41 и 101 от 2010 г., бр. 14, 18 и 34 от 2011 г., бр. 53 и 60 от 2012 г., бр. 15 и 20 от 2013 г., бр. 27 от 2014 г., бр. 22 и 95 от 2015 г., бр. 13 и 105 от 2016 г., бр. 62 и 102 от 2017 г. и бр. 15 от 2018 г.) се правят следните допълнения:\n\n1. Създава се чл. 65а:\n\n„Действителен собственик\n\nЧл. 65а. (1) Дружеството е длъжно да получава, да разполага и да предоставя в определените по закон случаи подходяща, точна и актуална информация относно физическите лица, които са негови действителни собственици, включително с подробни данни относно притежаваните от тях права.\n\n(2) Идентификационните данни за действителните собственици и данните за юридическите лица или други правни образувания, чрез които пряко или непряко се упражнява контрол, съгласно изискванията на Закона за мерките срещу изпирането на пари подлежат на вписване в търговския регистър.“\n\n2. В допълнителните разпоредби се създава § 1д: \n\n„§ 1д. „Действителен собственик“ е понятие по смисъла на § 2 от допълнителните разпоредби на Закона за мерките срещу изпирането на пари.“\n\n§ 16.\n\n В Закона за юридическите лица с нестопанска цел (обн., ДВ, бр. 81 от 2000 г.; изм., бр. 41 и 98 от 2001 г., бр. 25 и 120 от 2002 г., бр. 42, 102 и 105 от 2005 г., бр. 30, 33, 38, 79 и 105 от 2006 г., бр. 42 от 2009 г. и бр. 74 и 103 от 2016 г.) в чл. 18, ал. 1 се създава т. 11:\n\n„11. идентификационните данни за действителните собственици и данните за юридическите лица или други правни образувания, чрез които пряко или непряко се упражнява контрол, съгласно изискванията на Закона за мерките срещу изпирането на пари.“\n\n§ 17.\n\n В Закона за кооперациите (обн., ДВ, бр. 113 от 1999 г.; изм., бр. 92 от 2000 г., бр. 98 от 2001 г., бр. 13 от 2003 г., бр. 102 и 105 от 2005 г., бр. 33, 34, 80 и 105 от 2006 г., бр. 41, 53 и 104 от 2007 г., бр. 43 от 2008 г. и бр. 91 от 2017 г.) в чл. 3, ал. 2 се създава т. 3: \n\n„3. идентификационните данни за действителните собственици и данните за юридическите лица или други правни образувания, чрез които пряко или непряко се упражнява контрол, съгласно изискванията на Закона за мерките срещу изпирането на пари.“\n\n§ 18.\n\n В Закона за регистър БУЛСТАТ (обн., ДВ, бр. 39 от 2005 г.; изм., бр. 105 от 2005 г., бр. 34 от 2006 г., бр. 42 от 2007 г., бр. 82 и 95 от 2009 г., бр. 28 от 2011 г., бр. 38 от 2012 г., бр. 15 от 2013 г., бр. 12 от 2015 г., бр. 8 и 74 от 2016 г. и бр. 85 от 2017 г.) се правят следните изменения и допълнения:\n\n1. В чл. 3:\n\nа) създава се нова ал. 3:\n\n„(3) В регистър БУЛСТАТ се регистрират и физическите и юридическите лица и други правни образувания, които действат на територията на Република България в качеството си на доверителни собственици на тръстове, попечителски фондове и други подобни чуждестранни правни образувания, учредени и съществуващи съобразно правото на юрисдикциите, допускащи такива форми на доверителна собственост.“;\n\nб) досегашните ал. 3 и 4 стават съответно ал. 4 и 5.\n\n2. В чл. 6 ал. 1 се изменя така:\n\n„(1) Кодът по БУЛСТАТ на лицата по чл. 3, ал. 1, т. 1 – 7 и 10, ал. 2 и ал. 3 е 9-значен.“\n\n3. В чл. 7:\n\nа) в ал. 1:\n\nаа) в текста преди т. 1 след думите „чл. 3, ал. 1, т. 1 – 8“ се поставя запетая и се добавя „ал. 2 и 3“;\n\nбб) създава се т. 19:\n\n„19. идентификационните данни за действителните собственици и данните за юридическите лица или други правни образувания, чрез които пряко или непряко се упражнява контрол, съгласно изискванията на Закона за мерките срещу изпирането на пари.“;\n\nб) в ал. 2:\n\nаа) в текста преди т. 1 след думите „чл. 3, ал. 1, т. 9 – 11“ се поставя запетая и се добавя „ал. 2 и 3“;\n\nбб) създава се т. 9:\n\n„9. идентификационните данни за действителните собственици и данните за юридическите лица или други правни образувания, чрез които пряко или непряко се упражнява контрол, съгласно изискванията на Закона за мерките срещу изпирането на пари;“\n\nв) в ал. 4 след думите „ал. 1, т. 5 – 9“ се добавя „и т. 19“, а думите „ал. 2, т. 2, 4 и 5“ се заменят с „ал. 2, т. 2, 4, 5 и 9“.\n\n4. В чл. 8, ал. 1 след думите „чл. 7, ал. 1, т. 1 – 17“ се добавя „и т. 19“. \n\n5. В чл. 11, ал. 1:\n\nа) в текста преди т. 1 думите „чл. 3, ал. 1, т. 1 – 8 и ал. 2“ се заменят с „чл. 3, ал. 1, т. 1 – 8, ал. 2 и 3“;\n\nб) създава се буква „ж“:\n\n„ж) декларация относно идентификационните данни за действителните собственици и данните за юридическите лица или други правни образувания, чрез които пряко или непряко се упражнява контрол, съгласно изискванията на Закона за мерките срещу изпирането на пари.“\n\n6. В чл. 45 се създава ал. 3:\n\n„(3) За неизпълнение в срок на задълженията по чл. 12 относно вписване на данните по чл. 63, ал. 4 от Закона за мерките срещу изпирането на пари се налагат санкциите по Закона за мерките срещу изпирането на пари.“\n\n§ 19.\n\n В Закона за икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, контролираните от тях лица и техните действителни собственици (обн., ДВ, бр. 1 от 2014 г.; изм., бр. 22 и 102 от 2015 г., бр. 48 от 2016 г., бр. 96 от 2017 г. и бр. 15 от 2018 г.) се правят следните изменения:\n\n1. В чл. 6:\n\nа) алинея 3 се изменя така:\n\n„(3) В регистъра по ал. 1 се вписват обстоятелствата по чл. 4, т. 2, 3, 5 – 8, както и:\n\n1. данните за дружеството, регистрирано в юрисдикция с преференциален данъчен режим, идентификационните данни за действителните собственици и данните за юридическите лица или други правни образувания, чрез които пряко или непряко се упражнява контрол, съгласно изискванията на Закона за мерките срещу изпирането на пари;\n\n2. всяка промяна в обстоятелствата по чл. 4, т. 2, 3, 5 – 8 и данните по т. 1.“;\n\nб) в ал. 4 думите „ал. 3, т. 4“ се заменят с „ал. 3, т. 2“.\n\n2. В § 1 от допълнителната разпоредба т. 5 и 6 се изменят така:\n\n„5. „Контрол“ е понятие по смисъла на § 2, ал. 3 от допълнителните разпоредби на Закона за мерките срещу изпирането на пари.\n\n6. „Действителен собственик“ е понятие по смисъла на § 2 от допълнителните разпоредби на Закона за мерките срещу изпирането на пари.“\n\n§ 20.\n\n В Закона за Комисията за финансов надзор (обн., ДВ, бр. 8 от 2003 г.; изм. и доп., бр. 31, 67 и 112 от 2003 г., бр. 85 от 2004 г., бр. 39, 103 и 105 от 2005 г., бр. 30, 56, 59 и 84 от 2006 г., бр. 52, 97 и 109 от 2007 г., бр. 67 от 2008 г., бр. 24 и 42 от 2009 г., бр. 43 и 97 от 2010 г., бр. 77 от 2011 г., бр. 21, 38, 60, 102 и 103 от 2012 г., бр. 15 и 109 от 2013 г., бр. 34, 62 и 102 от 2015 г., бр. 42 и 76 от 2016 г.; Решение № 10 на Конституционния съд от 2017 г. – бр. 57 от 2017 г.; изм., бр. 62, 92, 95 и 103 от 2017 г. и бр. 7 и 15 от 2018 г.) се правят следните изменения и допълнения:\n\n1. В чл. 12, ал. 1 се създава т. 20:\n\n„20. е орган за надзор по Закона за мерките срещу изпирането на пари и по Закона за мерките срещу финансирането на тероризма.“\n\n2. В чл. 13, ал. 1 се създава т. 34:\n\n„34. упражнява правомощията на орган за надзор по чл. 8, ал. 3 и чл. 71, ал. 1 от Закона за мерките срещу изпирането на пари.“\n\n3. В чл. 15, ал. 1:\n\nа) в т. 6 думите „Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране и“ се заменят със „Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране, Закона за мерките срещу изпирането на пари и“; \n\nб) в т. 7 думите „Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране и“ се заменят със „Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране, Закона за мерките срещу изпирането на пари и“;\n\nв) създава се т. 20:\n\n„20. упражнява правомощията на орган за надзор, предвидени в Закона за мерките срещу изпирането на пари, в актовете по неговото прилагане и в Закона за мерките срещу финансирането на тероризма, по отношение на лицата по чл. 4, т. 8 – 10 и 31 от Закона за мерките срещу изпирането на пари;“.\n\n4. В чл. 16, ал. 1:\n\nа) в т. 18 след думите „Кодекса за застраховането“ се поставя запетая и се добавя „на Закона за мерките срещу изпирането на пари и на актовете по тяхното прилагане“;\n\nб) в т. 19 след думите „Кодекса за застраховането“ се поставя запетая и се добавя „на Закона за мерките срещу изпирането на пари и на актовете по тяхното прилагане“;\n\nв) създава се т. 26:\n\n„26. упражнява правомощията на орган за надзор, предвидени в Закона за мерките срещу изпирането на пари, в актовете по неговото прилагане и в Закона за мерките срещу финансирането на тероризма, по отношение на лицата по чл. 4, т. 5 от Закона за мерките срещу изпирането на пари;“.\n\n5. В чл. 17, ал. 1:\n\nа) в т. 11 след думите „социално осигуряване“ се поставя запетая и се добавя „на Закона за мерките срещу изпирането на пари и на актовете по неговото прилагане“;\n\nб) в т. 13 накрая се поставя запетая и се добавя „в Закона за мерките срещу изпирането на пари и актовете по неговото прилагане“;\n\nв) създава се т. 19:\n\n„19. упражнява правомощията на орган за надзор, предвидени в Закона за мерките срещу изпирането на пари, в актовете по неговото прилагане и в Закона за мерките срещу финансирането на тероризма, по отношение на лицата по чл. 4, т. 11 от Закона за мерките срещу изпирането на пари.“\n\n6. В чл. 18:\n\nа) в ал. 1:\n\nаа) в т. 1 след думите „Закона за здравното осигуряване“ се поставя запетая и се добавя „Закона за мерките срещу изпирането на пари, Закона за мерките срещу финансирането на тероризма“;\n\nбб) в т. 6 след думите „Закона за здравното осигуряване“ се поставя запетая и се добавя „Закона за мерките срещу изпирането на пари, Закона за мерките срещу финансирането на тероризма“;\n\nб) в ал. 3 след думите „Закона за дружествата със специална инвестиционна цел“ се поставя запетая и се добавя „Закона за мерките срещу изпирането на пари, Закона за мерките срещу финансирането на тероризма“.\n\n7. В чл. 19, ал. 2, т. 1 след думите „Закона за прилагане на мерките срещу пазарните злоупотреби с финансови инструменти“ се поставя запетая и се добавя „Закона за мерките срещу изпирането на пари, Закона за мерките срещу финансирането на тероризма“.\n\n8. В чл. 25, ал. 11 думите „чл. 3а“ се заменят с „чл. 87“.\n\n§ 21.\n\n В Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране (обн., ДВ, бр. 77 от 2011 г.; изм., бр. 21 от 2012 г., бр. 109 от 2013 г., бр. 27 от 2014 г., бр. 22 и 34 от 2015 г., бр. 42, 76 и 95 от 2016 г., бр. 62, 95 и 103 от 2017 г. и бр. 15 и 20 от 2018 г.) се правят следните изменения и допълнения:\n\n1. В чл. 17:\n\nа) създава се нова ал. 2:\n\n„(2) Агенцията по вписванията вписва договорния фонд в регистър БУЛСТАТ, след като й бъде представено съответното разрешение за организиране и управление на договорен фонд, издадено от комисията.“;\n\nб) досегашната ал. 2 става ал. 3 и в нея думите „уведомява комисията за вписването“ се заменят с „и управляващото дружество, получило разрешение за организиране и управление на договорния фонд, уведомяват комисията за вписването по ал. 1 и 2“.\n\n2. В чл. 157:\n\nа) създава се нова ал. 4:\n\n„(4) След влизането в сила на разрешението за прекратяване на договорния фонд комисията го изпраща на Агенцията по вписванията за заличаване от регистър БУЛСТАТ.“;\n\nб) досегашните ал. 4 и 5 стават съответно ал. 5 и 6.\n\n3. В чл. 177 се създава ал. 8:\n\n„(8) Агенцията по вписванията вписва нацио­нален договорен фонд в регистър  БУЛСТАТ, след като й бъде представено съответното разрешение за организиране и управление на национален договорен фонд, издадено от комисията.“\n\n4. В чл. 180 се създава ал. 4:\n\n„(4) След влизането в сила на решението за отнемане на издаденото разрешение за организиране и управление на национален договорен фонд комисията изпраща решението на Агенцията по вписванията за заличаване на националния договорен фонд от регистър БУЛСТАТ.“\n\n5. В чл. 197 се създава ал. 13:\n\n„(13) Лице със седалище в Република България, което пряко или непряко управлява алтернативни инвестиционни фондове или друго предприятие за колективно инвестиране, в т.ч. фондове за рисков капитал, за социално предприемачество или за дългосрочни инвестиции, притежаващо лиценз за извършване на дейност по управление на алтернативни инвестиционни фондове, издаден при условията на раздел II на глава двадесета, съответно регистрирано при условията на раздел IV на глава двадесета, вписва всеки управляван фонд в регистър БУЛСТАТ.“\n\n6. В чл. 273, ал. 1:\n\nа) в т. 1 думите „чл. 197, ал. 1 и 6“ се заменят с „чл. 197, ал. 1, 6 и 13“;\n\nб) в т. 8 думите „чл. 17, ал. 2“ се заменят с „чл. 17, ал. 3“.\n\n§ 22.\n\n Вписването на заварените към влизането в сила на този закон договорни фондове и национални инвестиционни фондове в регистър БУЛСТАТ по чл. 17, ал. 2, чл. 177, ал. 8 и чл. 197, ал. 13 от Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране се извършва в 6-месечен срок от влизането в сила на този закон.\n\n§ 23.\n\n В Кодекса за застраховането (обн., ДВ, бр. 102 от 2015 г.; изм., бр. 62 от 2016 г., бр. 95 и 103 от 2016 г., бр. 8, 62, 63, 85, 92, 95 и 103 от 2017 г. и бр. 7 и 15 от 2018 г.) в чл. 68 ал. 5 се изменя така:\n\n„(5) Действителен собственик (действителен бенефициер) по смисъла на ал. 4 е лице по смисъла на § 2 от допълнителните разпоредби на Закона за мерките срещу изпирането на пари.“\n\n§ 24.\n\n В Закона за радиото и телевизията (обн., ДВ, бр. 138 от 1998 г.; Решение № 10 на Конституционния съд от 1999 г. – бр. 60 от 1999 г.; изм., бр. 81 от 1999 г., бр. 79 от 2000 г., бр. 96 и 112 от 2001 г., бр. 77 и 120 от 2002 г., бр. 99 и 114 от 2003 г., бр. 99 и 115 от 2004 г., бр. 88, 93 и 105 от 2005 г., бр. 21, 34, 70, 80, 105 и 108 от 2006 г., бр. 10, 41, 53 и 113 от 2007 г., бр. 110 от 2008 г., бр. 14, 37, 42 и 99 от 2009 г., бр. 12, 47, 97, 99 и 101 от 2010 г., бр. 28, 99 и 105 от 2011 г., бр. 38 и 102 от 2012 г., бр. 15, 17 и 27 от 2013 г.; Решение № 8 на Конституционния съд от 2013 г. – бр. 91 от 2013 г.; изм., бр. 109 от 2013 г., бр. 19 и 107 от 2014 г., бр. 96 от 2015 г., бр. 46, 61, 98 и 103 от 2016 г., бр. 8, 63, 75, 92 и 99 от 2017 г. и бр. 7 от 2018 г.) в чл. 105, ал. 4, т. 3 след думата „капитала“ запетаята и думите „по чл. 6 от Закона за мерките срещу изпирането на пари“ се заличават.\n\n§ 25.\n\n В Закона за гарантиране на влоговете в банките (обн., ДВ, бр. 62 от 2015 г.; изм., бр. 96 и 102 от 2015 г., бр. 103 от 2017 г. и бр. 7, 15 и 20 от 2018 г.) в чл. 11, ал. 3 думите „чл. 3“ се заменят с „глава втора, раздел V“.\n\n§ 26.\n\n В Закона за рибарството и аквакултурите (обн., ДВ, бр. 41 от 2001 г.; изм., бр. 88, 94 и 105 от 2005 г., бр. 30, 65, 82, 96 и 108 от 2006 г., бр. 36, 43 и 71 от 2008 г., бр. 12, 32, 42, 80 и 82 от 2009 г., бр. 61 и 73 от 2010 г., бр. 8 и 19 от 2011 г., бр. 38, 59, 77 и 102 от 2012 г., бр. 15 и 109 от 2013 г., бр. 53 и 107 от 2014 г., бр. 12 и 102 от 2015 г., бр. 105 от 2016 г., бр. 58, 63, 92 и 103 от 2017 г. и бр. 7 и 17 от 2018 г.) се правят следните изменения:\n\n1. В чл. 21б т. 8 се изменя така:\n\n„8. документи, съдържащи информация или данни, които да показват ясен произход на средствата за осъществяване на стопанския риболов.“\n\n2. В чл. 21г, ал. 2 т. 5 се изменя така:\n\n„5. документи, съдържащи информация или данни, които да показват ясен произход на средствата;“.\n\n§ 27.\n\n В Закона за съхранение на въглероден диоксид в земните недра (обн., ДВ, бр. 14 от 2012 г.; изм., бр. 82 от 2012 г., бр. 14 от 2015 г. и бр. 7 от 2018 г.) в чл. 46, ал. 2 т. 1 се изменя така:\n\n„1. документи, съдържащи информация или данни, които да показват ясен произход на средствата;“.\n\n§ 28.\n\n В Закона за енергийната ефективност (обн., ДВ, бр. 35 от 2015 г.; изм., бр. 105 от 2016 г. и бр. 103 от 2017 г.) в чл. 81, ал. 1, т. 1 думите „чл. 11 от“ се заличават.\n\n§ 29.\n\n В Закона за частната охранителна дейност (ДВ, бр. 10 от 2018 г.) в § 4, ал. 3 от преходните и заключителните разпоредби думите „т. 4“ се заменят с „т. 5“.\n\n§ 30.\n\n В Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел (обн., ДВ, бр. 34 от 2006 г.; изм., бр. 80 и 105 от 2006 г., бр. 53, 59 и 104 от 2007 г., бр. 50 и 94 от 2008 г., бр. 44 от 2009 г., бр. 101 от 2010 г., бр. 34 и 105 от 2011 г., бр. 25, 38 и 99 от 2012 г., бр. 40 от 2014 г., бр. 22, 54 и 95 от 2015 г., бр. 13, 74 и 105 от 2016 г. и бр. 85 от 2017 г.) в чл. 40 се създава ал. 6:\n\n„(6) За незаявяване на вписване на данните по чл. 63, ал. 4 от Закона за мерките срещу изпирането на пари се налагат санкциите по Закона за мерките срещу изпирането на пари.“\n\n§ 31.\n\n Законът за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г.; изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г., бр. 16, 48, 57 и 96 от 2011 г., бр. 44, 60 и 102 от 2012 г., бр. 52 от 2013 г., бр. 1, 22 и 53 от 2014 г., бр. 14 и 79 от 2015 г., бр. 27 и 81 от 2016 г., бр. 96 от 2017 г. и бр. 7 от 2018 г.) се отменя. \n\n§ 32.\n\n Параграф 29 влиза в сила от 31 март 2018 г.\n\nЗаконът е приет от 44-то Народно събрание на 14 март 2018 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n  \nЦвета Караянчева\n\n3007",
  "textLength": 216887,
  "scrapedAt": "2026-01-11T03:14:48.604Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}