{
  "title": "23/11/2017 Закон за изменение и допълнение на Закона за Министерството на вътрешните работи",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/77756",
  "lawId": "77756",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за Министерството на вътрешните работи  \n\n(обн., ДВ, бр. 53 от 2014 г.; изм., бр. 98 и 107 от 2014 г., бр. 14, 24, 56 и 61 от 2015 г., бр. 81, 97, 98 и 103 от 2016 г., бр. 13 от 2017 г.; Решение № 4 \n\nна Конституционния съд от 2017 г. – бр. 26\n\n от 2017 г. и бр. 58 от 2017 г.)\n\n§ 1. \n\nВ чл. 15 се създава ал. 7:\n\n„(7) Разследващите полицаи подлежат на задължителна първоначална професионална подготовка.“\n\n§ 2. \n\nВ чл. 17 ал. 5 се изменя така:\n\n„(5) Органите за пожарна безопасност и защита на населението осъществяват дейността по ал. 2, т. 3 в екипи от минимум трима служители. В населени места с население до 5000 души се допуска осъществяване на дейността и в екипи от двама служители.“\n\n§ 3. \n\nВ чл. 39, ал. 3 се създава изречение второ: „Полицейските органи на ГДГП изпълняват функционалните си задължения по извършване на оперативно-издирвателна дейност и разследване на престъпления на територията на цялата страна.“\n\n§ 4. \n\nГлава трета „а“ с чл. 55а – 55и се отменя.\n\n§ 5. \n\nВ чл. 57, ал. 2 думата „служителите“ се заменя с „държавните служители“.\n\n§ 6. \n\nВ чл. 58, ал. 2 след думите „по чл. 128, ал. 1“ се добавя „и 2“.\n\n§ 7. \n\nСъздава се чл. 58а:\n\n„Чл. 58а. Полицейските органи и органите за пожарна безопасност и защита на населението осъществяват водолазна дейност при условия и по ред, определени с инструкция на министъра на вътрешните работи.“\n\n§ 8. \n\nВ чл. 77 се правят следните допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 накрая се поставя запетая и се добавя „както и лица, спрямо които е издадена заповед за краткосрочно настаняване по чл. 44, ал. 13 от Закона за чужденците в Република България“;\n\nб) създава се т. 3:\n\n„3. лица, за които това е предвидено в закон.“\n\n2. В ал. 2 след думите „ал. 1, т. 1“ се добавя „и 3“.\n\n§ 9. \n\nВ чл. 81, ал. 1, т. 3 накрая се добавя „или е издадена заповед за краткосрочно настаняване по чл. 44, ал. 13 от Закона за чужденците в Република България“.\n\n§ 10.\n\n В чл. 84 се правят следните изменения и допълнения:\n\n1. Алинеи 5 и 6 се изменят така:\n\n„(5) За срока на временното изземване вещта се съхранява в съответното териториално звено на ГДГП, гранично полицейско управление, база гранично-полицейски кораби или районно управление на областна дирекция на МВР, в което е предадена или иззета.\n\n(6) След съставяне на протокола по ал. 2 или 3 той се представя незабавно, но не по-късно от 24 часа, за утвърждаване от ръководителя на териториално звено на ГДГП, гранично полицейско управление, база гранично-полицейски кораби или районно управление на областна дирекция на МВР, в което се съхранява вещта. За предаването или изземването се уведомява държавата членка, въвела сигнала за издирване в ШИС и/или в Интерпол.“\n\n2. Алинеи 8 – 12 се изменят така:\n\n„(8) Ако в срок до 60 дни от държавата членка, въвела сигнала, постъпи искане за връщане, вещта се връща на посоченото в искането лице в 7-дневен срок със заповед на съответния ръководител по ал. 6.\n\n(9) Ако в срок до 60 дни от държавата членка, въвела сигнала, не постъпи искане за връщане, вещта се връща на лицето, от което е приета или иззета, в 7-дневен срок със заповед на съответния ръководител по ал. 6.\n\n(10) За връщането по ал. 8 и 9 се съставя протокол.\n\n(11) Алинеи 8 и 9 не се прилагат, когато:\n\n1. вещта е предмет или средство за извършване на престъпление на територията на Република България;\n\n2. вещта е доказателство, обект на обезпечителни мерки или предаването й може да затрудни наказателно производство, образувано в Република България;\n\n3. притежаването на вещта е забранено от законите на Република България.\n\n(12) В случаите по ал. 11 вещта се предава по реда на Наказателно-процесуалния кодекс за целите на наказателното производство.“\n\n3. Създават се ал. 13 и 14:\n\n„(13) При предаване или изземване на бланки за официални документи, които са откраднати, незаконно присвоени или изгубени, издадени документи за самоличност, като паспорти, лични карти, свидетелства за управление на моторно превозно средство, документи за пребиваване и документи за пътуване, които са откраднати, незаконно присвоени, изгубени или обявени за недействителни, документи за регистрация на моторни превозни средства и регистрационни табели, които са откраднати, незаконно присвоени, изгубени или обявени за недействителни, ако не попадат в категориите по ал. 11, се предават по установения ред на съответното дипломатическо или консулско представителство на държавата членка, издала документа, със заповед на съответния ръководител по ал. 6.\n\n(14) Вещ, която не е потърсена в 6-месечен срок от издаването на заповедта по ал. 8 и 9, се смята за изоставена в полза на държавата.“\n\n§ 11.\n\n В чл. 92 се правят следните изменения:\n\n1. Алинеи 1 и 2 се изменят така:\n\n„(1) Министерството на вътрешните работи въз основа на сключен договор със заинтересованите лица може да осъществява охрана от полицейски органи, включително със сигнално-охранителна и друга техника, на:\n\n1. стратегически обекти от значение за националната сигурност;\n\n2. сгради или части от сгради, ползвани от Българската народна банка, и нейно имущество и ценности;\n\n3. териториални поделения на Държавната агенция за бежанците при Министерския съвет;\n\n4. сгради или части от сгради, ползвани от манастира „Свети Йоан Рилски“, от Бачковската света обител „Успение Богородично“ и от Патриаршеската катедрала „Св. Александър Невски“.\n\n(2) Освен в случаите по ал. 1 МВР осъществява охрана от полицейски органи, включително със сигнално-охранителна и друга техника, на обектите, посочени в приложение № 1.“\n\n2. Алинея 7 се изменя така:\n\n„(7) За осигуряване на дейностите по охрана на обекти по ал. 1, извън определената обща численост на МВР, в основната структура по чл. 37, която е страна по договора, за срока на неговото действие се назначават държавни служители, а в случаите по ал. 10 – се сключват и трудови договори с лица, работещи по трудово правоотношение в МВР.“\n\n3. В ал. 8 думата „Служителите“ се заменя с „Държавните служители“.\n\n4. Алинеи 9 и 10 се изменят така:\n\n„(9) Приходите и разходите от дейността на Министерството на вътрешните работи по ал. 1 и 3 и разходите по ал. 2 се отчитат по бюджета на Министерството на вътрешните работи.\n\n(10) В договорите за охрана на обекти по ал. 1, т. 3 може да се договаря осъществяване на охрана от полицейски органи и/или лица, работещи по трудово правоотношение в МВР.“\n\n5. Алинея 11 се отменя.\n\n§ 12.\n\n Създава се чл. 106а:\n\n„Чл. 106а. (1) При осъществяване на правомощията си, за запознаване с основанията за предприетите действия и разясняване на правата на лице, което не разбира български език или е глухо или нямо, полицейският орган може да ползва преводач или тълковник.\n\n(2) Ползването на преводач, тълковник или друго лице, владеещо съответния език, и определянето на възнаграждение се извършват при условия и по ред, определени със заповед на министъра на вътрешните работи.“\n\n§ 13.\n\n В чл. 125, ал. 1 т. 3 се изменя така:\n\n„3. извършват проверки по спазване на правилата и нормите за пожарна безопасност при извършване на дейности в земеделските земи;“.\n\n§ 14.\n\n В чл. 128 се правят следните изменения и допълнения: \n\n1. Алинея 1 се изменя така:\n\n„(1) За осъществяване на пожарогасителна и спасителна дейност и държавен противопожарен контрол от органите за пожарна безопасност и защита на населението в обекти може да се сключват договори между МВР и заинтересованите лица.“ \n\n2. Създава се нова ал. 2:\n\n„(2) Министерството на вътрешните работи въз основа на сключен договор със заинтересованите лица осъществява пожарогасителна и спасителна дейност и държавен противопожарен контрол от органи за пожарна безопасност и защита на населението на:\n\n1. АЕЦ Козлодуй, „Мини Марица-изток“, ТЕЦ „Марица-изток 2“ и Летище София;\n\n2. сгради или части от сгради, ползвани от Българската народна банка.“\n\n3. Досегашната ал. 2 става ал. 3.\n\n4. Досегашната ал. 3 става ал. 4 и в нея след думите „ал. 1“ се добавя „и 2“.\n\n5. Досегашната ал. 4 става ал. 5 и в нея думите „ал. 1 и 2“ се заменят с „ал. 1 – 3“.\n\n6. Досегашната ал. 5 става ал. 6 и се изменя така:\n\n„(6) Договорите по ал. 1 и 2 се сключват от директора на ГДПБЗН, от ръководителите на териториалните звена на ГДПБЗН или от оправомощени от тях длъжностни лица след разрешение на министъра на вътрешните работи.“\n\n7. Досегашната ал. 6 става ал. 7 и в нея думите „ал. 2“ се заменят с „ал. 3“.\n\n8. Досегашната ал. 7 става ал. 8 и в нея думите „чл. 6, ал. 1, т. 4“ се заменят с „ал. 1 и 2“.\n\n§ 15.\n\n В чл. 129, ал. 5 се правят следните изменения:\n\n1. Текстът преди т. 1 се изменя така: „За получаване на разрешение за извършване на всички или на отделни дейности по ал. 2 лицата по ал. 1 подават писмено заявление с посочен Единен идентификационен код (ЕИК), когато са регистрирани по реда на Търговския закон, към което прилагат:“.\n\n2. Точка 1 се изменя така:\n\n„1. копие от удостоверение за вписване в съответния регистър по националното законодателство на съответната държава по ал. 1 в легализиран превод на български език за юридически лица, регистрирани извън територията на Република България;“.\n\n3. В т. 2 думите „и документи, доказващи собствеността или правното основание за ползването й“ се заличават.\n\n4. Точка 4 се отменя.\n\n5. В т. 6 думите „наетите лица“ се заменят с „лицата, които ще осъществяват дейностите по ал. 2“.\n\n§ 16.\n\n В чл. 134 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Разрешение по чл. 129 се отнема с решение на органа, който го е издал, при:\n\n1. настъпване на обстоятелства, при наличието на които представляващият лицето по чл. 129, ал. 1 не отговаря на изискванията за издаване на разрешение, съгласно чл. 129, ал. 5, т. 3 – 5;\n\n2. постъпване на искане от представляващия лицето, получило разрешение.“\n\n2. В ал. 2 след думите „по ал. 1“ се поставя запетая и се добавя „т. 1“.\n\n§ 17.\n\n В чл. 136 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) За извършване на дейностите по ал. 1, т. 1 и 3 може да се сключват договори между ГДПБЗН и заинтересовани лица.“\n\n§ 18.\n\n В чл. 139, т. 2 след думата „бедствия“ се добавя „и за извършване на проверки за спазване на правилата и нормите за пожарна безопасност и защита при бедствия“.\n\n§ 19.\n\n В чл. 140а се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Лица, работещи по трудово правоотношение в МВР, могат да осъществяват:\n\n1. охрана и/или пропускателен режим в района на охраняван от МВР обект – сграда, комплекс от сгради или части от тях, съоръжение или част от него или обособен район с определени граници;\n\n2. съдействие при наблюдение на държавната граница;\n\n3. дейности по териториално обслужване на населението.“\n\n2. Създават се нови ал. 2 и 3:\n\n„(2) Дейностите по ал. 1, т. 3 включват:\n\n1. прием на граждани, регистриране на техните сигнали, жалби и предложения, връчване на призовки, съобщения, книжа и други;\n\n2. придобиване на информация от явни източници за подготвяни или вече извършени правонарушения и нейното своевременно докладване;\n\n3. изготвяне на анализи и доклади по проблеми, свързани със сигурността на местно ниво, и предложения за тяхното решаване.\n\n(3) При осъществяване на дейностите по ал. 1, т. 1 и 2 лица, работещи по трудово правоотношение в МВР, могат да задържат лице, което е нарушило:\n\n1. охраната и/или пропускателния режим в района на охраняван от МВР обект;\n\n2. граничния режим.“\n\n3. Досегашната ал. 2 става ал. 4 и в нея думите „ал. 1“ се заменят с „ал. 3“.\n\n4. Досегашните ал. 3 и 4 стават съответно ал. 5 и 6.\n\n§ 20.\n\n В чл. 140б, ал. 1 думите „чл. 140а“ се заменят с „чл. 140а, ал. 3“.\n\n§ 21.\n\n В чл. 160а, ал. 1 думите „В двумесечен срок след“ се заменят със „След“.\n\n§ 22.\n\n В чл. 169 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Министърът на вътрешните работи след получено писмено съгласие на държавния служител може да го командирова временно да изпълнява службата си в друго ведомство или институция, за които се прилагат разпоредбите на този закон относно държавната служба или в служба за сигурност или за обществен ред, за срок до две години с възможност за еднократно удължаване срока на командироването.“\n\n2. Създават се ал. 3 и 4:\n\n„(3) За времето на командироването държавният служител получава от приемащото ведомство, институция или служба, от международната организация или от съответния орган на международната инициатива задачи, свързани с неговата квалификация и опит, основани на досегашната му служба.\n\n(4) За времето на командироването по ал. 1 държавният служител получава възнаграждението си от МВР.“\n\n§ 23.\n\n В чл. 173, ал. 4 думите „от които поне три години в структурата, в която са назначени“ се заличават.\n\n§ 24.\n\n В чл. 179 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Условията и редът за изплащане на допълнителните възнаграждения по ал. 1 и по чл. 178, ал. 1, т. 2 се определят с наредба на министъра на вътрешните работи, а техният размер – с негова заповед.“\n\n2. Създава се нова ал. 3:\n\n„(3) Размерът на допълнителното възнаграждение по чл. 178, ал. 1, т. 5 се определя за всеки отчетен период със заповед на министъра на вътрешните работи.“\n\n3. Досегашната ал. 3 става ал. 4.\n\n§ 25.\n\n В чл. 180 се правят следните изменения и допълнения:\n\n1. Алинея 6 се изменя така:\n\n„(6) На лицата по ал. 1 се изплаща ежегодно парична сума за облекло при условия и по ред, определени с наредба на министъра на вътрешните работи, и в размер, определян ежегодно с негова заповед.“\n\n2. Създава се нова ал. 7:\n\n„(7) Сумите по ал. 6 не се облагат с данъци.“\n\n3. Досегашната ал. 7 става ал. 8 и се изменя така:\n\n„(8) Лицата, работещи по трудово правоотношение, получават допълнително възнаграждение при условията на чл. 259 от Кодекса на труда и в случаите, когато изпълняват част от служебните задължения на отсъстващ държавен служител по чл. 142, ал. 1, т. 1 или ал. 3 или лице, работещо по трудово правоотношение, по ред, определен с наредба на министъра на вътрешните работи, и в размери, определени с негова заповед.“\n\n§ 26.\n\n В чл. 181, ал. 3 навсякъде след думата „служителите“ се добавя „по чл. 142, ал. 1, т. 1 – 3 и ал. 3“.\n\n§ 27.\n\n В чл. 182, ал. 1 изречение второ се изменя така: „Условията и редът за предоставянето на сумите се определят с наредба на министъра на вътрешните работи, а размерът им – с негова заповед.“\n\n§ 28.\n\n В чл. 190 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Държавните служители по чл. 142, ал. 1, т. 2 имат право на отпуск за работа при специфични условия и рискове за живота и здравето, които не могат да бъдат отстранени, ограничени или намалени, независимо от предприетите мерки, при условията и в размерите, предвидени в Кодекса на труда.“\n\n2. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. \n\n3. Досегашната ал. 4 става ал. 5 и в нея след думата „служители“ се добавя „по ал. 1 и 2“.\n\n4. Досегашната ал. 5 става ал. 6 и в нея след думите „ал. 1“ се добавя „и 2“.\n\n§ 29.\n\n В чл. 200, ал. 1, т. 4 думите „наркотично или друго упойващо вещество“ се заличават.\n\n§ 30.\n\n В чл. 203 се правят следните допълнения:\n\n1. В ал. 1 се създава т. 15:\n\n„15. злоупотреба с наркотично вещество.“\n\n2. Създава се ал. 3:\n\n„(3) Условията и редът за установяване на злоупотребата с наркотични вещества се определят с наредба на министъра на вътрешните работи.“\n\n§ 31.\n\n В чл. 207, ал. 1 в текста преди т. 1 думите „т. 2 – 14“ се заменят с „т. 2 – 15“.\n\n§ 32.\n\n В чл. 214, ал. 1 се създава т. 4:\n\n„4. когато се яви на работа в състояние, за което може да се предположи, че е след употреба на наркотично вещество; в този случай отстраняването се извършва от непосредствения или по-горестоящия ръководител и продължава до установяване по реда на наредбата по чл. 203, ал. 3 на наличие или липса на злоупотреба с наркотични вещества.“\n\n§ 33.\n\n В чл. 215, ал. 2 след думите „т. 2“ се добавя „и 4“.\n\n§ 34.\n\n В чл. 226 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) точка 6 се изменя така:\n\n„6. когато служителят не заеме длъжността, на която е възстановен, в 14-дневен срок от влизането в сила на съдебното решение за отмяна на заповедта за прекратяване на служебното правоотношение, освен когато този срок не е спазен по уважителни причини;“\n\nб) в т. 10 след думите „чл. 128, ал. 1“ се добавя „и 2“.\n\n2. Създава се ал. 9:\n\n„(9) Служебното правоотношение на служителя може да не се прекрати по ал. 1, т. 10, а служителят да се преназначи по реда на този закон, при сключване на нов договор за същия обект на основание чл. 92, ал. 1, чл. 94, ал. 1 или чл. 128, ал. 1 или 2, който влиза в сила непосредствено след прекратяване на предходния договор.“\n\n§ 35.\n\n Член 232 се изменя така:\n\n„Чл. 232. При отмяна на заповедта за прекратяване на служебното правоотношение държавните служители в МВР се възстановяват на предишната длъжност и могат да я заемат, ако в двуседмичен срок от влизането в сила на съдебното решение се явят в съответната структура. Когато предишната длъжност не е вакантна или е съкратена, държавните служители в МВР се възстановяват на друга длъжност в рамките на съответния вид по чл. 143, ал. 1.“\n\n§ 36.\n\n Създава се чл. 257а:\n\n„Чл. 257а. (1) Който наруши правилата за достъп до стратегическа зона на стратегически обект или до зона, свързана с изпълнението на стратегически дейности от значение за националната сигурност, се наказва с глоба от 500 до 1000 лв.\n\n(2) За маловажни нарушения по ал. 1 органите на МВР налагат глоба 50 лв.“\n\n§ 37.\n\n В чл. 262 се правят следните изменения и допълнения:\n\n1. В ал. 1 думата „Лице“ се заменя с „На лице“ и думите „се наказва с глоба от 1000 до 10 000 лв. и/или му се налага имуществена санкция в размер от 10 000 до 50 000 лв.“ се заменят със „се налага имуществена санкция в размер от 1000 до 5000 лв. за всяко едно от констатираните нарушения“.\n\n2. В ал. 2 думите „се налага глоба от 10 000 до 20 000 лв. и/или имуществена санкция в размер от 50 000 до 100 000 лв. и отнемане на разрешението за срок до две години“ се заменят със „се налага имуществена санкция в размер от 5000 до 10 000 лв. и отнемане на разрешението за срок до две години“.\n\n3. Създава се ал. 3:\n\n„(3) За маловажни нарушения по ал. 1, т. 2 и 3 се налага имуществена санкция в размер от 100 до 500 лв.“\n\n§ 38.\n\n В чл. 263 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „от 1000 до 10 000 лв.“ се заменят с „от 100 до 1000 лв.“ и думите „от 5000 до 50 000 лв.“ се заменят с „от 1000 до 5000 лв.“.\n\n2. В ал. 2 думите „от 10 000 до 20 000 лв.“ се заменят с „от 1000 до 2000 лв.“ и думите „от 50 000 до 100 000 лв.“ се заменят с „от 5000 до 10 000 лв.“.\n\n3. Създава се ал. 3:\n\n„(3) За маловажни нарушения лицата по ал. 1 се наказват съответно с глоба от 100 до 200 лв. или им се налага имуществена санкция в размер от 200 до 500 лв.“\n\n§ 39.\n\n В допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 1, т. 10 думите „Регламент (ЕО) № 562/2006 г. на Европейския парламент и на Съвета от 15 март 2006 г. за създаване на Кодекс на Общността за режима на движение на лица през границите (Кодекс на шенгенските граници)“ се заменят с „Регламент ЕС 2016/399 на Европейския парламент и на Съвета от 9 март 2016 г. относно Кодекс на Съюза за режима на движение на лица през границите (Кодекс на шенгенските граници) (ОВ, L 77/1 от 23 март 2016 г.)“.\n\n2. В § 2, т. 1 след думите „ал. 8“ се добавя „и 9“.\n\n§ 40.\n\n В Закона за изменение и допълнение на Закона за Министерството на вътрешните работи (обн., ДВ, бр. 81 от 2016 г.; доп., бр. 98 от 2016 г. и бр. 58 от 2017 г.) в преходните и заключителните разпоредби се правят следните изменения:\n\n1. Параграфи 73, 74 и 75 се отменят.\n\n2. В § 76 думите „и 75“ се заличават.\n\n3. Параграф 77 се отменя.\n\n4. В § 78, ал. 1 запетаята след числото „69“ се заменя с „и“, а думите „и 73“ се заличават.\n\n5. В § 79 запетаята след числото „69“ се заменя с „и“, а думите „и 73“ се заличават.\n\n6. Параграф 80 се отменя.\n\n§ 41.\n\n Приложение № 1 към чл. 92, ал. 2 се изменя така:\n\n„Приложение № 1 към чл. 92, ал. 2\n\nСписък\n\nна обектите, които Министерството на вът­решните работи охранява с полицейски органи, включително със сигнално-охранителна и друга техника\n\n1. Язовирната стена на язовир „Искър“;\n\n2. Язовирната стена на язовир „Кърджали“;\n\n3. Язовирната стена на язовир „Студена“;\n\n4. Ядрено хранилище „Нови хан“;\n\n5. Железопътни възли – София, Пловдив, Горна Оряховица, Варна и Русе;\n\n6. Летища – София, Варна, Бургас и Пловдив;\n\n7. Административната сграда на комуникациите на Българската национална телевизия – София, ул. „Сан Стефано“ № 29;\n\n8. Националния радио-телевизионен център – София, бул. „Цариградско шосе“ № 111;\n\n9. Регионалните телевизионни центрове – Пловдив и Варна;\n\n10. Българското национално радио;\n\n11. Сградата на администрацията на Президента на Република България – София, бул. „Александър Дондуков“ № 2;\n\n12. Сградата на Народното събрание – София, пл. „Княз Александър І“;\n\n13. Сградата на Народното събрание – София, пл. „Народно събрание“ № 2;\n\n14. Сградата на Министерския съвет – София, бул. „Александър Дондуков“ № 1;\n\n15. „Изследователски реактор – ИРТ – 2000“ към Института за ядрени изследвания и ядрена енергетика – Българска академия на науките;\n\n16. Сгради или части от сгради, ползвани от Комисията за разкриване на документите и за обявяване на принадлежност на български граждани към Държавна сигурност и разузнавателните служби на Българската народна армия;\n\n17. Национален музей „Шипка – Бузлуджа“;\n\n18. Национален исторически музей – София;\n\n19. Национална галерия Квадрат 500 – София, пл. „Св. Александър Невски“, ул. „19 февру­ари“ № 1.\n\n20. Временните възпрепятстващи съоръжения по чл. 102, ал. 7.“\n\nПреходни и заключителни разпоредби\n\n§ 42.\n\n Договорите по чл. 92, ал. 1 и 2, сключени до 31 декември 2017 г. включително, запазват действието си до прекратяването им.\n\n§ 43.\n\n (1) Договорите за осъществяване на пожарогасителна и спасителна дейност и държавен противопожарен контрол от органите за пожарна безопасност и защита на населението за „Мини Марица-изток“, ТЕЦ „Марица-изток 2“, Летище София, както и за сгради или части от сгради, ползвани от Българската народна банка, запазват действието си до 31 декември 2017 г. включително. \n\n(2) Договорите за осъществяване на пожарогасителна и спасителна дейност и държавен противопожарен контрол от органите за пожарна безопасност и защита на населението за обекти, извън посочените по ал. 1, сключени до 31 декември 2017 г. включително, запазват действието си до прекратяването им.\n\n§ 44.\n\n В Закона за защита при бедствия (обн., ДВ, бр. 102 от 2006 г.; изм., бр. 41 и 113 от 2007 г., бр. 69 и 102 от 2008 г., бр. 35, 74 и 93 от 2009 г., бр. 61, 88 и 98 от 2010 г., бр. 8, 39 и 80 от 2011 г., бр. 68 от 2013 г., бр. 53 от 2014 г., бр. 14, 79 и 81 от 2015 г., бр. 51, 81 и 97 от 2016 г. и бр. 13 от 2017 г.) се правят следните изменения и допълнения:\n\n1. В чл. 6б, ал. 1 т. 4, 5 и 6 се изменят така:\n\n„4. принципи при изпълнението на стратегията;\n\n5. набелязване на мерки за постигане на зададените цели;\n\n6. принципи, на които се основават индикаторите за изпълнение на мерките по т. 5;“.\n\n2. В чл. 9:\n\nа) създават се нова ал. 18 и ал. 19:\n\n„(18) Плановете за защита при бедствия по ал. 4, 8 и 10 се разработват по начин, осигуряващ преминаване на управлението при бедствия от общинско на областно и съответно на национално ниво.\n\n(19) Плановете за защита при бедствия по ал. 4, 8 и 10 се разработват и за постигане на целите на Националната стратегия за намаляване на риска от бедствия.“;\n\nб) досегашната ал. 18 става ал. 20.\n\n3. В чл. 35:\n\nа) в ал. 1, т. 1 накрая се поставя запетая и се добавя „определени въз основа на оценка на риска“;\n\nб) в ал. 3, т. 5 накрая се добавя „за осигуряване на ранно предупреждение на персонала, компетентните органи и населението“; \n\nв) създават се ал. 4 – 7:\n\n„(4) Локалните системи за оповестяване по ал. 3, т. 5 може да не се изграждат в обекти, представляващи строежи по чл. 137, ал. 1, т. 1, буква „г“ от Закона за устройство на територията, в случаите, когато максималните възможни последици за персонала, населението и околната среда от авария, определени в плана по ал. 1, не могат да причинят загуба на човешки живот, травми или други последици за здравето извън територията на обекта поради:\n\n1. количеството и физикохимичните характеристики на наличните опасни вещества;\n\n2. отдалеченост от строежи първа, втора и трета категория по чл. 137, ал. 1 от Закона за устройство на територията;\n\n3. отдалеченост от жилищни сгради, сгради и съоръжения за обществено обслужване, както и производствени сгради, инсталации, съоръжения и прилежаща инфраструктура.\n\n(5) Локалните системи за оповестяване по ал. 3, т. 5 може да не се изграждат в обекти, представляващи строежи по чл. 137, ал. 1, т. 1, буква „д“ от Закона за устройство на територията, в случаите, когато при авария в заливаемите територии, определени в плана по ал. 1, не попадат:\n\n1. строежи първа, втора и трета категория по чл. 137, ал. 1 от Закона за устройство на територията;\n\n2. жилищни сгради, сгради и съоръжения за обществено обслужване, както и производствени сгради, инсталации, съоръжения и прилежаща инфраструктура.\n\n(6) Локалните системи за оповестяване по ал. 3, т. 5 осигуряват възможност за:\n\n1. незабавно подаване на сигнал към съответния оперативен център на Главна дирекция „Пожарна безопасност и защита на населението“ – МВР, при възникване на авария;\n\n2. предупреждаване на населението чрез задействането им от съответния оперативен център на Главна дирекция „Пожарна безопасност и защита на населението“ – МВР.\n\n(7) Условията и редът за изпълнението на изискванията на ал. 6 се определят с наредбата по чл. 62, ал. 2, т. 5.“\n\n4. В чл. 36:\n\nа) в ал. 1:\n\nаа) в т. 3 думите „отговорните структури“ и запетаята пред тях се заличават;\n\nбб) в т. 5 думите „структурите и“ се заличават;\n\nб) в ал. 2 т. 3 се отменя.\n\n5. В глава четвърта, раздел ІІІ се създава чл. 47а: \n\n„Чл. 47а. (1) Доброволните формирования могат да се сдружават на доброволен принцип за решаване на общи въпроси и за постигане на цели от взаимен интерес.\n\n(2) За защита на своите общи интереси и за поддържане и развитие на дейностите си доброволните формирования могат да създадат национално сдружение.\n\n(3) Националното сдружение има право да:\n\n1. представлява своите членове пред държавните органи;\n\n2. разработва предложения за промяна и усъвършенстване на правната уредба на доброволните формирования;\n\n3. участва в подготовката и обучението на доброволците;\n\n4. осъществява контакти и взаимодействия със сродни организации от други държави, както и да членува в международни сдружения;\n\n5. осъществява и други дейности, определени със закон и с учредителния акт.\n\n(4) Министерството на вътрешните работи съдейства за осъществяването на дейността на националното сдружение на доброволците, като може да му предоставя за безвъзмездно ползване помещения – държавна собственост, необходими за изпълнението на дейностите му.\n\n(5) Правата по ал. 3 се упражняват, при условие че в националното сдружение членуват над половината от доброволните формирования, създадени по реда на чл. 41, ал. 1.“\n\n6. В чл. 54:\n\nа) в ал. 1 думите „заместник министър-председател“ се заменят с „министъра на вътрешните работи или заместник-министър на вътрешните работи“;\n\nб) алинея 4 се изменя така:\n\n„(4) Комисията се подпомага административно от Главна дирекция „Пожарна без­опасност и защита на населението“ – МВР. Процесуалното представителство на комисията се осъществява от юрисконсултите на Главна дирекция „Пожарна безопасност и защита на населението“ – МВР.“\n\n7. В чл. 92: \n\nа) досегашният текст става ал. 1 и в нея думите „глоба от 500 до 2000 лв. или с имуществена санкция от 3000 до 10 000 лв.“ се заменят с „глоба от 200 до 2000 лв. или с имуществена санкция от 1000 до 5000 лв.“;\n\nб) създава се ал. 2: \n\n„(2) За маловажни нарушения лицата по ал. 1 се наказват с глоба от 100 до 200 лв. или им се налага имуществена санкция в размер от 200 до 500 лв.“\n\n8. В чл. 94:\n\nа) в ал. 1 думите „глоба от 2000 до 5000 лв. или с имуществена санкция от 15 000 до 25 000 лв.“ се заменят с „глоба от 200 до 2000 лв. или с имуществена санкция от 1000 до 5000 лв.“;\n\nб) в ал. 2 думите „глоба от 2000 до 5000 лв. или с имуществена санкция от 5000 до 15 000 лв.“ се заменят с „глоба от 200 до 2000 лв. или с имуществена санкция от 1000 до 5000 лв.“;\n\nв) в ал. 5 думите „глоба от 1500 до 10 000 лв. или с имуществена санкция от 3000 до 15 000 лв.“ се заменят с „глоба от 200 до 2000 лв. или с имуществена санкция от 1000 до 5000 лв.“.\n\n9. В чл. 95:\n\nа) в ал. 1 думите „глоба в размер от 500 до 5000 лв. или с имуществена санкция в размер от 5000 до 50 000 лв.“ се заменят с „глоба в размер от 200 до 2000 лв. или с имуществена санкция в размер от 1000 до 5000 лв.“;\n\nб) създава се ал. 3: \n\n„(3) За маловажни нарушения лицата по ал. 1 се наказват с глоба в размер от 100 до 200 лв. или им се налага имуществена санкция в размер от 200 до 500 лв.“\n\n10. В § 1 от допълнителните разпоредби:\n\nа) точка 24 се изменя така:\n\n„24. „Реагиране“ са действията, които са предприети непосредствено преди, по време на или незабавно след бедствието с цел спасяване на човешки живот, намаляване на въздействията върху здравето, осигуряване на обществената безопасност и на основните потребности на засегнатите хора.“;\n\nб) създава се т. 27:\n\n„27. „Управление при бедствия“ е процес на координиране на усилията на различните структури на единната спасителна система и тяхната съвместна работа за постигането на общата цел – овладяване на възникнало бедствие и защита на живота и здравето на хората, имуществото и околната среда.“\n\n11. В Закона за изменение и допълнение на Закона за защита при бедствия (ДВ, бр. 51 от 2016 г.) в преходните и заключителните разпоредби се правят следните изменения: \n\n1. В § 50 думите „до 6 месеца“ се заменят с „до две години“.\n\n2. В § 51 думите „до една година“ се заменят с „до три години“.\n\n3. В § 54, ал. 2 думите „до 9 месеца“ се заменят с „до две години“.\n\n§ 45.\n\n В Закона за Националната система за спешни повиквания с единен европейски номер 112 (обн., ДВ, бр. 102 от 2008 г.; изм., бр. 93 от 2009 г., бр. 88 от 2010 г. и бр. 51 и 60 от 2016 г.) се правят следните изменения и допълнения:\n\n1. В чл. 8, ал. 1, т. 1 след думата „повикванията“ се поставя запетая и се добавя „включително „eCall“. \n\n2. В чл. 28, ал. 1 след думата „устройства“ се поставя запетая и се добавя „с изключение на „eCall“ повикванията“.\n\n3. В § 1 от допълнителните разпоредби се създава т. 6:\n\n„6. „eCall“ е спешно повикване от превозно средство към номер 112, направено автоматично чрез активиране на бордовите сензори на превозното средство или чрез ръчно набиране, което чрез мобилните мрежи пренася стандартизиран минимален набор от данни и осъществява звукова връзка между пътниците в превозното средство и най-подходящия обществен център за приемане на спешни повиквания.“\n\n4. В Закона за изменение и допълнение на Закона за Националната система за спешни повиквания с единен европейски номер 112 (ДВ, бр. 60 от 2016 г.) в заключителната разпоредба на § 3 думите „една година“ се заменят с „две години“.\n\n§ 46.\n\n В Закона за защита на класифицираната информация (обн., ДВ, бр. 45 от 2002 г.; изм., бр. 5 и 31 от 2003 г., бр. 52, 55 и 89 от 2004 г., бр. 17 и 82 от 2006 г., бр. 46, 57, 95 и 109 от 2007 г., бр. 36, 66, 69 и 109 от 2008 г., бр. 35, 42, 82 и 93 от 2009 г., бр. 16 и 88 от 2010 г., бр. 23, 48 и 80 от 2011 г., бр. 44 и 103 от 2012 г., бр. 52 и 70 от 2013 г., бр. 49 и 53 от 2014 г., бр. 14, 61 и 79 от 2015 г., бр. 28 от 2016 г.; Решение № 7 на Конституционния съд от 2016 г. – бр. 49 от 2016 г.; изм., бр. 62, 71 и 81 от 2016 г.) в чл. 9 се създава т. 19:\n\n„19. осъществява приемане, съхранение, пренасяне и доставяне на документи и/или материали на МВР, съдържащи некласифицирана информация, които не могат да се пренасят по реда на Закона за пощенските услуги.“\n\n§ 47.\n\n В Закона за чужденците в Република България (обн., ДВ, бр. 153 от 1998 г.; изм., бр. 70 от 1999 г., бр. 42 и 112 от 2001 г., бр. 45 и 54 от 2002 г., бр. 37 и 103 от 2003 г., бр. 37 и 70 от 2004 г., бр. 11, 63 и 88 от 2005 г., бр. 30 и 82 от 2006 г., бр. 11, 29, 52, 63 и 109 от 2007 г., бр. 13, 26, 28 и 69 от 2008 г., бр. 12, 32, 36, 74, 82, 93 и 103 от 2009 г., бр. 73 от 2010 г., бр. 9 и 43 от 2011 г., бр. 21 и 44 от 2012 г., бр. 16, 23, 52, 68, 70 и 108 от 2013 г., бр. 53 от 2014 г., бр. 14, 79 и 80 от 2015 г. и бр. 15, 33, 97, 101 и 103 от 2016 г.) се правят следните изменения и допълнения:\n\n1. В чл. 2, ал. 3 в текста преди т. 1 думите „по смисъла на този закон са“ се заменят със „са лицата, които живеят с него в едно домакинство и са“. \n\n2. В глава първа се създава чл. 7а:\n\n„Чл. 7а. Непридружените малолетни и непълнолетни лица се представляват в производствата по този закон от дирекция „Социално подпомагане“ по местопребиваването им.“\n\n3. Създава се нов чл. 14а:\n\n„Чл. 14а. (1) Виза за краткосрочно пребива­ване може да бъде издадена и на чужденец, който желае да извършва сезонна работа при условията на чл. 24л.\n\n(2) В случаите по ал. 1 на визовия стикер се отбелязва, че е издаден за целите на сезонна работа.“\n\n4. В чл. 23, ал. 1, т. 2 накрая се поставя запетая и се добавя „освен в случаите, предвидени в този закон“.\n\n5. В чл. 24:\n\nа) в ал. 4 след думите „за постоянно пребива­ване“ се поставя запетая и се добавя „както и член на семейство на български гражданин, който е упражнил правото си на свободно движение и притежава валиден документ за пребиваване като член на семейство на гражданин на Съюза, издаден от друга държава – членка на Европейския съюз“;\n\nб) създават се ал. 9 – 12:\n\n„(9) При смърт на българския гражданин правото на продължително пребиваване на членовете на семейството му, разрешено по реда на чл. 24м, не се засяга, ако са пребивавали в Република България най-малко една година преди смъртта му в качеството си на членове на семейството.\n\n(10) При смърт на българския гражданин правото на продължително пребиваване, разрешено по реда на чл. 24м на член на семейството, който упражнява родителските права, и на неговите деца не се засяга, при условие че децата са записани в училище от системата на предучилищното и училищното образование или във висше училище до приключване на обучението или когато представят доказателства за последващи етапи от обучението им.\n\n(11) Член на семейството на български гражданин с предоставено право по реда на чл. 24м запазва правото си на продължително пребиваване при прекратяване на брака, ако отговаря на условията да е работник или самостоятелно заето лице в Република България и да притежава здравна осигуровка и необходимите финансови средства за покриване на разходите по пребиваването си и на тези на членовете на семейството си, без да са в тежест на системата за социално подпомагане, и по отношение на него е налице едно от следните обстоятелства:\n\n1. бракът е продължил най-малко три години, от които една година в Република България;\n\n2. упражнява родителските права по силата на съдебно решение;\n\n3. пострадал е от домашно насилие преди прекратяването на брака, както и в други случаи, когато това е оправдано с оглед на особено трудни обстоятелства, настъпили не по волята на чужденеца, които той не е могъл да предвиди или да предотврати;\n\n4. има право на посещаване на ненавършило пълнолетие дете по силата на съдебно решение, при условие че в съдебното решение се предвижда посещенията да се провеждат в Република България.\n\n(12) Лицата по ал. 9 – 11 следва да докажат, че са работници или самостоятелно заети лица или че притежават достатъчно средства за себе си и за членовете на своето семейство, така че да не се превърнат в тежест за системата за социално подпомагане през времето на пребиваването си, и че имат пълна здравна осигуровка.“\n\n6. В чл. 24л, ал. 1 след думите „90 дни“ се добавя „без прекъсване“ и след думата „виза“ се добавя „за краткосрочно пребиваване“.\n\n7. Създава се чл. 24м:\n\n„Чл. 24м. (1) Член на семейството на български гражданин, който е упражнил правото си на свободно движение и притежава валиден документ за пребиваване като член на семейство на гражданин на Съюза, издаден от друга държава – членка на Европейския съюз, подава заявление до дирекция „Миграция“ – МВР, или до областните дирекции на МВР за издаване на карта за пребиваване на член на семейството на гражданин на Съюза, удостоверяваща правото му на продължително пребиваване, за което незабавно му се издава временно удостоверение.\n\n(2) Заявлението по ал. 1 се подава в срок до три месеца от датата на влизането на лицето в Република България, като към него се прилагат:\n\n1. валиден паспорт;\n\n2. документи за наличието на родствени връзки; \n\n3. документ за платена държавна такса;\n\n4. документи за законното пребиваване в другата държава членка;\n\n5.\n\nмедицински документи относно наличието на сериозни здравословни причини, които налагат полагането на лични грижи от българския гражданин, в случаите, когато е приложимо. \n\n(3) Картата за пребиваване на член на семейството на гражданин на Съюза, удостоверяваща правото му на продължително пребиваване, се издава в срок до три месеца от подаване на заявлението и е с валидност 5 години. \n\n(4) При липса на някой от документите по ал. 2 на лицето се определя 14-дневен срок от съобщаването за представянето му, до изтичането на който срокът по ал. 3 спира да тече. В случай че исканите документи не се представят в определения срок, административният орган предприема действия за прекратяване на производството по реда на Административнопроцесуалния кодекс.“\n\n8. Създава се чл. 25г:\n\n„Чл. 25г. (1) Член на семейството на български гражданин, на когото е разрешено продължително пребиваване по реда на чл. 24м, има право на постоянно пребиваване, ако законно е пребивавал непрекъснато за срок 5 години в Република България заедно с българския гражданин или ако законно е пребивавал непрекъснато за срок 5 години в Република България в случаите по чл. 24, ал. 9, 10 и 11.\n\n(2) За издаване на карта за пребиваване на член на семейството на гражданин на Съюза, която да удостовери правото му на постоянно пребиваване, лицето по ал. 1 подава заявление до дирекция „Миграция“ – МВР, или до областните дирекции на МВР два месеца преди изтичането на срока на продължителното пребиваване.\n\n(3) Карта за пребиваване на член на семейството на гражданин на Съюза, която удостоверява правото му на постоянно пребиваване, се издава в срок до един месец от подаване на заявлението.“\n\n9. В чл. 26, ал. 2 след думите „24к“ се поставя запетая и се добавя „24м“.\n\n10. В чл. 33к:\n\nа) алинеи 1 и 2 се изменят така:\n\n„(1) Разрешение за пребиваване и работа тип „синя карта на ЕС“ могат да получат чужденци, които са висококвалифицирани работници по смисъла на Закона за трудовата миграция и трудовата мобилност и притежават виза по чл. 15, ал. 1 или разрешение за продължително пребиваване в Република България на друго основание.\n\n(2) Разрешението по ал. 1 се издава след решение на органите на Министерството на труда и социалната политика за срок до 4 години. В случай че срокът на трудовия договор е по-малък, разрешението се издава за срока на договора, удължен с три месеца, като може да се подновява при наличие на основания за преиздаването му.“;\n\nб) създава се ал. 6:\n\n„(6) Разрешение по ал. 1 не могат да получат чужденци, получили право на продължително пребиваване на основание чл. 24б, чл. 24к и чл. 24м, лицата по чл. 24л, както и членове на семейството на граждани на Съюза, които са упражнявали или упражняват правото си на свободно движение на територията на Европейския съюз и са получили право на пребиваване по реда на Закона за влизането, пребиваването и напускането на Република България на гражданите на Европейския съюз, които не са български граждани, и членовете на техните семейства.“\n\n11. В чл. 40:\n\nа) в ал. 1:\n\nаа) в т. 1 след думите „24к“ се поставя запетая и се добавя „24м“ и след думите „25в“ се поставя запетая и се добавя „25г“;\n\nбб) в т. 5 думите „освен в случаите по чл. 25, ал. 1, т. 6, 7, 8, 13 и 16“ се заменят с „освен в случаите по чл. 25, ал. 1, т. 6, 7, 8, 13, 16 и чл. 25г“;\n\nвв) в т. 6 думите „пребиваване по чл. 25, ал. 1, т. 6, 7, 8, 13 и 16“ се заменят с „пребиваване по чл. 25, ал. 1, т. 6, 7, 8, 13, 16 и чл. 25г“;\n\nгг) в т. 10 накрая се поставя запетая и се добавя „с изключение на случаите по чл. 24м и чл. 25г“;\n\nдд) създава се т. 13:\n\n„13. член на семейството на български гражданин с предоставено право на постоянно пребиваване по реда на чл. 25г отсъства от Република България за срок, по-дълъг от две последователни години.“;\n\nб) в ал. 4 накрая се поставя запетая и се добавя „с изключение на случаите по чл. 25г“.\n\n12. Създава се чл. 41а:\n\n„Чл. 41а. На чужденец, на когото е наложена принудителна административна мярка по чл. 41, може да му бъде издаден Европейски пътен документ за връщане съгласно изискванията на Регламент (ЕС) 2016/1953 на Европейския парламент и на Съвета от 26 октомври 2016 г. за утвърждаване на Европейски пътен документ за връщането на незаконно пребиваващи граждани на трети държави и за отмяна на Препоръката на Съвета от 30 ноември 1994 г. (ОВ, L 311/13 от 17 ноември 2016 г.) по ред, определен с правилника за прилагане на закона.“\n\n13. В чл. 42 се създават ал. 5 и 6:\n\n„(5) Когато заповедта за експулсиране спрямо член на семейство на български гражданин, на когото е било предоставено право на пребиваване по реда на чл. 24м или чл. 25г, не е изпълнена повече от две години след нейното влизане в сила, органът, който я е издал, проверява дали все още са налице фактическите основания за издаването. Когато фактическите основания са отпаднали, заповедта се отменя.\n\n(6) Член на семейството на български гражданин, на когото е било предоставено право на пребиваване по реда на чл. 24м или чл. 25г и на когото е наложено експулсиране, не се експулсира в държава, в която животът и свободата му са застрашени и е изложен на опасност от преследване, изтезание или нечовешко или унизително отношение.“\n\n14. В чл. 44: \n\nа) алинеи 5 и 6 се изменят така:\n\n„(5) Когато съществуват пречки чужденецът да напусне незабавно страната или да влезе в друга страна и няма насрочени действия за предстоящото му извеждане, органът, издал заповедта за налагане на принудителната административна мярка, или директорът на дирекция „Миграция“ след преценка на индивидуалните обстоятелства и на опасността от укриване или на осуетяване на връщането по друг начин разпореждат със заповед по ред, определен с правилника за прилагане на закона, изпълнението заедно или поотделно на някоя от следните обезпечителни мерки: \n\n1. чужденецът се задължава да се явява ежеседмично в териториалната структура на Министерството на вътрешните работи по местопребиваването си;\n\n2. чужденецът внася лично или чрез трето лице парична гаранция в срок и в размер, определени с правилника за прилагане на закона;\n\n3. чужденецът предава във временен залог валиден паспорт или друг документ за пътуване в чужбина, който получава обратно при изпълнение на връщането или експулсирането.\n\n(6) В случаите, когато чужденецът, на когото е наложена принудителна административна мярка по чл. 39а, ал. 1, т. 2 и 3, възпрепятства изпълнението на заповедта или е налице опасност от укриване, органите по ал. 1 могат да издадат заповед за принудително настаняване на чужденеца в специален дом за временно настаняване на чужденци с цел организиране на връщането или експулсирането. Принудително настаняване се разпорежда и в случаите, когато чужденецът не изпълнява условията на наложените по ал. 5 обезпечителни мерки.“;\n\nб) алинеи 8 – 10 се изменят така:\n\n„(8) Настаняването продължава до отпадане на обстоятелствата по ал. 6, но не повече от 6 месеца. За наличието на основанията за принудително настаняване в специален дом се извършват ежемесечни служебни проверки от директора на дирекция „Миграция“. По изключение, когато лицето отказва да съдейства на компетентните органи или има забавяне при получаване на необходимите документи за връщане или експулсиране към датата на изтичане на разрешения срок на принудителното настаняване по ал. 6, директорът на дирекция „Миграция“ може да издаде заповед за продължаване на принудителното настаняване в специалния дом за срок не по-дълъг от допълнителни 12 месеца. Заповедта за продължаване на принудителното настаняване подлежи на обжалване по реда на чл. 46а, ал. 1 и 2. Когато с оглед на конкретните обстоятелства по случая се установи, че вече не съществува разумна възможност по правни или технически причини за принудителното извеждане на чужденеца, лицето се освобождава незабавно.\n\n(9) По изключение, при наличието на обстоятелствата по ал. 6 за придружените малолетни или непълнолетни лица се издава заповед за принудително настаняване в специален дом със срок до три месеца. В специалните домове по ал. 7 се обособяват помещения за настаняване на малолетни и непълнолетни чужденци с подходящи за тяхната възраст и потребности условия. Принудително настаняване не се прилага по отношение на непридружените малолетни и непълнолетни лица. Органът, издал заповедта за налагане на принудителната административна мярка, предава лицето на служител на съответната дирекция „Социално подпомагане“, която предприема мерки за закрила съгласно Закона за закрила на детето.\n\n(10) Настаняването на чужденци в специалните домове се извършва въз основа на заповед за принудително настаняване, издадена от компетентния орган по ал. 1, като в заповедта изрично се посочват необходимостта и законовото основание за настаняването, прилага се и копие от заповедта за наложената принудителна административна мярка връщане или експулсиране.“;\n\nв) в ал. 11 думите „включително на малолетните и непълнолетните“ се заличават;\n\nг) алинея 13 се изменя така:\n\n„(13) В случаите на чужденец с неустановена самоличност органът по ал. 1 след индивидуална преценка на принципите за пропорционалност и съразмерност може да издаде спрямо него заповед за краткосрочно настаняване в обособено за тази цел звено на специален дом за временно настаняване на чужденци за срок до 30 календарни дни за провеждане на действия по първоначална идентификация и установяване на самоличност и за преценка на последващите административни мерки, които е необходимо да се предприемат. Чужденци, за които се предполага, че са малолетни или непълнолетни, се настаняват заедно с придружителите им в специални помещения. Не се допуска повторно настаняване на чужденец в обособено звено за краткосрочно настаняване в специален дом за временно настаняване на чужденци.“;\n\nд) създава се ал. 14:\n\n„(14) Заповедта по ал. 5, с която е разпоредено изпълнението на обезпечителна мярка, може да се обжалва в 14-дневен срок от издаването й по реда на Административнопроцесуалния кодекс. Жалбата не спира изпълнението на заповедта.“\n\n15. В чл. 46а:\n\nа) алинея 3 се отменя; \n\nб) алинея 4 се отменя;\n\nв) алинея 5 се изменя така: \n\n„(5) Когато съдът отмени обжалваната заповед за принудително настаняване по ал. 1, по чл. 44, ал. 8 или чл. 44, ал. 12, чужденецът се освобождава незабавно от специалния дом.“\n\n16. В чл. 50, ал. 1, т. 1 думите „чл. 44, ал. 5“ се заменят с „чл. 44, ал. 5, т. 1“.\n\n17. В § 1 от допълнителните разпоредби се създава т. 20:\n\n„20. „Доказателства за осигурено жилище“ са документи, както следва:\n\n1. нотариален акт или друг документ, доказващ собствеността или ползването на имота;\n\n2. нотариално заверена декларация от собственика за предоставяне на адрес на пребиваване – при представяне на договор за наем.“\n\n§ 48.\n\n В Закона за трудовата миграция и трудовата мобилност (обн., ДВ, бр. 33 от 2016 г.; изм., бр. 97 от 2016 г.) се правят следните изменения и допълнения:\n\n1. В чл. 7:\n\nа) в ал. 4 накрая се поставя запетая и се добавя „освен в случаите, изрично посочени в този закон“;\n\nб) в ал. 8 думите „400 лв.“ се заменят със „100 лв.“.\n\n2. В чл. 8, ал. 1, т. 1 накрая се поставя запетая и се добавя „освен в случаите на сезонна работа по чл. 24, ал. 3“.\n\n3. В чл. 17:\n\nа) в ал. 3 накрая се поставя запетая и се добавя „който е не по-кратък от 12 месеца“;\n\nб) алинея 4 се изменя така:\n\n„(4) При достигане на максималния срок по чл. 33к, ал. 2 от Закона за чужденците в Република България решението по ал. 1 се предоставя по реда на ал. 2.“;\n\nв) създава се ал. 5:\n\n„(5) При кандидатстване за първоначален достъп до пазара на труда и за продължаване срока на Синята карта на Европейския съюз не се прилага изискването по чл. 5, ал. 2.“\n\n4. В чл. 20:\n\nа) в ал. 2 накрая се поставя тире и се добавя „до завършване на максималния срок по чл. 33к, ал. 2 от Закона за чужденците в Република България“;\n\nб) създава се ал. 3:\n\n,,(3) След срока по ал. 1 притежателят на Синя карта на Европейския съюз може да смени работодателя си при условията и по реда на чл. 17.“\n\n5. В чл. 24:\n\nа) в ал. 3 след думите „90 дни“ се добавя „без прекъсване“ и накрая се добавя „и при условия и по ред, определени с правилника за прилагане на закона“;\n\nб) създава се ал. 4:\n\n„(4) В случаите по чл. 24к, ал. 4 от Закона за чужденците в Република България решението по ал. 1 се предоставя по ускорена процедура при условия и по ред, определени с правилника за прилагане на закона.“\n\n6. Член 29 се изменя така:\n\n„Чл. 29. (1) В случаите по чл. 24к от Закона за чужденците в Република България сезонният работник може да смени еднократно работодателя си по реда на чл. 24, ал. 1 за срок до 9 месеца в рамките на календарната година, считано от датата на издаване на първоначалното разрешение за сезонен работник, без да се прилага изискването по чл. 5, ал. 2.\n\n(2) В случаите по чл. 24к, ал. 7 от Закона за чужденците в Република България сезонният работник може да продължи да работи при същия работодател, както и да го смени по реда на ал. 1.“\n\n7. Създава се чл. 29а:\n\n„Чл. 29а. (1) В случаите по чл. 24л от Закона за чужденците в Република България сезонният работник може да продължи да работи с разрешение по чл. 24, ал. 1 за срок до 9 месеца в рамките на календарната година, считано от датата на първоначалната регистрация на заетостта, при същия работодател или да го смени, без да се прилага изискването по чл. 5, ал. 2.\n\n(2) В случаите по ал. 1 изпълнителният директор на Агенцията по заетостта предоставя решението по чл. 24, ал. 1 в срок от 7 работни дни след подадено заявление от работодателя.\n\n(3) Заявлението по ал. 2 се подава не по-късно от 14 дни преди изтичане на срока на регистрацията на сезонната заетост по чл. 24, ал. 3.“\n\n8. В чл. 41, ал. 4 думите „таксата по чл. 7, ал. 8“ се заменят с „такса в размер на 400 лв.“.\n\n9. В чл. 45, ал. 3 думите „таксата по чл. 7, ал. 8“ се заменят с „такса в размер на 400 лв.“.\n\n10. В § 2 от допълнителните разпоредби:\n\nа) в т. 1 накрая се добавя „(ОВ, L 16/44 от 23 януари 2004 г.)“;\n\nб) в т. 2 накрая се добавя „(ОВ, L 158/77 от 30 април 2004 г.)“;\n\nв) в т. 3 накрая се добавя „(ОВ, L 375/12 от 23 декември 2004 г.)“;\n\nг) в т. 4 накрая се добавя „(ОВ, L 289/15 от 3 ноември 2005 г.)“.\n\n§ 49.\n\n В Закона за влизането, пребиваването и напускането на Република България на гражданите на Европейския съюз, които не са български граждани, и членовете на техните семейства (обн., ДВ, бр. 80 от 2006 г.; изм., бр. 109 от 2007 г., бр. 69 от 2008 г., бр. 36, 93 и 102 от 2009 г., бр. 9 от 2011 г., бр. 21 от 2012 г., бр. 53 от 2014 г., бр. 14 и 79 от 2015 г. и бр. 97 от 2016 г.) се правят следните изменения и допълнения:\n\n1. В чл. 9:\n\nа) в ал. 2, т. 2 думите „а по чл. 8, ал. 1, т. 3 – декларация“ и запетаята пред тях се заличават;\n\nб) създава се ал. 9:\n\n„(9) Заявлението за издаване на удостоверение за продължително пребиваване се подава лично от гражданина на Европейския съюз и по изключение от упълномощено лице след представяне на нотариално заверено пълномощно.“\n\n2. В чл. 9а ал. 2 се отменя.\n\n3. Навсякъде в чл. 11 думите „чл. 10“ се заменят с „чл. 9а и чл. 10“.\n\n4. В чл. 12, ал. 1 думите „чл. 10“ се заменят с „чл. 9а и чл. 10“.\n\n5. Създава се чл. 20а:\n\n„Чл. 20а. За получаване на право на пребиваване по реда на този закон за удостоверяването на адрес на пребиваване се представя нотариален акт, съответно друг документ, доказващ собствеността, или договор за наем, съответно друг документ, доказващ ползването на имота. При представяне на договор за наем се предоставя и нотариално заверена декларация от собственика за предоставяне на адрес на пребиваване.“\n\n6. Създава се чл. 20б:\n\n„Чл. 20б. Редът за издаване на документи по този закон се определя с инструкция, издадена от министъра на вътрешните работи.“\n\n7. В § 1, т. 1 от допълнителната разпоредба буква „а“ се изменя така:\n\n„а) лице, с което гражданинът на Европейския съюз е сключил брак или има фактическо съжителство, удостоверено с официален документ, издаден от друга държава – членка на Европейския съюз;“.\n\n§ 50.\n\n В Закона за Националния архивен фонд (обн., ДВ, бр. 57 от 2007 г.; изм., бр. 19, 42, 78, 92, 93 и 103 от 2009 г.; Решение № 8 на Конституционния съд от 2010 г. – бр. 43 от 2010 г.; изм., бр. 59 от 2010 г.; Решение № 14 на Конституционния съд от 2010 г. – бр. 101 от 2010 г.; изм., бр. 38 от 2012 г., бр. 15 от 2013 г. и бр. 50 от 2016 г.) в чл. 33, ал. 1, т. 8 думите „от оперативно-издирвателната дейност“ се заменят с „на дейността“.\n\n§ 51.\n\n В Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г., бр. 54, 98 и 100 от 2010 г., бр. 10, 19, 39 и 48 от 2011 г.; Решение № 1 на Конституционния съд от 2012 г. – бр. 20 от 2012 г.; изм., бр. 47, 53, 54, 60 и 75 от 2012 г., бр. 15 и 68 от 2013 г., бр. 53 и 107 от 2014 г., бр. 14, 19, 37, 79, 92, 95, 101 и 102 от 2015 г., бр. 13, 50, 81, 86, 98 и 101 от 2016 г. и бр. 9, 11, 54, 58 и 77 от 2017 г.) се правят следните изменения и допълнения:\n\n1. В чл. 98, ал. 2, т. 5 думите „Държавно предприятие „Център за предоставяне на услуги“ се заменят с „Министерството на вътрешните работи“.\n\n2. В чл. 140, ал. 2 в изречение първо думите „пускане в движение и спиране от движение“ се заменят със „спиране от движение и пускане в движение, временно отнемане, прекратяване и възстановяване на регистрацията“, а в изречение второ думите „специализирани служители на Държавно предприятие „Център за предоставяне на услуги“ се заменят със „специализираните органи на Министерството на вътрешните работи“.\n\n3. В чл. 143:\n\nа) в ал. 5, т. 1 думата „моторни“ се заличава;\n\nб) създават се ал. 16 – 21:\n\n„(16) Министерството на вътрешните работи и Изпълнителна агенция „Автомобилна администрация“ обменят технически данни за регистрираните превозни средства и за периодичните им технически прегледи.\n\n(17) В случаите, когато при извършване на периодичен технически преглед се установи опасна техническа неизправност, Изпълнителна агенция „Автомобилна администрация“ уведомява Министерството на вътрешните работи за временно отнемане регистрацията на неизправното превозно средство.\n\n(18) След получаване на уведомлението по ал. 17, с отбелязване в автоматизираната информационна система на МВР, временно се отнема регистрацията на неизправното превозно средство и се уведомява собственикът на превозното средство.\n\n(19) След отстраняване на опасната техническа неизправност и след като неизправното превозно средство по ал. 17 е преминало периодичен технически преглед, Изпълнителна агенция „Автомобилна администрация“ уведомява МВР и ползването на превозното средство се разрешава отново, като не се осъществява нова процедура за неговата регистрация.\n\n(20) Условията, редът и начините за обмен на информация по ал. 16, форматите на данните и използваните класификатори се определят с наредбата по чл. 140, ал. 2. \n\n(21) За целите на регистрацията на превозните средства може да се извършва обмен на информация с държавите – членки на Европейския съюз, относно правния статут на превозните средства и преди регистрация на превозно средство – да се извършва проверка в държавата – членка на Европейския съюз, в която то е било регистрирано. За да се улесни този обмен, проверката може да се извършва чрез използването на електронна мрежа, включваща данни от националните електронни бази от данни.“\n\n4. В чл. 151, ал. 9 думите „най-малко основно“ се заличават. \n\n5. В чл. 157, ал. 3 думите „първоначалния максимален размер“ се заменят с „максималния размер“.\n\n6. В чл. 158:\n\nа) в ал. 1:\n\nаа) в текста преди т. 1 думите „точките за потвърждаване валидността на свидетелството“ се заменят с „контролните точки за отчет на извършваните нарушения“;\n\nбб) в т. 1 думата „първоначалния“ се заменя с „максималния“;\n\nвв) в т. 2 думите „до максималния размер“ и запетаята след тях се заличават;\n\nб) алинея 2 се изменя така:\n\n„(2) Броят на контролните точки по ал. 1 се възстановява до максималния размер, а за новите водачи – до две трети от максималния брой контролни точки.“\n\n7. В чл. 171: \n\nа) в т. 2:\n\nаа) в буква „е“ накрая се поставя тире и се добавя „до отстраняване на неизправността“;\n\nбб) в буква „ж“ накрая се поставя тире и се добавя „за срок до един месец“;\n\nб) в т. 5, буква „в“ накрая се добавя „в Министерството на вътрешните работи“.\n\n8. В чл. 177 ал. 3 се изменя така: \n\n„(3) Наказва се с глоба от 500 до 3000 лв. водач, който, без да спазва установения за това ред: \n\n1. управлява пътно превозно средство с размери, маса или натоварване на ос, които надвишават нормите, определени от министъра на регионалното развитие и благоустройството;\n\n2. навлиза след пътен знак, забраняващ навлизането на моторно превозно средство с размери, маса или натоварване на ос над означените.“\n\n9. В чл. 180, ал. 1, т. 3 запетаята след думата „средство“ се заменя с „или“, а думите „или паркира на спирките на превозните средства от редовните линии за обществен превоз на пътници“ се заличават.\n\n10. В чл. 181 в текста преди т. 1 думата „до“ се заличава.\n\n11. В чл. 183, ал. 2, т. 3 думите „неправилно изпреварва“ се заличават.\n\n12. В чл. 184, ал. 1:\n\nа) в текста преди т. 1 думата „до“ се заличава;\n\nб) в т. 5 накрая се добавя „в Министерството на вътрешните работи“.\n\n13. В чл. 185 думата „до“ се заличава.\n\n14. В допълнителните разпоредби:\n\nа) в § 6 се създават т. 68 – 70:\n\n„68. „Временно отнемане на регистрация“ е отбелязване в автоматизираната информационна система в случаите по чл. 143, ал. 17, че неизправното превозно средство е спряно от движение и не е разрешено да се използва в пътното движение.\n\n69. „Прекратяване на регистрация“ е отмяна на разрешението превозното средство да се използва в пътното движение.\n\n70. „Възстановяване на прекратена регистрация“ е възстановяване на отмененото разрешение на превозното средство да се използва в пътното движение.“;\n\nб) създава се § 6в:\n\n„§ 6в. Този закон въвежда изискванията на Директива 2014/46/ЕС на Европейския парламент и на Съвета от 3 април 2014 г. за изменение на Директива 1999/37/ЕО на Съвета относно документите за регистрация на превозни средства (ОВ, L 127/129 от 29 април 2014 г.).“\n\n§ 52.\n\n В Закона за местните данъци и такси (обн., ДВ, бр. 117 от 1997 г.; изм., бр. 71, 83, 105 и 153 от 1998 г., бр. 103 от 1999 г., бр. 34 и 102 от 2000 г., бр. 109 от 2001 г., бр. 28, 45, 56 и 119 от 2002 г., бр. 84 и 112 от 2003 г., бр. 6, 18, 36, 70 и 106 от 2004 г., бр. 87, 94, 100, 103 и 105 от 2005 г., бр. 30, 36 и 105 от 2006 г., бр. 55 и 110 от 2007 г., бр. 70 и 105 от 2008 г., бр. 12, 19, 41 и 95 от 2009 г., бр. 98 от 2010 г., бр. 19, 28, 31, 35 и 39 от 2011 г.; Решение № 5 от 2012 г. на Конституционния съд – бр. 30 от 2012 г.; изм., бр. 53, 54 и 102 от 2012 г., бр. 24, 30, 61 и 101 от 2013 г., бр. 105 от 2014 г., бр. 14, 35, 37, 79 и 95 от 2015 г., бр. 32, 43, 74, 80 и 97 от 2016 г. и бр. 88, 92 и 93 от 2017 г.) в чл. 58 се създава ал. 5:\n\n„(5) Алинея 4 не се прилага и данъкът се дължи за превозни средства, чиято регистрация е служебно прекратена по реда на чл. 143, ал. 10 от Закона за движението по пътищата, и за превозните средства със служебно прекратена регистрация поради това, че са с табели с регистрационен номер, които не отговарят на изискванията на българските държавни стандарти – БДС 15980 и БДС ISO 7591.“\n\n§ 53.\n\n В Закона за българските лични документи (обн., ДВ, бр. 93 от 1998 г.; изм., бр. 53, 67, 70 и 113 от 1999 г., бр. 108 от 2000 г., бр. 42 от 2001 г., бр. 45 и 54 от 2002 г., бр. 29 и 63 от 2003 г., бр. 96, 103 и 111 от 2004 г., бр. 43, 71, 86, 88 и 105 от 2005 г., бр. 30, 82 и 105 от 2006 г., бр. 29, 46 и 52 от 2007 г., бр. 66, 88 и 110 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г., бр. 26 и 100 от 2010 г., бр. 9 и 23 от 2011 г.; Решение № 2 на Конституционния съд от 2011 г. – бр. 32 от 2011 г.; изм., бр. 55 от 2011 г., бр. 21, 42 и 75 от 2012 г., бр. 23 и 70 от 2013 г., бр. 53 от 2014 г., бр. 14, 79 и 80 от 2015 г., бр. 33, 81, 97 и 101 от 2016 г. и бр. 85 от 2017 г.) се правят следните изменения:\n\n1. В чл. 59, ал. 2, т. 7 думите „една година“ се заменят с „до 4 години“.\n\n2. В Закона за изменение и допълнение на Закона за българските лични документи (ДВ, бр. 101 от 2016 г.) в § 21 от преходните и заключителните разпоредби думите „1 януари 2018 г.“ се заменят с „1 януари 2019 г.“.\n\n§ 54.\n\n Започналите и неприключили до влизането в сила на този закон съдебни производства по отменените ал. 3 и 4 на чл. 46а от Закона за чужденците в Република България се разглеждат по досегашния ред.\n\n§ 55.\n\n Започналите и неприключили до влизането в сила на този закон производства по предоставяне на решения и издаване на разрешения за пребиваване и работа на граждани на трети държави по Закона за чужденците в Република България и по Закона за трудовата миграция и трудовата мобилност се довършват по досегашния ред.\n\n§ 56.\n\n (1) Параграфи 4, 6, 11, 12, 14, § 34, т. 1, буква „б“ и т. 2, § 40, 41, § 51, т. 1, т. 2 относно изречение второ, т. 7, буква „б“ и т. 12, буква „б“ и § 52 влизат в сила от 1 януари 2018 г.\n\n(2) Параграф 44, т. 11 влиза в сила от  1 януари 2017 г.\n\n(3) Параграф 45, т. 4 влиза в сила от  1 август 2017 г.\n\n(4) Параграф 47, т. 2 и т. 14, буква „г“, § 51, т. 2 относно изречение първо, т. 3, буква „б“ и т. 14, буква „а“ относно т. 68 влизат в сила 6 месеца след обнародването на закона в „Държавен вестник“.\n\nЗаконът е приет от 44-то Народно събрание на 23 ноември 2017 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n  Цвета Караянчева\n\n9041",
  "textLength": 62098,
  "scrapedAt": "2026-01-11T03:07:10.792Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}