{
  "title": "12/10/2017 Закон за изменение и допълнение на Закона за администрацията",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/77760",
  "lawId": "77760",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за администрацията \n\n(обн., ДВ, бр. 130 от 1998 г.; Решение № 2 на Конституционния съд от 1999 г. – бр. 8 от 1999 г.; изм., бр. 67 от 1999 г., бр. 64 и 81 от 2000 г., бр. 99 от 2001 г.; попр. бр. 101 от 2001 г., бр. 95 от 2003 г., бр. 19 от 2005 г., бр. 24, 30, 69 и 102 от 2006 г., бр. 46 и 78 от 2007 г., бр. 43 и 94 от 2008 г., бр. 35 и 42 от 2009 г., бр. 24 и 97 от 2010 г., бр. 69 от 2011 г., бр. 15 и 82 от 2012 г., бр. 15 и 17 от 2013 г., бр. 19 и 27 от 2014 г., бр. 60 и 96 от 2015 г. и бр. 50, 57 и 98 от 2016 г.)\n\n§ 1. \n\nВ чл. 2, ал. 1 се създава т. 8:\n\n„8. непрекъснато усъвършенстване на качеството.“\n\n§ 2. \n\nВ чл. 46 се правят следните изменения и допълнения: \n\n1. В ал. 3 думите „методологията по чл. 46а, ал. 2, т. 2“ се заменят с „наредбата по чл. 46б, ал. 2“. \n\n2. В ал. 4:\n\nа) точка 1 се изменя така:\n\n„1. извършва планови и извънпланови проверки на структури, дейности и процеси в администрацията;“\n\nб) създава се нова т. 11:\n\n„11. извършва проверки по предоставянето на административни услуги;“\n\nв) досегашната т. 11 става т. 12. \n\n3. Създава се нова ал. 7:\n\n„(7) Инспекторатите изготвят стратегически и годишен план за дейността си, които се утвърждават от съответния ръководител на административната структура, а за Главния инспекторат – от министър-председателя.“\n\n4. Създава се ал. 8:\n\n„(8) Инспекторатите ежегодно представят отчет за дейността си пред съответния ръководител на административната структура, а Главният инспекторат – пред министър-председателя.“\n\n5. Досегашната ал. 7 става ал. 9.\n\n6. Създават се ал. 10 и 11:\n\n„(10) Инспекторатът не извършва проверки в търговските дружества с държавно участие в капитала и държавните предприятия по чл. 62, ал. 3 от Търговския закон.\n\n(11) Инспекторатът не извършва проверки относно бюджетната дисциплина.“\n\n§ 3. \n\nВ чл. 46а се правят следните изменения: \n\n1. Алинея 2 се изменя така:\n\n„(2) Главният инспекторат:\n\n1. координира и подпомага дейността на инспекторатите;\n\n2. дава оценка относно дейността на инспекторатите по ред, определен с наредбата по чл. 46б, ал. 2;\n\n3. координира и подпомага изпълнението на държавната антикорупционна политика;\n\n4. осъществява контрол и извършва проверки по Закона за предотвратяване и установяване на конфликт на интереси, както и за други нарушения на служебните задължения;\n\n5. разглежда постъпили сигнали за корупция на органи на изпълнителната власт и държавни служители на ръководна длъжност, извършва проверки и информира министър-председателя за резултатите;\n\n6. изпълнява функциите по чл. 46, ал. 4 по отношение на администрацията на Министерския съвет и второстепенните разпоредители с бюджет по бюджета на Министерския съвет;\n\n7. осъществява други функции, определени с Устройствения правилник на Министерския съвет и на неговата администрация или възложени му от министър-председателя.“\n\n2. В ал. 3 думите „чл. 46, ал. 7“ се заменят с „чл. 46, ал. 9“.\n\n§ 4. \n\nВ чл. 46б се правят следните изменения и допълнения: \n\n1. В ал. 1 в текста преди т. 1 думите „За инспектори“ се заменят със „За ръководител на инспекторат и за инспектори“. \n\n2. Създават се нови ал. 2 и 3:\n\n„(2) Структурата и минималната численост на инспекторатите, редът и начинът за осъществяване на дейността им и взаимодействието със специализираните контролни органи се определят с наредба, приета от Министерския съвет.\n\n(3) С наредбата по ал. 2 Министерският съвет може да определи допълнителни изисквания, на които трябва да отговарят ръководителят и инспекторите.“\n\n3. Досегашните ал. 2, 3 и 4 стават съответно ал. 4, 5 и 6.\n\n4. Досегашната ал. 5 се отменя. \n\n§ 5. \n\nСъздава се чл. 64: \n\n„Чл. 64. Администрацията осъществява цялостно управление на качеството на дейността си за ефективно и ефикасно постигане на стратегическите и ежегодните си цели, включително чрез системи за управление на качеството.“\n\n§ 6. \n\nВ § 1 от допълнителната разпоредба се създават т. 6 и 7:\n\n„6. „Административен контрол“ е дейност за проверка и оценка на действията на администрацията за съответствие с нормативните и вътрешноведомствените актове с цел ефективност, прозрачност в управлението и предотвратяване на корупцията.\n\n7. „Система за управление на качеството“ е съвкупност от целенасочени и координирани действия и процеси, чрез които се гарантира постигането на целите на администрацията, подобряването на ефективността и ефикасността на работата й, като се прилагат подходящи аналитични инструменти с оглед на спецификата на дейността й и потребностите на заинтересованите страни.“\n\n§ 7. \n\nВ Закона за изменение и допълнение на Закона за администрацията (обн., ДВ, бр. 15 от 2012 г.; изм., бр. 96 от 2015 г., бр. 57 и 98 от 2016 г.) в § 16 от преходните и заключителните разпоредби се правят следните изменения:\n\n1. В ал. 2 думите „съгласувано със Съвета за административната реформа към Министерския съвет“ се заменят със „след предварително съгласуване с администрацията на Министерския съвет“.\n\n2. В ал. 5 думите „заместник министър-председателя по координация на европейските политики и институционалните въпроси“ се заменят с „министъра за Българското председателство на Съвета на Европейския съюз 2018“.\n\nЗаключителна разпоредба\n\n§ 8. \n\nВ 5-месечен срок от влизането в сила на този закон Министерският съвет приема наредбата по чл. 46б, ал. 2.\n\nЗаконът е приет от 44-то Народно събрание на 12 октомври 2017 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n  Димитър Главчев\n\n7719",
  "textLength": 5461,
  "scrapedAt": "2026-01-11T03:12:27.477Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}