{
  "title": "13/10/2017 Закон за изменение и допълнение на Закона за управление на средствата от Европейските структурни и инвестиционни фондове",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/77765",
  "lawId": "77765",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за управление на средствата от Европейските структурни и инвестиционни фондове  \n\n(обн., ДВ, бр. 101 от 2015 г.; изм., бр. 43 и 74 от 2016 г. и бр. 58 от 2017 г.)\n\n§ 1. \n\nВ чл. 1, ал. 2 се създава изречение второ: „За средства от ЕСИФ се счита и предвиденото в програмите национално съфинансиране.“\n\n§ 2. \n\nВ чл. 7, ал. 4, т. 1 думата „финансиране“ се заменя със „съфинансиране“.\n\n§ 3. \n\nВ чл. 9, ал. 5 се правят следните изменения и допълнения:\n\n1. В изречение второ думата „оправомощено“ се заменя с „определено“.\n\n2. Създава се изречение трето: „Правомощия на ръководител на управляващия орган по този закон може да се упражняват и от овластено от него лице.“\n\n§ 4. \n\nВ чл. 27, ал. 6, изречение второ в началото се добавя „За производства по глава десета, раздел IV от Административнопроцесуалния кодекс и“.\n\n§ 5. \n\nВ чл. 36, ал. 2 думата „10-дневен“ се заменя с „30-дневен“.\n\n§ 6. \n\nВ чл. 64, ал. 1 след думите „по чл. 63“ се добавя „или е започната процедура по администриране на нередност“.\n\n§ 7. \n\nВ чл. 70, ал. 1 се правят следните изменения и допълнения:\n\n1. Създава се нова т. 9:\n\n„9. за нередност, съставляваща нарушение на правилата за определяне на изпълнител по глава четвърта, извършено чрез действие или бездействие от страна на бенефициента, което има или би имало за последица нанасянето на вреда на средства от ЕСИФ;“.\n\n2. Досегашната т. 9 става т. 10.\n\n§ 8. \n\nВ чл. 72 се правят следните изменения и допълнения:\n\n1. В ал. 3, изречение второ след думата „плащания“ се поставя запетая и се добавя „като в този случай не се издава отделно решение за определяне на финансова корекция“.\n\n2. Създава се нова ал. 4:\n\n„(4) При констатирани два или повече случаи на нередност по чл. 70, ал. 1, т. 9 се определя една корекция за всички нарушения, засягащи едни и същи допустими разходи, чийто размер е равен на най-високия процент, приложен за всяко от тях в акта по чл. 73, ал. 1.“\n\n3. Досегашната ал. 4 става ал. 5.\n\n§ 9. \n\nВ чл. 73, ал. 4 думите „чл. 27, ал. 3“ се заменят с „чл. 27, ал. 2 и 3“.\n\n§ 10.\n\n В чл. 75 се правят следните изменения:\n\n1. Алинеи 1 и 2 се изменят така:\n\n„(1) Финансовата корекция се извършва от плащания по проекта, в които са включени засегнатите от нарушението разходи. Когато решението за определяне на финансовата корекция е издадено след съответното плащане, финансовата корекция се извършва чрез доброволно изпълнение от страна на бенефициента в 14-дневен срок, а за програмите за Трансгранично сътрудничество по външните граници на Европейския съюз в 30-дневен срок. След изтичане на срока за доброволно плащане финансовата корекция се извършва от следващо плащане по проекта заедно с дължимите лихви за просрочие, а когато това е неприложимо – чрез упражняване на права по дадените от бенефициента обезпечения по чл. 61, ал. 2, по ред и начин, определени в нормативния акт по чл. 7, ал. 4, т. 4. \n\n(2) След окончателното плащане по проект неизвършените финансови корекции са публично вземане съгласно чл. 162, ал. 2, т. 8 от Данъчно-осигурителния процесуален кодекс.“\n\n2. В ал. 3 и 4 думите „ал. 2“ се заменят с „ал. 1“.\n\n§ 11.\n\n Член 76 се отменя.\n\n§ 12.\n\n В допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 1 се създава т. 8:\n\n„8. „Национално съфинансиране“ е съфинансиране, осигурено чрез трансфер от централния бюджет съгласно чл. 60, т. 2 от Закона за публичните финанси.“\n\n2. В § 4: \n\nа) в ал. 1 думите „и контрол“ се заменят с „контрол и администриране“;\n\nб) в ал. 2 думите „в Интегрираната система за администриране и контрол по реда на глава трета от“ се заменят с „при условията и по реда на“.\n\nЗаконът е приет от 44-то Народно събрание на 13 октомври 2017 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n  Димитър Главчев\n\n7804",
  "textLength": 3803,
  "scrapedAt": "2026-01-11T03:12:03.621Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}