{
  "title": "08/12/2017 Закон за изменение и допълнение на Закона за експортния контрол на продукти, свързани с отбраната, и на изделия и технологии с двойна употреба",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/77773",
  "lawId": "77773",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за експортния контрол на продукти, свързани с отбраната, и на изделия и технологии с двойна употреба \n\n(обн., ДВ, бр. 26 от 2011 г.; изм., бр. 56 и 93 от 2012 г., бр. 9 от 2014 г., бр. 14 и 79 от 2015 г. и бр. 58 от 2016 г.)\n\n§ 1. \n\nВ чл. 14 се правят следните изменения:\n\n1. В ал. 1:\n\nа) точка 2 се отменя;\n\nб) в т. 5 думите „и свидетелство за съдимост“ се заличават;\n\nв) точки 6 и 8 се отменят.\n\n2. В ал. 2, т. 2 думите „т. 2, 4 – 11, 13 и 14“ се заменят с „т. 4 – 7, 9 – 11, 13 и 14“.\n\n§ 2. \n\nВ чл. 15, т. 2 думите „т. 2, 4 – 11, 13 и 14“ се заменят с „т. 4 – 7, 9 – 11, 13 и 14“.\n\n§ 3. \n\nВ чл. 16, ал. 1, т. 2 думите „т. 2 – 11, 13 и 14“ се заменят с „т. 4 – 7, 9 – 11, 13 и 14“.\n\n§ 4. \n\nВ чл. 17 се правят следните изменения:\n\n1. В ал. 1, т. 2 думите „т. 2, 4 – 11, 13 и 14“ се заменят с „т. 4 – 7, 9 – 11, 13 и 14“.\n\n2. В ал. 2:\n\nа) точка 5 се изменя така:\n\n„5. за чуждестранните граждани – еквивалентен на свидетелството за съдимост документ, издаден от държавата на постоянно пребиваване на лицето, а за българските граждани – обстоятелствата за съдимостта на лицата се установява служебно;“\n\nб) точка 6 се отменя.\n\n§ 5. \n\nВ глава втора, раздел II се създава чл. 17а:\n\n„Чл. 17а. (1) За издаване на лиценз, сертификат за получател и удостоверение за регистрация Междуведомственият съвет осигурява по служебен път информация от съответната териториална дирекция на Националната агенция за приходите за липсата на ликвидни и изискуеми задължения на лицата по чл. 14, чл. 15, чл. 16, ал. 1 и чл. 17, ал. 1 и 2.\n\n(2) Обстоятелствата относно съдимостта на лицата по чл. 14, 15, чл. 16, ал. 1 и чл. 17, ал. 1, кандидатстващи за лиценз, сертификат за получател и удостоверение, се установяват служебно. За чуждестранните граждани се изисква да се предостави еквивалентен на свидетелство за съдимост документ, издаден от държавата на постоянно пребиваване на лицето.“\n\n§ 6. \n\nВ чл. 20, ал. 1, т. 2 накрая се добавя „или лицето по чл. 5, т. 1 не отговаря на изиск­ванията за надеждност и икономическа стабилност“.\n\n§ 7. \n\nВ чл. 38, ал. 1 в изречение първо думите „т. 1, 2, 5 – 10, 13 и 14“ се заменят с „т. 1, 5 – 7, 9 – 10, 13 и 14“ и се създават изречения трето, четвърто и пето: „Лицата не трябва да имат ликвидни и изискуеми задължения, като информацията се осигурява по служебен път от съответната териториална дирекция на Националната агенция за приходите. Обстоятелствата относно съдимостта на лицата се удостоверяват служебно. За чуждестранните граждани се изисква да се предостави еквивалентен на свидетелство за съдимост документ, издаден от държавата на постоянно пребиваване на лицето.“\n\n§ 8. \n\nВ чл. 39 накрая се добавя „лицето по чл. 37 не отговаря на изискването за икономическа стабилност или лицата по чл. 14, ал. 1, т. 5 са осъждани с влязъл в сила съдебен акт за престъпление от общ характер“.\n\n§ 9. \n\nВ чл. 40 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думата „регистрация“ се добавя „вписани в заявлението по чл. 14, ал. 1, т. 1 и в придружаващите го документи“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Регистрираното лице е длъжно да представи в Министерството на икономиката, не по-късно от 60 дни от подаване на заявлението по ал. 1, изискуемите документи по чл. 14, свързани с настъпилата промяна, и документ за платена такса по чл. 71, ал. 1.“\n\n3. В ал. 4 се създава изречение второ: „Вписването на изменение в регистъра и издаване на актуално удостоверение за регистрация се извършва само в случаите на промяна на данните, вписани в регистъра съгласно чл. 44, ал. 2 или в издадено удостоверение за регистрация.“\n\nПреходни и заключителни разпоредби\n\n§ 10.\n\n Неприключилите към датата на влизането в сила на този закон производства по издаване на лицензи, сертификати за получател и удостоверения за регистрация се довършват по новия ред.\n\n§ 11.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 44-то Народно събрание на 8 декември 2017 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n  Цвета Караянчева\n\n9518",
  "textLength": 4079,
  "scrapedAt": "2026-01-11T03:24:20.760Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}