{
  "title": "27/05/2020 Закон за храните",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/77797",
  "lawId": "77797",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза храните\n\nГлава първа\n\nОБЩИ ПОЛОЖЕНИЯ\n\nРаздел І\n\nПредмет и цел на закона\n\nЧл. 1. \n\n(1) Този закон урежда: \n\n1. изискванията към безопасността на храните;\n\n2. изискванията към бизнес операторите и лицата, работещи в обекти за производство, преработка и/или дистрибуция на храни;\n\n3. изискванията за опаковане, етикетиране, представяне и реклама на храни;\n\n4. изискванията при производство, преработка и/или дистрибуция на храни;\n\n5. изискванията към обектите за производство и търговия на едро и изискванията за търговия на дребно с материали и предмети, предназначени за контакт с храни; \n\n6. изискванията при транспортиране на храни;\n\n7. изискванията за търговия с храни от разстояние;\n\n8. изискванията за натуралните минерални, изворните и трапезните води;\n\n9. изискванията към храните, предназначени за кърмачета и малки деца, храните за специални медицински цели и храните, в които са вложени витамини, минерали и някои други вещества;\n\n10. изискванията към добавките, ензимите и ароматизантите в храни и хранителни добавки; \n\n11. изискванията към храните, предназначени за употреба при интензивно мускулно натоварване;\n\n12. изискванията към генетично модифицираните храни;\n\n13. изискванията към храните, обработени с йонизиращо лъчение;\n\n14. изискванията към пушилните ароматизанти, използвани или предназначени за влагане във или върху храни;\n\n15. изискванията към новите храни;\n\n16. условията и реда за извършване на хранително банкиране;\n\n17. органите за официален контрол при производството, преработката и/или дистрибуцията на храни;\n\n18. условията и реда за износ на храни;\n\n19. функциите на Националния съвет по храните;\n\n20. функциите и правомощията на браншовите организации на производители, преработватели и/или дистрибутори на храни; \n\n21. изискванията към дейността на Помирителната комисия.\n\n(2) Разпоредбите на закона не се прилагат за:\n\n1. първичното производство на храни за лична консумация в домакинството;\n\n2. приготвянето и съхранението в домашни условия на храни, предназначени за лична консумация в домакинството;\n\n3. производството, получаването, преработката, етикетирането и търговията с храни по чл. 1 от Закона за виното и спиртните напитки.\n\nЧл. 2. \n\nЗаконът има за цел да:\n\n1. гарантира висока степен на защита на здравето и интересите на потребителите по отношение на храните;\n\n2. осигури прилагането на правото на Европейския съюз и националните мерки в областта на храните. \n\nЧл. 3. \n\nДържавната политика в областта на безопасността на храните се провежда от министъра на земеделието, храните и горите, от министъра на здравеопазването и от министъра на икономиката съгласно правомощията, предоставени им със закон.\n\nРаздел IІ\n\nИзисквания към храните\n\nЧл. 4. \n\n(1) Храната трябва да е годна за консумация от хора по отношение на нейните физични, химични, радиологични и микробиологични качества и състав, както и да не представлява опасност за човешкото здраве.\n\n(2) Храната трябва да отговаря на изискванията за производство, преработка и/или дистрибуция, предвидени в закона, подзаконовите нормативни актове по неговото прилагане и правото на Европейския съюз в областта на храните.\n\nЧл. 5. \n\nСпецифичните изисквания към групи и подгрупи храни или определена храна от групи или подгрупи храни, тяхното производство, преработка и/или дистрибуция се определят с наредби на Министерския съвет.\n\nЧл. 6. \n\nМинистърът на земеделието, храните и горите, съответно министърът на здравеопазването, с наредби определят национални мерки в съответствие с чл. 1, параграф 3 и чл. 13, параграф 3 от Регламент (ЕО) № 852/2004 на Европейския парламент и на Съвета от 29 април 2004 г. относно хигиената на храните, наричан по-нататък „Регламент (ЕО) № 852/2004“.\n\nЧл. 7. \n\n(1) Министърът на земеделието, храните и горите с наредби определя национални мерки в съответствие с чл. 1, параграфи 4 и 5 и чл. 10, параграф 3 от Регламент (ЕО) № 853/2004 на Европейския парламент и на Съвета от 29 април 2004 г. относно определяне на специфични хигиенни правила за храните от животински произход, наричан по-нататък „Регламент (ЕО) № 853/2004“.\n\n(2) Здравните изисквания към животните, от които се добиват храни, се определят с наредба на министъра на земеделието, храните и горите, с която се въвеждат изискванията на Директива 2002/99/ЕО на Съвета от 16 декември 2002 г. за установяване на ветеринарно-санитарни правила, регулиращи производството, преработката, разпространението и пускането на пазара на продукти от животински произход за консумация от човека.\n\nЧл. 8. \n\nПри производството, преработката и/или дистрибуцията на храни се прилагат и браншови стандарти и ръководства за добри производствени, търговски и хигиенни практики за храните и за въвеждане, прилагане и поддържане на постоянна процедура или процедури, основаващи се на принципите на системата за анализ на опасностите и критични контролни точки (НАССР) в съответствие с чл. 5 от Регламент (ЕО) № 852/2004 и Приложения II и III от Регламент (ЕО) № 853/2004.\n\nРаздел IIІ\n\nИзисквания към бизнес операторите и лицата, работещи в обекти за производство, преработка и/или дистрибуция на храни\n\nЧл. 9. \n\nБизнес операторите, които произвеждат, преработват и/или дистрибутират храна, наричани по-нататък „бизнес оператори“, са длъжни да разполагат с информация за храните, животните и материалите, използвани при производството, преработката и/или дистрибуцията на храните под техен контрол.\n\nЧл. 10.\n\n Бизнес операторите, с изключение на извършващите първично производство и на аптеки и дрогерии по чл. 30, ал. 1, въвеждат, прилагат и поддържат постоянна процедура или процедури в съответствие с чл. 5 от Регламент (ЕО) № 852/2004 и Приложения II и III от Регламент (ЕО) № 853/2004 и технологична документация за храните, които произвеждат, и/или национални, утвърдени или браншови стандарти.\n\nЧл. 11.\n\n При възникване на хранително заболяване бизнес операторите оказват необходимото съдействие на съответната регионална здравна инспекция и областна дирекция по безопасност на храните за ограничаване и ликвидиране на заболяването.\n\nЧл. 12.\n\n Лице, работещо в обект за производство, преработка и/или дистрибуция на храни, подлежи на предварителни и периодични медицински прегледи по реда на наредбата по чл. 34, ал. 3 от Закона за здравето.\n\nЧл. 13.\n\n (1) В обект за производство на храни трябва да работи поне едно лице, наето по трудов договор, което има:\n\n1. висше или средно специално образование в областта на хранително-вкусовата промишленост, или\n\n2. професионална квалификация по специалност в областта на хранително-вкусовата промишленост в съответствие с изискванията на Закона за професионалното образование и обучение, или\n\n3. висше образование по специалност от професионално направление „Ветеринарна медицина“, или\n\n4. висше образование по специалност от професионално направление „медицина“ или „фармация“, когато обектът е за производство на хранителни добавки, храни, предназначени за употреба при интензивно мускулно натоварване, и храни по глава трета, раздел ІІ. \n\n(2) Наемане на лице по трудов договор не се изисква, когато обектът се управлява от бизнес оператор, който отговаря на поне едно от изискванията по ал. 1.\n\nРаздел ІV\n\nОпаковане, етикетиране, представяне и реклама на храните\n\nЧл. 14.\n\n (1) За опаковането на храни се използват само материали и предмети, включително активни и интелигентни материали и предмети, предназначени за контакт с храни, които отговарят на изискванията на Регламент (ЕО) № 1935/2004 на Европейския парламент и на Съвета от 27 октомври 2004 г. относно материалите и предметите, предназначени за контакт с храни и за отмяна на директиви 80/590/ЕИО и 89/109/ЕИО, наричан по-нататък „Регламент (ЕО) № 1935/2004“, на закона и на подзаконовите нормативни актове по прилагането му.\n\n(2) Материалите и предметите, предназначени за контакт с храни, се придружават от декларация за съответствие с нормативните изисквания. \n\nЧл. 15.\n\n Министърът на здравеопазването, съгласувано с министъра на земеделието, храните и горите, издава наредби, които:\n\n1. въвеждат следните директиви на Европейския съюз:\n\nа) Директива 2007/42/ЕО на Комисията от 29 юни 2007 г. относно материалите и предметите, изработени от филм от регенерирана целулоза, предназначени за контакт с храни (OB, L 172/71 от 30 юни 2007 г.); \n\nб) Директива 84/500/ЕИО на Съвета от 15 октомври 1984 г. за сближаване на законодателствата на държавите членки относно керамичните предмети, предназначени за контакт с храни; \n\nв) Директива 93/11/ЕИО на Комисията от 15 март 1993 г. за изпускане на N-нитрозамини и N-нитрозиращи вещества от биберони и залъгалки, произведени от еластомер или каучук;\n\n2. определят национални мерки по отношение на материали и предмети, за които няма приети на ниво Европейски съюз специфични мерки, съгласно чл. 5 от Регламент (ЕО) № 1935/2004.\n\nЧл. 16.\n\n (1) Министърът на здравеопазването е национален компетентен орган за целите на чл. 9 от Регламент (ЕС) № 1935/2004 и чл. 5 от Регламент (ЕО) № 282/2008 на Комисията от 27 март 2008 г. относно материали и предмети от рециклирана пластмаса, предназначени за контакт с храни, и за изменение на Регламент (ЕО) № 2023/2006 (ОВ, L 86/9 от 28 март 2008 г.), наричан по-нататък „Регламент (ЕО) № 282/2008“.\n\n(2) Министерството на здравеопазването писмено уведомява Министерството на земеделието, храните и горите за заявления, подадени от бизнес оператори по чл. 9 от Регламент (ЕС) № 1935/2004 и чл. 5 от Регламент (ЕО) № 282/2008. \n\nЧл. 17.\n\n (1) Бизнес оператор, който произвежда, преработва и/или дистрибутира храни, е длъжен да предлага храни, етикетирани в съответствие с изискванията на Регламент (ЕС) № 1169/2011 на Европейския парламент и на Съвета от 25 октомври 2011 г. за предоставянето на информация за храните на потребителите, за изменение на регламенти (ЕО) № 1924/2006 и (ЕО) № 1925/2006 на Европейския парламент и на Съвета и за отмяна на Директива 87/250/ЕИО на Комисията, Директива 90/496/ЕИО на Съвета, Директива 1999/10/ЕО на Комисията, Директива 2000/13/ЕО на Европейския парламент и на Съвета, директиви 2002/67/ЕО и 2008/5/ЕО на Комисията и на Регламент (ЕО) № 608/2004 на Комисията (ОВ, L 304/18 от 22 ноември 2011 г.), наричан по-нататък „Регламент (ЕС) № 1169/2011“, на този закон и на подзаконовите нормативни актове по прилагането му.\n\n(2) Обозначението „Добит в България“/„Продукт от България“ се поставя върху първични продукти, които са добити на територията на Република България.\n\n(3) Обозначението „Продукт от България“ се поставя върху храни, когато:\n\n1. основната съставка, използвана за тяхното производство, е добита на територията на Република България, и\n\n2. всички етапи на производствения процес се осъществяват на територията на Република България.\n\n(4) Обозначението по ал. 3 може да се придружава с географска карта или друг символ, който съдържа информация, че храната е произведена на територията на Република България. \n\nЧл. 18.\n\n В съответствие с чл. 15, параграфи 1 и 2 от Регламент (ЕС) № 1169/2011 информацията за храните, предлагани на територията на Република България, включително тази на етикета, се предоставя на български език. \n\nЧл. 19.\n\n Изискванията за предоставянето на информация на потребителите за храните се определят с наредба на Министерския съвет, с която се: \n\n1. въвеждат изискванията на Директива 2011/91/ЕС на Европейския парламент и на Съвета от 13 декември 2011 г. относно означенията или маркировките, идентифициращи партидата, към която принадлежи дадена храна (ОВ, L 334/1 от 16 декември 2011 г.);\n\n2. определят национални мерки за предоставянето на информация за храните на потребителите съгласно чл. 38 – 44 на Регламент (ЕС) № 1169/2011.\n\nЧл. 20.\n\n Министърът на здравеопазването е национален компетентен орган за целите на чл. 1, параграф 4, чл. 15 и чл. 18, параграф 2 от Регламент (ЕО) № 1924/2006 на Европейския парламент и на Съвета от 20 декември 2006 г. относно хранителни и здравни претенции за храните, наричан по-нататък „Регламент (ЕО) № 1924/2006“ и на Регламент (ЕС) № 907/2013 на Комисията от 20 септември 2013 г. за определяне на правила относно заявленията във връзка с използването на генерични обозначения (наименования) (ОВ, L 251/7 от 21 септември 2013 г.).\n\nЧл. 21.\n\n Министърът на здравеопазването е национален компетентен орган за целите на чл. 8, параграф 2 от Регламент (ЕО) № 1925/2006 на Европейския парламент и на Съвета от 20 декември 2006 г. относно влагането на витамини, минерали и някои други вещества в храните, наричан по-нататък „Регламент (ЕО) № 1925/2006“ и на Регламент за изпълнение (ЕС) № 307/2012 на Комисията от 11 април 2012 г. за установяване на правила за прилагане на член 8 от Регламент (ЕО) № 1925/2006 на Европейския парламент и на Съвета относно влагането на витамини, минерали и някои други вещества в храните (ОВ, L 102/2 от 12 април 2012 г.).\n\nЧл. 22.\n\n Бизнес оператор не може чрез реклами или други форми на търговски съобщения, в които като изпълнители участват деца, да рекламира:\n\n1. генетично модифицирани храни и храни, за които има нормативно въведени ограничения за употреба от деца;\n\n2. храни, които съдържат хранителни съставки и вещества с хранителен или физиологичен ефект, които не отговарят на изискванията за здравословно хранене съгласно нормативната уредба.\n\nГлава втора\n\nИЗИСКВАНИЯ ПРИ ПРОИЗВОДСТВО, ПРЕРАБОТКА И/ИЛИ ДИСТРИБУЦИЯ НА ХРАНИ\n\nРаздел I\n\nРегистрация и одобрение при производство, преработка и/или дистрибуция на храни\n\nЧл. 23.\n\n (1) Производство, преработка и/или дистрибуция на храни се извършват след регистрация или одобрение по реда на закона.\n\n(2) Компетентен орган за регистрация за целите на Регламент (ЕО) № 852/2004 е директорът на:\n\n1. областната дирекция по безопасност на храните – по местонахождението на обекта за производство, преработка и/или дистрибуция на храни;\n\n2. регионалната здравна инспекция – по местонахождението на обекта за производство на бутилирани натурални минерални, изворни и трапезни води.\n\n(3) Компетентен орган за одобрение за целите на Регламент (ЕО) № 853/2004 е директорът на областната дирекция по безопасност на храните по местонахождението на обекта за производство, преработка и/или дистрибуция на храни.\n\nЧл. 24.\n\n (1) Българската агенция по безопасност на храните поддържа на интернет страницата си публичен национален регистър на бизнес операторите, обектите за производство, преработка и/или дистрибуция на храни и на хранителните добавки и храните, предназначени за употреба при интензивно мускулно натоварване.\n\n(2) Министерството на здравеопазването поддържа на интернет страницата си публични регистри на:\n\n1. бизнес операторите и обектите за производство на бутилирани натурални минерални, изворни и трапезни води;\n\n2. пуснатите на пазара храни по чл. 76, ал. 1;\n\n3. лицата, извършващи дейност „обработване на храни с йонизиращо лъчение“. \n\nЧл. 25.\n\n (1) Ръководителите на специализирани структури към Министерството на вътрешните работи, Министерството на отбраната и Министерството на правосъдието извършват регистрация или одобрение съгласно Регламент (ЕО) № 852/2004 и Регламент (ЕО) № 853/2004 на обектите за производство, преработка и/или дистрибуция на храни, разположени в обекти със специален пропускателен режим.\n\n(2) Редът за регистрация, одобрение и контрол на обектите по ал. 1 се определя с наредби на съответните министри.\n\nЧл. 26.\n\n (1) За регистрация на обект за производство, преработка и/или дистрибуция на храни или за производство на бутилирани натурални минерални, изворни и трапезни води по Регламент (ЕО) № 852/2004 бизнес операторът подава до съответния компетентен орган по чл. 23, ал. 2, т. 1 или 2:\n\n1. заявление по образец, одобрен от изпълнителния директор на Българската агенция по безопасност на храните, съответно от министъра на здравеопазването;\n\n2. копие на:\n\nа) удостоверение за въвеждане в експлоатация по чл. 177, ал. 3 от Закона за устройство на територията – когато е приложимо;\n\nб) издадено разрешение за строеж по чл. 41, ал. 1 от Закона за устройство на територията – за стопански и второстепенни постройки;\n\nв) разрешение за поставяне по чл. 56, ал. 2 от Закона за устройство на територията – за преместваемите обекти;\n\nг) документ, който удостоверява, че обектът не подлежи на въвеждане в експлоатация – когато е приложимо;\n\n3. документ за собственост, за наем или за ползване на обекта.\n\n(2) Заявлението съдържа най-малко: \n\n1. име и адрес, съответно наименование, седалище и адрес на управление на бизнес оператора и единен идентификационен код по Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел или еквивалентен документ за регистрация в друга държава – членка на Европейския съюз, или друга държава – страна по Споразумението за Европейското икономическо пространство;\n\n2. вид и адрес на обекта; \n\n3. номер и дата на влязло в сила разрешение за ползване по чл. 177, ал. 2 от Закона за устройство на територията – когато е приложимо;\n\n4. видове дейности, извършвани в обекта и свързаните с тях дейности – когато е приложимо;\n\n5. групи храни, включително подгрупи храни, които ще се произвеждат, преработват и/или дистрибутират в обекта; \n\n6. брой подвижни, временни, преместваеми или открити обекти, включително автомати, използвани за целите на обработка и търговия с храни, когато е приложимо, както и адрес на съответните обекти;\n\n7. вид водоснабдяване в обекта и начин на отвеждане на отпадните води; \n\n8. средства за комуникация, които ще се използват при търговия от разстояние;\n\n9. данни за производствения капацитет – за обекти за производство и преработка на храни, или данни за складов капацитет – за обекти за търговия;\n\n10. брой, вид и регистрационен номер на превозните средства, собствени и/или наети, които ще се използват за транспортиране на храни;\n\n11. дата на започване на дейността, която не може да бъде по-рано от 14 дни от датата на подаване на заявлението;\n\n12. деклариране, че при производство на храни в обекта ще се влагат, съответно няма да се влагат, генетично модифицирани храни, съставки и добавки, произведени от генетично модифицирани организми (ГМО), включително компоненти на дадена съставка и вещества, които присъстват в крайния продукт, макар и в променена форма;\n\n13. деклариране, че ще се предлагат храни от биологично производство, като се ползва дерогация по смисъла на чл. 28, параграф 2 от Регламент (ЕО) № 834/2007 на Съвета от 28 юни 2007 г. относно биологичното производство и етикетирането на биологични продукти и за отмяна на Регламент (ЕИО) № 2092/91 (ОВ, L 189/1 от 20 юли 2007 г.) – когато е приложимо; \n\n14. деклариране, че са изпълнени изискванията на Регламент (ЕО) № 852/2004;\n\n15. деклариране, че има разработен проект на система за управление на безопасността на храните, съизмерима с вида и размера на производството, която включва добри практики за производство, преработка и/или дистрибуция на храни, или постоянна процедура или процедури в съответствие с чл. 10, включително технологична документация или национални, утвърдени или браншови ръководства и стандарти за групите храни, които ще се произвеждат, преработват и/или дистрибутират в обекта; за бизнес оператори, извършващи само транспортиране на храни или търговия с храни от наети складови площи и за търговия с храни от разстояние, се изисква само план за осигуряване на проследимост. \n\n(3) Деклариране по ал. 2, т. 12 не се изисква от бизнес оператор, извършващ търговия, и от заведения за обществено хранене. \n\n(4) При извършване само на транспортиране на храни:\n\n1. по чл. 50, ал. 1 и 2 бизнес операторът извършва регистрация на превозните средства по реда на чл. 55;\n\n2. извън случаите, посочени в т. 1, бизнес операторът подава заявлението по ал. 1, в което посочва информацията по ал. 2, т. 1, 5, 10, 11, 14 и 15, прилага копие от регистрационен талон на превозното средство и документ, удостоверяващ правото на ползване – когато е приложимо; заявлението се подава до директора на областната дирекция по безопасност на храните по седалището на бизнес оператора. \n\n(5) При извършване само на дейност по търговия с храни от наети складови площи в обекти, регистрирани или одобрени по реда на този закон, в заявлението по ал. 1 се посочва информацията по ал. 2, т. 1, 5, 10, 11 и 15, ветеринарният одобрителен номер на обекта и се прилага копие от договор за наем. Заявлението се подава до директора на областната дирекция по безопасност на храните по местонахождението на обекта. \n\n(6) Заявлението се проверява в срок до 5 работни дни от неговото подаване. При установяване на нередовности компетентният орган уведомява заявителя и определя срок за отстраняването им, който не може да бъде по-кратък от 10 работни дни и по дълъг от 6 месеца, като срокът по ал. 2, т. 11 спира да тече.\n\n(7) В срок до 5 работни дни от подаване на заявлението, от отстраняване на нередовностите в определения срок или от изтичане на срока за отстраняването им компетентният орган:\n\n1. издава заповед за пълен или частичен отказ за регистрация при неотстраняване на нередовностите в срока по ал. 6;\n\n2. вписва в съответния регистър по чл. 24 обекта за производство, преработка и/или дистрибуция на храни за заявените дейности, като действието на регистрацията е безсрочно.\n\n(8) Заповедта по ал. 7, т. 1 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Обжалването на заповедта не спира изпълнението й.\n\n(9) В 30-дневен срок от вписването по ал. 7, т. 2 – за обектите за производство и преработка на храни, и в 60-дневен срок – за обектите за дистрибуция на храни, комисия, определена от компетентния орган, извършва проверка на място за съответствието на обекта с нормативните изисквания. \n\n(10) Алинея 9 не се прилага за бизнес оператори, извършващи дейност по ал. 4 и/или 5.\n\n(11) При констатиране на несъответствие с нормативните изисквания при проверката по ал. 9, в зависимост от тежестта на нарушенията, компетентният орган издава:\n\n1. предписание и определя срок за привеждане в съответствие, който не може да бъде по-кратък от 10 работни дни и по-дълъг от три месеца от датата на връчване на предписанието, или\n\n2. заповед за спиране дейността на обекта – при възникнала непосредствена и голяма опасност за здравето на хората или животните. \n\n(12) Бизнес операторът писмено уведомява компетентния орган за отстраняване на несъответствието. В срок до три работни дни от извършването на проверката за изпълнение на предписанието по ал. 11, т. 1 или от уведомяването комисията по ал. 9 представя на компетентния орган констативен протокол за степента на съответствие на обекта с нормативните изисквания, съдържащ становище за: \n\n1. продължаване или спиране на дейността в обекта; \n\n2. възобновяване на дейността в обекта; \n\n3. заличаване на регистрацията на обекта.\n\n(13) В 5-дневен срок от получаване на протокола по ал. 12 компетентният орган издава заповед за спиране на дейността, за възобновяване на дейността или за заличаване на регистрацията на обекта. Заповедта се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Обжалването на заповедта не спира изпълнението й.\n\n(14) В срок до три работни дни от настъпване на промяна във вписани обстоятелства по чл. 28, т. 1, 4 и 6 бизнес операторът подава уведомление до компетентния орган, като предоставя информация или прилага документи, удостоверяващи промяната.\n\n(15) В 7-дневен срок от уведомяването по ал. 14 компетентният орган вписва промяната в съответния регистър по чл. 24.\n\n(16) При промяна на адреса на обекта и на вида на дейността, както и при правоприемство с прекъсване на дейността в обекта, се извършва нова регистрация по реда на ал. 1 – 15.\n\n(17) При универсално правоприемство без прекъсване и промяна в дейността на обекта, декларирана и от праводателя, и от правоприемника, се извършва промяна на вписаните обстоятелства по реда на ал. 14 и 15.\n\nЧл. 27.\n\n (1) Компетентният орган по чл. 23, ал. 2, т. 1 или 2 издава заповед за заличаване на регистрацията:\n\n1. по искане на бизнес оператора;\n\n2. при заличаване на бизнес оператора от търговския регистър;\n\n3. при промяна на дейността на обекта в дейност извън обхвата на закона;\n\n4. при груби или системни нарушения на закона и/или подзаконовите нормативни актове по прилагането му;\n\n5. при системно възпрепятстване на дейността на контролните органи;\n\n6. при неизпълнение на принудителна административна мярка, приложена по реда на Закона за управление на агрохранителната верига;\n\n7. когато бизнес операторът не е възобновил дейността на обекта в деня след изтичане на посочения в уведомлението по чл. 29 период на спиране;\n\n8. при констатирано от контролен орган спиране за повече от един месец на дейността на обекта, считано от деня на констатиране, без уведомяване по чл. 29.\n\n(2) Заповедта по ал. 1 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Обжалването на заповедта, издадена на основание ал. 1, т. 3 – 8, не спира изпълнението й.\n\nЧл. 28.\n\n Компетентният орган по чл. 23, ал. 2, т. 1 или 2 вписва в регистъра по чл. 24, ал. 1 или 2 следната информация за обектите:\n\n1. име или наименование на бизнес оператора, извършващ дейност по чл. 26, ал. 1, 4 и 5, адрес на управление и единен идентификационен код по Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел или еквивалентни данни на бизнес оператора, регистриран в друга държава – членка на Европейския съюз, или друга държава – страна по Споразумението за Европейското икономическо пространство;\n\n2. вид и адрес на обекта;\n\n3. вид на дейността в обекта или дейността по чл. 26, ал. 4 и 5; \n\n4. информацията по чл. 26, ал. 2, т. 5, 6, 10, 12 и 13;\n\n5. информацията по чл. 69, ал. 1 и 2 – когато е приложимо;\n\n6. информацията по чл. 61, ал. 1, т. 2 – когато е приложимо;\n\n7. дата на започване на дейността;\n\n8. дата и период на спиране и дата на възобновяване на дейността.\n\nЧл. 29.\n\n (1) В 7-дневен срок от спиране на дейността в обект, регистриран по реда на чл. 26, бизнес операторът подава уведомление до компетентния орган по чл. 23, ал. 2, т. 1 или 2, в което посочва периода на спиране. \n\n(2) При промяна на периода на спиране на дейността или при възобновяване на дейността преди изтичането на периода на спиране бизнес операторът подава ново уведомление. Компетентният орган по ал. 1 вписва промените в регистъра по чл. 24, ал. 1 или 2 в срок до три работни дни от уведомяването.\n\nЧл. 30.\n\n (1) Аптеки и дрогерии, извършващи търговия на дребно с хранителни добавки, диетични храни за специални медицински цели, храни за кърмачета и малки деца, подлежат на контрол по реда на този закон.\n\n(2) Изпълнителната агенция по лекарствата, съответно регионалните здравни инспекции, уведомяват ежемесечно до 10-о число областната дирекция по безопасност на храните по местонахождението на съответната аптека и дрогерия за регистрираните през предходния месец аптеки и дрогерии, в които се извършва търговия на дребно с хранителни добавки, диетични храни за специални медицински цели, храни за кърмачета и малки деца.\n\n(3) Въз основа на уведомлението по ал. 2 аптеките и дрогериите по ал. 1 се вписват служебно в регистъра по чл. 24, ал. 1.\n\nЧл. 31.\n\n (1) За одобрение на обект за производство, преработка и/или дистрибуция на храни по Регламент (ЕО) № 853/2004 бизнес операторът подава до компетентния орган по чл. 23, ал. 3:\n\n1. заявление по образец, одобрен от изпълнителния директор на Българската агенция по безопасност на храните;\n\n2. копие на:\n\nа) удостоверение за въвеждане в експлоатация по чл. 177, ал. 3 от Закона за устройство на територията – когато е приложимо;\n\nб) издадено разрешение за строеж по чл. 41, ал. 1 от Закона за устройство на територията – за стопански и второстепенни постройки;\n\nв) разрешение за поставяне по чл. 56, ал. 2 от Закона за устройство на територията – за преместваемите обекти;\n\nг) документ, който удостоверява, че обектът не подлежи на въвеждане в експлоатация – когато е приложимо;\n\n3. документи по чл. 55, ал. 1 – в случаите по чл. 50, ал. 1;\n\n4. документ за собственост, за наем или за ползване на обекта.\n\n(2) Заявлението съдържа най-малко: \n\n1. име и адрес, съответно наименование, седалище и адрес на управление на бизнес оператора и единен идентификационен код по Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел или еквивалентен документ за регистрация в друга държава – членка на Европейския съюз, или друга държава – страна по Споразумението за Европейското икономическо пространство;\n\n2. вид и адрес на обекта;\n\n3. номер и дата на влязло в сила разрешение за ползване по чл. 177, ал. 2 от Закона за устройство на територията – когато е приложимо;\n\n4. видове дейности, извършвани в обекта, и свързаните с тях дейности – когато е приложимо; \n\n5. групи храни, включително подгрупи храни, които ще се произвеждат, преработват и/или дистрибутират в обекта;\n\n6. вид водоснабдяване в обекта и начин на отвеждане на отпадните води; \n\n7. данни за производствения капацитет – за обекти за производство и преработка на храни;\n\n8. средства за комуникация, които ще се използват при търговия с храни от разстояние; \n\n9. брой, вид и регистрационен номер на превозните средства, собствени или наети, които ще се използват за транспортиране на храни – в случаите по чл. 50, ал. 1;\n\n10. деклариране, че при производство на храни в обекта ще се влагат, съответно няма да се влагат, генетично модифицирани храни, съставки и добавки, произведени от генетично модифицирани организми (ГМО), включително компоненти на дадена съставка и вещества, които присъстват в крайния продукт, макар и в променена форма; деклариране не се изисква от бизнес оператор, извършващ търговия, както и от заведения за обществено хранене;\n\n11. деклариране, че има разработен проект на система за управление на безопасността на храните, съизмерима с вида и размера на производството, която включва добри практики за производство, преработка и/или дистрибуция на храни или постоянна процедура или процедури в съответствие с чл. 10, включително технологична документация или национални, утвърдени или браншови ръководства и стандарти за групите храни, които ще се произвеждат, преработват и/или дистрибутират в обекта;\n\n12. деклариране, че ще се предлагат храни от биологично производство, като се ползва дерогация по смисъла на чл. 28, параграф 2 от Регламент (ЕО) № 834/2007 на Съвета от 28 юни 2007 г. относно биологичното производство и етикетирането на биологични продукти и за отмяна на Регламент (ЕИО) № 2092/91 (ОВ, L 189/1 от 20 юли 2007 г.) – когато е приложимо.\n\n(3) Заявлението се проверява в срок до 5 работни дни от неговото подаване. При установяване на нередовности компетентният орган уведомява заявителя и определя срок за отстраняването им, който не може да бъде по-кратък от 10 работни дни и по-дълъг от 6 месеца.\n\n(4) При неотстраняване на нередовностите в определения срок компетентният орган издава заповед за отказ за одобрение. Заповедта се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс.\n\n(5) В 30-дневен срок от подаване на заявлението или от отстраняване на нередовностите в определения срок компетентният орган определя комисия, която извършва проверка на място за съответствието на обекта с нормативните изисквания. \n\n(6) При констатиране на несъответствие с нормативните изисквания комисията по ал. 5 издава предписание и определя срок за привеждане на обекта в съответствие, който не може да бъде по-кратък от 10 работни дни. \n\n(7) В срок до три работни дни от извършване на проверка за изпълнение на предписанието по ал. 6 комисията по ал. 5 представя на компетентния орган констативен протокол за степента на съответствие на обекта с нормативните изисквания, съдържащ становище за:\n\n1. одобрение на обекта, или \n\n2. условно одобрение, когато обектът отговаря само на изискванията за инфраструктура и оборудване, или\n\n3. отказ за одобрение.\n\n(8) В 5-дневен срок от получаване на протокола по ал. 7 компетентният орган:\n\n1. вписва обекта в регистъра по чл. 24, ал. 1 и издава удостоверение за одобрение, съдържащо ветеринарен одобрителен номер на обекта, като действието на одобрението е безсрочно, или\n\n2. вписва обекта в регистъра по чл. 24, ал. 1 и издава удостоверение за условно одобрение, съдържащо ветеринарен одобрителен номер на обекта, със срок на действие три месеца, или\n\n3. издава заповед за отказ за одобрение.\n\n(9) Заповедта по ал. 8, т. 3 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. \n\n(10) При привеждане на обекта в съответствие с нормативните изисквания за съответната дейност, но не по-късно от 14 дни преди изтичането на срока на удостоверението за условно одобрение, бизнес операторът уведомява компетентния орган за отстраняването на несъответствията.\n\n(11) В 5-дневен срок от получаване на уведомлението по ал. 10 комисията по ал. 5 извършва проверка на място за съответствието на обекта с нормативните изисквания. \n\n(12) В срок до три работни дни от извършване на проверката по ал. 11 комисията по ал. 5 представя на компетентния орган констативен протокол за степента на съответствие на обекта с нормативните изисквания, съдържащ становище за:\n\n1. одобрение на обекта, \n\n2. удължаване срока на условното одобрение по ал. 8, т. 2 за не повече от три месеца, или\n\n3. отказ за удължаване на условното одобрение по ал. 8, т. 2.\n\n(13) В 5-дневен срок от получаване на протокола по ал. 12 компетентният орган издава:\n\n1. удостоверение за удължаване на условното одобрение на обекта;\n\n2. удостоверение за одобрение на обекта; \n\n3. заповед за отказ за одобрение на обекта.\n\n(14) Заповедта по ал. 13, т. 3 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. \n\n(15) В 10-дневен срок преди изтичането на срока на удостоверението по ал. 13, т. 1 комисията по ал. 5 извършва последваща проверка и представя на компетентния орган констативен протокол за съответствието на обекта с нормативните изисквания, съдържащ становище за:\n\n1. одобрение на обекта;\n\n2. отказ за одобрение на обекта.\n\n(16) В 10-дневен срок от получаване на протокола по ал. 15 компетентният орган издава:\n\n1. заповед за отказ за удължаване на условното одобрение на обекта; \n\n2. удостоверение за одобрение на обекта.\n\n(17) Заповедта по ал. 16, т. 1 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. \n\n(18) При промяна на вписани обстоятелства по чл. 33, т. 2, 5, 6 и 7 бизнес операторът незабавно подава уведомление до компетентния орган, като предоставя информация или прилага документи, удостоверяващи промяната.\n\n(19) В 7-дневен срок от уведомяването по ал. 18 компетентният орган вписва промяната в регистъра по чл. 24, ал. 1 и издава ново удостоверение за одобрение на обекта.\n\n(20) При промяна на адреса на обекта, на вида на дейността, както и при правоприемство с прекъсване на дейността в обекта, се извършва ново одобрение по реда на ал. 1 – 17.\n\n(21) При универсално правоприемство без прекъсване и промяна в дейността на обекта, декларирана и от праводателя, и от правоприемника, промяната се извършва по реда на ал. 18 и 19.\n\nЧл. 32.\n\n (1) Компетентният орган по чл. 23, ал. 3 издава заповед за заличаване на вписването и обезсилва удостоверението за одобрение: \n\n1. по искане на бизнес оператора;\n\n2. при заличаване на бизнес оператора от търговския регистър;\n\n3. при промяна на дейността на обекта в дейност извън обхвата на закона;\n\n4. при груби или системни нарушения на закона и/или подзаконовите нормативни актове по прилагането му;\n\n5. при системно възпрепятстване на дейността на контролните органи;\n\n6. при неизпълнение на принудителна административна мярка, приложена по реда на Закона за управление на агрохранителната верига;\n\n7. когато бизнес операторът не е възобновил дейността на обекта в деня след изтичането на периода на спиране, посочен в уведомлението по чл. 34;\n\n8. при констатирано от контролен орган спиране за повече от един месец на дейността на обекта, считано от деня на констатиране, без уведомяване по чл. 34.\n\n(2) Заповедта по ал. 1 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Обжалването на заповедта, издадена на основание ал. 1, т. 3 – 8, не спира изпълнението й.\n\nЧл. 33.\n\n Компетентният орган по чл. 23, ал. 3 вписва в регистъра по чл. 24, ал. 1 следната информация за обектите по чл. 31:\n\n1. номер и дата на удостоверението за одобрение на обекта;\n\n2. име или наименование на бизнес оператора, адрес на управление, единен идентификационен код по Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел или еквивалентни данни на бизнес оператор, регистриран в друга държава – членка на Европейския съюз, или друга държава – страна по Споразумението за Европейското икономическо пространство;\n\n3. вид и адрес на обекта;\n\n4. вид на дейността в обекта;\n\n5. групи храни, които се произвеждат, преработват и/или дистрибутират в обекта, включително подгрупи храни;\n\n6. информацията по чл. 31, ал. 2, т. 9;\n\n7. информацията по чл. 61, ал. 1, т. 2 – когато е приложимо;\n\n8. ветеринарен одобрителен номер на обекта;\n\n9. дата на започване на дейността в обекта;\n\n10. дата и период на спиране и дата на възобновяване на дейността.\n\nЧл. 34.\n\n (1) В 7-дневен срок от спирането на дейността в обект, одобрен по реда на чл. 31, бизнес операторът подава уведомление до компетентния орган по чл. 23, ал. 3, в което посочва периода на спиране. \n\n(2) При промяна на периода на спиране на дейността или при възобновяване на дейността преди изтичането на периода на спиране се подава ново уведомление. Промените се вписват в регистъра по чл. 24, ал. 1 в срок до три работни дни от уведомяването.\n\nЧл. 35.\n\n (1) За регистриране на обект за комбинирано производство на бутилирани натурални минерални, изворни или трапезни води и безалкохолни напитки бизнес операторът подава заявлението и документите по чл. 26 до директора на областната дирекция по безопасност на храните по местонахождението на обекта, който не по-късно от 24 часа от тяхното получаване изпраща копие на съответната регионална здравна инспекция.\n\n(2) Заявлението се проверява в 5-дневен срок от неговото подаване. При установяване на нередовности директорът на областната дирекция по безопасност на храните уведомява заявителя и определя срок за отстраняването им, който не може да бъде по-кратък от 10 работни дни. \n\n(3) В 30-дневен срок от подаване на заявлението или от отстраняване на нередовностите в определения срок директорът на областната дирекция по безопасност на храните определя съвместна комисия от представители на областната дирекция по безопасност на храните и съответната регионална здравна инспекция, която в срок до 5 работни дни извършва проверка на място. При констатиране на несъответствие с нормативните изисквания директорът на областната дирекция по безопасност на храните издава предписание и определя срок за привеждане в съответствие, който не може да бъде по-кратък от 10 работни дни и по-дълъг от 6 месеца от датата на връчване на предписанието.\n\n(4) В срок до три работни дни от извършване на проверката или след привеждането на обекта в съответствие с предписанието по ал. 3 комисията представя на директора на областната дирекция по безопасност на храните констативен протокол за степента на съответствие на обекта с нормативните изисквания, съдържащ становище за:\n\n1. вписване на обекта в регистъра по чл. 24, ал. 1 за заявените дейности;\n\n2. отказ за регистрация за част или за всички заявени дейности. \n\n(5) В 5-дневен срок от представяне на протокола по ал. 4 или неотстраняване на нередовностите в определения срок директорът на областната дирекция по безопасност на храните:\n\n1. вписва обекта в регистъра по чл. 24, ал. 1 за заявените дейности, като действието на регистрацията е безсрочно;\n\n2. издава заповед за отказ за регистрация за част или за всички заявени дейности.\n\n(6) Заповедта по ал. 5, т. 2 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Обжалването на заповедта не спира изпълнението й.\n\n(7) Директорът на областната дирекция по безопасност на храните, извършил регистрацията, уведомява в тридневен срок директора на регионалната здравна инспекция, който вписва служебно обекта в регистъра по чл. 24, ал. 2.\n\n(8) При започване на производство на безалкохолни напитки в регистриран обект за производство на бутилирани натурални минерални, изворни или трапезни води или на производство на бутилирани натурални минерални, изворни или трапезни води в регистриран обект за производство на безалкохолни напитки, както и при промяна на дейността в обекта, се извършва нова регистрация по реда на ал. 1 – 7.\n\nЧл. 36.\n\n Бизнес оператор не може да получи нова регистрация или одобрение за дейност по закона в случаите на заличаване на регистрация по чл. 27, ал. 1, т. 4, 5 и 6 или в случаите на заличаване на вписване и обезсилване на удостоверение за одобрение по чл. 32, ал. 1, т. 4, 5 и 6. \n\nЧл. 37.\n\n (1) Директна доставка на малки количества първични продукти по чл. 1, параграф 2, буква „в“ от Регламент (ЕО) № 852/2004 и чл. 1, параграф 3, букви „в“, „г“ и „д“ от Регламент (ЕО) № 853/2004 се извършва от бизнес оператор, който е ползвател, наемател или собственик на регистриран обект за първично производство на храни.\n\n(2) Доставка на храни от животински произход от обекти за търговия на дребно до друг обект за търговия на дребно като странична, локална и ограничена дейност по чл. 1, параграф 5, буква „б“ (ii) от Регламент (ЕО) № 853/2004 се извършва само от обекти за търговия на дребно, на които ползватели, наематели или собственици са фермери или сдружение на фермери.\n\n(3) Условията и редът за извършване на директни доставки по ал. 1 и 2 се определят със съответната наредба по чл. 6 и 7.\n\nЧл. 38.\n\n (1) Директни доставки на малки количества първични продукти по чл. 37, ал. 1 се извършват до краен потребител или до местни обекти за търговия на дребно, които извършват директни доставки на краен потребител. Доставките се извършват от бизнес оператор, вписан в регистъра по чл. 24, ал. 1. \n\n(2) Доставките по ал. 1 се извършват в административната област по вписване и във всички съседни на нея административни области.\n\nЧл. 39.\n\n (1) За вписване в регистъра по чл. 24, ал. 1 бизнес оператор по чл. 37, ал. 1 подава до областната дирекция по безопасност на храните по местонахождението на обекта за първично производство на храни заявление по образец, одобрен от изпълнителния директор на Българската агенция по безопасност на храните, което съдържа най-малко: \n\n1. име и адрес, съответно наименование, седалище и адрес на управление на бизнес оператора и единен идентификационен код по Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел или еквивалентен документ за регистрация в друга държава – членка на Европейския съюз, или друга държава – страна по Споразумението за Европейското икономическо пространство;\n\n2. местонахождение, адрес и номер на обекта за първично производство на храни;\n\n3. вид и наименование на първичните продукти.\n\n(2) За вписване в регистъра по чл. 24, ал. 1 ловното сдружение подава до съответната областна дирекция по безопасност на храните по местонахождението на пункта за обработка на дивеч заявление по образец, одобрен от изпълнителния директор на Българската агенция по безопасност на храните, което съдържа:\n\n1. наименование на ловното сдружение и площ на ловностопанските райони на ловните дружини, членуващи в него; \n\n2. местонахождение и капацитет на пункта за обработка на дивеч;\n\n3. отговорни лица за хигиената и поддръжката на пункта за обработка на дивеч, както и правила за организацията на дейността в пункта;\n\n4. вида на дивеча, от който ще се добива месото.\n\n(3) Към заявлението по ал. 2 се прилагат:\n\n1. списък с имената на ловците, членуващи в сдружението, които са обучени в съответствие с приложение III, раздел IV, глава I от Регламент (ЕО) № 853/2004;\n\n2. решение за избор на председател и ръководство на сдружението;\n\n3. договор за наем или документ за ползване на пункта за обработка на дивеч.\n\n(4) Директорът на съответната областна дирекция по безопасност на храните вписва бизнес операторите и ловните сдружения в регистъра по чл. 24, ал. 1:\n\n1. в 7-дневен срок от подаване на заявлението – при извършване на директни доставки на първични продукти по чл. 1, параграф 2, буква „в“ от Регламент (ЕО) № 852/2004 и чл. 1, параграф 3, буква „в“ от Регламент (ЕО) № 853/2004, с изключение на сурово мляко;\n\n2. в 10-дневен срок от подаване на заявлението и след проверка на място – при извършване на директни доставки на сурово мляко и на продуктите по чл. 1, параграф 3, букви „г“ и „д“ от Регламент (ЕО) № 853/2004.\n\n(5) В регистъра по чл. 24, ал. 1 се вписват данните по ал. 1, а в случаите по ал. 2 – наименованието на ловното сдружение и ловностопанските райони на ловните дружини, членуващи в него, и данните по ал. 2, т. 2 и 4. \n\nЧл. 40.\n\n (1) Обработка и/или преработка на храни от животински произход по чл. 37, ал. 2 се извършват в местни обекти за търговия на дребно, одобрени по реда на чл. 31.\n\n(2) Ползватели, наематели или собственици на обектите по ал. 1 са бизнес оператори по чл. 37, ал. 1 или техни сдружения.\n\n(3) Продуктите по ал. 1 се доставят и до други обекти за търговия на дребно като странична, локална и ограничена дейност.\n\n(4) В заявлението за одобрение на обекти по ал. 1, освен данните по чл. 31, ал. 2, се посочват видът, адресът и регистрационният номер на животновъдния обект, от който произхождат първичните продукти.\n\nЧл. 41.\n\n Обект за търговия на дребно по чл. 40 се вписва от компетентния орган в регистъра по чл. 24, ал. 1 в самостоятелно обособена група, като се вписва и видът на храните.\n\nЧл. 42.\n\n В случаите и по реда на чл. 32 компетентният орган издава заповед за заличаване на одобрението на местен обект по чл. 40, ал. 1.\n\nРаздел II\n\nРегистрация на обекти за производство и търговия на едро и изисквания за търговия на дребно с материали и предмети, предназначени за контакт с храни\n\nЧл. 43.\n\n (1) Производство и търговия на едро с материали и предмети, предназначени за контакт с храни, се извършва след регистрация.\n\n(2) Компетентни органи за регистрация по ал. 1 са директорите на областните дирекции по безопасност на храните.\n\nЧл. 44.\n\n (1) За регистрация на обект за производство и търговия на едро с материали и предмети, предназначени за контакт с храни, бизнес операторът подава до компетентния орган по чл. 43, ал. 2 по местонахождението на обекта:\n\n1. заявление по образец, одобрен от изпълнителния директор на Българската агенция по безопасност на храните; \n\n2. копие на:\n\nа) удостоверение за въвеждане в експлоатация по чл. 177, ал. 3 от Закона за устройство на територията – когато е приложимо;\n\nб) издадено разрешение за строеж по чл. 41, ал. 1 от Закона за устройство на територията – за стопански и второстепенни постройки;\n\nв) разрешение за поставяне по чл. 56, ал. 2 от Закона за устройство на територията – за преместваемите обекти.\n\nг) документ, който удостоверява, че обектът не подлежи на въвеждане в експлоатация – когато е приложимо.\n\n(2) Заявлението съдържа най-малко:\n\n1. име и адрес, съответно наименование, седалище и адрес на управление на бизнес оператора и единен идентификационен код по Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел или еквивалентен документ за регистрация в друга държава – членка на Европейския съюз, или в друга държава – страна по Споразумението за Европейското икономическо пространство;\n\n2. вид и адрес на обекта;\n\n3. номер и дата на влязло в сила разрешение за ползване по чл. 177, ал. 2 от Закона за устройство на територията – когато е приложимо;\n\n4. вид на дейността, извършвана в обекта за производство на материали и предмети, предназначени за контакт с храни;\n\n5. дата на започване на дейността, която не може да бъде по-рано от 14 дни от датата на подаване на заявлението;\n\n6. деклариране, че са изпълнени изискванията на Регламент (ЕО) № 1935/2004, на българското законодателство и правото на Европейския съюз, което определя специфичните изисквания към определени групи материали и предмети, предназначени за контакт с храни;\n\n7. деклариране, че добрите производствени практики съгласно Регламент (ЕО) № 2023/2006 на Комисията от 22 декември 2006 г. относно добра производствена практика за материали и предмети, предназначени за контакт с храни, са на разположение на компетентния орган за проверка в обекта.\n\n(3) Заявлението се проверява в срок до 5 работни дни от неговото подаване. При установяване на нередовности компетентният орган уведомява заявителя и определя срок за отстраняването им, който не може да бъде по-кратък от 10 работни дни и по-дълъг от 6 месеца, като срокът по ал. 2, т. 5 спира да тече.\n\n(4) В срок до 5 работни дни от подаване на заявлението, от отстраняване на нередовностите в определения срок или от изтичане на срока за отстраняването им компетентният орган:\n\n1. издава заповед за пълен или за частичен отказ за регистрация – при неотстраняване на нередовностите в срока по ал. 3, или\n\n2. вписва обекта в регистъра по чл. 24, ал. 1, за заявените дейности, като вписването е безсрочно.\n\n(5) Заповедта по ал. 4, т. 1 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Обжалването на заповедта не спира изпълнението й.\n\n(6) В 30-дневен срок от вписването по ал. 4, т. 2 комисия, определена от компетентния орган, извършва проверка на място за съответствието на обекта с нормативните изисквания. При констатиране на несъответствие, в зависимост от тежестта на нарушенията, компетентният орган издава:\n\n1. предписание и определя срок за привеждане в съответствие, който не може да бъде по-кратък от 10 работни дни и по-дълъг от три месеца от датата на връчване на предписанието, или \n\n2. заповед за спиране дейността на обекта – при възникнала непосредствена и голяма опасност за здравето на хората.\n\n(7) Бизнес операторът писмено уведомява компетентния орган за отстраняване на несъответствието. В срок до три работни дни от извършването на проверката за изпълнение на предписанието по ал. 6, т. 1 или от уведомяването комисията по ал. 6 представя на компетентния орган констативен протокол за степента на съответствие на обекта с нормативните изисквания, съдържащ становище за: \n\n1. еднократно удължаване на срока по ал. 6, т. 1, но с не повече от три месеца;\n\n2. възобновяване на дейността в обекта;\n\n3. продължаване или спиране на дейността в обекта;\n\n4. заличаване на регистрацията на обекта.\n\n(8) В 5-дневен срок от получаване на протокола по ал. 7 компетентният орган издава заповед за: \n\n1. спиране на дейността в обекта; \n\n2. възобновяване на дейността в обекта;\n\n3. заличаване на регистрацията на обекта. \n\n(9) Заповедите по ал. 6, т. 2 и ал. 8, т. 3 се съобщават и може да се обжалват по реда на Административнопроцесуалния кодекс. Обжалването на заповедите не спира изпълнението им.\n\nЧл. 45.\n\n (1) В срок до три работни дни от настъпването на промяна във вписани в регистъра обстоятелства бизнес операторът подава уведомление до компетентния орган по чл. 43, ал. 2, като предоставя информация или документи, удостоверяващи промяната.\n\n(2) В 7-дневен срок от уведомяването по ал. 1 компетентният орган вписва промяната в регистъра по чл. 24, ал. 1.\n\nЧл. 46.\n\n (1) Компетентният орган по чл. 43, ал. 2 издава заповед за заличаване на регистрацията на обекта в регистъра по чл. 24, ал. 1:\n\n1. по искане на бизнес оператора;\n\n2. при заличаване на бизнес оператора от търговския регистър;\n\n3. при промяна на дейността на обекта в дейност извън обхвата на закона;\n\n4. при груби или системни нарушения на закона и/или подзаконовите нормативни актове по прилагането му;\n\n5. при системно възпрепятстване на дейността на контролните органи;\n\n6. при неизпълнение на принудителна административна мярка, приложена по реда на Закона за управление на агрохранителната верига;\n\n7. когато бизнес операторът не е възобновил дейността на обекта в деня след изтичането на посочения в уведомлението по чл. 48 период на спиране;\n\n8. при констатирано от контролен орган спиране за повече от един месец на дейността на обекта, считано от деня на констатиране, без уведомяване по чл. 48.\n\n(2) Заповедта по ал. 1 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Обжалването на заповедта, издадена на основание ал. 1, т. 3 – 8, не спира изпълнението й.\n\nЧл. 47.\n\n Областните дирекции по безопасност на храните вписват в регистъра по чл. 24, ал. 1 следната информация за обектите по чл. 44, ал. 1:\n\n1. име и адрес, съответно наименование, седалище и адрес на управление на бизнес оператора и единен идентификационен код по Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел или еквивалентни данни на бизнес оператора, регистриран в друга държава – членка на Европейския съюз, или друга държава – страна по Споразумението за Европейското икономическо пространство;\n\n2. вид и адрес на обекта;\n\n3. вид на дейността в обекта;\n\n4. дата на започване на дейността в обекта;\n\n5. дата и период на спиране и дата на възобновяване на дейността.\n\nЧл. 48.\n\n (1) В 7-дневен срок от спиране на дейността в обект, регистриран по чл. 44, бизнес операторът подава уведомление до компетентния орган по чл. 43, ал. 2, в което посочва периода на спиране. \n\n(2) При промяна на периода на спиране на дейността или при възобновяване на дейността преди изтичането на периода на спиране бизнес операторът подава ново уведомление. Компетентният орган вписва промените в регистъра по чл. 24, ал. 1 в срок до три работни дни от уведомяването.\n\nЧл. 49.\n\n (1) Бизнес операторите, извършващи производство, търговия на едро или дребно с материали и предмети, предназначени за контакт с храни, са длъжни да спазват изискванията на Регламент (ЕО) № 1935/2004, на закона и подзаконовите нормативни актове по прилагането му.\n\n(2) В съответствие с чл. 15, параграфи 4 и 5 от Регламент (ЕО) № 1935/2004 информацията за материалите и предметите, предназначени за контакт с храни, предлагани на територията на Република България, се представя на български език.\n\n(3) При търговия на едро или дребно материалите и предметите, предназначени за контакт с храни, се съхраняват и предлагат разделно от другите нехранителни стоки.\n\nРаздел IІІ\n\nТранспортиране на храни\n\nЧл. 50.\n\n (1) Бизнес оператор може да извършва транспортиране на храни в обхвата на Приложение III към Регламент (ЕО) № 853/2004 само с превозни средства, регистрирани от съответния компетентен орган, обозначени и вписани в регистъра по чл. 24, ал. 1.\n\n(2) Изискванията по ал. 1 се прилагат и за превозните средства, с които се извършва транспортиране на брашно, хляб, хлебни и сладкарски изделия.\n\n(3) Изискванията по ал. 1 и 2 не се прилагат за бизнес оператор, регистриран от компетентен орган на друга държава – членка на Европейския съюз. \n\nЧл. 51.\n\n (1) Регистрацията на превозните средства се удостоверява със стикер.\n\n(2) Съдържанието, графичното оформление и защитните елементи, редът за издаване и подмяна на удостоверяващия регистрацията стикер се определят с наредба на министъра на земеделието, храните и горите.\n\nЧл. 52.\n\n Превозни средства, използвани за транспортиране на храни, различни от тези по чл. 50, ал. 1 и 2:\n\n1. се обявяват от бизнес оператора в процедурата по регистрация на обект по чл. 26;\n\n2. не подлежат на регистрация по чл. 55.\n\nЧл. 53.\n\n Компетентен орган за регистрация на превозни средства, използвани за транспортиране на храни по чл. 50, ал. 1 и 2, е директорът на областната дирекция по безопасност на храните по седалището на бизнес оператора.\n\nЧл. 54.\n\n (1) Регистрация на превозно средство може да се извърши в процедурата по чл. 26, 31 или 55. \n\n(2) При едновременно заявяване на регистрация или одобрение на обект и регистрация на превозно средство бизнес операторът изрично посочва това обстоятелство в заявлението. \n\nЧл. 55.\n\n (1) За регистрация на превозно средство, с което се транспортират храни по чл. 50, ал. 1 и 2, бизнес операторът подава до компетентния орган по чл. 53 заявление по образец, одобрен от изпълнителния директор на Българската агенция по безопасност на храните. Към заявлението се прилагат копия от:\n\n1. регистрационния талон на превозното средство; \n\n2. документа, удостоверяващ правото на ползване на превозното средство – когато е приложимо.\n\n(2) Заявлението съдържа най-малко: \n\n1. име и адрес, съответно наименование на собственика или ползвателя на превозното средство, седалище, адрес на управление и единен идентификационен код по Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел или еквивалентен документ за регистрация в друга държава – членка на Европейския съюз, или друга държава – страна по Споразумението за Европейското икономическо пространство;\n\n2. марка, модел и вид на превозното средство, както и обем (за цистерните и контейнерите) и товароподемност (за останалите превозни средства);\n\n3. регистрационен номер на превозното средство; \n\n4. видове храни, които ще се транспортират;\n\n5. номер на лиценз за извършване на превоз на товари на територията на Република България или лиценз за извършване на международен превоз на товари съгласно чл. 6, ал. 1 от Закона за автомобилните превози – когато е приложимо.\n\n(3) Заявлението се проверява в срок до 7 работни дни от неговото подаване. При установяване на нередовности компетентният орган уведомява заявителя и определя срок за отстраняването им, който не може да бъде по-кратък от 10 работни дни и по-дълъг от 6 месеца.\n\n(4) При неотстраняване на нередовностите в определения срок компетентният орган издава заповед за отказ за регистрация на превозното средство. \n\n(5) В 14-дневен срок от подаване на заявлението или от отстраняване на нередовностите компетентният орган определя комисия, която извършва проверка на място за съответствието на превозното средство с изискванията на Регламент (ЕО) № 852/2004 и на Регламент (ЕО) № 853/2004.\n\n(6) При констатиране на несъответствие при проверката по ал. 5 комисията издава предписание и определя срок за привеждане на превозното средство в съответствие, който не може да бъде по-кратък от 10 работни дни и по-дълъг от три месеца от датата на връчване на предписанието.\n\n(7) В срок до три работни дни от извършване на проверка за изпълнение на предписанието по ал. 6 комисията представя на компетентния орган констативен протокол, съдържащ становище за:\n\n1. регистрация на превозното средство;\n\n2. отказ за регистрация на превозното средство.\n\n(8) В 5-дневен срок от представянето на протокола по ал. 7 компетентният орган издава заповед за:\n\n1. отказ за регистрация на превозното средство;\n\n2. вписване в регистъра на превозното средство, като действието на регистрацията е безсрочно.\n\n(9) Заповедта по ал. 8, т. 2 съдържа данните по ал. 2, подлежащи на вписване в регистъра по чл. 24, ал. 1, включително ред и срок за получаване на стикера, удостоверяващ регистрацията на превозното средство. \n\n(10) Заповедите по ал. 4 и ал. 8, т. 1 се съобщават и могат да се обжалват по реда на Административнопроцесуалния кодекс. Обжалването на заповедите не спира изпълнението им.\n\nЧл. 56.\n\n (1) Бизнес операторът подава уведомление до компетентния орган по чл. 53 в деня на настъпване на промяна във вписани обстоятелства по чл. 58, т. 3 и 4, при спиране от движение и пускане в движение на превозното средство, както и при временно отнемане на регистрацията на превозното средство, като предоставя информация или прилага документи, удостоверяващи промяната.\n\n(2) В 7-дневен срок от подаване на уведомлението по ал. 1 компетентният орган вписва промяната в регистъра по чл. 24, ал. 1. \n\n(3) При промяна на собствеността или на правото на ползване на превозното средство се извършва нова регистрация.\n\nЧл. 57.\n\n (1) Регистрацията на превозното средство се заличава със заповед на компетентния орган по чл. 53:\n\n1. по искане на бизнес оператора;\n\n2. при груби или системни нарушения на закона и/или подзаконовите нормативни актове по прилагането му;\n\n3. при системно възпрепятстване на дейността на контролните органи;\n\n4. при неизпълнение на принудителна административна мярка, приложена по реда на Закона за управление на агрохранителната верига;\n\n5. при прекратяване на регистрацията на превозното средство по смисъла на Закона за движението по пътищата.\n\n(2) При прекратяване на регистрацията на превозното средство по ал. 1, т. 5 бизнес операторът подава уведомление до компетентния орган в деня на настъпване на промяната, като предоставя информация или прилага документи, удостоверяващи промяната.\n\n(3) Заповедта по ал. 1 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Обжалването на заповедта, издадена на основание ал. 1, т. 2 – 5, не спира изпълнението й.\n\nЧл. 58.\n\n Компетентният орган по чл. 53 вписва в регистъра по чл. 24, ал. 1 следната информация за превозните средства по чл. 50:\n\n1. номер и дата на издаване на регистрационния стикер;\n\n2. име и адрес, съответно наименование, седалище и адрес на управление на бизнес оператора и единен идентификационен код по Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел или еквивалентни данни на бизнес оператора, регистриран в друга държава – членка на Европейския съюз, или друга държава – страна по Споразумението за Европейското икономическо пространство;\n\n3. регистрационен номер, марка, модел и вид на превозното средство, както и обем (за цистерните и контейнерите) и товароподемност (за останалите превозни средства);\n\n4. вид на храните, които се транспортират с превозното средство.\n\nРаздел ІV\n\nТърговия с храни от разстояние\n\nЧл. 59.\n\n Търговия с храни от разстояние се извършва чрез средства за комуникация от разстояние при спазване на чл. 14 от Регламент (ЕС) № 1169/2011, на Закона за защита на потребителите, на Закона за електронната търговия и на подзаконовите нормативни актове по прилагането им.\n\nЧл. 60.\n\n (1) Търговия с храни от разстояние може да се извършва от:\n\n1. бизнес оператор, който осъществява дейност в регистриран или одобрен по реда на закона обект, или\n\n2. доставчик на услуги, управляващ средство за комуникация от разстояние.\n\n(2) Търговия с храни от разстояние се извършва след регистрация.\n\n(3) Компетентен орган за регистрация е директорът на съответната областна дирекция по безопасност на храните по местонахождението на обекта или на централата на средството за комуникация от разстояние.\n\nЧл. 61.\n\n (1) За извършване на търговия с храни от разстояние лицата по чл. 60, ал. 1 подават до компетентния орган по чл. 60, ал. 3 заявление по образец, одобрен от изпълнителния директор на Българската агенция по безопасност на храните. Заявлението съдържа най-малко: \n\n1. име и адрес, съответно наименование, седалище и адрес на управление на лицето и единен идентификационен код по Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел или еквивалентен документ за регистрация в друга държава – членка на Европейския съюз, или друга държава – страна по Споразумението за Европейското икономическо пространство, електронна поща, електронен адрес, телефонен номер и пощенски адрес;\n\n2. описание на начина на търговия с храни от разстояние, включително средствата за комуникация: електронен адрес, интернет страница, телефонен номер, пощенски адрес, електронна поща и други, които ще се използват;\n\n3. имена или наименования на бизнес операторите, с които са сключени договори за търговия с храни от разстояние и регистрационни номера или номера на одобрение на обектите;\n\n4. вид, брой и регистрационни номера на превозните средства, а когато се извършва транспортиране на храни по чл. 50, ал. 1 и 2 – номер и дата на издаване на регистрационния стикер;\n\n5. деклариране, че се прилага план за проследимост на храните, който е на разположение в обекта по регистрация за проверка от компетентния орган.\n\n(2) Заявлението се подава най-малко 14 дни преди датата на започване на дейността. \n\n(3) Заявлението се проверява в срок до 5 работни дни от неговото подаване. При установяване на нередовности компетентният орган уведомява заявителя и определя срок за отстраняването им, който не може да бъде по-кратък от 10 работни дни и по-дълъг от 6 месеца, като срокът по ал. 2 спира да тече.\n\n(4) В срок до 5 работни дни от подаване на заявлението, от отстраняване на нередовностите в определения срок или от изтичане на срока за отстраняването им компетентният орган:\n\n1. издава заповед за отказ за регистрация;\n\n2. вписва обстоятелствата по ал. 1 в регистъра по чл. 24, ал. 1, като действието на регистрацията е безсрочно.\n\n(5) Заповедта по ал. 4, т. 1 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Обжалването на заповедта не спира изпълнението й.\n\n(6) В срок до три работни дни от настъпването на промяна във вписани в регистъра обстоятелства лицата по чл. 60, ал. 1 подават уведомление до компетентния орган, като предоставят информация или прилагат документи, удостоверяващи промяната.\n\n(7) В 7-дневен срок от уведомяването по ал. 6 компетентният орган вписва промяната в регистъра.\n\nЧл. 62.\n\n (1) В 7-дневен срок от спиране на дейността си регистрираното по чл. 61 лице подава уведомление до компетентния орган по чл. 60, ал. 3, в което посочва периода на спиране. \n\n(2) При промяна на периода на спиране на дейността или при възобновяване на дейността преди изтичането на периода на спиране лицето подава ново уведомление. Компетентният орган вписва промените в регистъра по чл. 24, ал. 1 в срок до три работни дни от уведомяването.\n\n(3) Компетентният орган заличава със заповед вписването в регистъра:\n\n1. по искане на регистрираното лице;\n\n2. при заличаване на регистрираното лице от търговския регистър;\n\n3. при промяна на дейността на обекта в дейност извън обхвата на закона;\n\n4. при груби или системни нарушения на закона и/или подзаконовите нормативни актове по прилагането му;\n\n5. при системно възпрепятстване на дейността на контролните органи;\n\n6. при неизпълнение на принудителна административна мярка, приложена по реда на Закона за управление на агрохранителната верига;\n\n7. когато регистрираното лице не е възобновило дейността си в деня след изтичането на посочения в уведомлението по ал. 1 период на спиране;\n\n8. при констатирано от контролен орган спиране за повече от един месец на дейността на обекта, считано от деня на констатиране, без уведомяване по ал. 1.\n\n(4) Заповедта по ал. 3 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Обжалването на заповедта, издадена на основание ал. 3, т. 3 – 8, не спира изпълнението й.\n\nЧл. 63.\n\n (1) Храните може да се търгуват от разстояние, с изключение на храните за кърмачета и малки деца и храните за специални медицински цели. \n\n(2) Храните, които се търгуват от разстояние, трябва да:\n\n1. са произведени и/или дистрибутирани в съответствие с изискванията на закона в регистрирани или одобрени по реда на чл. 26 или 31 обекти, в обекти, регистрирани или одобрени от компетентен орган на друга държава членка, или да са въведени на територията на Европейския съюз при спазване на изискванията на глава шеста;\n\n2. са етикетирани съгласно изискванията на чл. 17 и специфичните изисквания към съответните групи храни;\n\n3. се транспортират при спазване на разпоредбите на раздел ІІІ от тази глава. \n\nЧл. 64.\n\n Специфичните изисквания към търговията с храни от разстояние се определят с наредба на министъра на земеделието, храните и горите.\n\nГлава трета\n\nСПЕЦИФИЧНИ ИЗИСКВАНИЯ КЪМ ХРАНИ\n\nРаздел І\n\nНатурални минерални, изворни и трапезни води\n\nЧл. 65.\n\n Натурални минерални, изворни и трапезни води, добивани и бутилирани на територията на Република България, се пускат на пазара, когато:\n\n1. имат издаден сертификат;\n\n2. са включени в списъци на признатите натурални минерални, съответно изворни води, утвърдени със заповед по реда на чл. 68, ал. 1;\n\n3. има предоставена концесия за добив по реда на Закона за концесиите и Закона за водите – за минералните води, или издадено разрешително за водовземане по Закона за водите – за изворните води.\n\nЧл. 66.\n\n Признаване чрез вписване в съответния списък към заповедта по чл. 68, ал. 1 преди внос и предлагане на пазара на територията на Република България се изисква за:\n\n1. натурални минерални води, добивани в трети държави, които не са били признати от компетентен орган на друга държава – членка на Европейския съюз, и не са вписани в Списъка на натуралните минерални води, признати от държавите членки в съответствие с чл. 1 на Директива 2009/54/ЕО на Европейския парламент и на Съвета от 18 юни 2009 г. относно експлоатацията и предлагането на пазара на натурални минерални води (OB, L 164/45 от 26 юни 2009 г.), наричана по-нататък „Директива 2009/54/ЕО“;\n\n2. изворни води, добивани в трети държави.\n\nЧл. 67.\n\n (1) Министърът на здравеопазването или оправомощен от него заместник-министър издава сертификат за минерална или изворна вода, добита от конкретно водовземно съоръжение на територията на Република България, който удостоверява, че по произход, състав и свойства минералната, съответно изворната вода е подходяща за бутилиране за питейни цели. Сертификатът се издава при спазване изискванията на съответната наредба по чл. 5. \n\n(2) Издаването на сертификат за минерална вода се извършва при заявено искане до министъра на околната среда и водите, когато водовземането от находище на минерална вода ще се използва за бутилиране на натурална минерална вода или за други напитки, в състава на които се включва минерална вода.\n\n(3) Издаването на сертификат за изворна вода се извършва при заявено до директора на съответната басейнова дирекция за управление на водите искане за водовземане/водоснабдяване от подземно водно тяло, когато черпената вода ще се използва за бутилиране на изворна вода или за други напитки, в състава на които се включва изворна вода. \n\n(4) В срок до 10 дни от получаване на искането по ал. 2 или 3 съответните компетентни органи по Закона за водите информират с писмо министъра на здравеопазването за постъпилото искане за издаване на сертификат, към което прилагат:\n\n1. резюме за конкретните хидрогеоложки условия и експлоатационни ресурси на находището на минерална вода и характеристиките на конкретното водовземно съоръжение;\n\n2. информация за разполагаемите водни ресурси на подземното водно тяло и характеристиките на конкретното водовземно съоръжение. \n\n(5) Министърът на здравеопазването или оправомощен от него заместник-министър в срок до 10 работни дни от предоставянето на документите по ал. 4 и на анализите и заключенията от проведените оценки за състава и свойствата на водата издава сертификат или прави мотивиран отказ. \n\n(6) Отказът по ал. 5 се съобщава и може да се обжалва по реда на Административно- процесуалния кодекс. \n\n(7) Сертификатът по ал. 1 е със срок на валидност 5 години, считано от датата на издаването му.\n\n(8) Сертификатите за минералните и изворните води се публикуват на интернет страницата на Министерството на здравеопазването в срок до три работни дни от тяхното издаване. \n\n(9) Подновяване на сертификата преди изтичането на срока по ал. 7 се допуска при спазване на изискванията, определени в съответната наредба по чл. 5, като бизнес операторът, на когото е предоставена концесия – за минералните води, или е издадено разрешително за водовземане – за изворните води, подава искане за подновяване до съответния орган по ал. 2 или 3 не по-късно от 9 месеца преди изтичането на валидността на сертификата. \n\n(10) Нов сертификат или отказ за подновяване на сертификат се издава най-късно до датата на изтичане на срока на валидност на издадения сертификат за съответната минерална или изворна вода, добита на територията на Република България. \n\n(11) В случай на подадено искане за подновяване на сертификат за минерална или изворна вода в срока по ал. 9 и при липса на произнасяне на министъра на здравеопазването в срока по ал. 10 сертификатът се счита за валиден до издаването на нов сертификат или до постановяването на отказ за подновяване на сертификата, но за не повече от три месеца.\n\n(12) Отказите по ал. 10 и 11 се съобщават и може да се обжалват по реда на Административнопроцесуалния кодекс.\n\nЧл. 68.\n\n (1) Министърът на здравеопазването утвърждава със заповед списък на признатите натурални минерални води от Република България и списък на признатите изворни води от Република България, които отговарят на изискванията на закона и на съответната наредба по чл. 5. Заповедта и списъкът се обнародват в „Държавен вестник“. \n\n(2) Списъците по ал. 1 съответстват по форма на Списъка на натуралните минерални води, признати от държавите членки в съответствие с чл. 1 на Директива 2009/54/ЕО, публикуван в „Официален вестник“ на Европейския съюз.\n\n(3) Списъците по ал. 1 се изготвят и актуализират служебно въз основа на издадените заповеди по чл. 69, ал. 1 и чл. 71, ал. 1 и съдържат най-малко:\n\n1. името на находището – за минерални води, съответно идентификационен код и наименование на подземното водно тяло/извора – за изворните води;\n\n2. наименованието на мястото на експлоатация;\n\n3. търговското наименование, под което водата се предлага на пазара.\n\nЧл. 69.\n\n (1) Признаване на натурална минерална или изворна вода, добивана и бутилирана на територията на Република България, и включване в съответния списък по чл. 68, ал. 1 се извършва със заповед на министъра на здравеопазването или на оправомощен от него заместник-министър въз основа на заявление от бизнес оператор, подадено заедно със заявлението за регистрация на обект за бутилиране по реда на чл. 26, ал. 1. \n\n(2) Заявлението се подава лично, по електронен път при условията и по реда на чл. 5 и 22 от Закона за електронното управление или чрез лицензиран пощенски оператор и съдържа най-малко:\n\n1. наименование на находището – за минералните води, или идентификационен код и наименование на подземното водно тяло/извора – за изворните води, и наименованието на водовземното съоръжение, от което се добива водата;\n\n2. за натурални минерални води:\n\nа) номер и дата на издадения от министъра на здравеопазването или от оправомощен от него заместник-министър сертификат по чл. 67, ал. 1;\n\nб) номер и/или дата на сключен със заявителя концесионен договор за добив на минерална вода с цел бутилиране, съгласно Закона за концесиите и Закона за водите;\n\n3. за изворни води:\n\nа) номер и дата на издадения от министъра на здравеопазването или от оправомощен от него заместник-министър сертификат по чл. 67, ал. 1;\n\nб) номер и дата на разрешителното за водовземане от подземни води, издадено на заявителя по реда на Закона за водите. \n\n(3) Към заявлението се прилага и проект на етикета, с който водата ще се предлага на пазара.\n\n(4) Регионалната здравна инспекция по регистрацията на обекта за бутилиране изпраща по служебен път до министъра на здравеопазването заявлението за признаване по ал. 1 с приложените към него документи и констативния протокол от извършената проверка по чл. 26, ал. 9. Предоставянето на информацията се извършва в срок до три работни дни от извършването на проверката, а в случай на издадени в резултат на нея предписания и заповеди – от издаването на протокола, съответно на заповедта по чл. 26, ал. 12 и 13. След вписване на обекта в регистъра по чл. 24, ал. 2 регионалната здравна инспекция уведомява Министерството на здравеопазването в срок до три дни от вписването. \n\n(5) След оценка на предоставените документи по ал. 4 и при констатирано съответствие с нормативните изисквания министърът на здравеопазването или оправомощен от него заместник-министър издава заповед по ал. 1. \n\n(6) При установяване на нередовности на предоставените от бизнес оператора документи по ал. 2 или констатиране на несъответствие с нормативните изисквания министърът на здравеопазването или оправомощен от него заместник-министър уведомява заявителя и определя срок за привеждане в съответствие, който не може да бъде по-кратък от 14 дни, като срокът по ал. 7 спира да тече. \n\n(7) В срок до 20 работни дни от предоставяне на документите по ал. 4 или от отстраняване на нередовностите или несъответствията органът по ал. 6 издава заповед по ал. 1 или постановява мотивиран отказ. \n\n(8) Отказът по ал. 7 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Обжалването на отказа не спира неговото изпълнение. \n\n(9) Заповедта по ал. 1 се публикува на интернет страницата на Министерството на здравеопазването в тридневен срок от издаването й. \n\nЧл. 70.\n\n (1) В тридневен срок от настъпване на промяна в обстоятелствата, посочени в заповедта за признаване на водата, бизнес операторът подава уведомление до Министерството на здравеопазването. Към уведомлението се прилагат и документи, удостоверяващи промяната. \n\n(2) Уведомление се подава и в случай на преустановяване на дейността по бутилиране или предлагане на водата на пазара за срок, по-дълъг от 6 месеца, и при промяна на предназначението на регистрирания по реда на чл. 26 обект за бутилиране на натурална минерална или изворна вода.\n\n(3) Когато в уведомлението се съдържат данни за настъпила промяна в обстоятелствата, посочени в заповедта за признаване на водата, които не съответстват на нормативните изисквания, бизнес операторът се уведомява за несъответствието и се определя срок за отстраняването му, който не може да бъде по-кратък от 10 работни дни.\n\n(4) Министърът на здравеопазването или оправомощен от него заместник-министър издава заповед за изменение или за отмяна на заповедта по чл. 69, ал. 1 и чл. 72, ал. 7, т. 1 при:\n\n1. подадено уведомление по ал. 3;\n\n2. констатирано от органа за официален контрол несъответствие между установените и посочените в заповедите по чл. 69, ал. 1 и чл. 72, ал. 7, т. 1 обстоятелства; \n\n3. несъответствия с нормативните изисквания, неотстранени в срока по ал. 3.\n\n(5) Заповедите по ал. 4 се съобщават и може да се обжалват по реда на Административнопроцесуалния кодекс. Обжалването на заповедите не спира изпълнението им.\n\nЧл. 71.\n\n (1) Министърът на здравеопазването или оправомощен от него заместник-министър издава заповед за изменение или за отмяна на:\n\n1. заповедта по чл. 69, ал. 1 след уведомление от компетентен орган, че: \n\nа) концесионният договор за добив на минерална вода с цел бутилиране е прекратен или издаденото разрешително за водовземане от подземни води е отнето или е с прекратено действие – за изворна вода;\n\nб) със заповед на директора на регионалната здравна инспекция регистрацията по чл. 26 на обекта за бутилиране на натурална минерална или изворна вода е заличена или е изменена за съответния вид вода;\n\nв) е издадена заповед от директора на регионалната здравна инспекция за забрана за предлагане на пазара на натуралната минерална или изворната вода в случай на настъпили трайни несъответствия между състава на водата и посоченото в сертификата по чл. 67, ал. 1 и/или при възникване на риск за здравето на хората;\n\n2. заповедта по чл. 72, ал. 7, т. 1 след уведомление от компетентен орган, че е издадена заповед от директора на регионалната здравна инспекция за забрана за предлагане на пазара на натуралната минерална или изворната вода в случай на настъпили трайни несъответствия между състава на водата и установеното в сертификата по чл. 67, ал. 1 и възникване на риск за здравето на хората.\n\n(2) Заповед за отмяна по ал. 1 се издава, когато е:\n\n1. постановен отказ за подновяване на сертификат по чл. 67, ал. 1;\n\n2. преустановено предлагането на натурална минерална или изворна вода на пазара за срок, по-дълъг от 6 месеца, за което бизнес операторът е изпратил уведомление до Министерството на здравеопазването или когато е установено от орган за официален контрол.\n\n(3) В случаите по ал. 1 и 2 и чл. 70, ал. 4 компетентният орган по регистрация на обекта извършва служебно промяна в регистрацията на обекта, като заличава от регистрираните групи храни вида вода, за която е постановена отмяна на заповедта по чл. 69, ал. 1.\n\n(4) Заповедта за отмяна по ал. 1 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Обжалването на заповедта не спира изпълнението й.\n\nЧл. 72.\n\n (1) За признаване на натурална минерална или изворна вода, добивана на територията на трета държава, и включването й в отделна част на съответния списък по чл. 68, ал. 1 бизнес операторът подава заявление до министъра на здравеопазването. Заявлението е по образец, одобрен от министъра на здравеопазването, и съдържа най-малко:\n\n1. наименование на бизнес оператора, вносител на водата, седалище и адрес на управление, единен идентификационен код по Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел;\n\n2. наименование и адрес на юридическото лице – производител на водата;\n\n3. държава на произход и компетентен орган за признаване.\n\n(2) Заявлението се подава лично, по електронен път при условията и по реда на чл. 5 и 22 от Закона за електронното управление или чрез лицензиран пощенски оператор и към него се прилагат:\n\n1. копие от официалния документ, издаден от компетентния орган на държавата на произход, за признаване на водата като натурална минерална или изворна;\n\n2. копие от официалния документ, издаден от компетентния орган на държавата на произход, за удостоверяване на съответствието на водата с изискванията на Директива 2009/54/ЕО;\n\n3. заверена от компетентния орган на държавата на произход програма за мониторинг и инспекция на условията при добива, бутилирането и транспортирането на водата;\n\n4. копие от етикета, с който водата ще се предлага на пазара на територията на Република България, както и оригиналният етикет, с който се предлага в държавата на произход;\n\n5. декларация от производителя на натуралната минерална или изворна вода, че е уведомен от бизнес оператора по ал. 1, т. 1 за започването на процедура по признаване в Република България. \n\n(3) Документът по ал. 2, т. 2 следва да е придружен със:\n\n1. информация за наименованието, вида и основните геоложки и хидрогеоложки характеристики на подземното водно тяло, наименование на водовземното съоръжение, от което се добива водата, и за наличие на „директна тръбопроводна връзка“ с предприятието за бутилиране;\n\n2. протоколи от извършени анализи за физични, физико-химични, химични, радиологични и микробиологични качества на водата, с обхват, определен в съответната наредба по чл. 5; анализите следва да са извършени от лаборатории, акредитирани за обхвата на изпитванията от национален орган за акредитация, който е страна по Многостранното споразумение за взаимно признаване на Европейската организация за акредитация за съответната област или отговаря на изискванията за признаване съгласно чл. 5а, ал. 2 от Закона за националната акредитация на органи за оценяване на съответствието;\n\n3. информация за фармакологично, физиологично и клинично въздействие на минералните води (при наличие на такива данни);\n\n4. информация за извършвана обработка на натуралната минерална или изворна вода, включително за използваните методи.\n\n(4) Когато бизнес операторът не може да предостави информацията по ал. 2, т. 1 – 3 или по ал. 3, министърът на здравеопазването определя реда и начина за удостоверяване на съответствие с изискванията за признаване на водата. Разходите за изпълнение на дейностите за удостоверяване на съответствието са за сметка на бизнес оператора. \n\n(5) При установяване на нередовности на документите по ал. 1 – 4 заявителят се уведомява и се определя 20-дневен срок за привеждане на документите в съответствие.\n\n(6) Министърът на здравеопазването или оправомощен от него заместник-министър може да удължи срока по ал. 5 за не повече от три месеца, считано от датата на подаване на заявлението, когато заявителят представи обосновано искане за това.\n\n(7) В срок до 20 работни дни от подаване на заявление по ал. 1, от отстраняване на нередовностите или от изтичане на срока по ал. 5 или 6 министърът на здравеопазването или оправомощен от него заместник-министър издава:\n\n1. заповед за признаване на натуралната минерална или изворната вода и включване в съответния списък по чл. 68, ал. 1, или\n\n2. мотивиран отказ за признаване.\n\n(8) Отказът по ал. 7, т. 2 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. \n\n(9) Заповедта по ал. 7, т. 1 се публикува на интернет страницата на Министерството на здравеопазването в тридневен срок от издаването й.\n\nЧл. 73.\n\n (1) Заповедта по чл. 72, ал. 7, т. 1 е валидна за срок 5 години от датата на издаване, като в този срок, при искане от Министерството на здравеопазването, бизнес операторът предоставя доказателства за спазването на програмата по чл. 72, ал. 2, т. 3.\n\n(2) Срокът по ал. 1 може да бъде подновен, когато не по-късно от 4 месеца преди изтичането на срока на валидност на заповедта бизнес операторът представи в Министерството на здравеопазването актуален документ по чл. 72, ал. 2, т. 2 и 3.\n\n(3) Когато бизнес операторът не представи актуален документ в срока по ал. 2, натуралната минерална или изворната вода се заличава от съответния списък по чл. 68, ал. 1 със заповед на министъра на здравеопазването или на оправомощен от него заместник-министър. \n\nЧл. 74.\n\n (1) Министърът на здравеопазването или оправомощен от него заместник-министър издава заповед за изменение или за отмяна на заповедта за признаване въз основа на:\n\n1. уведомление от производител или вносител на вода;\n\n2. уведомление от компетентния орган на държавата, в която водата се добива;\n\n3. несъответствие между установените и включените в заповедта по чл. 72, ал. 7, т. 1 обстоятелства, констатирано от орган за официален контрол;\n\n4. неотстранени в определения срок несъответствия с нормативните изисквания.\n\n(2) Заповедта по ал. 1 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Обжалването на заповедта не спира изпълнението й.\n\nЧл. 75.\n\n (1) Министърът на здравеопазването предоставя на Европейската комисия информация за признатите от Република България натурални минерални води.\n\n(2) Министърът на здравеопазването ежегодно предоставя на Европейската комисия актуализиран списък на признатите от Република България натурални минерални води.\n\n(3) При искане от Европейската комисия или от държава – членка на Европейския съюз, Министерството на здравеопазването предоставя всяка приложима информация за признатите от Република България натурални минерални води, включително резултати от систематичните проверки.\n\nРаздел ІІ\n\nХрани, предназначени за кърмачета и малки деца, храни за специални медицински цели и храни, в които са вложени витамини, минерали и някои други вещества\n\nЧл. 76.\n\n (1) Министърът на здравеопазването е компетентен орган по регистрация на храни, предназначени за кърмачета и малки деца, храни за специални медицински цели и храни, в които са вложени витамини, минерали и някои други вещества, съгласно Регламент (ЕО) № 1925/2006.\n\n(2) Бизнес операторите подават уведомление до Министерството на здравеопазването, когато пускат за първи път на пазара на територията на Република България: \n\n1. храна за кърмачета;\n\n2. преходна храна, произведена от белтъчни хидролизати, или преходна храна, съдържаща вещества, различни от изброените в приложение ІІ на Делегиран регламент (ЕС) 2016/127 на Комисията от 25 септември 2016 г. за допълнение на Регламент (ЕС) № 609/2013 на Европейския парламент и на Съвета по отношение на специфичните изисквания за състава и предоставянето на информация за храните за кърмачета и преходните храни и по отношение на изискванията за информация, свързана с храненето на кърмачета и малки деца (ОВ, L 25/1 от 2 февруари 2016 г.);\n\n3. храна за специални медицински цели;\n\n4. храна, в която са вложени витамини, минерали и някои други вещества, съгласно Регламент (ЕО) № 1925/2006.\n\n(3) Уведомлението съдържа най-малко: \n\n1. име и адрес, съответно наименование, седалище и адрес на управление на бизнес оператора и единен идентификационен код по Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел или еквивалентен документ за регистрация в друга държава – членка на Европейския съюз, или друга държава – страна по Споразумението за Европейското икономическо пространство;\n\n2. адрес на обекта за производство, а когато дейността в обекта се извършва от бизнес оператор, различен от този по т. 1 – неговото име или наименование и адрес на управление;\n\n3. вид и адрес на обекта за дистрибуция, когато е различен от адреса по т. 1 или 2;\n\n4. дата на пускане на пазара на територията на Република България на храната, която не може да бъде по-рано от 14 дни от датата на подаване на уведомлението;\n\n5. предназначение на храната и данни за нейното съответствие с изискванията за нейния състав, характеристики и предназначение.\n\n(4) Към уведомлението се прилагат:\n\n1. етикет, с който храната ще бъде пусната на пазара на територията на Република България;\n\n2. оригинален етикет, когато храната не е българско производство;\n\n3. данни, които установяват съответствието на храните с изискванията относно техния състав, характеристики и предназначение, както и друга информация, необходима за изготвяне на становището по ал. 6.\n\n(5) Министерството на здравеопазването може да изиска от бизнес оператора да представи научно изследване или данни, които установяват съответствието на храната с изискванията за нейния състав, характеристики и предназначение, както и друга необходима информация. Когато изследванията или данните се съдържат в научна публикация, се предоставя информация за нея.\n\n(6) В едномесечен срок от получаване на уведомлението по ал. 2 или предоставяне на информацията по ал. 5 компетентният орган издава становище за съответствие или несъответствие на храната с нормативните изисквания, което се изпраща на съответния бизнес оператор и на Българската агенция по безопасност на храните в 7-дневен срок от издаването му.\n\n(7) При изразено становище за съответствие на храната с нормативните изисквания компетентният орган вписва в регистъра по чл. 24, ал. 1 следната информация за подадените уведомления:\n\n1. номер и дата на подаденото уведомление;\n\n2. име и адрес, съответно наименование, седалище и адрес на управление на бизнес оператора;\n\n3. адрес на обекта за производство, име и адрес, съответно наименование, седалище и адрес на управление на бизнес оператора, извършващ дейност в него;\n\n4. вид и адрес на обекта за дистрибуция, когато е различен от този по т. 2 и 3;\n\n5. вид и наименование на храната;\n\n6. състав на храната;\n\n7. предназначение на храната;\n\n8. дата на пускане на пазара.\n\n(8) При промяна на вписани обстоятелства по ал. 7, т. 2 – 7 бизнес операторът незабавно подава уведомление до компетентния орган, като предоставя информация или прилага документи, удостоверяващи промяната.\n\n(9) При промяна на вписани обстоятелства по ал. 7, т. 2, 3, 4 и 7 компетентният орган вписва промяната в регистъра по чл. 24, ал. 1 в 7-дневен срок от уведомяването.\n\n(10) При издадено становище по ал. 6 за несъответствие на храната с нормативните изисквания Българската агенция по безопасност на храните прилага принудителни административни мерки по реда на Закона за управление на агрохранителната верига.\n\n(11) Заличаване от регистъра по чл. 24, ал. 1 на храна по ал. 1 се извършва със заповед на компетентния орган при:\n\n1. прекратяване на дейността – по искане на бизнес оператора;\n\n2. неизпълнение на принудителна административна мярка, приложена по реда на Закона за управление на агрохранителната верига;\n\n3. промяна на наименованието и/или качествения, и/или количествения състав на храната.\n\nЧл. 77.\n\n Когато храна по чл. 76, ал. 1 е пусната за първи път на пазара на друга държава – членка на Европейския съюз, към уведомлението по чл. 76, ал. 2 се прилагат и документи, издадени от компетентния орган на съответната държава членка.\n\nРаздел ІІІ\n\nДобавки, ензими и ароматизанти в храни и хранителни добавки. Храни, предназначени за употреба при интензивно мускулно натоварване\n\nЧл. 78.\n\n (1) Министърът на земеделието, храните и горите е национален компетентен орган за целите на чл. 15 от Регламент (ЕО) № 1331/2008 на Европейския парламент и на Съвета от 16 декември 2008 г. за установяване на обща разрешителна процедура за добавките в храните, ензимите в храните и ароматизантите в храните (ОВ, L 354/1 от 31 декември 2008 г.), наричан по-нататък „Регламент (ЕО) № 1331/2008“.\n\n(2) Добавки, ензими и ароматизанти могат да бъдат влагани или използвани във или върху храни при спазване на Регламент (ЕО) № 1331/2008. \n\nЧл. 79.\n\n (1) Компетентен орган за регистрация на хранителни добавки и храни, предназначени за употреба при интензивно мускулно натоварване, е изпълнителният директор на Българската агенция по безопасност на храните.\n\n(2) За пускане за първи път на пазара на територията на Република България на хранителна добавка или храна, предназначена за употреба при интензивно мускулно натоварване, бизнес операторът подава заявление до компетентния орган.\n\n(3) Заявлението е по образец, одобрен от изпълнителния директор на Българската агенция по безопасност на храните, и съдържа най-малко:\n\n1. име и адрес, съответно наименование, седалище и адрес на управление на бизнес оператора, и единен идентификационен код по Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел или еквивалентен документ за регистрация в друга държава – членка на Европейския съюз, или друга държава – страна по Споразумението за Европейското икономическо пространство;\n\n2. адрес на обекта за производство, а когато дейността в обекта се извършва от бизнес оператор, различен от този по т. 1 – неговото име или наименование, седалище и адрес на управление;\n\n3. вид и адрес на обекта за дистрибуция, когато е различен от този по т. 2;\n\n4. информацията по чл. 61, ал. 1, т. 2 – когато е приложимо;\n\n5. дата на пускане на пазара на територията на Република България на хранителната добавка или храната, предназначена за употреба при интензивно мускулно натоварване, която не може да бъде по-рано от 14 дни от подаване на заявлението;\n\n6. търговско наименование и качествен и количествен състав на хранителната добавка или храната, предназначена за употреба при интензивно мускулно натоварване;\n\n7. предназначение на хранителната добавка или храната.\n\n(4) Към заявлението се прилагат:\n\n1. етикет, с който хранителната добавка или храната, предназначена за употреба при интензивно мускулно натоварване, ще бъде пусната на пазара на територията на Република България;\n\n2. оригинален етикет, когато продуктът не е българско производство;\n\n3. декларация за съответствие на състава на хранителната добавка или храната, предназначена за употреба при интензивно мускулно натоварване, с информацията на етикета, включително за отсъствие в състава им на вещества, определени в съответните наредби по чл. 81.\n\n(5) Заявлението се проверява в 10-дневен срок от неговото подаване. При установяване на нередовности компетентният орган уведомява заявителя и определя срок за отстраняването им, който не може да бъде по-кратък от 10 работни дни, като срокът по ал. 3, т. 5 спира да тече.\n\n(6) Компетентният орган може да изиска от бизнес оператора да представи научно изследване или данни, които установяват съответствието на хранителната добавка или храната, предназначена за употреба при интензивно мускулно натоварване, с изискванията за нейния състав, характеристики и предназначение, както и друга необходима информация. Когато изследванията или данните се съдържат в научна публикация, се предоставя информация за нея. \n\n(7) Компетентният орган може да поиска от Министерството на здравеопазването, Центъра за оценка на риска по хранителната верига, Националния център по обществено здраве и анализи, Антидопинговия център, Изпълнителната агенция по лекарствата или от други институции и организации да предоставят становище за съответствие с нормативните изисквания на състава, количеството и вида на вложените съставки в хранителна добавка или в храна, предназначена за употреба при интензивно мускулно натоварване.\n\n(8) Институциите или организациите по ал. 7 представят становището в 10-дневен срок от получаване на искането. \n\n(9) В 7-дневен срок от подаване на заявлението, от отстраняване на нередовностите, от изтичането на срока за отстраняването им или от получаване на становище по ал. 7 компетентният орган:\n\n1. вписва хранителната добавка или храната, предназначена за употреба при интензивно мускулно натоварване, в регистъра по чл. 24, ал. 1;\n\n2. издава заповед за отказ за вписване. \n\n(10) Заповедта по ал. 9, т. 2 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Обжалването на заповедта не спира изпълнението й.\n\n(11) Хранителна добавка или храна, предназначена за употреба при интензивно мускулно натоварване, се пуска на пазара на територията на Република България след вписване в регистъра по чл. 24, ал. 1. \n\nЧл. 80.\n\n (1) Компетентният орган по чл. 79, ал. 1 вписва в регистъра по чл. 24, ал. 1 следната информация за подадените заявления за регистрация на хранителните добавки и храните, предназначени за употреба при интензивно мускулно натоварване, пуснати на пазара на територията на Република България:\n\n1. номер и дата на подаденото заявление;\n\n2. име и адрес, съответно наименование, седалище и адрес на управление на бизнес оператора;\n\n3. адрес на обекта за производство, име и адрес, съответно наименование, седалище и адрес на управление на бизнес оператора, извършващ дейност в него;\n\n4. вид и адрес на обекта за дистрибуция, когато е различен от този по т. 2 или 3;\n\n5. наименование на хранителната добавка или храната, предназначена за употреба при интензивно мускулно натоварване;\n\n6. качествен и количествен състав на хранителната добавка или храната, предназначена за употреба при интензивно мускулно натоварване;\n\n7. предназначение на хранителната добавка или храната, предназначена за употреба при интензивно мускулно натоварване;\n\n8. дата на пускане на пазара.\n\n(2) При промяна на вписани обстоятелства по ал. 1, т. 2 – 7 бизнес операторът незабавно подава уведомление до компетентния орган, като предоставя информация или прилага документи, удостоверяващи промяната.\n\n(3) При промяна на вписани обстоятелства по ал. 1, т. 2, 3, 4 и 7 компетентният орган вписва промяната в регистъра по чл. 24, ал. 1 в 7-дневен срок от уведомяването.\n\n(4) Заличаване от регистъра по чл. 24, ал. 1 на хранителна добавка или храна, предназначена за употреба при интензивно мускулно натоварване, се извършва със заповед на компетентния орган при:\n\n1. прекратяване на дейността по производство и търговия с вписана в регистъра хранителна добавка или храна, предназначена за употреба при интензивно мускулно натоварване – по искане на оператора;\n\n2. неизпълнение на принудителна административна мярка, приложена по реда на Закона за управление на агрохранителната верига;\n\n3. промяна на наименованието и/или качествения, и/или количествения състав на вписана в регистъра по чл. 24, ал. 1 хранителна добавка или храна, предназначена за употреба при интензивно мускулно натоварване.\n\nЧл. 81.\n\n Министърът на земеделието, храните и горите, съвместно с министъра на здравеопазването и след съгласуване с министъра на младежта и спорта, издава: \n\n1. наредба за хранителните добавки, въвеждаща правото на Европейския съюз относно: \n\nа) хранителните вещества (витамините и минералите), които могат да се влагат при производството на хранителни добавки;\n\nб) веществата с хранителен или физиологичен ефект, които могат да се влагат при производството на хранителни добавки;\n\nв) критериите за чистота на хранителните вещества, предназначени за влагане в хранителни добавки;\n\nг) информацията, която трябва да се отбелязва при етикетиране на хранителни добавки;\n\nд) растенията и частите от растения, които не могат да се влагат в хранителни добавки;\n\nе) веществата, които не могат да се влагат в хранителни добавки;\n\n2. наредба за изискванията към храни, предназначени за употреба при интензивно мускулно натоварване.\n\nРаздел ІV\n\nГенетично модифицирани храни\n\nЧл. 82.\n\n (1) Пускане на пазара на генетично модифицирани храни, ГМО за използване в храни или като храни и храни, съдържащи съставки, произведени от ГМО, се извършва след получаване на разрешение от Европейската комисия по реда на Регламент (ЕО) № 1829/2003 на Европейския парламент и на Съвета от 22 септември 2003 г. относно генетично модифицираните храни и фуражи, наричан по-нататък „Регламент (ЕО) № 1829/2003“, Регламент за изпълнение (ЕС) № 503/2013 на Комисията от 3 април 2013 г. относно заявленията за разрешение за генетично модифицирани храни и фуражи в съответствие с Регламент (ЕО) № 1829/2003 на Европейския парламент и на Съвета и за изменение на регламенти (ЕО) № 641/2004 и (ЕО) № 1981/2006 на Комисията (OB, L 157/1 от 8 юни 2013 г.), наричан по-нататък „Регламент за изпълнение (ЕС) № 503/2013“, и при спазване на определените в разрешението условия.\n\n(2) Министърът на земеделието, храните и горите е национален компетентен орган по смисъла на чл. 5 от Регламент (ЕО) № 1829/2003.\n\n(3) Министерството на земеделието, храните и горите поддържа на интернет страницата си информация за съдържанието на регистъра по чл. 28 от Регламент (ЕО) № 1829/2003.\n\nЧл. 83.\n\n (1) Бизнес оператор, който иска да пусне на пазара генетично модифицирани храни, ГМО за използване в храни или като храни и храни, съдържащи съставки, произведени от ГМО, подава заявление за получаване на разрешение до Министерството на земеделието, храните и горите или до национален компетентен орган на друга държава – членка на Европейския съюз.\n\n(2) Заявлението се изготвя и подава при спазване на изискванията на Регламент за изпълнение (ЕС) № 503/2013.\n\n(3) Заявлението може да включва и искане за пускане на генетично модифициран фураж или ГМО за използване във фураж или като фураж.\n\n(4) Министерството на земеделието, храните и горите в 14-дневен срок от получаване на заявлението уведомява бизнес оператора, като посочва датата на получаването. При установяване на нередовности компетентният орган уведомява заявителя и определя срок за отстраняването им, който не може да бъде по-кратък от 14 дни.\n\n(5) В 7-дневен срок от изтичането на сроковете по ал. 4 Министерството на земеделието, храните и горите изпраща заявлението по ал. 1 и приложените към него документи на Европейския орган по безопасност на храните, за което информира заявителя.\n\n(6) При искане от Европейския орган по безопасност на храните:\n\n1. Центърът за оценка на риска по хранителната верига съгласно чл. 6, параграф 3, буква „б“ от Регламент (ЕО) № 1829/2003 изготвя оценка за безопасността на храната;\n\n2. Министерството на земеделието, храните и горите съгласно чл. 6, параграф 3, буква „в“ от Регламент (ЕО) № 1829/2003 изготвя доклад за оценка по реда на чл. 66 от Закона за генетично модифицирани организми. \n\nЧл. 84.\n\n (1) Бизнес оператор по смисъла на чл. 2, параграф 3 от Регламент (ЕО) № 1829/2003 е длъжен да спазва освен изискванията на чл. 17 и 19 и изискванията за етикетиране на генетично модифицирани храни, ГМО за използване в храни или като храни и храни, съдържащи съставки, произведени от ГМО, определени в Регламент (ЕО) № 1829/2003.\n\n(2) Бизнес оператор по смисъла на чл. 3, параграф 5 от Регламент (ЕО) № 1830/2003 на Европейския парламент и на Съвета от 22 септември 2003 г. относно проследяването и етикетирането на генетично модифицирани организми и проследяването на храни и фуражи от генетично модифицирани продукти и за изменение на Директива 2001/18/ЕО, наричан по-нататък „Регламент (ЕО) № 1830/2003“, е длъжен да спазва освен изискванията на чл. 17 и 19 и на Регламент (ЕО) № 1829/2003 и изискванията за проследимост и етикетиране на генетично модифицирани храни, ГМО за използване в храни или като храни и храни, съдържащи съставки, произведени от ГМО, определени в Регламент (ЕО) № 1830/2003.\n\n(3) Когато храната съдържа или се състои от ГМО в съотношение над допустимата прагова норма, определена в Регламент (ЕО) № 1830/2003, видът, количественото съдържание, уникалният идентификатор на ГМО и думите „Съдържа ГМО“ задължително се изписват на опаковката с размер, не по-малък от 25 на сто от опаковката, с главни букви, с контрастен на останалата част от текста цвят.\n\n(4) Бизнес операторите по ал. 1 са длъжни да имат въведени процедури за идентифициране на операторите, от които са закупили и на които са продали храните, с цел гарантиране на проследимостта.\n\n(5) При етикетирането на генетично модифицирана храна, ГМО за използване в храни или като храна или храна, съдържаща съставки, произведени от ГМО, се спазват и изискванията на чл. 4, параграф 6 от Регламент (ЕО) № 1830/2003 и чл. 13 от Регламент (ЕО) № 1829/2003. \n\n(6) Информацията, обменяна между бизнес операторите по ал. 1 и 2 на всеки етап от дистрибуцията на генетично модифицирана храна, ГМО за използване в храни или като храна или храна, съдържаща съставки, произведени от ГМО, се съхранява 5 години след сключването на всяка сделка. \n\nЧл. 85.\n\n Условията и редът, при които за храните може да се използва етикет „БЕЗ ГМО“, се определят в съответната наредба по чл. 5.\n\nЧл. 86.\n\n Бизнес операторите по чл. 84 вземат проби с цел да гарантират, че произведените от тях храни отговарят на изискванията на Регламент (ЕО) № 1829/2003. \n\nЧл. 87.\n\n При производството на храни, предназначени за деца, се забранява влагането на продукти и съставки, които се състоят, съдържат или са произведени от ГМО.\n\nРаздел V\n\nХрани, обработени с йонизиращо лъчение\n\nЧл. 88.\n\n (1) Обработване на храни с йонизиращо лъчение се извършва само от лица, регистрирани от министъра на здравеопазването или от оправомощен от него заместник-министър за извършване на този вид дейност.\n\n(2) Обработването на всеки отделен вид храна с йонизиращо лъчение се извършва след издаване на отделно разрешение от министъра на здравеопазването или от оправомощен от него заместник-министър.\n\n(3) Министърът на здравеопазването съгласувано с министъра на земеделието, храните и горите издава наредба за условията и реда за обработване на храни с йонизиращо лъчение и за изискванията към тези храни.\n\nЧл. 89.\n\n (1) Обработване на храни с йонизиращо лъчение се разрешава, когато има основателна технологична необходимост за това, няма опасност за здравето на хората и е от полза за крайния потребител.\n\n(2) С йонизиращо лъчение може да се обработват само храни, посочени в наредбата по чл. 88, ал. 3, въвеждаща Директива 1999/3/ЕО на Европейския парламент и на Съвета от 22 февруари 1999 г. относно съставянето на списък на Общността за храни и хранителни съставки, които са обработени с йонизиращо лъчение.\n\n(3) Обработването на храни с йонизиращо лъчение може да бъде използвано само с цел:\n\n1. намаляване на опасността от хранителни заболявания чрез унищожаване на болестотворни организми;\n\n2. намаляване на риска от разваляне на храните чрез забавяне или спиране на процесите на гниене и унищожаване на гнилостните микроорганизми;\n\n3. намаляване на загубите при съхранение на храните чрез забавяне на зреенето, прорастването или покълването;\n\n4. премахване на организмите, вредни за растенията и за храните от растителен произход.\n\nЧл. 90.\n\n (1) За регистрация за извършване на дейност „обработване на храни с йонизиращо лъчение“ лицето подава заявление до министъра на здравеопазването. Заявлението е по образец, одобрен от министъра на здравеопазването, и съдържа най-малко:\n\n1. име и адрес, съответно наименование, седалище и адрес на управление на лицето и единен идентификационен код по Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел или еквивалентен документ за регистрация в друга държава – членка на Европейския съюз, или друга държава – страна по Споразумението за Европейското икономическо пространство;\n\n2. адрес на обекта за извършване на обработването с йонизиращо лъчение; \n\n3. регистрационен номер на лицензията за използване на източници на йонизиращо лъчение по чл. 15, ал. 3, т. 2 от Закона за безопасно използване на ядрената енергия; \n\n4. информация за вида на източника на йонизиращо лъчение;\n\n5. стандартизирани методи за определяне на общата средна погълната доза на полето и в облъчената храна;\n\n6. списък на храните по чл. 89, ал. 2, които ще се обработват с йонизиращо лъчение. \n\n(2) При установяване на нередовности в предоставената информация по ал. 1 или при необходимост от представяне на допълнителна информация заявителят се уведомява в срок до 14 дни от подаване на заявлението и се определя срок за отстраняването им, който не може да бъде по-кратък от 10 работни дни. При неотстраняване на нередовностите в определения срок заявлението не се разглежда.\n\n(3) В 14-дневен срок от постъпване на заявлението, съответно от изтичане на срока по ал. 2, министърът на здравеопазването или оправомощен от него заместник-министър издава заповед за:\n\n1. регистрация за извършване на дейност „обработване на храни с йонизиращо лъчение“;\n\n2. отказ за регистрация.\n\n(4) Заповедта по ал. 3, т. 2 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Обжалването на заповедта не спира изпълнението й.\n\n(5) Регистрацията за извършване на дейност „обработване на храни с йонизиращо лъчение“ има срок на действие, равен на срока на действие на лицензията по чл. 15, ал. 3, т. 2 от Закона за безопасно използване на ядрената енергия. За извършената регистрация на лицето се издава удостоверение в срока по ал. 3.\n\n(6) Министърът на здравеопазването или оправомощен от него заместник-министър издава заповед за прекратяване на регистрацията и за обезсилване на издаденото удостоверение по ал. 5:\n\n1. по искане на регистрираното лице;\n\n2. при заличаване на юридическото лице от търговския регистър;\n\n3. при отнемане, прекратяване или изтичане на срока на лицензията по ал. 1, т. 3;\n\n4. при системно нарушаване на изискванията на закона и подзаконовите нормативни актове по прилагането му;\n\n5. при установяване, че регистрираното лице е предоставило невярна информация, която е послужила като основание за извършване на регистрацията;\n\n6. при смърт на физическото лице.\n\n(7) Заповедта по ал. 6 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Обжалването на заповедта, издадена на основание ал. 6, т. 2 – 5, не спира изпълнението й.\n\n(8) В регистъра по чл. 24, ал. 2 се вписват:\n\n1. данните по ал. 1;\n\n2. срокът на регистрацията по ал. 5;\n\n3. номерът и датата на заповедта по ал. 6.\n\nЧл. 91.\n\n (1) За всеки конкретен случай за издаване на разрешение за обработване на храна по чл. 88, ал. 2 и чл. 89, ал. 2 бизнес операторът подава заявление до Министерството на здравеопазването. Заявлението е по образец, одобрен от министъра на здравеопазването, и в него бизнес операторът посочва:\n\n1. вида и количеството на храната, която ще бъде обработвана с йонизиращо лъчение;\n\n2. обекта за извършване на обработването по чл. 90, ал. 1, т. 2;\n\n3. обосновка за необходимостта и целта на обработването;\n\n4. дали храната или част от нея преди това е била подлагана на обработване с йонизиращо лъчение.\n\n(2) В 14-дневен срок от подаване на заявлението министърът на здравеопазването или оправомощен от него заместник-министър издава заповед:\n\n1. с която разрешава обработването с йонизиращо лъчение;\n\n2. за отказ за издаване на разрешение.\n\n(3) Заповедта за отказ по ал. 2, т. 2 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Обжалването на заповедта не спира изпълнението й.\n\n(4) Органът по ал. 2 уведомява министъра на земеделието, храните и горите за издадените заповеди, с които е разрешено обработване на храна с йонизиращо лъчение.\n\nРаздел VІ\n\nПушилни ароматизанти, използвани или предназначени за влагане във или върху храни\n\nЧл. 92.\n\n (1) Бизнес оператор, който иска първичен продукт за пушилни ароматизанти да бъде включен в списъка по чл. 6, параграф 1 от Регламент (ЕО) № 2065/2003 на Европейския парламент и на Съвета от 10 ноември 2003 г. относно пушилни ароматизанти, използвани или предназначени за влагане в или върху храни, наричан по-нататък „Регламент (ЕО) № 2065/2003“, подава до Министерството на земеделието, храните и горите или до компетентен орган на друга държава – членка на Европейския съюз, заявление за разрешение.\n\n(2) Заявлението съдържа данните по чл. 7, параграф 3 от Регламент (ЕО) № 2065/2003.\n\n(3) Министерството на земеделието, храните и горите в 14-дневен срок от получаване на заявлението уведомява бизнес оператора, като посочва датата на получаване. \n\n(4) Министерството на земеделието, храните и горите информира и изпраща за становище заявлението, включително допълнителната информация, предоставена от бизнес оператора, на Европейския орган по безопасност на храните. \n\nЧл. 93.\n\n (1) Подновяване, изменение, временно прекратяване и отнемане на разрешение по чл. 92, ал. 1 се извършват по реда на Регламент (ЕО) № 2065/2003.\n\n(2) Бизнес операторът подава заявление до Европейската комисия за подновяване на разрешение не по-късно от 18 месеца преди изтичането на срока му на валидност. Съдържанието на заявлението и документите, които се прилагат към него, са определени в чл. 12, параграф 2 на Регламент (ЕО) № 2065/2003.\n\nРаздел VIІ\n\nНови храни\n\nЧл. 94.\n\n (1) Пускането на нови храни на пазара се извършва след разрешение и включване в списъка на Съюза на новите храни по реда на Регламент (ЕС) 2015/2283 на Европейския парламент и на Съвета от 25 ноември 2015 г. относно новите храни, за изменение на Регламент (ЕС) № 1169/2011 на Европейския парламент и на Съвета и за отмяна на Регламент (ЕО) № 258/97 на Европейския парламент и на Съвета и на Регламент (ЕО) № 1852/2001 на Комисията (OB, L 327/1 от 11 декември 2015 г.), наричан по-нататък „Регламент (ЕС) 2015/2283“.\n\n(2) Министърът на здравеопазването е национален компетентен орган за целите на чл. 4 от Регламент (ЕС) 2015/2283.\n\nГлава четвърта\n\nХРАНИТЕЛНО БАНКИРАНЕ\n\nЧл. 95.\n\n (1) Хранителното банкиране е съвкупност от дейности, които имат за цел да осигурят безвъзмездно предоставяне на храни на нуждаещи се лица и на лица, предоставящи социални услуги. \n\n(2) Хранителното банкиране се извършва от лица, регистрирани по реда на Закона за юридическите лица с нестопанска цел, определени за извършване на дейност в обществена полза, които са получили разрешение за оператор на хранителна банка.\n\nЧл. 96.\n\n (1) Дейностите по хранително банкиране са:\n\n1. безвъзмездно предоставяне на храни от:\n\nа) производители и търговци на храни на оператор на хранителна банка;\n\nб) оператор на хранителна банка на нуждаещи се лица и на лица, предоставящи социални услуги;\n\n2. складиране, съхранение и/или опаковане, и/или преопаковане на храни, безвъзмездно предоставени на оператор на хранителна банка.\n\n(2) Списъкът на храните, обект на хранително банкиране, се утвърждава със заповед на министъра на земеделието, храните и горите след съгласуване с министъра на финансите по мотивирано предложение на изпълнителния директор на Българската агенция по безопасност на храните. Заповедта и списъкът се публикуват на интернет страниците на Министерството на земеделието, храните и горите и на Българската агенция по безопасност на храните.\n\n(3) Списъкът по ал. 2 съдържа и информация за сроковете, в които храните се предоставят безвъзмездно. Сроковете се определят въз основа на срока на минимална трайност или срока на годност на съответната храна. \n\n(4) Министърът на труда и социалната политика утвърждава със заповед списък на групите нуждаещи се лица и на лицата, които предоставят социални услуги, на които операторите на хранителна банка може безвъзмездно да предоставят храни. Заповедта и списъкът се публикуват на интернет страницата на Министерството на труда и социалната политика.\n\n(5) При извършване на дейност по хранително банкиране лицата по чл. 95, ал. 2 са стопански субекти в хранителната промишленост по смисъла на чл. 3, параграф 3 от Регламент (ЕО) № 178/2002 на Европейския парламент и на Съвета от 28 януари 2002 г. за установяване на общите принципи и изисквания на законодателството в областта на храните, за създаване на Европейски орган за безопасност на храните и за определяне на процедури относно безопасността на храните, наричан по-нататък „Регламент (ЕО) № 178/2002“.\n\n(6) Българската агенция по безопасност на храните осъществява контрол върху дейността на операторите на хранителни банки за безопасността на безвъзмездно предоставените храни.\n\nЧл. 97.\n\n Операторът на хранителна банка трябва да отговаря едновременно на следните условия:\n\n1. да е вписан в регистъра на юридическите лица с нестопанска цел по Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел;\n\n2. да няма подлежащи на принудително изпълнение публични задължения;\n\n3. да разполага със:\n\nа) собствени или наети обекти или площи в обекти за извършване на дейностите по хранително банкиране, които отговарят на хигиенните и/или на ветеринарно-санитарните изисквания, определени с нормативен акт; обекти, регистрирани по реда на чл. 26 и разположени на територията на не по-малко от 20 на сто от областите в страната;\n\nб) собствени и/или наети превозни средства, регистрирани по реда на чл. 55, когато това е необходимо за извършване на дейностите по хранително банкиране;\n\nв) собствена мрежа или мрежа от партньорски организации за безвъзмездно предоставяне на храни;\n\n4. да прилага изискванията за проследимост и да използва система за отчетност, която позволява органите на Българската агенция по безопасност на храните и на Националната агенция за приходите да извършват контрол на безвъзмездно предоставените на оператора на хранителна банка храни, включително на предоставилия ги производител или търговец, идентифициран с единен идентификационен код по Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел.\n\nЧл. 98.\n\n (1) За издаване на разрешение за оператор на хранителна банка лицата по чл. 95, ал. 2 подават заявление до изпълнителния директор на Българската агенция по безопасност на храните.\n\n(2) Заявлението е по образец, одобрен от изпълнителния директор на Българската агенция по безопасност на храните, и съдържа данните по чл. 26, ал. 2, както и данни за вида на храните, които ще се предоставят безвъзмездно.\n\n(3) Към заявлението се прилагат:            \n\n1. документ за собственост и/или друг документ, удостоверяващ правото на оператора на хранителна банка да ползва обекта и/или превозните средства за извършване на дейността; \n\n2. документ за използваната от оператора система за отчетност по чл. 97, т. 4;\n\n3. план за извършване на хранително банкиране, който съдържа:\n\nа) дейностите по хранително банкиране, които ще се извършват;\n\nб) годишния прогнозен обем на безвъзмездно предоставените храни;\n\nв) максималния складов капацитет за съхраняване на безвъзмездно предоставени храни – по видове храни;\n\nг) начина на унищожаване на храните при изтичане на срока им на годност;\n\n4. финансова обосновка за източниците на финансиране и за осигуряване на необходимите средства за осъществяване на дейностите по хранително банкиране и по унищожаване на храните;\n\n5. декларация, че заявителят не е в производство по прекратяване по реда на Закона за юридическите лица с нестопанска цел.\n\nЧл. 99.\n\n (1) Заявлението по чл. 98, ал. 1 се разглежда от оправомощени от изпълнителния директор на Българската агенция по безопасност на храните длъжностни лица.\n\n(2) При установяване на нередовности лицата по ал. 1 уведомяват заявителя и определят 14-дневен срок от получаване на уведомлението за отстраняването им.\n\n(3) Когато нередовностите не са отстранени в срока по ал. 2, заявлението се връща на заявителя и производството се прекратява с решение на изпълнителния директор на Българската агенция по безопасност на храните. \n\n(4) В 30-дневен срок от постъпване на заявлението, съответно от отстраняване на нередовностите, изпълнителният директор на Българската агенция по безопасност на храните издава или мотивирано отказва издаването на разрешение. \n\n(5) Непроизнасянето в срока по ал. 4 се смята за мълчалив отказ.\n\n(6) Актовете по ал. 3 и 4 се съобщават и могат да се обжалват по реда на Административнопроцесуалния кодекс.\n\n(7) При отказ за издаване на разрешение заявителят може да подаде ново заявление не по-рано от 90 дни от постановяването на решението за отказ, съответно от влизането в сила на съдебното решение, с което жалбата е отхвърлена като неоснователна. В случай на мълчалив отказ заявителят може да подаде ново заявление не по-рано от 90 дни от изтичането на срока по ал. 4.\n\nЧл. 100.\n\n Изпълнителният директор на Българската агенция по безопасност на храните отказва издаването на разрешение, когато:\n\n1. заявителят е предоставил неверни данни или документи с невярно съдържание, които са от значение за издаване на разрешението;\n\n2. заявителят не отговаря на условията за издаване на разрешение.\n\nЧл. 101.\n\n (1) Разрешението за оператор на хранителна банка се издава за срок до 5 години.\n\n(2) Разрешението съдържа:\n\n1. наименование на органа, който го издава;\n\n2. наименование и номер на акта;\n\n3. правни и фактически основания за издаване на акта;\n\n4. наименование, седалище, адрес на управление и единен идентификационен код на лицето;\n\n5. срок на разрешението;\n\n6. обекти, чрез които ще се извършва дейността;\n\n7. дата на влизане в сила на разрешението.\n\nЧл. 102.\n\n Лице, получило разрешение за оператор на хранителна банка, е длъжно да уведоми изпълнителния директор на Българската агенция по безопасност на храните за всички промени в обстоятелствата, при които е издадено разрешението, в 14-дневен срок от настъпването им и да представи необходимите документи, удостоверяващи промяната.\n\nЧл. 103.\n\n (1) Българската агенция по безопасност на храните поддържа на интернет страницата си публичен регистър на издадените разрешения за оператори на хранителна банка.\n\n(2) Изпълнителният директор на Българската агенция по безопасност на храните определя със заповед длъжностни лица, които поддържат регистъра.\n\n(3) Регистърът се води, като се създава електронна база данни и досиета за лицата, включващи обстоятелствата, подлежащи на вписване.\n\n(4) На вписване подлежи информацията по чл. 104, ал. 1 и последващите промени в нея.\n\n(5) Вписванията в регистъра се извършват въз основа на решенията на изпълнителния директор на Българската агенция по безопасност на храните.\n\n(6) Вписването на обстоятелствата за съответното лице се извършва въз основа на данните, съдържащи се в документите, представени в Българската агенция по безопасност на храните или служебно събрани от нея.\n\n(7) За всяко подлежащо на вписване в регистъра лице в електронната база данни се създава електронно досие с уникален код, в което се извършват предвидените вписвания.\n\n(8) За всяко подлежащо на вписване в регистъра лице се открива досие за всяко отделно разрешение, в което по реда на постъпването се подреждат всички отнасящи се до лицето документи, включително актовете на изпълнителния директор на Българската агенция по безопасност на храните.\n\n(9) Информацията, която подлежи на вписване в регистъра, се актуализира в 14-дневен срок след постъпване на уведомлението по чл. 102.\n\nЧл. 104.\n\n В регистъра по чл. 103, ал. 1 се вписват:\n\n1. наименованието на юридическото лице с нестопанска цел, определено за извършване на дейност в обществена полза;\n\n2. единният идентификационен код на юридическото лице с нестопанска цел;\n\n3. датата на постъпване на заявлението за издаване на разрешение;\n\n4. датата и номерът на акта, въз основа на който се издава разрешението;\n\n5. датата и номерът на акта, с който изпълнителният директор на Българската агенция по безопасност на храните изменя или допълва издаденото разрешение;\n\n6. видът и адресът на обектите, чрез които ще се извършва дейността;\n\n7. наложените имуществени санкции и принудителните административни мерки.\n\nЧл. 105.\n\n (1) Срокът на разрешението за оператор на хранителна банка се удължава с нов срок до 5 години, когато заявлението е подадено най-малко 6 месеца преди изтичането на срока на разрешението и лицето отговаря на изискванията по чл. 97.\n\n(2) Удължаването на срока на разрешението се извършва по реда и в сроковете за подаване и разглеждане на заявлението за издаване на разрешение.\n\nЧл. 106.\n\n (1) Действието на издадено разрешение за оператор на хранителна банка се прекратява с решение на изпълнителния директор на Българската агенция по безопасност на храните:\n\n1. при изтичане на срока на разрешението;\n\n2. по искане на оператора, включително при прехвърляне на имуществото, с което се осъществява дейността по хранително банкиране;\n\n3. при системно възпрепятстване на дейността на контролните органи;\n\n4. когато операторът не започне да извършва дейност в срок 12 месеца от влизането в сила на разрешението;\n\n5. когато операторът престане да отговаря на условията, при които е издадено разрешението;\n\n6. когато на оператора е наложена имуществена санкция с влязло в сила наказателно постановление за повторно нарушаване на разпоредбите на този закон и/или на Закона за данък върху добавената стойност;\n\n7. при прекратяване на юридическото лице с нестопанска цел.\n\n(2) Производството по прекратяване на действието на разрешението започва по мотивирано решение на компетентния орган или по искане на оператор на хранителна банка.\n\n(3) За прекратяване на действието на разрешението операторът на хранителна банка подава в Българската агенция по безопасност на храните заявление по образец, одобрен от изпълнителния директор на Българската агенция по безопасност на храните. Заявлението съдържа най-малко:\n\n1. наименование на оператора на хранителна банка; седалище, адрес на управление и идентификационен код на юридическото лице с нестопанска цел;\n\n2. регистрационен номер на разрешението;\n\n3. обосновка на исканото прекратяване.\n\n(4) Към заявлението се прилагат документи, доказващи основанието за прекратяване.\n\n(5) Когато изпълнителният директор на Българската агенция по безопасност на храните започва производство за прекратяване на действието на издадено разрешение, на оператора на хранителна банка се изпраща съобщение, като в него се посочват основанията за прекратяване. Операторът може да представи становище по основанията за прекратяване на действието на разрешението в 14-дневен срок от получаване на съобщението.\n\n(6) Решението за прекратяване на действието на разрешението се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс.\n\n(7) Лице, на което е прекратено разрешението за оператор на хранителна банка, не може да подава заявление за издаване на ново разрешение за същата дейност в двугодишен срок от прекратяване на разрешението.\n\nЧл. 107.\n\n За вписване в регистъра по чл. 103 операторът на хранителна банка не заплаща такса. \n\nЧл. 108.\n\n Министерският съвет с наредба определя специфичните изисквания за извършване на хранително банкиране и контрола върху тази дейност.\n\nГлава пета\n\nОФИЦИАЛЕН КОНТРОЛ ВЪРХУ ХРАНИТЕ\n\nЧл. 109.\n\n Българската агенция по безопасност на храните осъществява:\n\n1. официален контрол върху храните на всички етапи на производство, преработка и/или дистрибуция с изключение на бутилирани натурални минерални, изворни и трапезни води;\n\n2. официален контрол за оценка на съответствието на храните с изискванията на национални, утвърдени или браншови стандарти, когато е заявена претенция за тяхното спазване;\n\n3. контрол за съответствието на храните с изискванията на Регламент (ЕО) № 834/2007, Регламент (ЕС) № 1151/2012 на Европейския парламент и на Съвета от 21 ноември 2012 г. относно схемите за качество на селскостопанските продукти и храни (ОВ, L 343/1 от 14 декември 2012 г.) и Регламент за изпълнение (ЕС) № 543/2011 на Комисията от 7 юни 2011 г. за определяне на подробни правила за прилагането на Регламент (ЕО) № 1234/2007 на Съвета по отношение на секторите на плодовете и зеленчуците и на преработените плодове и зеленчуци (OB, L 157/1 от 15 юни 2011 г.) съгласно правомощията й по Закона за прилагане на Общата организация на пазарите на земеделски продукти на Европейския съюз;\n\n4. официален контрол върху материали и предмети, предназначени за контакт с храни, на всички етапи на производство, преработка и/или дистрибуция.\n\nЧл. 110.\n\n Регионалните здравни инспекции извършват официален контрол върху бутилирани натурални минерални, изворни и трапезни води на всички етапи на производство, преработка и/или дистрибуция.\n\nЧл. 111.\n\n Органите на официалния контрол върху храните се включват в състава на експертните съвети по устройство на територията, съгласуват при необходимост устройствени планове, участват в оценката на съответствието на инвестиционните проекти, когато тя се извършва с приемане от експертен съвет на одобряващата администрация или по искане на физически или юридически лица, дават становища по готовността на строежите за въвеждането им в експлоатация или участват в състава на държавните приемателни комисии за обекти за производство, преработка и/или дистрибуция на храни, по реда на Закона за устройство на територията.\n\nЧл. 112.\n\n (1) За издаване на необходимите документи по закона и за извършване на официален контрол в областта на храните се събират такси в размер, определен с тарифата по чл. 3, ал. 4 от Закона за Българската агенция по безопасност на храните.\n\n(2) За издаване на необходимите документи по закона и за извършване на официален контрол върху бутилирани натурални минерални, изворни и трапезни води се събират такси в размер, определен с тарифата по чл. 46 от Закона за здравето.\n\n(3) За извършване на услуги на физически и юридически лица, осъществяващи дейности по реда на закона, извън тези по ал. 1, се заплащат цени по ценоразпис, утвърден от изпълнителния директор на Българската агенция по безопасност на храните.\n\n(4) Всички заявления и уведомления по закона могат да се подават и изпращат лично, по електронен път при условията и по реда на чл. 5 и 22 от Закона за електронното управление или чрез лицензиран пощенски оператор.\n\nЧл. 113.\n\n (1) Официалният контрол върху храни, произведени по утвърдени, браншови или национални стандарти, и обозначаването за съответствие с тези стандарти се извършват по процедури, утвърдени от изпълнителния директор на Българската агенция по безопасност на храните.\n\n(2) Българската агенция по безопасност на храните води и поддържа публичен списък на бизнес операторите, които произвеждат храни по утвърдени, браншови или национални стандарти, който публикува на интернет страницата си.\n\nЧл. 114.\n\n Вземането на проби, извършването на анализи и изпитвания и определянето на лаборатории за целите на официалния контрол се извършват при условията и по реда на Закона за управление на агрохранителната верига.\n\nГлава шеста\n\nИЗНОС НА ХРАНИ\n\nЧл. 115.\n\n (1) По искане на износител Българската агенция по безопасност на храните издава сертификат за износ на произведени в Република България храни от неживотински произход и материали и предмети, предназначени за контакт с храни, когато държавата, за която се изнасят храните, изисква това. Сертификатът удостоверява, че продуктите са пуснати на пазара в съответствие с изискванията на българското законодателство и правото на Европейския съюз и се дистрибутират свободно на територията на Европейския съюз.\n\n(2) Условията и редът за издаване на сертификата по ал. 1 се определят от изпълнителния директор на Българската агенция по безопасност на храните. \n\nЧл. 116.\n\n Министерството на здравеопазването издава здравен сертификат за износ на бутилирани натурални минерални, изворни и трапезни води, предназначени за питейни цели, по искане на износителя или заинтересованото лице, по реда на чл. 37 от Закона за здравето.\n\nГлава седма\n\nНАЦИОНАЛЕН СЪВЕТ ПО ХРАНИТЕ И БРАНШОВИ ОРГАНИЗАЦИИ НА ПРОИЗВОДИТЕЛИ, ПРЕРАБОТВАТЕЛИ И/ИЛИ ДИСТРИБУТОРИ НА ХРАНИ. ПОМИРИТЕЛНА КОМИСИЯ\n\nРаздел I\n\nНационален съвет по храните\n\nЧл. 117.\n\n (1) Към министъра на земеделието, храните и горите се създава Национален съвет по храните, наричан по-нататък „Национален съвет“, като постоянен консултативен орган, който подпомага министъра при провеждане на държавната политика в областта на храните.\n\n(2) Председател на Националния съвет е министърът на земеделието, храните и горите, който със заповед определя състава му. \n\n(3) В състава на Националния съвет влизат:\n\n1. министърът на здравеопазването;\n\n2. министърът на икономиката;\n\n3. министърът на околната среда и водите;\n\n4. министърът на труда и социалната политика;\n\n5. министърът на образованието и науката;\n\n6. изпълнителният директор на Българската агенция по безопасност на храните;\n\n7. директорът на Центъра за оценка на риска по хранителната верига;\n\n8. главният държавен здравен инспектор на Република България;\n\n9. председателят на Националното сдружение на общините в Република България;\n\n10. по един представител на ректорите на Тракийския университет, Лесотехническия университет, Селскостопанската академия и Университета по хранителни технологии;\n\n11. по един представител на представителните сдружения за защита на потребителите;\n\n12. по един представител на браншовите организации в секторите по класификация на икономическите дейности (КИД), както следва:\n\nа) код 10.1 – Производство и преработка на месо; производство на месни продукти, без готови ястия;\n\nб) код 10.2 – Преработка и консервиране на риба и други водни животни, без готови ястия;\n\nв) код 10.3 – Преработка и консервиране на плодове и зеленчуци, без готови ястия;\n\nг) код 10.4 – Производство на растителни и животински масла и мазнини;\n\nд) код 10.5 – Производство на мляко и млечни продукти;\n\nе) код 10.6 – Производство на мелничарски продукти, нишесте и нишестени продукти;\n\nж) код 10.7 – Производство на хлебни и тестени изделия;\n\nз) код 10.8 – Производство на други хранителни продукти (захар, какао, шоколадови и захарни изделия, преработени чай и кафе, хранителни подправки и овкусители, диетични храни, хранителни добавки и други);\n\nи) код 10.12 – Производство и преработка на месо от домашни птици;\n\nк) код 11.0 – 11.01, 11.02, 11.03 и 11.04 – Производство на напитки (спиртни напитки, вина от грозде, други ферментирали напитки и други);\n\nл) код 11.05 и 11.06 – Производство на пиво и производство на малц;\n\nм) код 11.07 – Производство на безалкохолни напитки, минерални и други бутилирани води;\n\nн) код 47.2 – Търговия на дребно в специализирани магазини с хранителни стоки и напитки;\n\nо) код 56.1. и 56.2 – Ресторанти и заведения за бързо обслужване; услуги по приготвяне и доставяне на храна.\n\n(4) Националният съвет по храните избира от състава си двама заместник-председатели, единият от които е представител на браншовите организации.\n\n(5) Право на участие в заседанията на Националния съвет със съвещателен глас при обсъждане на въпроси от тяхната компетентност имат:\n\n1. изпълнителният директор на Националната агенция за приходите;\n\n2. директорът на Агенция „Митници“;\n\n3. изпълнителният директор на Изпълнителната агенция за насърчаване на малките и средните предприятия;\n\n4. председателят на Националния статистически институт;\n\n5. председателят на Комисията за защита на потребителите;\n\n6. директорът на Националния център за обществено здраве и анализи;\n\n7. изпълнителният директор на Изпълнителната агенция по рибарство и аквакултури;\n\n8. директорът на Националния център по радиобиология и радиационна защита;\n\n9. директорът на Националния център по заразни и паразитни болести.\n\n(6) Браншови организации извън секторите, посочени в ал. 3, т. 12, които отговарят на критериите по чл. 120, ал. 1, т. 2 и 3, имат право да участват в заседанията на Националния съвет със съвещателен глас. \n\n(7) Сдружения на потребители, които отговарят на критериите по чл. 170, ал. 1 от Закона за защита на потребителите, имат право да участват в заседанията на Националния съвет със съвещателен глас.\n\n(8) Всеки от членовете на Националния съвет може да делегира задължението си за участие в заседанията на друг член на съвета или на друго лице чрез изрично пълномощно.\n\nЧл. 118.\n\n Министърът на земеделието, храните и горите издава правилник, с който се определят организацията на дейността на Националния съвет, редът за вземане на решения, кворумът и мнозинството, включително редът за избор на заместник-председателите.\n\nЧл. 119.\n\n Националният съвет по храните:\n\n1. прави предложения и консултира министъра на земеделието, храните и горите при провеждане на държавната политика в областта на храните;\n\n2. по искане на министъра на земеделието, храните и горите изразява становище относно проекти на нормативни актове, свързани с производството, преработката и/или дистрибуцията на храни; становището е неразделна част от проекта на нормативния акт;\n\n3. по искане на министъра на земеделието, храните и горите изразява становище по проекти на рамкови позиции и по въпроси, свързани с производството, преработката и/или дистрибуцията на храни, поставени или обсъждани от европейските институции;\n\n4. утвърждава браншови стандарти и ръководства за добри производствени, търговски и хигиенни практики и за въвеждане, прилагане и поддържане на постоянна процедура или процедури, основаващи се на принципите на системата НАССР при производството, преработката и/или дистрибуцията на храни, в съответствие с чл. 5 от Регламент (ЕО) № 852/2004 и приложения II и III от Регламент (ЕО) № 853/2004;\n\n5. приема ежегоден доклад за състоянието на сектор „Храни“, включващ предложения за мерки при провеждане на държавната политика в областта на храните;\n\n6. прави предложения и консултира министъра на земеделието, храните и горите по въпроси, свързани със:\n\nа) привличане на млади специалисти и укрепване компетенциите на заетите в сектора;\n\nб) подобряване информираността на потребителите;\n\n7. изразява становище по годишния аграрен доклад и по Многогодишния национален план за контрол в частта, отнасяща се за храните, преди тяхното приемане. \n\nЧл. 120.\n\n (1) За участие в заседанията на Националния съвет се допуска браншова организация, която отговаря едновременно на следните критерии:\n\n1. представлява не по-малко от 25 на сто от обема или стойността на продукцията, на дистрибуцията или на преработката на съответния продукт или продукти в секторите по КИД;\n\n2. регистрирана е преди не по-малко от три години или е универсален правоприемник или сдружение, в което участват браншови организации, регистрирани преди не по-малко от три години;\n\n3. поддържа интернет страница и е член на национално представителна работодателска организация и на Отрасловия съвет за тристранно сътрудничество „Хранително-вкусова промишленост“ към министъра на икономиката.\n\n(2) Браншовите организации – членове на Националния съвет, доказват пред министъра на земеделието, храните и горите съответствие с критериите по ал. 1 на всеки две години.\n\n(3) Браншова организация – член на Националния съвет, която членува в европейска браншова организация в съответния сектор, доказва пред министъра на земеделието, храните и горите съответствието си с критериите по ал. 1 на всеки 5 години.\n\n(4) Браншовите организации, които отговарят на критериите по ал. 1, са национално представителни и се вписват в публичен регистър на Министерството на земеделието, храните и горите, който се публикува на интернет страницата на министерството. \n\nРаздел II\n\nБраншови организации на производители, преработватели и/или дистрибутори на храни\n\nЧл. 121.\n\n (1) Браншови организации на производители, преработватели и/или дистрибутори на храни се учредяват по инициатива на производители, преработватели и/или на дистрибутори в съответния сектор, регистрират се по реда на Закона за юридическите лица с нестопанска цел или по реда на друг закон и осъществяват своята дейност при спазване на изискванията на законодателството, на устава и на вътрешните правила на организациите.\n\n(2) Браншовите организации по ал. 1 представят в Министерството на земеделието, храните и горите списък на своите членове и доказателства за съответствие с критериите по чл. 120, ал. 1.\n\nЧл. 122.\n\n Браншовите организации на производители, преработватели и/или дистрибутори на храни имат право да:\n\n1. участват в разработването на стратегии, анализи, програми и становища за развитие на съответния бранш и да съдействат за тяхното изпълнение;\n\n2. информират компетентните органи за извършени нарушения при производството, преработката и/или дистрибуцията на храни и да получават информация за предприетите действия;\n\n3. дават становища при изготвянето на проекти на нормативни актове, свързани с производството, преработката и/или дистрибуцията на храни;\n\n4. разработват браншови стандарти и ръководства за добри производствени, търговски и хигиенни практики и да ги предоставят на Националния съвет за утвърждаване; \n\n5. предоставят информация при разработването на проекти на рамкови позиции и по въпроси, свързани с производството, преработката и/или дистрибуцията на храни, поставени или обсъждани от европейските институции.\n\nРаздел ІІІ\n\nПомирителна комисия\n\nЧл. 123.\n\n (1) Към министъра на земеделието, храните и горите се създава Помирителна комисия, която съдейства за извънсъдебно разрешаване на спорове между бизнес оператори, включително за спазването на добрите практики и неприлагането на нелоялни търговски практики.\n\n(2) Помирителната комисия осъществява дейността си съгласно правилник, издаден от министъра на земеделието, храните и горите.\n\n(3) Производството пред Помирителната комисия е безплатно.\n\nЧл. 124.\n\n (1) Помирителната комисия се състои от председател, определен със заповед на министъра на земеделието, храните и горите, и членове, представени в Националния съвет – предложени от браншовите организации на производители, преработватели и/или дистрибутори на храни. Списъкът с предложените членове се одобрява от министъра на земеделието, храните и горите и се публикува на интернет страницата на Министерството на земеделието, храните и горите.\n\n(2) За председател на Помирителната комисия се определя лице с юридическо образование и с професионален опит не по-малко от 10 години. \n\n(3) За членове на Помирителната комисия се предлагат лица с висше икономическо или юридическо образование и лица, които са специалисти в областите, свързани с производство, преработка и/или дистрибуция на храни, и които имат професионален опит не по-малко от 5 години.\n\n(4) Помирителната комисия провежда помирително производство в тричленен състав, състоящ се от председателя и двама членове, които се избират от списъка по ал. 1 от всяка от страните по спора. Всяка страна представя предложение за избор на член на Помирителната комисия до нейния председател.\n\n(5) Помирителното производство може да се проведе от председателя или само от един член на Помирителната комисия, когато страните по спора са постигнали писмено съгласие за това. В писменото съгласие се посочва членът от състава на Помирителната комисия, който да проведе производството, а когато не може да се постигне съгласие, той се определя от председателя й.\n\n(6) Не може да участва в помирителното производство член на комисията:\n\n1. който е съпруг или се намира във фактическо съжителство, или е роднина по права линия, по съребрена линия до четвърта степен или по сватовство до трета степен с някоя от страните по спора;\n\n2. който е бил представител или пълномощник на страна по спора;\n\n3. който е бил в трудово или в гражданско правоотношение с някоя от страните по спора през последните три години;\n\n4. за който съществуват други обстоятелства, пораждащи основателно съмнение в неговата безпристрастност.\n\n(7) Председателят или член на комисията е длъжен да си направи отвод, ако е налице обстоятелство по ал. 6.\n\n(8) Председателят и членовете на комисията подписват декларация, че не са налице обстоятелствата по ал. 6 за всяка процедура, в която участват, и я предоставят на страните по спора.\n\n(9) Всяка от страните по спора има право да поиска отстраняване на председателя или на член на комисията, когато е налице обстоятелство по ал. 6.\n\n(10) Председателят и членовете на комисията нямат право да разгласяват търговска или професионална тайна, станала им известна във връзка с изпълнението на задълженията им.\n\nЧл. 125.\n\n (1) Помирителното производство се образува въз основа на писмено възражение от бизнес оператор.\n\n(2) Във възражението се посочват фактите и обстоятелствата по спора, конкретните искания, както и избраният член на Помирителната комисия от списъка по чл. 124, ал. 1. Към възражението се прилагат всички документи, необходими за изясняване предмета на спора.\n\n(3) Не се разглеждат анонимни възражения, възражения по спор, за който има приключило помирително производство на Помирителната комисия, или спорът е отнесен за решаване пред съдебен орган.\n\n(4) Приключило помирително производство може да се преразгледа, когато се отнася до нови факти и обстоятелства и спорът не е отнесен за решаване по съдебен ред или е във връзка с изпълнението на постигнато споразумение между страните по спора.\n\n(5) Когато възражението е непълно, неясно или липсват достатъчно документи, Помирителната комисия оставя възражението без движение, информира подателя и определя 14-дневен срок за отстраняване на недостатъка.\n\n(6) Възражението се изпраща на засегнатите лица, които в 14-дневен срок от получаването му представят становища и доказателства.\n\n(7) В едномесечен срок от образуването на помирителното производство председателят на комисията определя ден, час и място за провеждане на заседанието и изпраща до страните по спора покана за участие.\n\nЧл. 126.\n\n (1) Помирителната комисия разглежда спора в открито заседание, като при необходимост може да поиска от страните допълнителни документи, информация или доказателства.\n\n(2) По искане на страните в производството Помирителната комисия може да привлича вещи лица за изясняване на спора.\n\n(3) Всички разходи по ал. 1 и 2 са за сметка на страните в производството.\n\nЧл. 127.\n\n (1) Помирителното производство завършва със сключване на писмено споразумение между страните. Споразумението се изготвя от страните по спора в тримесечен срок от образуването на помирителното производство и се предоставя на комисията за одобряване.\n\n(2) Производството се прекратява, когато:\n\n1. страните не представят писмено споразумение в срока по ал. 1, или\n\n2. споразумението не е одобрено от комисията в 20-дневен срок от представянето му.\n\nГлава осма\n\nАДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ\n\nЧл. 128.\n\n (1) Налага се глоба или имуществена санкция в размер от 2000 до 4000 лв., ако не подлежи на по-тежко наказание, на лице, което:\n\n1. наруши разпоредбата на чл. 4, ал. 1;\n\n2. в нарушение на чл. 14 – 16 използва за опаковане на храни материали и предмети, предназначени за контакт с храни, включително активни и интелигентни материали и предмети, предназначени за контакт с храни, или използва, или включва неразрешени вещества при производството им;\n\n3. извършва дейност, без да е вписано в регистъра по чл. 24, ал. 1;\n\n4. извършва дейност, която не е вписана в регистъра по чл. 24, ал. 1, съответно не е посочена в удостоверението за одобрение на обекта; \n\n5. пусне на пазара бутилирани натурални минерални, изворни или трапезни води в нарушение на чл. 65 или 66;\n\n6. пусне за първи път на пазара на територията на Република България храни, предназначени за кърмачета и малки деца, храни за специални медицински цели и храни, в които са вложени витамини, минерали и някои други вещества в нарушение на чл. 76;\n\n7. използва или влага в храни добавки, ензими и ароматизанти в нарушение на чл. 79, ал. 2;\n\n8. извършва обработване на храни с йонизиращи лъчения в нарушение на чл. 88 и 89;\n\n9. опакова храни в опаковки, които пренасят в храната свои съставни части в количества, представляващи опасност за човешкото здраве, водещи до неприемливи промени в състава на храната или до влошаване на органолептичните й характеристики;\n\n10. пусне на пазара пушилни ароматизанти, използвани или предназначени за влагане във или върху храни в нарушение на чл. 92 и 93; \n\n11. пусне на пазара нова храна в нарушение на чл. 94;\n\n12. пусне на пазара храна в нарушение на изискванията на Регламент (ЕИО) № 315/93 на Съвета от 8 февруари 1993 г. за установяване на общностни процедури относно замърсителите в храните;\n\n13. пусне на пазара храна в нарушение на изискванията на Регламент (Евратом) 2016/52 на Съвета от 15 януари 2016 г. за установяване на максимално допустимите нива на радиоактивно замърсяване на храните и фуражите след ядрена авария или друг случай на радиационна аварийна обстановка и за отмяна на Регламент (Евратом) № 3954/87 и на регламенти (Евратом) № 944/89 и (Евратом) № 770/90 на Комисията (OB, L 13/2 от 20 януари 2016 г.);\n\n14. съзнателно замести, добави, подправи или невярно представи храна, хранителна съставка или опаковка на храна, както и представи неверни или заблуждаващи потребителите хранителни или здравни претенции за храна;\n\n15. извършва дейност по хранително банкиране в нарушение на разпоредбите на глава четвърта.\n\n(2) На бизнес оператор, който извърши нарушение по ал. 1, се налага глоба или имуществена санкция в размер от 4000 до 6000 лв. \n\nЧл. 129.\n\n (1) Който произвежда и продава генетично модифицирана храна, ГМО за използване в храни или като храна или храна, съдържаща съставки, произведени от ГМО, в нарушение на изискванията на този закон, ако не подлежи на по-тежко наказание, се наказва с глоба от 25 000 до 35 000 лв., а при повторно извършване на същото нарушение – с глоба от 35 000 до 70 000 лв. \n\n(2) За нарушение по ал. 1, извършено от юридическо лице или едноличен търговец, се налага имуществена санкция в размер от 50 000 до 70 000 лв., а при повторно нарушение – от 70 000 до 110 000 лв.\n\nЧл. 130.\n\n (1) Налага се глоба или имуществена санкция в размер от 1000 до 2000 лв., ако не подлежи на по-тежко наказание, на лице, което:\n\n1. извършва директни доставки на първични продукти и/или произвежда, обработва или преработва такива в нарушение на чл. 37 – 40; \n\n2. използва генерични обозначения на храни в нарушение на изискванията на Регламент (ЕС) № 907/2013;\n\n3. транспортира храни с превозни средства в нарушение на чл. 50;\n\n4. пусне за първи път на пазара на територията на Република България хранителна добавка или храна, предназначена за употреба при интензивно мускулно натоварване, в нарушение на чл. 79;\n\n5. допусне извършването на дейност в обект за производство, преработка и/или дистрибуция от лица, които не притежават съответното образование или квалификация.\n\n(2) На бизнес оператор, който извърши нарушение по ал. 1 или наруши забраната по чл. 22, се налага глоба или имуществена санкция в размер от 2000 до 3000 лв.\n\nЧл. 131.\n\n (1) Налага се глоба или имуществена санкция в размер от 2000 до 4000 лв., ако не подлежи на по-тежко наказание, на лице, което:\n\n1. наруши разпоредби на Регламент № 1169/2011 за предоставянето на информация за храните на потребителите;\n\n2. рекламира и представи храни, използвайки хранителни и здравни претенции, невключени в списък по чл. 13 или 14 от Регламент (ЕО) № 1924/2006;\n\n3. съхранява храни в нарушение на изискванията, условията и информацията, посочени от производителя;\n\n4. не прилага и не поддържа постоянна процедура или процедури в съответствие с чл. 5 от Регламент (ЕО) № 852/2004 и приложения II и III от Регламент (ЕО) № 853/2004;\n\n5. не спазва изискванията за проследимост по чл. 18 от Регламент (ЕО) № 178/2002;\n\n6. не спазва изискванията за поддържане на система за проследимост по Регламент (ЕО) № 1935/2004;\n\n7. при осъществяване на дейността си не спазва хигиенните изисквания, определени с наредбите по чл. 6 и 7;\n\n8. промени състава или наименованието на пусната на пазара хранителна добавка/храна, предназначена за употреба при интензивно мускулно натоварване, вписана в регистъра по чл. 24, ал. 1;\n\n9. извършва търговия с храни от разстояние в нарушение на чл. 61 – 65;\n\n10. предлага на пазара храни в нарушение на чл. 17, ал. 2 – 4.\n\n(2) На бизнес оператор, който извърши нарушение по ал. 1, се налага глоба или имуществена санкция в размер от 4000 до 6000 лв.\n\nЧл. 132.\n\n (1) Наказва се с глоба от 2000 до 4000 лв., ако не подлежи на по-тежко наказание, лице, което в нарушение на този закон и на подзаконовите нормативни актове по прилагането му:\n\n1. не изпълни задължение за уведомяване, не осигури достъп, не представи необходимите документи и данни на контролните органи или възпрепятства изпълнението на служебните им задължения, включително вземането на проби;\n\n2. не изпълни разпореждане на длъжностно лице, издадено в рамките на неговата компетентност.\n\n(2) На бизнес оператор, който извърши нарушение по ал. 1, се налага глоба или имуществена санкция в размер от 4000 до 6000 лв.\n\nЧл. 133.\n\n Наказва се с глоба от 500 до 1500 лв., ако не подлежи на по-тежко наказание, длъжностно лице, което:\n\n1. съгласува, одобри или издаде документ в нарушение на този закон и на подзаконовите нормативни актове по прилагането му;\n\n2. за съгласуване, одобряване или издаване на документи поставя като условия или изисква документи, каквито не се предвиждат с този закон, с подзаконовите нормативни актове по прилагането му или с друг нормативен акт.\n\nЧл. 134.\n\n (1) Наказват се с глоба от 1000 до 2000 лв. или се налага имуществена санкция от 2000 до 4000 лв. на лицата по чл. 4, параграф 1 от Регламент (ЕО) № 852/2004, които не изпълняват задълженията си, произтичащи от разпоредбите на Регламент (ЕО) № 852/2004.\n\n(2) За други нарушения на този закон и на подзаконовите актове по прилагането му наказанието е глоба или имуществена санкция в размер от 1000 до 3000 лв., ако не е предвидено по-тежко наказание.\n\nЧл. 135.\n\n Когато лице извърши нарушение на този закон или на подзаконовите нормативни актове по прилагането му в тригодишен срок от влизането в сила на наказателно постановление, издадено за същото по вид нарушение, глобата или имуществената санкция е в троен размер.\n\nЧл. 136.\n\n За извършени системни нарушения на този закон и на подзаконовите нормативни актове по прилагането му глобата или имуществената санкция е в петорен размер на най-високата постановена глоба или имуществена санкция.\n\nЧл. 137.\n\n При плащане на наложената глоба или имуществена санкция в 7-дневен срок от издаването на наказателното постановление лицето дължи 70 на сто от размера на глобата, съответно на имуществената санкция.\n\nЧл. 138.\n\n (1) Нарушенията на този закон и на подзаконовите нормативни актове по прилагането му се установяват с актове на:\n\n1. инспектори в областните дирекции по безопасност на храните, осъществяващи официален контрол;\n\n2. държавни здравни инспектори по смисъла на Закона за здравето, осъществяващи официален контрол върху храните;\n\n3. държавни служители на Министерството на земеделието, храните и горите, оправомощени от министъра;\n\n4. държавни служители на Министерството на здравеопазването, оправомощени от министъра.\n\n(2) Лицата по ал. 1, т. 1 имат право да проверяват пътните превозни средства, превозващи храни на територията на съответната областна дирекция по безопасност на храните, включително право на достъп до всички документи, свързани с управляваното превозно средство и с извършвания превоз.\n\nЧл. 139.\n\n Наказателните постановления по този закон и по подзаконовите нормативни актове по прилагането му се издават от:\n\n1. директорите на областните дирекции по безопасност на храните – за нарушения, установени от лицата по чл. 138, ал. 1, т. 1;\n\n2. директорите на регионалните здравни инспекции – за нарушения, установени от лицата по чл. 138, ал. 1, т. 2;\n\n3. министъра на земеделието, храните и горите – за нарушения, установени от лицата по чл. 138, ал. 1, т. 3;\n\n4. министъра на здравеопазването – за нарушения, установени от лицата по чл. 138, ал. 1, т. 4.\n\nЧл. 140.\n\n Установяването на нарушенията, съставянето на актове, издаването, обжалването и изпълнението на наказателни постановления се извършват по реда на Закона за административните нарушения и наказания.\n\nДОПЪЛНИТЕЛНА РАЗПОРЕДБА\n\n§ 1. \n\nПо смисъла на този закон:\n\n1. „Административна област“ е област по смисъла на Закона за административно-териториалното устройство на Република България.\n\n2. „Генерично обозначение“ е обозначение (наименование), традиционно използвано за обозначаване на особеност на клас храни или напитки, което би могло да внушава ефект върху здравето на човека и за което е получено одобрение от Европейската комисия по реда на Регламент (ЕС) № 907/2013.\n\n3. „Груби нарушения“ са нарушения на изискванията на този закон или на нормативните актове по прилагането му, довели до непосредствена опасност за здравето на хора, животни, до замърсяване на околната среда или до материални щети в размер над 50 000 лв.\n\n4. „Групи храни“ са храни, обединени на базата на техния произход и състав, както следва:\n\nа) мляко, млечни продукти;\n\nб) млечни аналози – имитиращи продукти, съдържащи в състава си мляко;\n\nв) месо и месни продукти;\n\nг) риба, рибни продукти и други морски храни;\n\nд) яйца и яйчни продукти;\n\nе) масла и мазнини;\n\nж) зърнено-житни храни и храни на зърнено-житна основа;\n\nз) печива;\n\nи) варива;\n\nк) зеленчуци – сурови, консервирани, замразени, изсушени, ферментирали, зеленчукови сокове;\n\nл) плодове – пресни, замразени, изсушени, консервирани, под формата на нектари и плодови сокове, конфитюри, мармалади, желета и компоти;\n\nм) ядки и маслодайни семена;\n\nн) захар, захарни и шоколадови изделия, мед, трапезни подсладители;\n\nо) соли, подправки и продукти за подправяне;\n\nп) безалкохолни напитки;\n\nр) бутилирани натурални минерални, изворни и трапезни води;\n\nс) пиво;\n\nт) вино; \n\nу) високоалкохолни напитки;\n\nф) кафе, чай, какао;\n\nх) консерви;\n\nц) готови за консумация кулинарни изделия;\n\nч) добавки, ензими и ароматизанти в храните;\n\nш) хранителни добавки;\n\nщ) храни със специално предназначение, които поради специфичния си състав или начин на производство ясно се разграничават от храните за нормална консумация;\n\nю) други храни – майонези, сосове, сухи супи и бульони, пасти за намазване, мая и други.\n\n5. „Дейност по производство, преработка и/или дистрибуция“ е отделна операция, извършвана върху храните, която попада в обхвата на един от етапите на производство, преработка и/или дистрибуция, но може да бъде извършвана самостоятелно по време или място. \n\n6. „Дистрибуция на храни“ е всеки етап на разпространението на храни, като съхранение, транспортиране, търговия, внос и износ на храни.\n\n7. „Доставчик на услуги“ е лице, което извършва каквато и да е услуга на информационното общество, т.е. каквато и да е услуга, нормално предоставяна срещу възнаграждение, от разстояние, чрез електронно средство и по индивидуална молба на получателя на услугата.\n\n8. „Локална дейност“ е доставка на храни от животински произход от обект за търговия на дребно до други обекти за търговия на дребно, разположени в административната област по местонахождението на обекта и съседните административни области.\n\n9. „Непосредствена и голяма опасност“ е опасност, при която консумацията на храни може да причини сериозно увреждане на здравето или смърт на хора или животни.\n\n10. „Обект“ е всяка единица, в която се извършва предприемаческа дейност с цел печалба или без печалба, свързана с който и да било етап от производството, преработката и/или дистрибуцията на храни, и включва: земя (включително земя под вода) със или без сгради, предприятие, превозно средство (включително лодка, кораб, самолет, железопътен вагон или друго); подвижен, временен, преместваем или открит обект.\n\n11. „Ограничена дейност“ е доставка на храни от животински произход до други обекти за търговия на дребно само от обект за търговия на дребно, на който ползватели, наематели или собственици са фермери или техни сдружения, и храните са получени само от обработка и/или преработка на първични продукти от животински произход, произведени в собствен обект за първично производство на храни.\n\n12. „Повторно нарушение“ е нарушението, извършено в едногодишен срок от влизане в сила на наказателното постановление, с което е наложено наказание за същото по вид нарушение.\n\n13. „Подгрупа храни“ са производни на съответната група храна, обединени на базата на видова принадлежност, идентичност в технологията на производство и/или условията на съхранение.\n\n14. „Подземно водно тяло“ е понятие по смисъла на § 1, т. 61 от допълнителните разпоредби на Закона за водите.\n\n15. „Самоконтрол“ е система, включваща добри производствени и хигиенни практики и процедури, основаващи се на принципите на Системата за анализ на опасностите и критични контролни точки (НАССР), разработена от бизнес оператора с храни, за да гарантира, че храната, местата на първично производство и обектите за производство, преработка и/или дистрибуция на храни, включително извършваните в тях дейности, отговарят на нормативните изисквания.\n\n16. „Системни нарушения“ са три или повече нарушения на изискванията на закона и на подзаконовите нормативни актове по прилагането му, за които на лицето са наложени административни наказания с влезли в сила наказателни постановления.\n\n17. „Системно възпрепятстване“ е създаване на затруднения на контролните органи при осъществяване на дейността им два или повече пъти в рамките на една календарна година.\n\n18. „Странична дейност“ е преработката на не повече от 40 на сто от произведените първични продукти от животински произход и доставката им от обекта за търговия на дребно до други обекти за търговия на дребно.\n\n19. „Трета държава“ е държава, която не е членка на Европейския съюз или държава – страна по Споразумението за Европейското икономическо пространство.\n\n20. „Храни, предназначени за употреба при интензивно мускулно натоварване“ са храни, предназначени за задоволяване на специфичните хранителни потребности на организма при интензивна мускулна дейност, използвани съгласно указанията за употреба на производителя.\n\n21. „Хранителни добавки“ са храни, предназначени да допълнят нормалната диета и които представляват концентрирани източници на витамини и минерали или други вещества с хранителен или физиологичен ефект, използвани самостоятелно или в комбинация, които се пускат на пазара в дозирани форми, като капсули, таблетки, хапчета и други подобни, на прах, ампули с течност и други подобни течни или прахообразни форми, предназначени да бъдат приемани в предварително дозирани малки количества.\n\nПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n\n§ 2. \n\nЗаконът за храните (обн., ДВ, бр. 90 от 1999 г.; изм., бр. 102 от 2003 г., бр. 70 от 2004 г., бр. 87, 99 и 105 от 2005 г., бр. 30, 31, 34, 51, 55, 80 и 96 от 2006 г., бр. 31, 51 и 53 от 2007 г., бр. 36 и 69 от 2008 г., бр. 23, 41, 74, 82 и 93 от 2009 г., бр. 23, 25, 59, 80 и 98 от 2010 г., бр. 8 от 2011 г., бр. 54 и 77 от 2012 г., бр. 68 от 2013 г., бр. 26 от 2014 г., бр. 14 и 56 от 2015 г., бр. 28, 44 и 88 от 2016 г., бр. 58, 63 и 92 от 2017 г. и бр. 59, 77 и 106 от 2018 г.) се отменя.\n\n§ 3. \n\nЗапочналите и неприключили до влизането в сила на този закон административни производства и производства по издаване на разрешителни и удостоверения се довършват по досегашния ред.\n\n§ 4. \n\nЗапочналите и неприключили до влизането в сила на този закон процедури по въвеждане в експлоатация на обекти за производство и търговия с храни се довършват по досегашния ред. \n\n§ 5. \n\nИздадените до влизането в сила на този закон удостоверения за регистрация на обекти за производство и търговия с храни запазват действието си за срока, за който са издадени. \n\n§ 6. \n\nВ 6-месечен срок от влизането в сила на този закон министърът на здравеопазването служебно признава и вписва в съответния списък по чл. 68, ал. 1 всички натурални минерални и изворни води, предлагани на пазара към датата на обнародване на закона. Предлагането на пазара за определен продукт се установява чрез проверки от компетентните органи за регистрация на бизнес операторите. Търговските наименования, използвани за натурални минерални и изворни води преди датата на обнародване на закона, може да бъдат използвани от бизнес операторите и след тази дата, при условие че етикетите съдържат информация за мястото на експлоатация и наименованието на находището, съответно – на подземното водно тяло.\n\n§ 7. \n\nВ тримесечен срок от влизането в сила на този закон лицата, които осъществяват търговия с храни от разстояние, привеждат дейността си в съответствие с изискванията на глава втора, раздел ІV.\n\n§ 8. \n\n(1) Подзаконовите нормативни актове по прилагането на този закон се приемат, съответно издават в 6-месечен срок от влизането му в сила.\n\n(2) Тарифата по чл. 3, ал. 4 от Закона за Българската агенция по безопасност на храните се привежда в съответствие с този закон в тримесечен срок от влизането му в сила.\n\n(3) До приемането, съответно издаването на актовете по ал. 1 се прилагат подзаконовите нормативни актове по прилагането на отменения Закон за храните, доколкото не противоречат на този закон.\n\n§ 9. \n\n(1) Образците на документи по този закон се одобряват от съответните компетентни органи в рамките на тяхната компетентност в двумесечен срок от влизането му в сила.\n\n(2) Одобрените образци се публикуват на интернет страницата на съответния компетентен орган.\n\n§ 10.\n\n В Закона за ветеринарномедицинската дейност (обн., ДВ, бр. 87 от 2005 г.; изм., бр. 30, 31, 55 и 88 от 2006 г., бр. 51 и 84 от 2007 г., бр. 13, 36 и 100 от 2008 г., бр. 27, 35, 74, 95 и 102 от 2009 г., бр. 25 и 41 от 2010 г., бр. 8 и 92 от 2011 г., бр. 77, 82 и 97 от 2012 г., бр. 7, 15, 66, 68, 83 и 99 от 2013 г., бр. 98 от 2014 г., бр. 14 от 2015 г., бр. 14, 34 и 58 от 2016 г., бр. 58 и 85 от 2017 г., бр. 17 и 98 от 2018 г., бр. 24 и 101 от 2019 г. и бр. 13 от 2020 г.) се правят следните изменения и допълнения:\n\n1. В чл. 132, ал. 1:\n\nа) в т. 4 след думата „писмено“ се добавя „или по електронен път чрез Интегрираната информационна система на БАБХ по чл. 51, ал. 3“;\n\nб) в т. 4а след думата „писмено“ се добавя „или по електронен път чрез Интегрираната информационна система на БАБХ по чл. 51, ал. 3“;\n\nв) в т. 5 след думата „писмено“ се добавя „или по електронен път чрез Интегрираната информационна система на БАБХ по чл. 51, ал. 3“;\n\nг) в т. 6 след думата „писмено“ се добавя „или по електронен път чрез Интегрираната информационна система на БАБХ по чл. 51, ал. 3“;\n\nд) в т. 7 след думата „писмено“ се добавя „или по електронен път чрез Интегрираната информационна система на БАБХ по чл. 51, ал. 3“.\n\n2. В чл. 139а:\n\nа) в ал. 1, изречение трето след думата „изследванията“ се добавя „както и отказ от получаване на разпореждане или при неизпълнение на разпореждането в срок от 10 работни дни“;\n\nб) в ал. 7 след думите „ал. 1“ се добавя „и ал. 3“;\n\nв) в ал. 8 цифрата „1“ се заменя с „3“.\n\n3. В чл. 151, т. 1 след думите „и 12“ се добавя „чл. 139а, чл. 139б“.\n\n§ 11.\n\n В Закона за водите (обн., ДВ, бр. 67 от 1999 г.; изм., бр. 81 от 2000 г., бр. 34, 41 и 108 от 2001 г., бр. 47, 74 и 91 от 2002 г., бр. 42, 69, 84 и 107 от 2003 г., бр. 6 и 70 от 2004 г., бр. 18, 77 и 94 от 2005 г., бр. 29, 30, 36 и 65 от 2006 г.; попр., бр. 66 от 2006 г.; изм., бр. 105 и 108 от 2006 г., бр. 22 и 59 от 2007 г., бр. 36, 52 и 70 от 2008 г., бр. 12, 32, 35, 47, 82, 93, 95 и 103 от 2009 г., бр. 61 и 98 от 2010 г., бр. 19, 28, 35 и 80 от 2011 г., бр. 45, 77 и 82 от 2012 г., бр. 66 и 103 от 2013 г., бр. 26, 49, 53 и 98 от 2014 г., бр. 12, 14, 17, 58, 61, 95 и 101 от 2015 г., бр. 15, 51, 52 и 95 от 2016 г., бр. 12, 58 и 96 от 2017 г., бр. 55, 77, 98 и 103 от 2018 г., бр. 17, 25 и 61 от 2019 г. и бр. 21 и 44 от 2020 г.) в чл. 21 се правят следните изменения: \n\n1. В ал. 1 думите „и/или комплексна балнеологична оценка“ и „и/или стопанска оценка от Министерството на околната среда и водите“ се заличават.\n\n2. Алинея 2 се изменя така: \n\n„(2) Сертификатът по ал. 1 се издава по реда, определен в Закона за храните.“\n\n§ 12.\n\n В Закона за данък върху добавената стойност (обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; Решение № 7 на Конституционния съд от 2007 г. – бр. 37 от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г., бр. 12, 23, 74 и 95 от 2009 г., бр. 94 и 100 от 2010 г., бр. 19, 77 и 99 от 2011 г., бр. 54, 94 и 103 от 2012 г., бр. 23, 30, 68, 98, 101, 104 и 109 от 2013 г., бр. 1, 105 и 107 от 2014 г., бр. 41, 79, 94 и 95 от 2015 г., бр. 58, 60, 74, 88, 95 и 97 от 2016 г., бр. 85, 92, 96 и 97 от 2017 г., бр. 24, 65 и 98 от 2018 г., бр. 24, 33, 96, 100, 101 и 102 от 2019 г. и бр. 14 и 18 от 2020 г.) се правят следните изменения:\n\n1. В чл. 6, ал. 4, т. 4: \n\nа) в буква „б“ думите „чл. 37у“ се заменят с „чл. 103“;\n\nб) в буква „в“ думите „чл. 37м, ал. 4“ се заменят с „чл. 96, ал. 2“;\n\nв) в буква „г“ думите „чл. 37м, ал. 5“ се заменят с „чл. 96, ал. 3“.\n\n2. В чл. 39, т. 7 думите „чл. 37у“ се заменят с „чл. 103“.\n\n3. В чл. 170, ал. 4 думите „чл. 37ц, ал. 1, т. 6“ се заменят с „чл. 106, ал. 1, т. 6“.\n\n4. В § 1 от допълнителните разпоредби:\n\nа) в т. 9а думите „чл. 37м, ал. 4“ се заменят с „чл. 96, ал. 2“, а думите „чл. 37м, ал. 5“ се заменят с „чл. 96, ал. 3“;\n\nб) в т. 9б думите „чл. 37п, ал. 4“ се заменят с „реда на глава четвърта“.\n\n§ 13.\n\n В Закона за защита на потребителите (обн., ДВ, бр. 99 от 2005 г.; изм., бр. 30, 51, 53, 59, 105 и 108 от 2006 г., бр. 31, 41, 59 и 64 от 2007 г., бр. 36 и 102 от 2008 г., бр. 23, 42 и 82 от 2009 г., бр. 15, 18 и 97 от 2010 г., бр. 18 от 2011 г., бр. 38 и 56 от 2012 г., бр. 15, 27 и 30 от 2013 г., бр. 61 от 2014 г., бр. 14, 57, 60 и 102 от 2015 г., бр. 59 и 74 от 2016 г., бр. 8, 58 и 103 от 2017 г., бр. 7, 20 и 37 от 2018 г., бр. 17, 45 и 100 от 2019 г. и бр. 13 от 2020 г.) в чл. 82, ал. 1, т. 2 думите „хранителните стоки“ се заменят с „храните и материалите и предметите, предназначени за контакт с храни“.\n\n§ 14.\n\n В Закона за лекарствените продукти в хуманната медицина (обн., ДВ, бр. 31 от 2007 г.; изм., бр. 19 от 2008 г.; Решение № 5 на Конституционния съд от 2008 г. – бр. 65 от 2008 г.; изм., бр. 71 от 2008 г., бр. 10, 23, 41, 88 и 102 от 2009 г., бр. 59 и 98 от 2010 г., бр. 9, 12, 60 и 61 от 2011 г., бр. 38, 60 и 102 от 2012 г., бр. 15 от 2013 г., бр. 1 и 18 от 2014 г.; Решение № 1 на Конституционния съд от 2015 г. – бр. 12 от 2015 г.; изм., бр. 48 от 2015 г., бр. 43 от 2016 г., бр. 85 и 103 от 2017 г., бр. 84, 91 и 102 от 2018 г., бр. 17 и 64 от 2019 г. и бр. 17 от 2020 г.) в чл. 229а, ал. 1 думите „чл. 14, ал. 1“ се заменят с „чл. 24, ал. 1“. \n\n§ 15.\n\n В Закона за прилагане на Общата организация на пазарите на земеделски продукти на Европейския съюз (обн., ДВ, бр. 96 от 2006 г.; изм., бр. 16 от 2008 г., бр. 10 и 82 от 2009 г., бр. 26 и 80 от 2010 г., бр. 8 от 2011 г., бр. 99 от 2013 г., бр. 12, 14 и 57 от 2015 г., бр. 19 от 2016 г., бр. 58 и 85 от 2017 г., бр. 17 и 106 от 2018 г., бр. 98 от 2019 г. и бр. 13 от 2020 г.) се правят следните изменения:\n\n1. В чл. 25а, ал. 1 думите „чл. 2 от“ се заличават.\n\n2. В чл. 55д, ал. 1 и 3 думите „чл. 12“ се заменят с „чл. 26“, а думите „чл. 246 от Закона за ветеринарномедицинската дейност“ се заменят с „чл. 55 от Закона за храните“. \n\n3. В чл. 65, ал. 3 думите „чл. 28“ се заменят с „чл. 138“. \n\n§ 16.\n\n В Закона за пчеларството (обн., ДВ, бр. 57 от 2003 г.; изм., бр. 87 от 2005 г., бр. 30 от 2006 г., бр. 51 от 2007 г., бр. 36 и 43 от 2008 г., бр. 26 от 2010 г., бр. 8 и 19 от 2011 г., бр. 61 от 2014 г., бр. 58 от 2017 г. и бр. 42 от 2018 г.) в чл. 30 думите „чл. 7“ се заменят с „чл. 14“. \n\n§ 17.\n\n В Закона за рибарството и аквакултурите (обн., ДВ, бр. 41 от 2001 г.; изм., бр. 88, 94 и 105 от 2005 г., бр. 30, 65, 82, 96 и 108 от 2006 г., бр. 36, 43 и 71 от 2008 г., бр. 12, 32, 42, 80 и 82 от 2009 г., бр. 61 и 73 от 2010 г., бр. 8 и 19 от 2011 г., бр. 38, 59, 77 и 102 от 2012 г., бр. 15 и 109 от 2013 г., бр. 53 и 107 от 2014 г., бр. 12 и 102 от 2015 г., бр. 105 от 2016 г., бр. 58, 63, 92 и 103 от 2017 г., бр. 7, 17, 27, 55, 77, 91 и 98 от 2018 г. и бр. 98 от 2019 г.) в чл. 50, ал. 1, т. 2 думите „чл. 246 от Закона за ветеринарномедицинската дейност“ се заменят с „чл. 55 от Закона за храните“. \n\n§ 18.\n\n В Закона за стоковите борси и тържищата (обн., ДВ, бр. 93 от 1996 г.; изм., бр. 41 и 153 от 1998 г., бр. 18 от 1999 г., бр. 20 от 2000 г., бр. 41 от 2001 г., бр. 30, 34, 80 и 85 от 2006 г., бр. 53 от 2007 г., бр. 42 и 82 от 2009 г., бр. 18 и 97 от 2010 г., бр. 39 и 42 от 2011 г., бр. 38 и 77 от 2012 г., бр. 12 и 14 от 2015 г., бр. 85 и 103 от 2017 г. и бр. 7 от 2018 г.) се правят следните изменения:\n\n1. В чл. 3в, ал. 1 думите „чл. 12“ се заменят с „чл. 26“.\n\n2. В § 2 от допълнителните разпоредби в т. 8 думите „Закона за храните“ се заменят с „Регламент (ЕО) № 178/2002 на Европейския парламент и на Съвета от 28 януари 2002 г. за установяване на общите принципи и изисквания на законодателството в областта на храните, за създаване на Европейски орган за безопасност на храните и за определяне на процедури относно безопасността на храните“.\n\n§ 19.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на разпоредбата на чл. 76, ал. 2, т. 2, която влиза в сила от 22 февруари 2021 г. \n\nЗаконът е приет от 44-то Народно събрание на 27 май 2020 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦвета Караянчева\n\n4097",
  "textLength": 171621,
  "scrapedAt": "2026-01-11T03:19:59.467Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}