{
  "title": "15/02/2018 Закон за изменение и допълнение на Закона за посевния и посадъчния материал",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/77806",
  "lawId": "77806",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за посевния и посадъчния материал \n\n(обн., ДВ, бр. 20 от 2003 г.; изм., бр. 27 от 2005 г., бр. 30 и 97 от 2006 г., бр. 36 и 43 от 2008 г., бр. 25 и 41 от 2010 г., бр. 8 и 39 от 2011 г., бр. 28 от 2016 г. и бр. 58 от 2017 г.)\n\n§ 1. \n\nВ чл. 4, т. 10 думите „одобрените по чл. 7, ал. 1 лаборатории“ се заменят с „лабораториите, получили разрешение по чл. 7, ал. 1“.\n\n§ 2. \n\nВ чл. 5, т. 3 думите „одобрените по чл. 8 лаборатории“ се заменят с „лабораториите, получили разрешение по чл. 8“.\n\n§ 3. \n\nВ чл. 6 се правят следните изменения и допълнения: \n\n1. В ал. 3 след думата „заявление“ се добавя „по образец“ и се създава изречение второ: „Заявлението се подава лично, чрез пълномощник, по електронен път при условията и по реда на чл. 5 и 22 от Закона за електронното управление или чрез лицензиран пощенски оператор.“ \n\n2. Алинея 4 се изменя така: \n\n„(4) Когато се установят несъответствия или непълноти в представената в заявлението информация, кандидатът се уведомява за това и му се определя срок за отстраняването им, който не може да е по-кратък от 10 работни дни.“\n\n3. Алинея 11 се изменя така:\n\n„(11) Изпълнителната агенция по сортоизпитване, апробация и семеконтрол поддържа на интернет страницата си публичен национален електронен регистър на издадените разрешения по ал. 1.“\n\n§ 4. \n\nВ чл. 7 се правят следните изменения: \n\n1. В ал. 1 думата „одобрени“ се заменя с „получили разрешение“. \n\n2. В ал. 2 думите „се одобряват“ се заменят с „получават разрешение“.\n\n§ 5. \n\nВ чл. 8 думата „одобрени“ се заменя с „получили разрешение“.\n\n§ 6. \n\nВ чл. 9 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея думите „се одобряват“ се заменят с „получават разрешение“.\n\n2. Създава се ал. 2:\n\n„(2) За получаване на разрешение по чл. 7, ал. 1 и чл. 8 се подава заявление по образец до министъра на земеделието, храните и горите. Заявлението се подава лично, чрез пълномощник, по електронен път при условията и по реда на чл. 5 и 22 от Закона за електронното управление или чрез лицензиран пощенски оператор.“\n\n§ 7. \n\nВ чл. 10 ал. 3 и 4 се изменят така:\n\n„(3) В 7-дневен срок от извършването на проверката и определянето на резултатите от лабораторните тестове ИАСАС, съответно БАБХ, изпраща предложение до министъра на земеделието, храните и горите за издаване на разрешение за работа на лабораториите по чл. 7, ал. 1 и чл. 8. Министърът на земеделието, храните и горите издава разрешение за работа на лабораторията в 7-дневен срок от получаването на предложението. \n\n(4) Министерството на земеделието, храните и горите поддържа на интернет страницата си публичен национален електронен регистър на лабораториите, получили разрешение за работа по ал. 3.“ \n\n§ 8. \n\nВ чл. 11 се правят следните изменения и допълнения:\n\n1. В ал. 2 думите „одобрените лаборатории“ се заменят с „лабораториите по ал. 1“.\n\n2. В ал. 3 думите „одобрените лаборатории“ се заменят с „лабораториите по ал. 1“, а накрая се поставя запетая и се добавя „който не може да е по-кратък от 10 дни“.\n\n§ 9. \n\nВ чл. 14, ал. 1 думите „списък Б и списък-приложение“ се заменят с „и списък Б“.\n\n§ 10.\n\n Член 15 се отменя.\n\n§ 11.\n\n Член 23 се изменя така:\n\n„Чл. 23. Изпълнителната агенция по сортоизпитване, апробация и семеконтрол признава резултати от сортоизпитване за различимост, хомогенност и стабилност, извършено в друга държава – членка на Европейския съюз, когато при извършването му са спазени изискванията на Директива 2003/90/ЕО на Комисията от 6 октомври 2003 г. относно установяването на мерки за прилагане на член 7 от Директива 2002/53/ЕО на Съвета по отношение на минимално изискваните характеристики, които следва да бъдат обхванати от изследването, и минималните условия за изследване на някои сортове земеделски растителни видове.“\n\n§ 12.\n\n В чл. 28 се правят следните изменения: \n\n1. Алинея 1 се изменя така:\n\n„(1) Производство на посевен и посадъчен материал могат да извършват лица, регистрирани като земеделски стопани по реда на наредбата по § 4 от преходните и заключителните разпоредби на Закона за подпомагане на земеделските производители и сключили договор с притежателя на сертификат, когато сортът е защитен.“\n\n2. Алинеи 2 и 3 се отменят.\n\n3. Алинеи 4 и 5 се изменят така:\n\n„(4) Изпълнителната агенция по сортоизпитване, апробация и семеконтрол поддържа на интернет страницата си публичен национален електронен регистър на лицата, които търгуват с посевен и/или посадъчен материал.\n\n(5) Редът за регистрация по ал. 4 се определя с наредба на министъра на земеделието, храните и горите.“\n\n4. В ал. 6 думите „за издаване на разрешение по ал. 1 и“ се заличават.\n\n§ 13.\n\n В чл. 29, ал. 3, т. 1 думата „разрешението“ се заменя с „копие на договора“.\n\n§ 14.\n\n В чл. 32 се правят следните изменения: \n\n1. Алинеи 2, 3 и 4 се отменят.\n\n2. В ал. 5 думите „сертификата и“ се заменят със „сертификата“.\n\n§ 15.\n\n В чл. 34 се правят следните изменения:\n\n1. В ал. 3 думите „одобрена по чл. 7, ал. 1 лаборатория“ се заменят с „лаборатория, получила разрешение по чл. 7, ал. 1“ и думите „одобрена по чл. 8 лаборатория“ се заменят с „лаборатория, получила разрешение по чл. 8“. \n\n2. Алинеи 5 и 6 се отменят.\n\n3. В ал. 7 думите „ал. 2 – 6“ се заменят с „ал. 2, 3 и 4“.\n\n§ 16.\n\n Член 35 се отменя.\n\n§ 17.\n\n В чл. 42 ал. 8 се отменя.\n\n§ 18.\n\n В чл. 45 се правят следните изменения:\n\n1. В ал. 7, изречение първо думите „сертификат по образец, утвърден“ се заменят с „официални етикети и сертификат по образци, утвърдени“, а изречение второ се заличава. \n\n2. Алинея 8 се отменя.\n\n§ 19.\n\n В чл. 48, ал. 1, т. 3 думите „одобрени по чл. 8 лаборатории“ се заменят с „лаборатории, получили разрешение по чл. 8“.\n\n§ 20.\n\n В чл. 49 се правят следните изменения:\n\n1. В ал. 7, изречение първо думите „сертификат по образец, утвърден“ се заменят с „официални етикети и сертификат по образци, утвърдени“, а изречение второ се заличава.\n\n2. Алинея 8 се отменя.\n\n§ 21.\n\n В чл. 62, ал. 1 думите „производител, заготовител и“ се заличават.\n\n§ 22.\n\n В чл. 70 ал. 1 се изменя така:\n\n„(1) Който произвежда посевен и/или посадъчен материал в нарушение на чл. 28, ал. 1, се наказва с глоба от 500 до 2000 лв.“\n\n§ 23.\n\n В чл. 71, ал. 1 думите „чл. 28, ал. 3“ се заменят с „чл. 28, ал. 4“.\n\nПреходни и заключителни разпоредби\n\n§ 24.\n\n В Закона за виното и спиртните напитки (обн., ДВ, бр. 45 от 2012 г.; изм., бр. 15 от 2013 г., бр. 26 от 2014 г., бр. 14 и 61 от 2015 г., бр. 9 и 58 от 2017 г.) се правят следните изменения и допълнения:\n\n1. В чл. 30, ал. 2, т. 2 накрая се добавя „когато плащането не е извършено по електронен път“.\n\n2. В чл. 33, ал. 1 накрая се добавя „когато плащането не е извършено по електронен път“.\n\n3. В чл. 134, т. 7 накрая се добавя „когато плащането не е извършено по електронен път“.\n\n4. В чл. 139 ал. 1 се изменя така:\n\n„(1) При промяна на обстоятелствата по чл. 134 в 14-дневен срок от настъпването им производителят подава до министъра на икономиката заявление за вписване на промяната. Към заявлението се прилагат документите, удостоверяващи промяната, както и документ за платена такса за разглеждане на заявлението съгласно тарифата за таксите, които се събират от Министерството на икономиката по Закона за държавните такси, когато плащането не е извършено по електронен път.“\n\n5. В чл. 155, ал. 3 т. 12 се изменя така:\n\n„12. документ за платена държавна такса за разглеждане на документите съгласно тарифата за таксите, които се събират в системата на Министерството на икономиката по Закона за държавните такси, когато плащането не е извършено по електронен път.“\n\n6. В чл. 162 накрая се добавя „когато плащането не е извършено по електронен път“.\n\n§ 25.\n\n В Закона за горите (обн., ДВ, бр. 19 от 2011 г.; изм., бр. 43 от 2011 г., бр. 38, 60, 82 и 102 от 2012 г., бр. 15, 27, 66 и 109 от 2013 г., бр. 28, 53, 61 и 98 от 2014 г., бр. 60, 79 и 100 от 2015 г., бр. 13, 15, 57, 61 и 95 от 2016 г. и бр. 13, 58 и 103 от 2017 г.) се правят следните изменения и допълнения:\n\n1. В чл. 55, ал. 3 т. 3 се отменя.\n\n2. В чл. 62, ал. 3 т. 3 се отменя.\n\n3. В чл. 70, ал. 2 в текста преди т. 1 думите „съгласувана от съответната регионална дирекция по горите“ се заличават.\n\n4. В чл. 75, ал. 2, т. 1 думите „съгласувана от съответната регионална дирекция по горите по местонахождение на имота“ се заличават.\n\n5. В чл. 77, ал. 1, т. 2 думите „съгласувана от съответната регионална дирекция по горите по местонахождение на имота“ се заличават.\n\n6. В чл. 224 ал. 3 се изменя така:\n\n„(3) В заявлението по ал. 2 се посочва единен идентификационен код на заявителя по Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел и към него се прилага списък на членовете на браншовата организация.“\n\n7. В чл. 231, ал. 1 накрая се добавя „когато плащането не е извършено по електронен път“.\n\n8. В чл. 237, ал. 1:\n\nа) точка 5 се отменя;\n\nб) в т. 6 накрая се добавя „когато плащането не е извършено по електронен път“.\n\n9. В чл. 243, ал. 1, т. 8 накрая се добавя „когато плащането не е извършено по електронен път“.\n\n§ 26.\n\n В Закона за защита на растенията (обн., ДВ, бр. 61 от 2014 г.; изм., бр. 12 от 2015 г., бр. 44 от 2016 г. и бр. 58 от 2017 г.) се правят следните изменения и допълнения:\n\n1. В чл. 6:\n\nа) в ал. 1 в текста преди т. 1 думите „публични регистри“ се заменят с „на интернет страницата си публичен национален електронен регистър“; \n\nб) aлинеи 2, 3 и 4 се отменят;\n\nв) aлинея 5 се изменя така:\n\n„(5) Съдържанието и редът за воденето на регистъра по ал. 1 се определят в наредба на министъра на земеделието, храните и горите.“\n\n2. В чл. 11, ал. 2, т. 2 думите „т. 9“ се заличават.\n\n3. В чл. 12, ал. 1 думите „т. 10“ се заличават.\n\n4. В чл. 23, ал. 5 думите „т. 11“ се заличават.\n\n5. В чл. 32, ал. 3, т. 3 думите „т. 11“ се заличават.\n\n6. В чл. 43, ал. 2 думите „т. 7“ се заличават.\n\n7. В чл. 55, ал. 4 думите „т. 1“ се заличават.\n\n8. В чл. 61, ал. 4 думите „т. 1“ се заличават.\n\n9. В чл. 62, ал. 5 думите „т. 1“ се заличават.\n\n10. В чл. 65, ал. 6 думите „т. 1“ се заличават.\n\n11. В чл. 67, ал. 4 думите „т. 1“ се заличават.\n\n12. В чл. 68, ал. 4 думите „т. 1“ се заличават.\n\n13. В чл. 70, ал. 1 думите „т. 3“ се заличават.\n\n14. В чл. 75, ал. 5 думите „т. 3“ се заличават.\n\n15. В чл. 76, ал. 1 накрая се добавя „когато плащането не е извършено по електронен път“.\n\n16. В чл. 84, ал. 2 се създава изречение трето: „Професионалните потребители на продукти за растителна защита трябва да имат най-малко средно образование.“\n\n17. В чл. 87, ал. 3 думите „т. 13“ се заличават.\n\n18. В чл. 94, ал. 4 думите „т. 4“ се заличават. \n\n19. В чл. 95, ал. 1 накрая се добавя „когато плащането не е извършено по електронен път“.\n\n20. В чл. 96, ал. 3 думите „т. 2“ се заличават.\n\n21. В чл. 97, ал. 1 думите „т. 5“ се заличават.\n\n22. В чл. 102, ал. 2 и 3 думите „т. 4 или 5“ се заличават.\n\n23. В чл. 110, ал. 5 думите „т. 8“ се заличават.\n\n24. В чл. 116:\n\nа) в ал. 1 думите „т. 9“ се заличават;\n\nб) в ал. 2 в текста преди т. 1 думите „т. 9“ се заличават;\n\nв) в ал. 3 думите „т. 9“ се заличават.\n\n25. В чл. 117:\n\nа) в ал. 1 думите „т. 9“ се заличават;\n\nб) в ал. 2 в текста преди т. 1 думите „т. 9“ се заличават;\n\nв) в ал. 3 думите „т. 9“ се заличават.\n\n26. В чл. 118:\n\nа) в ал. 1 думите „т. 9“ се заличават; \n\nб) алинея 2 се изменя така: \n\n„(2) За вписване в регистъра по чл. 6, ал. 1 лицата по ал. 1 подават в ОДБХ по постоянен адрес или на чиято територия са установени, уведомление по образец, към което прилагат заверено копие от диплома за висше образование в областта на аграрните науки с професионално направление „Растителна защита“ или „Растениевъдство“ на консултанта и договор с него. В ОДБХ служебно се извършва справка за издадения сертификат по чл. 83 на консултанта.“;\n\nв) в ал. 3 думите „т. 9“ се заличават. \n\n27. В чл. 119, ал. 1 и 2 думите „т. 9“ се заличават.\n\n28. В чл. 127, ал. 1 думите „т. 15“ се заличават.\n\n29. В чл. 128:\n\nа) в ал. 1 в текста преди т. 1 думите „т. 15“ се заличават;\n\nб) в ал. 2 думите „т. 15“ се заличават;\n\nв) в ал. 6 думите „т. 15“ се заличават.\n\n30. В чл. 129 думите „т. 15“ се заличават.\n\n31. В чл. 133, ал. 1, т. 2 накрая се добавя „когато плащането не е извършено по електронен път“.\n\n32. В чл. 134, ал. 5 думите „т. 14“ се заличават.\n\n33. В чл. 135:\n\nа) в ал. 1 накрая се добавя „когато плащането не е извършено по електронен път“;\n\nб) в ал. 5 думите „т. 14“ се заличават.\n\n34. В чл. 136, ал. 4 думите „т. 14“ се заличават.\n\n35. В чл. 145, ал. 1 думите „т. 9“ се заличават.\n\n§ 27.\n\n В Закона за лова и опазване на дивеча (обн., ДВ, бр. 78 от 2000 г.; изм., бр. 26 от 2001 г., бр. 77 и 79 от 2002 г., бр. 88 от 2005 г., бр. 82 и 108 от 2006 г., бр. 64 от 2007 г., бр. 43, 67, 69 и 91 от 2008 г., бр. 6, 80 и 92 от 2009 г., бр. 73 и 89 от 2010 г., бр. 8, 19, 39 и 77 от 2011 г., бр. 38, 60, 77 и 102 от 2012 г., бр. 15 от 2013 г.; Решение № 4 на Конституционния съд от 2013 г. – бр. 62 от 2013 г.; изм., бр. 60 от 2015 г., бр. 14 от 2016 г. и бр. 58 и 63 от 2017 г.) се правят следните изменения и допълнения:\n\n1. В чл. 8, ал. 5 се създава изречение второ: „Заявлението се подава лично, чрез пълномощник, по електронен път при условията и по реда на чл. 5 и 22 от Закона за електронното управление или чрез лицензиран пощенски оператор.“\n\n2. В чл. 9, ал. 21 думите „с документ от съответния компетентен орган“ се заменят със „служебно чрез справка в съответния публичен регистър, а когато такъв не се поддържа, информацията се изисква и получава по служебен път от компетентната администрация“.\n\n3. В чл. 23, ал. 7 думата „води“ се заменя с „поддържа на интернет страницата си публичен национален електронен“.\n\n4. В чл. 36а, ал. 4 думите „с документ от съответния компетентен орган“ се заменят със „служебно чрез справка в съответния публичен регистър, а когато такъв не се поддържа, информацията се изисква и получава по служебен път от компетентната администрация“.\n\n5. В чл. 36г, ал. 4:\n\nа) точка 1 се изменя така:\n\n„1. копие от документ за съдебна регистрация или ЕИК по Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел;“\n\nб) точка 4 се отменя.\n\n§ 28.\n\n В Закона за опазване на земеделските земи (обн., ДВ, бр. 35 от 1996 г.; изм. и доп., бр. 14 и 26 от 2000 г., бр. 28 от 2001 г., бр. 112 от 2003 г., бр. 18, 29 и 30 от 2006 г., бр. 13 и 64 от 2007 г., бр. 36 и 43 от 2008 г., бр. 10 и 103 от 2009 г., бр. 87 от 2010 г., бр. 19 и 39 от 2011 г., бр. 22, 38 и 91 от 2012 г., бр. 27 и 66 от 2013 г., бр. 98 от 2014 г., бр. 14, 61 и 100 от 2015 г., бр. 61 от 2016 г. и бр. 58 и 96 от 2017 г.) се правят следните изменения и допълнения:\n\n1. В чл. 17, ал. 3 думите „собственикът и/или инвеститорът на обекта“ се заменят със „заинтересованите лица“.\n\n2. В чл. 18 думите „Собствениците на земеделска земя“ се заменят със „Заинтересованите лица“.\n\n3. В чл. 20:\n\nа) в ал. 1 думите „строителните граници на населените места и селищните образувания“ се заменят с „границите на урбанизираните територии“;\n\nб) в ал. 2 думите „строителните граници на населените места“ се заменят с „границите на урбанизираните територии“.\n\n4. В чл. 20а, ал. 1 думите „строителните граници на населените места“ се заменят с „границите на урбанизираните територии или за създаване на нови урбанизирани територии“.\n\n5. В чл. 21:\n\nа) алинея 1 се изменя така:\n\n„(1) За всеки обект, който се предлага да бъде изграден или разширен върху земеделски земи, се определя необходимата площадка със скица на имота или скица-проект, когато площадката е за част от имота, с посочени граници и площ, определени с геодезическите координати на определящите ги точки, а за линейните обекти на техническата инфраструктура – трасе с предварителен проект по чл. 126, ал. 6, т. 1 от Закона за устройство на територията. За определянето на площадките и трасетата се изискват и влезли в сила решения или становища, издадени по реда на глава шеста от Закона за опазване на околната среда и по чл. 31 от Закона за биологичното разнообразие.“;\n\nб) в ал. 5 думите „с предварителен проект за подробен устройствен план“ се заменят със „със скица на имота или скица-проект, когато площадката е за част от имота, с посочени граници и площ, определени с геодезическите координати на определящите ги точки“.\n\n6. В чл. 23:\n\nа) алинея 4 се изменя така:\n\n„(4) Не се допуска утвърждаване на площадки и/или трасета за проектиране и промяна на предназначението на земеделски земи в границите на зона „А“, зона „Б“ или в урбанизираните територии на населените места след границите на зона „А“ по Закона за устройството на Черноморското крайбрежие, в които попадат пясъчни дюни, освен в случаите по чл. 17а от същия закон.“;\n\nб) създава се ал. 5:\n\n„(5) До отразяване на границите на пясъчните дюни в кадастралната карта и в специализираните карти и регистри по чл. 6, ал. 7 от Закона за устройството на Черноморското крайбрежие утвърждаването на площадки и/или трасета за проектиране и промяна на предназначението на земеделски земи в границите на зона „А“, зона „Б“ или в урбанизираните територии на населените места след границите на зона „А“ по Закона за устройството на Черноморското крайбрежие се разрешават след писмено становище на министъра на околната среда и водите или оправомощено от него длъжностно лице, удостоверяващо, че в имота не попадат пясъчни дюни.“\n\n7. В чл. 24:\n\nа) алинея 1 се изменя така:\n\n„(1) При влязло в сила решение за утвърждаване на окончателна площадка и/или трасе заинтересованото лице може да поиска разрешение за изработване на подробен устройствен план по реда на Закона за устройство на територията.“;\n\nб) в ал. 2 думите „собственикът на земята или инвеститорът на обекта или лицето, което има право да строи в чужд имот“ се заменят със „заинтересованото лице“;\n\nв) алинея 4 се изменя така:\n\n„(4) Решението по ал. 2 влиза в сила след заплащане на такса по чл. 30, ал. 1 или 2, освен в случаите по чл. 30, ал. 3 и 4.“;\n\nг) в ал. 8 думите „държавната такса по чл. 30“ се заменят с „такса по чл. 30, ал. 1 или 2“;\n\nд) създава се ал. 9:\n\n„(9) В случаите по ал. 7 в 14-дневен срок от влизането в сила на подробния устройствен план органът, одобрил плана, изпраща на министъра на земеделието, храните и горите копие от него, придружено с констативен акт, удостоверяващ влизането му в сила, и регистър на засегнатите имоти. Министърът на земеделието, храните и горите или оправомощено от него длъжностно лице издава удостоверение, което да послужи за служебно отразяване на промяната на предназначението на земеделската земя в съответните регистри. Отказът за издаване на удостоверение подлежи на оспорване по реда на Административнопроцесуалния кодекс.“\n\n8. В чл. 25:\n\nа) алинея 1 се изменя така:\n\n„(1) Препис от решението за промяна на предназначението на земеделски земи за неземеделски нужди се издава на заявителя след представяне на документ, удостоверяващ плащане на таксата по чл. 30, ал. 1 или 2.“;\n\nб) алинея 2 се отменя;\n\nв) в ал. 3 думите „компетентната дирекция на Министерството на земеделието, храните и горите“ се заменят със „съответната служба по геодезия, картография и кадастър“.\n\n9. В чл. 26 думите „след трасиране на границите по реда на чл. 25, ал. 2, с изключение на чл. 24, ал. 7“ се заличават.\n\n10. В чл. 29:\n\nа) в ал. 1, изречение първо накрая се добавя „по образец, одобрен от министъра на земеделието, храните и горите“;\n\nб) алинея 2 се изменя така:\n\n„(2)В заявлението по чл. 1 се посочва ЕИК по Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел, когато заявителят е юридическо лице или едноличен търговец, или номер и дата на издаване на документа за самоличност, когато заявителят е физическо лице, като се прилагат:\n\n1. картен материал с отразено проектно ситуационно разположение на площадките или трасетата в имота/имотите с геодезически координати на определящите ги точки;\n\n2. предварителни (прединвестиционни) проучвания.“;\n\nв) създава се ал. 5:\n\n„(5) Разпоредбите на този член не се прилагат при промяна на предназначението на земеделски земи от държавния поземлен фонд или общинския поземлен фонд за изграждане на национални обекти или на общински обекти от първостепенно значение, които стават публична държавна или общинска собственост.“\n\n11. В чл. 34:\n\nа) в ал. 1 думите „му в сила собственикът на земята или инвеститорът на обекта“ се заменят с „в сила на подробния устройствен план заинтересованото лице“;\n\nб) в ал. 2 думите „му в сила“ се заменят с „в сила на подробния устройствен план“.\n\n12. В чл. 35 т. 6 се отменя.\n\n13. В чл. 37, ал. 2 думите „уведомяват съответно собственикът на земята, лицето, което има право да строи в чужд имот, или инвеститорът“ се заменят с „уведомява заинтересованото лице“.\n\n14. В чл. 38 ал. 4 се изменя така:\n\n„(4) При отмяна на решението за промяна на предназначението на земята, както и в случаите по чл. 24, ал. 5, т. 2 и 3 заплатената такса по чл. 30, ал. 1 или 2 не се възстановява. Когато реализирането на инвестиционното намерение не може да бъде осъществено поради наложени с нормативен или общ административен акт забрани и решението за промяна на предназначението на земеделската земя бъде отменено по искане на заинтересованото лице, заплатената такса по чл. 30, ал. 1 или 2 се възстановява.“\n\n15. В чл. 40, ал. 1:\n\nа) в т. 4 думите „собственика на земята или на инвеститора на обекта“ се заменят със „заинтересованото лице“;\n\nб) точка 8 се отменя.\n\n16. В чл. 41, ал. 1, т. 3 думите „без трасиране на границите й по чл. 25, ал. 2 или“ се заличават.\n\n17. В чл. 42, ал. 1 т. 3 се отменя.\n\n§ 29.\n\n Член 38, ал. 4, изречение второ от Закона за опазване на земеделските земи се прилага и за влезлите в сила решения за промяна на предназначението на земеделска земя за неземеделски нужди, които към датата на влизане в сила на този закон не са загубили правно действие.\n\n§ 30.\n\n (1) В случаите по § 27, ал. 3 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за опазване на земеделските земи (обн., ДВ, бр. 39 от 2011 г.; изм., бр. 22 и 91 от 2012 г.) заинтересованото лице може да поиска потвърждаване на решението за промяна на предназначението на земеделската земя за неземеделски нужди, като внесе мотивирано заявление до комисията по чл. 17, ал. 1 от Закона за опазване на земеделските земи. В заявлението се посочват номерът и датата на решението за промяна на предназначението и към него се прилагат:\n\n1. документ за собственост или учредено право на строеж;\n\n2. становища или влезли в сила решения, издадени по реда на глава шеста от Закона за опазване на околната среда и по чл. 31 от Закона за биологичното разнообразие; \n\n3. влязъл в сила подробен устройствен план.\n\n(2) Комисията по ал. 1 се произнася по заявлението в едномесечен срок от датата на постъпването му, като постановява решение, с което потвърждава решението за промяна на предназначението на земеделската земя или постановява отказ. Решението се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс.\n\n(3) В решението, с което потвърждава решението за промяна на предназначението на земеделската земя, комисията определя размер на таксата по чл. 30, ал. 1 от Закона за опазване на земеделските земи по действащата към момента на внасяне на предложението тарифа, утвърдена от Министерския съвет, или указва да бъде определен размер на таксата по чл. 30, ал. 2 от Закона за опазване на земеделските земи. \n\n(4) Разликата между внесената такса за промяна на предназначението и таксата по ал. 3 се заплаща от заявителя или му се възстановява.\n\n(5) Когато в периода от 24 май 2017 г. до влизането в сила на този закон е постановено ново решение за промяна на предназначението на земеделската земя и е заплатена определената такса по чл. 30, ал. 1 или 2 от Закона за опазване на земеделските земи, заинтересованото лице може да подаде заявление за отмяна на това решение и мотивирано заявление по ал. 1 за потвърждаване на решението за промяна на предназначението на земеделската земя.\n\n(6) В случаите по ал. 5 административният орган се произнася по подадените заявления в едномесечен срок от датата на постъпването им. При отмяна на решението за промяна на предназначението на земеделската земя, заплатената такса за промяна на предназначението се възстановява.\n\n(7) Решението, с което се потвърждава решението за промяна на предназначението на земеделската земя, губи правно действие в сроковете по чл. 24, ал. 5 от Закона за опазване на земеделските земи. \n\n§ 31.\n\n Сроковете по чл. 34, ал. 1 и 2 от Закона за опазване на земеделските земи се прилагат и за заварените производства, за кои­то едногодишният срок от влизането в сила на подробния устройствен план за съответния имот не е изтекъл към деня на влизането в сила на този закон.\n\n§ 32.\n\n В Закона за прилагане на Общата организация на пазарите на земеделски продукти на Европейския съюз (oбн., ДВ, бр. 96 от 2006 г.; изм., бр. 16 от 2008 г., бр. 10 и 82 от 2009 г., бр. 26 и 80 от 2010 г., бр. 8 от 2011 г., бр. 99 от 2013 г., бр. 12, 14 и 57 от 2015 г., бр. 19 от 2016 г. и бр. 58 и 85 от 2017 г.) в чл. 19 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „идентификационен код“ се добавя „по Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел“.\n\n2. В ал. 2, т. 1 думите „копие от регистрация по ЕИК/БУЛСТАТ или“ се заменят със „за чуждестранните лица“, а думата „друг“ се заличава.\n\n§ 33.\n\n В Закона за тютюна, тютюневите и свързаните с тях изделия (обн., ДВ, бр. 101 от 1993 г.; изм., бр. 19 от 1994 г., бр. 110 от 1996 г., бр. 153 от 1998 г., бр. 113 от 1999 г., бр. 33 и 102 от 2000 г., бр. 110 от 2001 г., бр. 20 от 2003 г., бр. 57 и 70 от 2004 г., бр. 91, 95, 99 и 105 от 2005 г., бр. 18, 30, 34, 70, 80 и 108 от 2006 г., бр. 53 и 109 от 2007 г., бр. 36, 67 и 110 от 2008 г., бр. 12, 82 и 95 от 2009 г., бр. 19 от 2011 г., бр. 50 от 2012 г., бр. 12 и 14 от 2015 г., бр. 19, 28, 31 и 101 от 2016 г. и бр. 58, 63, 85, 92, 97 и 103 от 2017 г.) в чл. 37, ал. 1 се правят следните изменения:\n\n1. Текстът преди т. 1 се изменя така: „За издаване на разрешения за промишлена обработка на тютюн и за производство на тютюневи изделия лицата по чл. 21, ал. 1 и чл. 24, ал. 1 подават заявление до Министерския съвет, в което посочват ЕИК по Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел, към което прилагат:“.\n\n2. Точка 1 се отменя.\n\n3. Точка 5 се отменя. \n\n§ 34.\n\n В Закона за ветеринарномедицинската дейност (обн., ДВ, бр. 87 от 2005 г.; изм., бр. 30, 31, 55 и 88 от 2006 г., бр. 51 и 84 от 2007 г., бр. 13, 36 и 100 от 2008 г., бр. 27, 35, 74, 95 и 102 от 2009 г., бр. 25 и 41 от 2010 г., бр. 8 и 92 от 2011 г., бр. 77, 82 и 97 от 2012 г., бр. 7, 15, 66, 68, 83 и 99 от 2013 г., бр. 98 от 2014 г., бр. 14 от 2015 г., бр. 14, 34 и 58 от 2016 г., бр. 58 и 85 от 2017 г.) се правят следните изменения и допълнения:\n\n1. В чл. 30:\n\nа) алинея 1 се изменя така:\n\n„(1) За регистрация на ветеринарномедицинско заведение лицата по чл. 27, ал. 1 подават заявление до директора на съответната ОДБХ по образец, което съдържа:\n\n1. наименованието, седалището и адреса на управление на заявителя;\n\n2. постоянния адрес, адреса и вида на ветеринарномедицинското заведение;\n\n3. имената на ветеринарните лекари, работещи във ветеринарномедицинското заведение, данните от документите им за самоличност;\n\n4. номера и датата на издаване на диплома за ветеринарномедицинско образование на управителя и на ветеринарните лекари, работещи във ветеринарномедицинското заведение;\n\n5. номера и датата на издаване на удостоверение за членство в БВС на ветеринарните лекари, работещи във ветеринарномедицинското заведение.“;\n\nб) в ал. 2:\n\nаа) текстът преди т. 1 се изменя така: „Заявлението по ал. 1 се подава лично, чрез пълномощник, по електронен път при условията и по реда на чл. 5 и 22 от Закона за електронното управление или чрез лицензиран пощенски оператор. Към заявлението се прилагат:“;\n\nбб) точка 1 се отменя;\n\nвв) точка 5 се отменя;\n\nв) в ал. 4 накрая се добавя „и служебно проверява членството в БВС на ветеринарните лекари, посочени в заявлението“.\n\n2. В чл. 32 ал. 3 се отменя. \n\n3. В чл. 33 думите „води национален“ се заменят с „поддържа публичен национален електронен“.\n\n4. В чл. 34:\n\nа) в ал. 2 думите „7-дневен срок“ се заменят със „срок до три работни дни“;\n\nб) в ал. 3 думите „копие от“ се заменят с „в което се посочва номер и дата на издаване на“, след думите „образование и“ се добавя „се прилага“ и накрая се добавя „когато плащането не е извършено по електронен път“;\n\nв) създава се нова ал. 4:\n\n„(4) При последващо вписване по ал. 3 на ветеринарен лекар, който вече е вписан в регистъра по чл. 32, към заявлението не се прилагат диплома за завършено ветеринарномедицинско образование и документ за платена такса.“\n\n5. В чл. 51, ал. 1 след думата „регистрация“ се добавя „по реда на чл. 137“. \n\n6. В чл. 51б, ал. 2:\n\nа) текстът преди т. 1 се изменя така: „За вписване в регистъра производителите и търговците на средства за идентификация на животните подават заявление по образец до изпълнителния директор на БАБХ, в което се посочва ЕИК по Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел или код по БУЛСТАТ. Заявлението се подава лично, чрез пълномощник, по електронен път при условията и по реда на чл. 5 и 22 от Закона за електронното управление или чрез лицензиран пощенски оператор. Към заявлението се прилагат:“;\n\nб) точка 1 се изменя така:\n\n„1. документ за актуално състояние, издаден от компетентен орган на друга държава, когато е приложимо;“\n\nв) в т. 5 накрая се добавя „когато плащането не е извършено по електронен път“.\n\n7. В чл. 71:\n\nа) в ал. 2:\n\nаа) текстът преди т. 1 се изменя така: „Търговците по ал. 1 подават в ОДБХ заявление за регистрация по образец, в което се посочва ЕИК по Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел. Заявлението се подава лично, чрез пълномощник, по електронен път при условията и по реда на чл. 5 и 22 от Закона за електронното управление или чрез лицензиран пощенски оператор. Към заявлението се прилагат:“;\n\nбб) в т. 1 думите „единен идентификационен код съгласно чл. 23 от Закона за търговския регистър или“ се заличават, а накрая се добавя „когато е приложимо“;\n\nвв) точка 2 се отменя;\n\nгг) в т. 3 накрая се добавя „когато плащането не е извършено по електронен път“;\n\nб) в ал. 3 думата „7-дневен“ се заменя с „тридневен“ и след абревиатурата „ОДБХ“ се добавя „служебно проверява регистрацията на обекта, в който се осъществява дейността“.\n\n8. В чл. 72, ал. 2 думите „и 2“ се заличават.\n\n9. В чл. 137, ал. 1:\n\nа) текстът преди т. 1 се изменя така: „Собствениците или ползвателите на животновъдни обекти подават заявление за регистрация по образец до директора на съответната ОДБХ, в което се посочва номер и дата на издаване на документ за въвеждане в експлоатация на обекта, когато такъв се изисква съгласно Закона за устройство на територията. Заявлението се подава лично, чрез пълномощник, по електронен път при условията и по реда на чл. 5 и 22 от Закона за електронното управление или чрез лицензиран пощенски оператор. Към заявлението се прилагат:“;\n\nб) точка 2 се отменя;\n\nв) в т. 4 накрая се добавя „когато плащането не е извършено по електронен път“.\n\n10. В чл. 138б, ал. 2:\n\nа) текстът преди т. 1 се изменя така: „За одобряване на екипите по ал. 1 ръководителят на екипа подава заявление по образец до директора на ОДБХ. Заявлението се подава лично, чрез пълномощник, по електронен път при условията и по реда на чл. 5 и 22 от Закона за електронното управление или чрез лицензиран пощенски оператор. Към заявлението се прилагат:“;\n\nб) в т. 8 накрая се добавя „когато плащането не е извършено по електронен път“.\n\n11. В чл. 155:\n\nа) в ал. 1:\n\nаа) текстът преди т. 1 се изменя така: „Собствениците или управителите на регистрирани обекти, в които се провеждат опити с животни, подават до изпълнителния директор на БАБХ заявление по образец за издаване на разрешение да използват животни в опити. Заявлението се подава лично, чрез пълномощник, по електронен път при условията и по реда на чл. 5 и 22 от Закона за електронното управление или чрез лицензиран пощенски оператор. Към заявлението се прилагат:“;\n\nбб) точка 1 се отменя;\n\nб) в ал. 2 след думата „извърши“ се добавя „служебно“ и след думите „проверка на“ се добавя „регистрацията на опитната база и“.\n\n12. В чл. 165:\n\nа) в ал. 1:\n\nаа) текстът преди т. 1 се изменя така: „За получаване на лиценз за превоз лицата по чл. 163 подават заявление по образец до изпълнителния директор на БАБХ. Заявлението се подава лично, чрез пълномощник, по електронен път при условията и по реда на чл. 5 и 22 от Закона за електронното управление или чрез лицензиран пощенски оператор. Заявлението съдържа номер и дата на издаване на регистрационния талон на транспортното средство, сертификата за одобрение на транспортното средство, лиценза за извършване на международен/вътрешен превоз на товари и удостоверението за правоспособност по чл. 164, ал. 1 на водача и придружителя на животните. Към заявлението се прилагат:“;\n\nбб) точки 1, 2, 3 и 4 се отменят;\n\nвв) в т. 8 накрая се добавя „когато плащането не е извършено по електронен път“;\n\nб) в ал. 2 думите „проверка на“ се заменят със „служебно проверка на заявените обстоятелства и“ и след думата „документи“ се добавя „по ал. 1“.\n\n13. В чл. 166, ал. 1 в текста преди т. 1 думите „В БАБХ се води“ се заменят с „Българската агенция по безопасност на храните поддържа на интернет страницата си публичен национален електронен“.\n\n14. В чл. 229:\n\nа) алинея 2 се изменя така:\n\n„(2) За извършване на дейност по ал. 1 се подава заявление по образец до директора на ОДБХ, в което се посочват ЕИК на заявителя по Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел или код по БУЛСТАТ, номер и дата на издаване на акта за въвеждане в експлоатация на обекта, издаден по реда на Закона за устройство на територията, номер и дата на влязъл в сила административен акт, издаден по реда на глава шеста от Закона за опазване на околната среда и/или по реда на чл. 31 от Закона за биологичното разнообразие. Заявлението се подава лично, чрез пълномощник, по електронен път при условията и по реда на чл. 5 и 22 от Закона за електронното управление или чрез лицензиран пощенски оператор. Към заявлението се прилагат:\n\n1. документ за актуално състояние, издаден от компетентен орган на друга държава, когато е приложимо;\n\n2. копие от документа за правото на собственост или правото на ползване за обекта;\n\n3. документ за платена такса в размер, определен в тарифата по чл. 14, ал. 2, когато плащането не е извършено по електронен път.“;\n\nб) в ал. 3 след думата „проверява“ се добавя „служебно заявените обстоятелства и“;\n\nв) в ал. 5 думата „30-дневен“ се заменя с „14-дневен“.\n\n15. В чл. 229а:\n\nа) алинея 2 се изменя така:\n\n„(2) Операторите по ал. 1 подават до директора на ОДБХ по седалището си заявление за регистрация по образец, в което посочват ЕИК по Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел или код по БУЛСТАТ. Заявлението се подава лично, чрез пълномощник, по електронен път при условията и по реда на чл. 5 и 22 от Закона за електронното управление или чрез лицензиран пощенски оператор.“;\n\nб) в ал. 3 накрая се добавя „когато плащането не е извършено по електронен път“.\n\n16. Член 233 се изменя така: \n\n„Чл. 233. Българската агенция по безопасност на храните поддържа на интернет страницата си публичен национален електронен регистър на обектите по чл. 229, ал. 1 и на операторите по чл. 229а, който съдържа дан­ните от регистрите на ОДБХ.“\n\n17. В чл. 238, ал. 1 в текста преди т. 1 след думата „заявление“ се добавя „по образец“.\n\n18. В чл. 246, ал. 1 текстът преди т. 1 се изменя така: „За регистрация на транспортно средство за превозване на обектите по чл. 245, ал. 1 собственикът подава заявление по образец до директора на ОДБХ. Заявлението се подава лично, чрез пълномощник, по електронен път при условията и по реда на чл. 5 и 22 от Закона за електронното управление или чрез лицензиран пощенски оператор. Към заявлението се прилагат:“.\n\n19. В чл. 247 думите „В ОДБХ се води“ се заменят с „На интернет страницата на ОДБХ се поддържа публичен национален електронен“.\n\n20. В чл. 262, ал. 1:\n\nа) текстът преди т. 1 се изменя така: „Търговец, който иска да осъществява обезвреждане на странични животински продукти или съхранение на такива продукти, подава до директора на ОДБХ заявление по образец за регистрация на обект по чл. 259, ал. 1 или 2 и на инсталация по чл. 259а, ал. 1. Заявлението се подава лично, чрез пълномощник, по електронен път при условията и по реда на чл. 5 и 22 от Закона за електронното управление или чрез лицензиран пощенски оператор.  В заявлението се посочва дейността в обекта, ЕИК на търговеца по Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел и към него се прилагат:“; \n\nб) точка 1 се отменя;\n\nв) в т. 4 накрая се добавя „когато плащането не е извършено по електронен път“.\n\n21. В чл. 264 текстът преди т. 1 се изменя така: „Българската агенция по безопасност на храните поддържа на интернет страницата си публичен национален електронен регистър на обектите и инсталациите за обезвреждане на странични животински продукти и за съхранение на странични животински продукти, който съдържа:“.\n\n22. В чл. 271 ал. 2 се изменя така: \n\n„(2) Физически и юридически лица, които желаят да използват странични животински продукти, подават до директора на ОДБХ заявление по образец, към което прилагат документ за платена такса в размер, определен с тарифата по чл. 14, ал. 2, когато плащането не е извършено по електронен път. Заявлението се подава лично, чрез пълномощник, по електронен път при условията и по реда на чл. 5 и 22 от Закона за електронното управление или чрез лицензиран пощенски оператор.“\n\n23. В чл. 279:\n\nа) текстът преди т. 1 се изменя така: „За издаване на лиценз за употреба на ВМП лицата по чл. 278 подават заявление по образец до изпълнителния директор на БАБХ, в което се посочва ЕИК по Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел или код по БУЛСТАТ. Заявлението се подава лично, чрез пълномощник, по електронен път при условията и по реда на чл. 5 и 22 от Закона за електронното управление или чрез лицензиран пощенски оператор. Към заявлението се прилагат:“;\n\nб) точка 1 се изменя така:\n\n„1. документ за актуално състояние, издаден от компетентен орган на друга държава, когато е приложимо;“\n\nв) в т. 7 накрая се добавя „когато плащането не е извършено по електронен път“.\n\n24. В чл. 290, ал. 1 текстът преди т. 1 се изменя така: „Българската агенция по безопасност на храните поддържа на интернет страницата си публичен национален електронен регистър на издадените лицензи за употреба на ВМП по чл. 288, ал. 1, който съдържа:“.\n\n25. В чл. 292, ал. 4 след думите „чл. 14, ал. 2“ се добавя „когато плащането не е извършено по електронен път“.\n\n26. В чл. 300, ал. 1 накрая се добавя „когато плащането не е извършено по електронен път“ и се създава изречение второ: „Заявлението се подава лично, чрез пълномощник, по електронен път при условията и по реда на чл. 5 и 22 от Закона за електронното управление или чрез лицензиран пощенски оператор.“\n\n27. В чл. 314, ал. 1 се създава изречение второ: „Заявлението се подава лично, чрез пълномощник, по електронен път при условията и по реда на чл. 5 и 22 от Закона за електронното управление или чрез лицензиран пощенски оператор.“\n\n28. В чл. 315, ал. 2:\n\nа) текстът преди т. 1 се изменя така: „В случаите по ал. 1 лицето, което желае да придобие правата по лиценза за употреба, подава до изпълнителния директор на БАБХ заявление по образец. Заявлението се подава лично, чрез пълномощник, по електронен път при условията и по реда на чл. 5 и 22 от Закона за електронното управление или чрез лицензиран пощенски оператор. Към заявлението се прилагат:“;\n\nб) в т. 4 накрая се добавя „когато плащането не е извършено по електронен път“.\n\n29. В чл. 328, ал. 4:\n\nа) текстът преди т. 1 се изменя така: „Лице, което иска да извършва реклама на ВМП, подава до изпълнителния директор на БАБХ заявление по образец. Заявлението се подава лично, чрез пълномощник, по електронен път при условията и по реда на чл. 5 и 22 от Закона за електронното управление или чрез лицензиран пощенски оператор. Към заявлението се прилагат:“;\n\nб) в т. 3 накрая се добавя „когато плащането не е извършено по електронен път“.\n\n30. В чл. 329а, ал. 2 накрая се добавя „когато плащането не е извършено по електронен път“ и се създава изречение второ: „Заявлението се подава лично, чрез пълномощник, по електронен път при условията и по реда на чл. 5 и 22 от Закона за електронното управление или чрез лицензиран пощенски оператор.“\n\n31. В чл. 345, ал. 1:\n\nа) текстът преди т. 1 се изменя така: „За издаване на лиценз за производство на ВМП лицата по чл. 343, ал. 1 подават до изпълнителния директор на БАБХ заявление по образец, в което се посочва ЕИК по БУЛСТАТ, номер и дата на издаване на акт за въвеждане в експлоатация на обектите по чл. 344, т. 2, издаден по реда на Закона за устройство на територията. Заявлението се подава лично, чрез пълномощник, по електронен път при условията и по реда на чл. 5 и 22 от Закона за електронното управление или чрез лицензиран пощенски оператор. Към заявлението се прилагат:“;\n\nб) точки 3 и 4 се отменят;\n\nв) в т. 7 накрая се добавя „когато плащането не е извършено по електронен път“.\n\n32. В чл. 350, ал. 1 в текста преди т. 1 думата „води“ се заменя с „поддържа на интернет страницата си публичен национален електронен“.\n\n33. В чл. 351, ал. 2 накрая се добавя „когато плащането не е извършено по електронен път“.\n\n34. В чл. 356, ал. 1:\n\nа) текстът преди т. 1 се изменя така: „За получаване на лиценз за производство на ВМП лицата по чл. 355 подават заявление по образец, в което се посочват номер и дата на издаване на акта за въвеждане в експлоатация на помещенията за съхранение на ВМП в Република България, издаден по реда на Закона за устройство на територията. Заявлението се подава лично, чрез пълномощник, по електронен път при условията и по реда на чл. 5 и 22 от Закона за електронното управление или чрез лицензиран пощенски оператор. Към заявлението се прилагат:“;\n\nб) точка 3 се отменя.\n\n35. В чл. 364, ал. 1:\n\nа) текстът преди т. 1 се изменя така: „За издаване на лиценз лицето по чл. 363, ал. 1 подава заявление по образец. Заявлението се подава лично, чрез пълномощник, по електронен път при условията и по реда на чл. 5 и 22 от Закона за електронното управление или чрез лицензиран пощенски оператор. В заявлението се посочват ЕИК по Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел, номер и дата на издаване на акта за въвеждане в експлоатация на обекта за търговия на едро с ВМП, издаден по реда на Закона за устройство на територията, номер и дата на издаване на дипломата на управителя на обекта за търговия на едро с ВМП и към него се прилагат:“;\n\nб) точки 1, 2 и 3 се отменят;\n\nв) в т. 5 накрая се добавя „когато плащането не е извършено по електронен път“.\n\n36. В чл. 366, ал. 2 думата „води“ се заменя с „поддържа на интернет страницата си публичен национален електронен“.\n\n37. В чл. 368, ал. 2 накрая се добавя „когато плащането не е извършено по електронен път“.\n\n38. В чл. 375, ал. 1:\n\nа) текстът преди т. 1 се изменя така: „За издаване на лиценз за търговия на дребно с ВМП лицата по чл. 373, ал. 1 подават заявление по образец до изпълнителния директор на БАБХ. Заявлението се подава лично, чрез пълномощник, по електронен път при условията и по реда на чл. 5 и 22 от Закона за електронното управление или чрез лицензиран пощенски оператор. В заявлението се посочват ЕИК по Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел, номер и дата на издаване на акта за въвеждане в експлоатация на ветеринарномедицинската аптека, издаден по реда на Закона за устройство на територията, номер и дата на издаване на дипломата на лицата по чл. 373, ал. 2 и към него се прилага:“;\n\nб) точки 1, 2 и 3 се отменят;\n\nв) в т. 4 накрая се добавя „когато плащането не е извършено по електронен път“.\n\n39. В чл. 377, ал. 2 думата „води“ се заменя с „поддържа на интернет страницата си публичен национален електронен“.\n\n40. В чл. 379, ал. 2 накрая се добавя „когато плащането не е извършено по електронен път“.\n\n41. В чл. 410б, ал. 1:\n\nа) текстът преди т. 1 се изменя така: „За издаване на сертификат за регистрация на инвитро диагностично ветеринарномедицинско средство производителят, съответно лицето по чл. 410а, ал. 2, подава заявление по образец до изпълнителния директор на БАБХ, в което се посочва ЕИК по Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел. Заявлението се подава лично, чрез пълномощник, по електронен път при условията и по реда на чл. 5 и 22 от Закона за електронното управление или чрез лицензиран пощенски оператор. Към заявлението се прилагат:“;\n\nб) точка 1 се изменя така:\n\n„1. документ за актуално състояние, издаден от компетентен орган на друга държава, когато е приложимо;“\n\nв) в т. 12 накрая се добавя „когато плащането не е извършено по електронен път“. \n\n42. В чл. 410д, ал. 3 текстът преди т. 1 се изменя така: „Българската агенция по безопасност на храните поддържа на интернет страницата си публичен национален електронен регистър на инвитро диагностичните ветеринарномедицински средства, получили сертификат за регистрация, който съдържа:“.\n\n§ 35.\n\n В Закона за животновъдството (обн., ДВ, бр. 65 от 2000 г.; изм., бр. 18 от 2004 г., бр. 87 и 105 от 2005 г., бр. 30, 34, 80 и 96 от 2006 г., бр. 51 и 53 от 2007 г., бр. 36 и 43 от 2008 г., бр. 26 от 2010 г., бр. 8 от 2011 г., бр. 59 от 2012 г., бр. 66 и 109 от 2013 г., бр. 98 от 2014 г., бр. 61 от 2015 г. и бр. 58 от 2017 г.) се правят следните изменения и допълнения: \n\n1. В чл. 11е ал. 3 се изменя така:\n\n„(3) Министерството на земеделието, храните и горите публикува на интернет страницата си актуален списък на независимите акредитирани лаборатории за изследване на суровото мляко.“\n\n2. В чл. 15:\n\nа) в ал. 1 думата „зайци“ се заличава;\n\nб) в ал. 2 думата „зайци“ се заличава;\n\nв) в ал. 3, изречение второ след думата „заявление“ се добавя „по образец“;\n\nг) в ал. 4, т. 5 думата „зайци“ се заличава.\n\n§ 36.\n\n В Закона за рибарството и аквакултурите (обн., ДВ, бр. 41 от 2001 г.; изм., бр. 88, 94 и 105 от 2005 г., бр. 30, 65, 82, 96 и 108 от 2006 г., бр. 36, 43 и 71 от 2008 г., бр. 12, 32, 42, 80 и 82 от 2009 г., бр. 61 и 73 от 2010 г., бр. 8 и 19 от 2011 г., бр. 38, 59, 77 и 102 от 2012 г., бр. 15 и 109 от 2013 г., бр. 53 и 107 от 2014 г., бр. 12 и 102 от 2015 г., бр. 105 от 2016 г., бр. 58, 63, 92 и 103 от 2017 г. и бр. 7 от 2018 г.) се правят следните изменения и допълнения:\n\n1. В чл. 6, ал. 3 думата „води“ се заменя с „поддържа на интернет страницата си публичен електронен“.\n\n2. В чл. 10, ал. 3:\n\nа) текстът преди т. 1 се изменя така: „Организациите по ал. 1 се признават въз основа на заявление по образец, подадено до изпълнителния директор на ИАРА, в което се посочват ЕИК по Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел, наименование, седалище и адрес на организацията. Към заявлението се прилагат:“;\n\nб) точки 1, 2 и 3 се отменят;\n\nв) точка 6 се отменя.\n\n3. В чл. 10в, ал. 4:\n\nа) текстът преди т. 1 се изменя така: „Браншовите организации се признават въз основа на заявление по образец, подадено до изпълнителния директор на ИАРА, в което се посочват ЕИК по Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел, наименование, седалище и адрес на организацията. Към заявлението се прилагат:“;\n\nб) точки 2, 3 и 4 се отменят.\n\n4. В чл. 18, ал. 1:\n\nа) след думите „риболов с“ се добавя „регистриран по Закона за храните“; \n\nб) в т. 5 накрая се добавя „когато плащането не е извършено по електронен път“;\n\nв) точка 6 се отменя.\n\n5. В чл. 18е, ал. 2 накрая се добавя „когато плащането не е извършено по електронен път“.\n\n6. В чл. 25 се създава ал. 8: \n\n„(8) За вписване в регистъра лицата по ал. 1 следва да притежават съответните разрешителни по Закона за водите, решение по глава шеста от Закона за опазване на околната среда или разрешение по чл. 67, ал. 2 от Закона за биологичното разнообразие, а когато техническите съоръжения са във водите на Черно море – и съгласувателни скици с органите по ал. 2.“\n\n7. В чл. 25а ал. 2 се изменя така: \n\n„(2) В заявлението по ал. 1 се посочва ЕИК по Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел, както и номерът и датата на съответните актове по чл. 25, ал. 8. Към заявлението се прилагат:\n\n1. документ за собственост или документ, удостоверяващ основанието за ползването на обекти държавна, общинска или частна собственост;\n\n2. техническо описание на обекта и технологична схема на производство в съответствие с издадените разрешителни по реда на Закона за водите;\n\n3. документ за платена такса за регистрация, когато плащането не е извършено по електронен път;\n\n4. документ за определяне на лимит за производство в съответствие с наредбата по чл. 25, ал. 5;\n\n5. съгласувателни скици с органите по чл. 25, ал. 2, когато техническите съоръжения са във водите на Черно море.“\n\n8. В чл. 25б, ал. 2 след думите „представените документи“ се добавя „или в посочената в заявлението информация“. \n\n9. В чл. 46а:\n\nа) в ал. 1 след думите „регистрират в ИАРА“ се добавя „след издадено удостоверение за регистрация по реда на Закона за храните“;\n\nб) алинея 3 се изменя така: \n\n„(3) В заявлението по ал. 1 се посочва ЕИК по Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел или код по БУЛСТАТ, номер и дата на удостоверението за регистрация по Закона за храните. Към заявлението се прилагат:\n\n1. документ за собственост или документ, удостоверяващ основанието за ползване на обекта;\n\n2. проект на правилник на центъра за първа продажба;\n\n3. документ за платена такса, когато плащането не е извършено по електронен път.“\n\n10. В чл. 46б, ал. 2 след думите „представените документи“ се добавя „или в посочената в заявлението информация“.\n\n11. В чл. 46д:\n\nа) в ал. 1 след думите „еднолични търговци“ се добавя „притежаващи валидно удостоверение за регистрация по Закона за храните“;\n\nб) алинея 3 се изменя така: \n\n„(3) В заявлението по ал. 1 се посочват наименованието, седалището и адресът на управление на юридическото лице или на едноличния търговец, ЕИК по Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел, номер и дата на удостоверението за регистрация по Закона за храните или удостоверението за регистрацията на транспортното средство по Закона за ветеринарномедицинската дейност. Към заявлението се прилага документ за платена такса, когато плащането не е извършено по електронен път.“\n\n12. В чл. 46е, ал. 2 след думите „представените документи“ се добавя „или в посочената в заявлението информация“.\n\n§ 37.\n\n (1) В срок два месеца от влизането в сила на този закон съответните административни органи в рамките на тяхната компетентност утвърждават със заповед образци на документите по този закон и ги публикуват на интернет страницата на съответната администрация.\n\n(2) В срок до 31 декември 2019 г. съответните административни органи привеждат в съответствие със Закона за електронното управление и подзаконовите нормативни актове по прилагането му водените от съответната администрация публични регистри.\n\n§ 38.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 44-то Народно събрание на 24 януари 2018 г. и на 15 февруари 2018 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n  \nЦвета Караянчева\n\n1566",
  "textLength": 51320,
  "scrapedAt": "2026-01-11T03:17:20.851Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}