{
  "title": "02/11/2017 Закон за изменение и допълнение на Закона за интеграция на хората с увреждания",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/77802",
  "lawId": "77802",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за интеграция на хората с увреждания \n\n(обн., ДВ, бр. 81 от 2004 г.; изм., бр. 28, 88, 94, 103 и 105 от 2005 г., бр. 18, 30, 33, 37, 63, 95, 97 и 108 от 2006 г., бр. 31, 46 и 108 от 2007 г., бр. 41 и 74 от 2009 г., бр. 24, 62 и 98 от 2010 г., бр. 15, 66 и 68 от 2013 г., бр. 27, 40 и 98 от 2014 г., бр. 14 и 79 от 2015 г., бр. 13 и 98 от 2016 г. и бр. 85 от 2017 г.)\n\n§ 1. \n\nВ чл. 5 се създава ал. 5:\n\n„(5) За изпълнение на функциите по социална интеграция директорите на дирекциите „Социално подпомагане“ или оправомощени от тях длъжностни лица имат право на безплатен достъп до Национална база данни „Население“ и при необходимост изискват по служебен път информацията, свързана с реализиране правата на хората с увреждания, от общинската администрация, Министерството на регионалното развитие и благоустройството, териториалните структури на Министерството на здравеопазването, на Министерството на образованието и науката, на Агенцията по заетостта, на Националния осигурителен институт, както и от други държавни органи и органи на местното самоуправление, като те са длъжни да я предоставят безплатно в 14-дневен срок от датата на искането.“\n\n§ 2. \n\nВ чл. 9 се правят следните изменения и допълнения: \n\n1. Създава се нова ал. 4:\n\n„(4) Националната агенция за приходите предоставя на Агенцията за хората с увреждания необходимата данъчна и осигурителна информация за целите на изпълнението на държавната политика за интеграция на хората с увреждания след писмено искане от изпълнителния директор на Агенцията за хората с увреждания.“ \n\n2. Досегашните ал. 4, 5 и 6 стават съответно ал. 5, 6 и 7.\n\n§ 3. \n\nВ чл. 12, ал. 3 се правят следните допълнения: \n\n1. В т. 1 след думата „увреждане“ се добавя „или упълномощено от него лице“. \n\n2. Създава се т. 4:\n\n„4. директор на специализирана институция или социална услуга – резидентентип, в които са настанени деца с увреждания.“\n\n§ 4. \n\nВ чл. 13, ал. 1 т. 4 се отменя.\n\n§ 5. \n\nВ чл. 29, ал. 4 се правят следните изменения и допълнения: \n\n1. В т. 1 след думите „обстоятелствата по чл. 28, ал. 1, т. 2“ се добавя „и 3“.\n\n2. Точка 2 се отменя.\n\n§ 6. \n\nВ чл. 35, ал. 4 се правят следните изменения и допълнения:\n\n1. В текста преди т. 1 след думите „Агенцията за хората с увреждания“ се добавя „в което задължително се вписват единният идентификационен код на лицето и липсата на задължения към Националната агенция по приходите“ и се поставя запетая.\n\n2. Точки 1 и 2 се отменят.\n\n3. В т. 3 думите „хартиен или“ се заличават.\n\n4. Точка 5 се изменя така: \n\n„5. декларация, че помещенията, в които ще се извършва дейност по предоставяне и ремонт на медицински изделия, отговарят на изискванията за съхранение на производителя, определени в инструкцията за употреба, както и на изискванията на наредбата по чл. 35а, ал. 9;“.\n\n5. Точки 7 и 8 се отменят.\n\n§ 7. \n\nВ чл. 42 се правят следните изменения и допълнения:\n\n1. В ал. 2, т. 4 съюзът „и“ се заменя с „и/или“.\n\n2.Алинея 6 се изменя така:\n\n„(6) Добавката се отпуска въз основа на заявление-декларация за изготвяне на социална оценка и отпускане на месечна добавка за социална интеграция, подадена от лицата по чл. 12, ал. 3.“\n\n3. В ал. 7 думите „заповед за отпускането й“ се заменят със „заповед за отпускане или отказ за отпускане“. \n\n4. В ал. 8 думата „молба“ се заменя със „заявление-декларация“, а накрая се добавя „заедно с изготвената социална оценка“.\n\n5. В ал. 10 думите „ал. 6“ се заменят с „ал. 7“.\n\n6. В ал. 13 след думата „отпускане“ се поставя запетая и се добавя „изменяне, спиране“.\n\n§ 8. \n\nВ чл. 42ж думите „при условия и по ред, определени с наредба на министъра на здравеопазването и министъра на труда и социалната политика“ се заличават.\n\nЗаключителна разпоредба\n\n§ 9. \n\nЗаконът влиза в сила от 1 януари 2018 г.\n\nЗаконът е приет от 44-то Народно събрание на 2 ноември 2017 г. и е подпечатан с официалния печат на Народното събраниe.\n\nПредседател на Народното събрание:  \nДимитър Главчев\n\n8477",
  "textLength": 3947,
  "scrapedAt": "2026-01-11T03:09:49.195Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}