{
  "title": "28/03/2018 Закон за изменение и допълнение на Закона за устройството и застрояването на Столичната община",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/77813",
  "lawId": "77813",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за устройството и застрояването на Столичната община \n\n(обн., ДВ, бр. 106 от 2006 г.; изм., бр. 41 от 2007 г., бр. 19 и 92 от 2009 г., бр. 82 от 2012 г., бр. 66 от 2013 г., бр. 98 от 2014 г. и бр. 17 от 2018 г.)\n\n§ 1. \n\nВ чл. 5, ал. 5 след думите „Държавните органи“ се добавя „и експлоатационните дружества“.\n\n§ 2. \n\nВ чл. 6 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 индексът „(Ж)“ се заличава;\n\nб) в т. 2 индексът „(О)“ се заличава;\n\nв) в т. 3 индексът „(Смф)“ се заличава;\n\nг) в т. 4 след думата „зони“ се добавя „и терени за специфични производства“, а индексът „(П)“ се заличава;\n\nд) в т. 5 думата „самостоятелни“ и индексът „(З)“ се заличават;\n\nе) в т. 6 след думата „зони“ се добавя „и терени“, а индексът „(Са)“ се заличава;\n\nж) в т. 7 след думата „зони“ се добавя „и терени“, а индексът „(С)“ се заличава;\n\nз) в т. 8 след думата „зони“ се добавя „и терени“, а индексът „(Г)“ се заличава;\n\nи) в т. 9, буква „б“ индексът „(Р)“ се заличава;\n\nк) в т. 10 индексът „(Т)“ се заличава;\n\nл) в т. 11 индексите „(Ж-д, О-д, Смф-д, П-д, З-д, Са-д)“ се заличават.\n\n2. Алинея 2 се отменя.\n\n§ 3. \n\nВ чл. 7 думите „Закона за защитените територии и Закона за горите“ се заменят с „действащото законодателство“.\n\n§ 4. \n\nВ чл. 8 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 индексът „(Ц)“ се заличава;\n\nб) в т. 2 индексът „(Смф)“ се заличава;\n\nв) в т. 3 индексът „(Ж)“ се заличава;\n\nг) в т. 4 индексът „(О)“ се заличава;\n\nд) в т. 5 след думата „зони“ се добавя „и терени за специфични производства“, а индексът „(П)“ се заличава;\n\nе) в т. 6 индексът „(З)“ се заличава;\n\nж) в т. 7 след думата „зони“ се добавя „и терени“, а индексът „(Са)“ се заличава;\n\nз) в т. 8 индексът „(Т)“ се заличава;\n\nи) в т. 9, буква „б“ индексът „(Р)“ се заличава.\n\n2. Алинея 2 се отменя.\n\n§ 5. \n\nВ чл. 9 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1:\n\nаа) в текста преди буква „а“ индексът „(Ц)“ се заличава;\n\nбб) в буква „а“ индексът „(Ц-1)“ се заличава;\n\nвв) в буква „б“ индексът „(Ц-2)“ се заличава;\n\nгг) в буква „в“ след думата „зона“ се добавя „централна“, а индексът „(Ц-3)“ се заличава;\n\nб) в т. 2:\n\nаа) в текста преди буква „а“ индексът „(Смф)“ се заличава;\n\nбб) създава се нова буква „а“: \n\n„а) смесена многофункционална зона;“\n\nвв) досегашната буква „а“ става буква „б“ и се изменя така:\n\n„б) смесена многофункционална устройствена зона със занижени параметри;“\n\nгг) досегашната буква „б“ става буква „в“ и се изменя така:\n\n„в) смесена многофункционална устройствена зона предимно за околоградския район;“\n\nв) в т. 3 думите „обществено обслужване“ се заменят с „общественообслужващи дейности“, а индексът „(О)“ се заличава;\n\nг) в т. 4 индексът „(Ж)“ се заличава;\n\nд) в т. 5 след думата „зони“ се добавя „и терени“, а индексът „(З)“ се заличава;\n\nе) в т. 6 след думата „зони“ се добавя „и терени“, а индексът „(Са)“ се заличава;\n\nж) в т. 7 думите „устройствени зони и терени“ се заменят с „територии“;\n\nз) в т. 8 индексът „(Т)“ се заличава.\n\n2. Алинеи 2, 3, 4 и 5 се отменят.\n\n§ 6. \n\nВ чл. 10 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Зелената система е съвкупност от терените, предвидени в общия устройствен план и/или в подробен устройствен план за озеленени площи за широко обществено ползване за трайно задоволяване на обществените потребности и реализираните в съответствие с подробен устройствен план озеленени площи в градския и околоградския район, както и териториите за природна защита, защитните гори и земи, рекреационните земи и гори и лесопарковете.“\n\n2. В ал. 2:\n\nа) в т. 1 думата „за“ се заменя с „на“, а индексът „(Зп)“ се заличава;\n\nб) в т. 2 индексът „(Тго)“ се заличава;\n\nв) в т. 3 след думата „дерета“ съюзът „и“ се заменя със запетая, а индексът „(Тзв)“ се заличава;\n\nг) в т. 4 думите „градини на резиденции“ се заличават, след думата „етнографски“ се поставя запетая, думите „и други градини“ се заменят с „балнеоложки обекти и други“, а индексът „(Тзсп)“ се заличава;\n\nд) в т. 5 индексът „(Тгп)“ се заличава;\n\nе) в т. 6 след думата „зони“ се добавя „и терени“, а индексът „(Г)“ се заличава;\n\nж) в т. 7 индексът „(Тдр)“ се заличава;\n\nз) в т. 8 след думата „площи“ се добавя „за широко обществено ползване“;\n\nи) създават се т. 9, 10, 11 и 12:\n\n„9. терени за бази на зелената система;\n\n10. природни резервати;\n\n11. природни паркове;\n\n12. защитени местности и природни забележителности.“\n\n3. Алинеи 3 и 4 се изменят така:\n\n„(3) В зелената система се включват и Природен парк „Витоша“, както и парковете, лесопарковете и горите в оградните на Софийското поле планини – Лозенска, Люлин, Плана и Стара планина, в административно-териториалните граници на Столичната община.\n\n(4) Озеленени площи за широко обществено ползване се предвиждат с подробните устройствени планове в устройствените зони и самостоятелните терени на зелената система по ал. 2 и 3. С подробни устройствени планове, одобрени от Столичния общински съвет, озеленени площи за широко обществено ползване могат да се отреждат и в други устройствени зони за запазване на съществуващо озеленяване, реализирано извън устройствените зони и самостоятелните терени на зелената система.“\n\n4. Създава се нова ал. 5:\n\n„(5) Предвидената с общия устройствен план и приложението към чл. 3, ал. 2 минимална озеленена площ в устройствените зони, извън посочените в ал. 2 и 3, е за ограничено обществено ползване и допълва зелената система.“\n\n5. Досегашната ал. 5 става ал. 6 и в нея думата „утвърдени“ се заменя с „одобрени“, а думите „се признават за осъществени мероприятия“ се заменят със „се смятат за реализирани мероприятия“.\n\n§ 7. \n\nВ чл. 11 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Предназначението на устройствени зони и самостоятелни терени на зелената система по чл. 10, ал. 2 и 3, както и предназначението на поземлени имоти, попадащи в тях, може да се променя само в устройствена зона или в самостоятелен терен на зелената система от друг вид по чл. 10, ал. 2, съответно в предназначение, допустимо само в тези зони и терени.“ \n\n2. В ал. 3 след думите „се допуска“ се добавя „с виза за проектиране“.\n\n§ 8. \n\nВ чл. 12 се правят следните изменения и допълнения:\n\n1. Точки 3 и 4 се изменят така:\n\n„3. открити обекти за спортни или културни дейности;\n\n4. площадки за игра;“.\n\n2. Създават се т. 5 и 6:\n\n„5. преместваеми обекти по чл. 56 от Закона за устройство на територията, които не могат да заемат повече от 10 на сто от площта на имота;\n\n6. монументално-декоративни и информационни елементи по чл. 57 от Закона за устройство на територията.“ \n\n§ 9. \n\nВ чл. 13 ал. 2 се отменя.\n\n§ 10.\n\n В чл. 15 се правят следните изменения и допълнения: \n\n1. Създава се ал. 1:\n\n„(1) Териториите за далекоперспективно развитие се означават с буква „д“ след буквения индекс на устройствената зона, с райе в съответния цвят. Тяхното усвояване по новото предназначение се предвижда да започне след 2025 г.“ \n\n2. Досегашният текст става ал. 2 и в нея думите „2020 г.“ се заменят с „2025 г.“.\n\n§ 11.\n\n Член 16 се отменя.\n\n§ 12.\n\n Създават се чл. 16а, 16б, 16в, 16г и 16д:\n\n„Чл. 16а. (1) За териториите с проблеми от екологичен, геоложки, социално-етносен и инфраструктурен характер към подробните устройствени планове се изготвят специфични правила и нормативи, когато се налагат допълнителни ограничения, свързани със застрояването, по становище на съответните специализирани органи. Специфичните изисквания към устройствените параметри са посочени в табличен вид – „Зони и терени с устройствени режими в отклонение от общите към общия устройствен план и изискващи специфични правила и норми“, към схемите на общия устройствен план на Столичната община.\n\n(2) Специфичните правила и нормативи се изработват и одобряват заедно с подробните устройствени планове. \n\n(3) В графичната част на общия устройствен план на Столичната община в М 1:10 000 и в М 1:25 000, както и в приложението към чл. 3, ал. 2, териториите по ал. 1 се отбелязват със звездичка, поставена след буквения индекс на съответната устройствена зона.\n\nЧл. 16б. (1) В общия устройствен план могат да се определят устройствени зони за много високо строителство, в които височината на сградите не се ограничава. \n\n(2) Плътността и интензивността на застрояване в зоните по ал. 1 се определят и доказват с подробен устройствен план, включващ и работен устройствен план.\n\nЧл. 16в. (1) Във всички устройствени зони се допуска свързано застрояване в повече от два урегулирани поземлени имота. В жилищна зона с преобладаващо малкоетажно застрояване, в жилищна зона с малкоетажно застрояване в природна среда, в жилищна зона с малкоетажно застрояване с допълнителни, специфични изисквания, в жилищна зона с малкоетажно застрояване, с ограничителни параметри, във вилна зона, както и в урегулирани поземлени имоти с площ над 3000 кв. м, в ъгловите урегулирани поземлени имоти със свързано основно застрояване на двете странични регулационни линии не се допуска превишаване на максимално допустимите за съответната зона плътност и интензивност на застрояване.\n\n(2) Извън случаите по ал. 1 в ъгловите урегулирани поземлени имоти със свързано основно застрояване на двете странични регулационни линии плътността на застрояване не се ограничава, като допустимото превишаване на максималната интензивност на застрояване е до:\n\n1. сто на сто – за урегулирани поземлени имоти с площ до 500 кв. м;\n\n2. петдесет на сто – за урегулирани поземлени имоти с площ над 500 кв. м до 1500 кв. м;\n\n3. двадесет и пет на сто – за урегулирани поземлени имоти с площ над 1500 кв. м до 3000 кв. м.\n\n(3) Алинея 2 не се прилага, когато урегулираният поземлен имот има лице към две улици, едната от които е задънена.\n\nЧл. 16г. (1) За сгради с височина над 75 метра подробните устройствени планове включват задължително работен устройствен план.\n\n(2) Подробните устройствени планове по ал. 1 се одобряват от Столичния общински съвет. \n\nЧл. 16д. (1) За одобряване на подробни устройствени планове, предвиждащи строителство на общественообслужващи сгради с разгъната застроена площ над 20 000 кв. м и/или височина над 50 метра, се изисква доказване на транспортно-комуникационно обезпечаване на територията въз основа на проучване, анализ и симулация на транспортното обслужване с отчитане на съществуващия и бъдещия трафик в достатъчен за обслужването обхват.\n\n(2) Столичният общински съвет приема наредба за извършване на проучване, анализ и симулация на транспортното обслужване.“\n\n§ 13.\n\n Член 17 се отменя.\n\n§ 14.\n\n Създават се чл. 17а и 17б:\n\n„Чл. 17а. (1) Подробните устройствени планове за преструктуриране на жилищните комплекси в жилищните зони с преобладаващо комплексно застрояване не могат да се изменят в срок от 5 години от влизането им в сила по отношение характера на застрояване – от ниско в средно и/или високо и от средно във високо застрояване.\n\n(2) Изключения от правилото по ал. 1 се допускат само при изменение в общия устройствен план, който предвижда за територията зона, различна от жилищна зона с преобладаващо комплексно застрояване. \n\nЧл. 17б. (1) Специфичните изисквания за облика на градските пространства, сградите и архитектурните ансамбли се определят с наредба на Столичния общински съвет.\n\n(2) С наредбата по ал. 1 се определят допълнителните изисквания към обема и съдържанието на подробните устройствени планове и на инвестиционните проекти за нови сгради, реконструкция, пристрояване и надстрояване и основни ремонти на сгради и съоръжения, улици, площади и озеленени площи, свързани с благоустрояването на градските пространства, опазването и съхраняването на архитектурните ансамбли и градската среда.“\n\n§ 15.\n\n Член 18 се отменя.\n\n§ 16.\n\n В чл. 19 се създават ал. 7 и 8:\n\n„(7) Минимално определеният с общия устройствен план процент от площта на имотите за озеленяване с висока дървесна растителност се определя с инвестиционния проект (част паркоустрояване и благоустрояване) по проекцията на короните на дървета на 12-годишна възраст съобразно вида им, посочен в дендрологичния проект. С висока дървесна растителност е допустимо да бъде оползотворен и целият минимално определен процент от площта на имотите за озеленяване.\n\n(8) Минимално определеният с общия устройствен план процент озеленена площ се реализира върху свободната дворна площ, с изключение на случаите, предвидени в наредбата по ал. 1.“\n\n§ 17.\n\n В глава трета се създава чл. 19а:\n\n„Чл. 19а. (1) При отпадане на необходимостта от ползването на терени за обекти на сигурността и отбраната за устройството и застрояването им се прилагат предназначението, правилата и нормативите на преобладаващата по площ устройствена зона, в която попадат съседните имоти.\n\n(2) Отпадане на необходимостта от ползването на терени за обекти на сигурността и отбраната е налице, когато собствеността върху терена е прехвърлена на чужди държави, на общината или на други юридически или физически лица или когато министърът на вътрешните работи, министърът на отбраната, председателят на Държавна агенция „Национална сигурност“ или председателят на Държавна агенция „Разузнаване“ удостоверят изрично това.“\n\n§ 18.\n\n В чл. 20 думите „от 1 000 до 10 000 лв.“ се заменят с „от 10 000 до 50 000 лв.“, а думите „от 10 000 до 100 000 лв.“ се заменят с „от 50 000 до 200 000 лв.“.\n\n§ 19.\n\n В § 1 от допълнителната разпоредба т. 1 и 2 се отменят.\n\n§ 20.\n\n В § 2, ал. 9 от преходните и заключителните разпоредби думите „и обслужващи“ се заличават, а думите „смесените многофункционални зони“ се заменят със „смесена многофункционална зона със занижени параметри“.\n\n§ 21.\n\n В приложението към чл. 3, ал. 2 се правят следните изменения и допълнения:\n\n1. В наименованието на колона 6 след думата „ограничения“ се добавя „и специфични изисквания“.\n\n2. В колона 6 на ред „Урбанизирани територии“ се създава нов текст:\n\n„1. При спазване на санитарно-хигиенните и екологичните изисквания се допуска промяна на предназначението, определено с подробния устройствен план (ПУП) за определени урегулирани поземлени имоти (УПИ) от жилищни в нежилищни и от нежилищни в нежилищни, без да се изисква изменение на ПУП. В тези случаи предназначението на бъдещите сгради се конкретизира с визата за проектиране, която се съобщава на заинтересованите лица по чл. 131 от ЗУТ.\n\n2. Допуска се промяна в характера на застрояване от високо в средно и/или ниско и от средно в ниско при свободно разположени в урегулирания поземлен имот сгради. В тези случаи характерът на застрояване на бъдещите сгради се конкретизира с визата за проектиране.\n\n3. Максимално допустимите параметри на застрояване за детски градини, училища, висши училища, лечебни заведения за болнична помощ, заведения за социални услуги са, както следва:\n\n– за детски градини – плътност на застрояване (П) до 30 %, минимална озеленена площ 50 %;\n\n– за училища – плътност на застрояване (П) до 40 %, коефициент на интензивност (Кинт.) до 1,2, минимална озеленена площ 20 %; \n\n– за висши училища – П до 40 %, Кинт. до 1,2, минимална озеленена площ 30 %; \n\n– за лечебни заведения за болнична помощ – П до 60 %, Кинт. до 3,0, минимална озеленена площ 30 %;\n\n– за заведения за социални услуги – П до 30 %, Кинт. до 1,2, минимална озеленена площ 30 %.\n\n4. Промяна на предназначението на сгради за детски градини, училища, висши учебни заведения, лечебни заведения за болнична помощ и заведения за социални услуги е допустима при условията на Закона за устройство на територията и при спазване на устройствените параметри на зоната, в която попада имотът.\n\n5. В устройствените зони, в които не са посочени максимални стойности за кота корниз на сградите в настоящото приложение, се определят следните максимални коти корниз:\n\n5.1. за територията на централната градска част – 50 м, с изключение на имотите, попадащи в зоната на новия делови център;\n\n5.2. за територията, ограничена от софийския околовръстен път, южна строителна граница на гр. София, бул. Цар Борис III – 15 м;\n\n5.3. за урегулирани поземлени имоти в смесена многофункционална зона, които са с лице по улици от втори и трети клас на първостепенната улична мрежа и които попадат в 400-метровата зона, считано от средата на перона на съществуващите метростанции извън централната градска част и извън райони „Триадица“, „Лозенец“, „Младост“ и „Изгрев“ – 100 м;\n\n5.4. за останалата част от територията – 75 м.\n\nПосочените ограничения не се отнасят за устройствената зона за много високо строителство.“\n\n3. В колона 6 на ред „Група жилищни устройствени зони“:\n\nа) след изречение второ се създава ново изречение трето: „За устройствени зони Жм1, Жм2, Жм3 и Жв параметрите на застрояване в определените граници по приложението се конкретизират със схема за „Територии с пределно допустими стойности на устройствените показатели“, която се приема от Столичния общински съвет по доклад на кмета на общината с мнозинство три четвърти от общия брой на съветниците.“;\n\nб) досегашните изречения трето, четвърто и пето се заличават.\n\n4. В колона 6 на т. 1 думите „Допуска се промяна на функцията в обществена. Задължително подземно ниво РG.“ се заличават.\n\n5. В колона 6 на т. 2:\n\nа) създава се ново изречение трето: „При изменение на одобрени ПУП – ПРЗ за преструктуриране на жилищни комплекси разстоянията между предвидените и съществуващите сгради се определят също по правилата на комплексното застрояване.“; \n\nб) досегашното изречение трето става изречение четвърто;\n\nв) досегашното изречение четвърто става изречение пето и в него думите „междублоковите пространства“ се заменят с „площите между сградите при комплексно застрояване“, а думите „за озеленяване с режим на Тго“ се заменят със „за озеленени площи за широко обществено ползване“; \n\nг) досегашното изречение пето става изречение шесто и се изменя така: „Реализираните в площите между сградите при комплексно застрояване озеленени площи се урегулират за широко обществено ползване, без да се спазват нормативите за определяне на прилежащия терен (урегулиран поземлен имот) на съществуващи сгради при преструктуриране на жилищни комплекси.“\n\n6. В колона 3 на т. 3 числото „2,3“ се заменя с числото „2,5“.\n\n7. В т. 5:\n\nа) в колона 2 след числото „20“ се добавя „до“;\n\nб) в колона 3 след числото „0,6“ се добавя „до“;\n\nв) в колона 4 след числото „70“ се добавя „до“;\n\nг) в колона 5 след цифрата „7“ се добавя „до“;\n\nд) в колона 6 думите „И за двата случая – мин.“ се заменят с „Минимум“.\n\n8. В т. 6, колона 6:\n\nа) в изречение първо думите „за които минималната площ на УПИ е 500 кв. м и минималното лице – 16 м“ се заличават; \n\nб) в изречение второ думите „за които минималната площ на УПИ е 600 кв. м и минималното лице – 18 м“ се заличават; \n\nв) в изречение трето думите „И в двата случая мин.“ се заменят с „Минимум“.\n\n9. В т. 7, колона 6 думата „третия“ се заменя с „втория“.\n\n10. В т. 8, колона 6 думите „За двата случая – мин.“ се заменят с „Минимум“.\n\n11. В текста на ред „Група централни устройствени зони“ в колона 6:\n\nа) изречения трето и четвърто се заличават; \n\nб) досегашното изречение пето става изречение трето и в него думата „застройката“ се заменя със „застрояването“, а думите „високи дървесни насаждения“ се заменят с „висока дървесна растителност“.\n\n12. В т. 9, колона 6 след думата „РУП“ се поставя точка, а думите „изготвени на база обемноустройствени проучвания, одобрени от СОС“ се заличават.\n\n13. В \n\nт. 10, колона 6 думите „Показате\n\nлите от долния ред“ се заменят със „Завишените показатели“.\n\n14. В текста на ред „Група смесени многофункционални устройствени зони“ в колона 6 изречения второ и трето се заличават.\n\n15. Създава се нов ред т. 11а: „Смесена многофункционална зона за много високо строителство“, като в нея в колона 6 се вписва текстът „Показателите на застрояване се доказват с ПУП и РУП“, в колона 7 се вписва „Смфв“, а в колона 8 се вписва „керемидено“.\n\n16. В т. 14, колона 6 думите „20 %“ се заменят с „60 %“, а думите „за всеки УПИ“ се заменят с „на всяка сграда в УПИ“.\n\n17. В текста на ред „Група устройствени зони за общественообслужващи дейности“ в колона 6 изречения второ и трето се заличават.\n\n18. В т. 15, колона 6 изречение второ се заличава.\n\n19. В т. 16, колона 6 изречение трето се изменя така: „Допуска се до 40 % от общата разгъната застроена площ в урегулирания поземлен имот да бъде с жилищно предназначение.“\n\n20. В т. 20, колона 6 изречение второ и думите „за здравна защита на селищната среда“ се заличават.\n\n21. В т. 21, колона 6 изречение второ се заличава.\n\n22. В т. 22, колона 6 думите „общежития за изследователи, преподаватели и работещи в предприятията“ и думите „съгласно хигиенните изисквания за здравна защита на селищната среда“ се заличават.\n\n23. В т. 35, колона 6 изречение трето се заличава.\n\n24. В т. 36, колона 6 изречение трето се заличава.\n\n25. В текста на ред „Група устройствени зони и терени за спорт и атракции“ в колона 6 изречение второ се заличава.\n\n26. В т. 42, колона 6, изречение трето думата „задължително“ се заличава.\n\n27. В т. 44, колона 6 текстът се изменя така: „Без промяна на предназначението на земеделските земи, застрояване, свързано с ползването им, се допуска при спазване на изискванията на ЗОЗЗ и ЗСПЗЗ.“\n\n28. Досегашните т. 53, 54, 55, 56, 57, 58, 59 и 60 стават съответно т. 52, 53, 54, 55, 56, 57, 58 и 59.\n\n29. Досегашната т. 61 става т. 60 и в нея в колона 6 думите „ЗВ и Наредба № 3 от 2000 г. на МОСВ, МЗ и Министерството на регионалното развитие и благоустройството“ се заменят със „Закона за водите“.\n\n30. Досегашната т. 62 става т. 61 и в нея в колона 6 думите „ЗВ, ЗЗ и Наредба № 14 на МЗ“ се заменят със „Закона за водите“.\n\n31. Досегашните т. 63, 64 и 65 стават съответно т. 62, 63 и 64.\n\n32. Досегашната т. 66 става т. 65 и в нея в колона 6 думите „Наредба № 12 от 2001 г. на Министерството на регионалното развитие и благоустройството за проектиране в свлачищни райони“ се заменят с „нормите за проектиране на сгради и съоръжения в земетръсни райони“.\n\n33. Досегашната т. 67 става т. 66 и в нея в колона 6 думите „НПССЗР (1987 г.)“ се заличават и накрая се добавя „и нормите за проектиране на сгради и съоръжения в земетръсни райони“.\n\n34. Досегашната т. 68 става т. 67.\n\n35. Точки 1 – 9 след досегашната т. 68 се отменят.\n\nПреходни и заключителни разпоредби\n\n§ 22.\n\n Столичният общински съвет може да одобрява подробни устройствени планове в отклонение от устройствените показатели на приложението към чл. 3, ал. 2 за запазване на съществуващи към датата на влизане в сила на този закон недвижими културни ценности или спортни обекти. Решението се взема с мнозинство три четвърти от общия брой на съветниците.\n\n§ 23.\n\n (1) Сроковете по отменения чл. 17 за започване на отчуждителни процедури за изграждане на обекти – публична общинска или публична държавна собственост, на територията на Столичната община по отношение на подробни устройствени планове, влезли в сила до влизането в сила на Закона за устройството и застрояването на Столичната община, текат от влизането в сила на закона – 28 януари 2007 г.\n\n(2) След изтичане на сроковете по ал. 1, както и по отношение на подробните устройствени планове, влезли в сила след влизането в сила на Закона за устройството и застрояването на Столичната община, се прилагат правилата на чл. 208 от Закона за устройство на територията.\n\n§ 24.\n\n (1) Започнатите до влизането в сила на този закон производства по изработване и одобряване на устройствени планове и техни изменения се довършват по досегашния ред и при спазване на разпоредбите, действали при издаването на разрешение за изработване на проект на подробен устройствен план.\n\n(2) Започнати по ал. 1 са производствата, за които до влизането в сила на този закон е издадено разрешение за изработване на проект на подробен устройствен план.\n\n§ 25.\n\n (1) Влезлите в сила или одобрените до влизането в сила на този закон подробни устройствени планове за територията на Столичната община запазват действието си. \n\n(2) В случаите, когато одобряването на работен устройствен план към плановете по ал. 1 е задължително, работният устройствен план се изработва при спазване на нормите, действали до влизането в сила на този закон.\n\n§ 26.\n\n (1) Влезлите в сила или одобрените до влизането в сила на този закон подробни устройствени планове за преструктуриране на жилищния комплекс в жилищните зони с преобладаващо комплексно застрояване не могат да се изменят в срок от 5 години от влизането им в сила по отношение характера на застрояване – от ниско в средно и/или високо и от средно във високо застрояване.\n\n(2) Изключения от правилото по ал. 1 се допускат само при изменение в общия устройствен план, който предвижда за територията зона, различна от жилищна зона с преобладаващо комплексно застрояване. \n\n§ 27.\n\n Влезлите в сила или одобрените до влизането в сила на този закон подробни устройствени планове, които предвиждат свързано застрояване в два или повече урегулирани поземлени имота и които са приложени по отношение на застрояването в един от имотите, запазват действието си за неприложената си част, независимо че надвишават устройствените показатели, определени в приложението към чл. 3, ал. 2, когато се налага покриване на изградени калканни стени. При прилагане на действащия подробен устройствен план не се допуска надвишаване на одобрената с плана височина на сградите.\n\n§ 28.\n\n (1) Влезлите в сила или одобрените до влизането в сила на този закон подробни устройствени планове, с които поземлени имоти, попадащи в устройствени зони извън посочените в чл. 10, ал. 2 и 3, са предназначени за озеленени площи за широко обществено ползване, могат да се изменят, ако не са приложени, за привеждането им в съответствие с предвижданията на действащия общ устройствен план.\n\n(2) Подробните устройствени планове по ал. 1, предвидени за градини, паркове и лесопаркове, се изменят с решение на Столичния общински съвет за привеждането им в съответствие с предвижданията на действащия общ устройствен план.\n\n§ 29.\n\n Столичният общински съвет приема схемата за „Територии с пределно допустими стойности на устройствените показатели“ за жилищните зони с малкоетажно застрояване в природна среда, жилищните зони с малкоетажно застрояване с допълнителни, специфични изисквания, жилищните зони с малкоетажно застрояване, с ограничителни параметри и за вилните зони по приложението по чл. 3, ал. 2 в 6-месечен срок от влизането в сила на този закон. \n\n§ 30.\n\n Столичният общински съвет приема наредбите по този закон в 6-месечен срок от влизането му в сила.\n\n§ 31.\n\n В Закона за териториалното деление на столичната община и големите градове (обн., ДВ, бр. 66 от 1995 г.; изм., бр. 80 от 1995 г. и бр. 90 от 1999 г.) в чл. 2, ал. 2 се правят следните изменения:\n\n1. Точки 17, 18 и 19 се изменят така:\n\n„17. район „Витоша“ с граници: ул. Тодор Каблешков, бул. България, околовръстният път, ул. Витошки камбани (ул. 5-та), ул. Бяла река (ул. 1-ва), в югозападна посока от ул. Бяла река (ул. 1-ва) до кръстовището на ул. Бистришко шосе и ул. Хотнишки водопад (ул. 1-ва) (от точка с координати 4722216.03, 325069.35 през точки с координати: 4722181.18, 325030.69; 4722175.99, 325035.05; 4722163.82, 325019.61; 4722163.20, 325020.08; 4722158.54, 325001.36; 4722157.30, 325002.38; 4722151.54, 324979.72; 4722148.25, 324973.40; 4722135.15, 324971.98; 4722128.42, 324967.81; 4722105.88, 324948.40; 4722068.76, 324914.62; 4722071.53, 324910.23; 4722061.65, 324891.98; 4722045.60, 324882.08; 4722026.55, 324865.32; 4721992.16, 324839.15; 4722003.92, 324826.22; 4721982.22, 324808.81; 4721953.86, 324784.29 до точка с координати 4721944.41, 324769.78;), ул. Хотнишки водопад (ул. 1-ва), в южна посока до р. Кална по границата между кадастрални райони 68134.2050 и 68134.2047 (от точка с координати 4721361.56, 324163.51 през точки с координати: 4721360.20, 324161.14; 4721356.22, 324156.62; 4721342.62, 324140.63; 4721302.28, 324120.95; 4721284.59, 324116.50; 4721240.29, 324089.29; 4721232.43, 324083.66; 4721173.97, 324078.17; 4721159.98, 324118.12; 4721152.11, 324118.28; 4721122.41, 324103.76; 4721117.97, 324106.74; 4721108.29, 324116.93; 4721096.93, 324127.00; 4721089.21, 324135.90; до точка с координати 4721087.73, 324139.30;), границата между квартал Симеоново и с. Бистрица, границата със Софийска област до и по землищната граница на с. Владая и границата между квартал Княжево и квартал Горна баня до ул. Букет, ул. Букет, бул. Никола Петков, бул. Цар Борис III и включва селата Владая и Мърчаево и кварталите Бояна, Княжево, Драгалевци и Симеоново;\n\n18. район „Овча купел“ с граници: околовръстният път, жп линията за Перник, ул. Монтевидео, ул. Обиколна, ул. 768, ул. Метохия на изток, ул. Гълъбова на юг, ул. 306, ул. Житница, Владайската река, бул. Овча купел, бул. Цар Борис III, бул. Никола Петков, ул. Букет, по границата между кварталите Горна баня и Княжево, до и по землищната граница на с. Владая, границата със Софийска област, до и по землищната граница на с. Мало Бучино и на квартал Градоман и с. Иваняне, по землищната границата между квартал Суходол и с. Иваняне, западната граница на Манилов дол (от точка с координати 4731670.34, 311251.94 през точки с координати: 4731741.05, 311218.45; 4731740.54, 311217.39; 4731776.14, 311199.85; 4731775.54, 311198.71; 4731812.76, 311181.92 до точка с координати 4731826.99, 311175.54;), ул. Малобучински път, по ул. Разсадника, землищната граница между кв. Филиповци и с. Иваняне, югозападната граница на поземлени имоти с идентификатори 61134.4380.29 и 61134.4376.34 (от точка с координати 4732770.40, 312001.35 през точки с координати: 4732649.38, 312091.19; 4732638.09, 312082.55 до точка с координати 4732387.06, 312270.00), границата между кварталите Суходол и Филиповци, северният бряг на язовир Суходол, и включва кварталите Горна баня и Суходол и с. Мало Бучино;\n\n19. район „Люлин“ с граници: околовръстният път, жп линията за гр. Банкя, продължението на бул. Панчо Владигеров, бул. Сливница, Суходолската река, северният бряг на язовир Суходол, границата между кварталите Филиповци и Суходол, югозападната граница на поземлени имоти с идентификатори 61134.4376.34 и 61134.4380.29 (от точка с координати 4732387.06, 312270.00 през точки с координати: 4732638.09, 312082.55; 4732649.38, 312091.19 до точка с координати: 4732770.40, 312001.35;), границата между квартал Филиповци и с. Иваняне, границата със Софийска област и южната землищна граница на с. Волуяк и включва кварталите Филиповци и Република;“.\n\n2. Точки 23 и 24 се изменят така:\n\n„23. район „Панчарево“ с граници: околовръстният път (без южната част на квартал Горубляне), р. Искър, шосето за Пловдив, околовръстният път със западните квартали на с. Казичене, бул. Ботевградско шосе, южната землищна граница на с. Долни Богров, границата със Софийска област, землищната граница между с. Бистрица и квартал Симеоново в северна посока от р. Кална по границата между кадастрални райони 68134.2050 и 68134.2047 до ул. Хотнишки водопад (ул. 1-ва) (от точка с координати 4721087.73, 324139.30 през точки с координати: 4721089.21, 324135.90; 4721096.93, 324127.00; 4721108.29, 324116.93; 4721117.97, 324106.74; 4721122.41, 324103.76; 4721152.11, 324118.28; 4721159.98, 324118.12; 4721173.97, 324078.17; 4721232.43, 324083.66; 4721240.29, 324089.29; 4721284.59, 324116.50; 4721302.28, 324120.95; 4721342.62, 324140.63; 4721356.22, 324156.62; 4721360.20, 324161.14 до точка с координати 4721361.56, 324163.51), ул. Хотнишки водопад (ул. 1-ва), в североизточна посока от кръстовището на ул. Бистришко шосе и ул. Хотнишки водопад (ул. 1-ва) до ул. Бяла река (ул. 1-ва) (от точка с координати 4721944.41, 324769.78 през точки с координати: 4721953.86, 324784.29; 4721982.22, 324808.81; 4722003.92, 324826.22; 4721992.16, 324839.15; 4722026.55, 324865.32; 4722045.60, 324882.08; 4722061.65, 324891.98; 4722071.53, 324910.23; 4722068.76, 324914.62; 4722105.88, 324948.40; 4722128.42, 324967.81; 4722135.15, 324971.98; 4722148.25, 324973.40; 4722151.54, 324979.72; 4722157.30, 325002.38; 4722158.54, 325001.36; 4722163.20, 325020.08; 4722163.82, 325019.61; 4722175.99, 325035.05; 4722181.18, 325030.69 до точка с координати 4722216.03, 325069.35), ул. Бяла река (ул. 1-ва), ул. Витошки камбани (ул. 5-та), и включва селата Герман, Железница, Лозен, Казичене, Кривина, Долни Пасарел, Плана, Кокаляне, Панчарево и Бистрица;\n\n24. район „Банкя“ с граници: границата между квартал Филиповци и с. Иваняне, ул. Разсадника, ул. Малобучински път, западната граница на Манилов дол (от точка с координати 4731826.99, 311175.54 през точки с координати: 4731812.76, 311181.92; 4731775.54, 311198.71; 4731776.14, 311199.85; 4731740.54, 311217.39; 4731741.05, 311218.45 до точка с координати: 4731670.34, 311251.94), землищната граница между квартал Суходол и с. Иваняне, землищната граница между селата Мало Бучино и Иваняне и квартал Градоман, границата със Софийска област, и включва гр. Банкя, селата Клисура и Иваняне и кварталите Градоман, Михайлово и Вердикал.“\n\nЗаконът е приет от 44-то Народно събрание на 28 март 2018 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n \n\nЦвета Караянчева\n\n3532",
  "textLength": 32848,
  "scrapedAt": "2026-01-11T03:13:04.411Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}