{
  "title": "27/10/2017 Закон за изменение и допълнение на Закона за съдебната власт",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/77818",
  "lawId": "77818",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за съдебната власт\n\n (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1, 23, 32, 45, 81 и 82 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 20, 50 и 81 от 2012 г., бр. 15, 17, 30, 52, 66, 70 и 71 от 2013 г., бр. 19, 21, 53, 98 и 107 от 2014 г., бр. 14 от 2015 г., бр. 28, 39, 50, 62 и 76 от 2016 г., бр. 13 от 2017 г.; Решение № 1 на Конституционния съд от 2017 г. – бр. 14 от 2017 г.; изм., бр. 63, 65 и 85 от 2017 г.)\n\n§ 1. \n\nВ чл. 81, ал. 1 изречения второ и трето се изменят така: „Командироването се извършва при спазване условията на чл. 227. По изключение командироването може да бъде и на незаета длъжност при спазване условията на чл. 227, ал. 2 – 9.“\n\n§ 2. \n\nВ чл. 87, ал. 1 се създава изречение трето: „По изключение командироването може да бъде и на незаета длъжност при спазване условията на чл. 227, ал. 2 – 9.“\n\n§ 3. \n\nВ чл. 94, ал. 1 се създава изречение трето: „По изключение командироването може да бъде и на незаета длъжност при спазване условията на чл. 227, ал. 2 – 9.“\n\n§ 4. \n\nВ чл. 100, ал. 1 се създава изречение трето: „По изключение командироването може да бъде и на незаета длъжност при спазване условията на чл. 227, ал. 2 – 9.“\n\n§ 5. \n\nВ чл. 100е, ал. 1 след думите „съдия от апелативния специализиран наказателен съд“ се добавя „съдия от друг окръжен или районен съд с ранг на съдия в апелативен съд при съгласие на председателя на съответния окръжен или районен съд“ и се създава изречение второ: „По изключение командироването може да бъде и на незаета длъжност при спазване условията на чл. 227, ал. 2 – 9.“\n\n§ 6. \n\nВ чл. 107, ал. 1 се създава изречение второ: „По изключение командироването може да бъде и на незаета длъжност при спазване условията на чл. 227, ал. 2 – 9.“\n\n§ 7. \n\nВ чл. 107б, ал. 1, изречение първо след думите „съответен ранг“ се добавя „съдия от друг окръжен или апелативен съд с ранг на съдия във Върховния касационен съд при съгласие на председателя на съответния окръжен или апелативен съд“, създава се ново изречение второ: „По изключение командироването може да бъде и на незаета длъжност при спазване условията на чл. 227, ал. 2 – 9.“, а досегашното изречение второ става изречение трето.\n\n§ 8. \n\nВ чл. 115, ал. 1 се създава изречение трето: „По изключение командироването може да бъде и на незаета длъжност при спазване условията на чл. 227, ал. 2 – 9.“\n\n§ 9. \n\nВ чл. 123, ал. 1 се създава изречение трето: „По изключение командироването може да бъде и на незаета длъжност при спазване условията на чл. 227, ал. 2 – 9.“\n\n§ 10.\n\n В чл. 147 се правят следните изменения:\n\n1. В ал. 1, т. 1, буква „в“, изречение второ думите „командироването може да бъде и на свободна длъжност“ се заменят с „прокурор от друга районна прокуратура или младши прокурор със стаж над една година може да бъде командирован и на свободна длъжност при спазване условията на чл. 227, ал. 2 – 9“.\n\n2. В т. 2, буква „г“, изречение второ думите „командироването може да бъде и на свободна длъжност“ се заменят с „прокурор от друга районна прокуратура или младши прокурор със стаж над една година може да бъде командирован и на свободна длъжност при спазване условията на чл. 227, ал. 2 – 9“.\n\n3. Алинея 3 се изменя така:\n\n „(3) Главният прокурор може да командирова прокурори и следователи от цялата страна:\n\n1. при невъзможност за командироване по реда на ал. 1, т. 1 и 2; \n\n2. по изключение – и на свободна длъжност при спазване условията на чл. 227, ал. 2 – 9.“\n\n§ 11.\n\n В чл. 178 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „чрез жребий“ се заличават.\n\n2. В ал. 2 след думата „нуждите“ се добавя „на всеки орган на съдебната власт“.\n\n§ 12.\n\n В чл. 227 се правят следните изменения и допълнения: \n\n1. Създава се нова ал. 2: \n\n „(2) Алинея 1 не се прилага, когато съдия, прокурор или следовател се командирова на незаета щатна длъжност.“\n\n2. Досегашните ал. 2, 3, 4, 5, 6, 7 и 8 стават съответно ал. 3, 4, 5, 6, 7, 8 и 9.\n\n§ 13.\n\n Член 230 се изменя така:\n\n „Чл. 230. (1) В случаите по чл. 132 от Конституцията на Република България, когато съдия, прокурор или следовател е привлечен като обвиняем, съответната колегия на Висшия съдебен съвет временно го отстранява от длъжност до приключване на наказателното производство.\n\n(2) Когато, извън случаите по ал. 1, съдия, прокурор или следовател е привлечен като обвиняем за престъпление от общ характер, съответната колегия на Висшия съдебен съвет може да го отстрани от длъжност до приключването на наказателното производство. Колегията може да изслуша съдията, прокурора или следователя преди вземането на решение.\n\n(3) Срокът на временното отстраняване от длъжност в досъдебното производство не може да надвишава срока по чл. 234, ал. 8 от Наказателно-процесуалния кодекс. За периода на временното отстраняване от длъжност на съдията, прокурора и следователя се заплаща възнаграждение в размер на минималната работна заплата.\n\n(4) При изтичане на срока по чл. 234, ал. 8 от Наказателно-процесуалния кодекс и при спиране на наказателното производство временно отстраненият съдия, прокурор или следовател може да поиска от съответната колегия на Висшия съдебен съвет с решение да го възстанови на заеманата длъжност. Отказът подлежи на обжалване пред Върховния административен съд по реда на Административнопроцесуалния кодекс.\n\n(5) Искането за временно отстраняване от длъжност по ал. 1 и 2 се прави от главния прокурор по предложение на наблюдаващия прокурор и се мотивира.\n\n(6) В случаите, когато по отношение на съдия, прокурор или следовател е постановена мярка за неотклонение задържане под стража, той се смята за временно отстранен от длъжност от датата на влизане в сила на съдебния акт, с който се постановява мярката.“\n\n§ 14.\n\n В чл. 231 навсякъде думите „чл. 230, ал. 1“ се заменят с „чл. 230, ал. 3“.\n\n§ 15.\n\n В чл. 233, ал. 6, изречение първо думите „може да“ се заличават и се създава изречение второ: „Съдиите в апелативния специализиран наказателен съд, в специализирания наказателен съд, прокурорите в апелативна специализирана прокуратура, в специализирана прокуратура и следователите в следствения отдел на специализираната прокуратура получават допълнително възнаграждение в размер, определен по утвърдени от съответната колегия на Висшия съдебен съвет правила за индивидуална оценка на резултатите от дейността, но не повече от 6\n\nосновни месечни възнаграждения годишно.“ \n\n§ 16.\n\n В чл. 277, ал. 2 думите „Министерството на правосъдието“ се заменят със „съдебната власт“.\n\n§ 17.\n\n В чл. 292, ал. 2 думите „Министерството на правосъдието“ се заменят със „съдебната власт“.\n\n§ 18.\n\n В чл. 345 се създава ал. 5: \n\n„(5) Съдебните служители в апелативния специализиран наказателен съд, в специализирания наказателен съд, в апелативната специализирана прокуратура, в специализираната прокуратура и следствения отдел на специализираната прокуратура получават допълнително възнаграждение в размер, определен по утвърдени от съответната колегия на Висшия съдебен съвет правила за индивидуална оценка на резултатите от дейността, но не повече от 6 основни месечни възнаграждения годишно.“ \n\n§ 19.\n\n В чл. 361, ал. 3 думите „по издръжката на съдиите по вписванията, държавните съдебни изпълнители и тези“ се заличават.\n\nЗаключителна разпоредба\n\n§ 20.\n\n Параграфи 15, 16, 17, 18 и 19 влизат в сила от 1 януари 2018 г.\n\nЗаконът е приет от 44-то Народно събрание на 27 октомври 2017 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nДимитър Главчев\n\n8173",
  "textLength": 7569,
  "scrapedAt": "2026-01-11T03:10:48.687Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}