{
  "title": "09/11/2017 Закон за изменение и допълнение на Закона за автомобилните превози",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/77811",
  "lawId": "77811",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за автомобилните превози \n\n(обн., ДВ, бр. 82 от 1999 г.; изм. и доп., бр. 11 от 2002 г.; изм., бр. 45 от 2002 г., бр. 99 от 2003 г., бр. 70 от 2004 г., бр. 88, 92, 95, 102, 103 и 105 от 2005 г., бр. 30, 85, 92 и 102 от 2006 г., бр. 42, 80 и 109 от 2007 г., бр. 102 от 2008 г., бр. 93 от 2009 г., бр. 41 от 2010 г., бр. 17 от 2011 г., бр. 38, 50, 60, 99 и 103 от 2012 г., бр. 15, 23, 66 и 109 от 2013 г., бр. 11, 60, 98 и 107 от 2014 г., бр. 14, 60, 81 и 100 от 2015 г., бр. 32, 58 и 59 от 2016 г. и бр. 9 от 2017 г.)\n\n§ 1. \n\nВ чл. 24 се правят следните допълнения:\n\n1. В ал. 4 се създава изречение трето: „Валидността на удостоверението може да се продължи за нов срок от 5 години без полагането отново на изпит, ако лицето отговаря на изискванията по ал. 3, т. 1 – 4 и е подало заявление за преиздаване в 14-дневен срок преди изтичането на валидността на удостоверението за водач на лек таксиметров автомобил.“\n\n2. В ал. 6 след думата „автомобил“ се поставя запетая и се добавя „за продължаване срока на валидност“. \n\n§ 2. \n\nВ чл. 24а, ал. 12 думите „ал. 5“ се заменят с „ал. 11“.\n\n§ 3. \n\nВ чл. 89а, ал. 4 се правят следните изменения: \n\n1. Точки 2 и 3 се отменят. \n\n2. Точка 5 се изменя така: \n\n„5. документ за образование и квалификация на персонала;“.\n\nПреходни и заключителни разпоредби\n\n§ 4.\n\n Започналите и недовършени до влизането в сила на този закон процедури по издаване на удостоверения по чл. 89а, ал. 2 се довършват по досегашния ред. \n\n§ 5. \n\nВ Закона за допълнение на Закона за местните данъци и такси (ДВ, бр. 32 от 2016 г.) в § 7, ал. 2 от преходните и заключителните разпоредби думите „31 декември 2017 г.“ се заменят с „30 юни 2018 г.“. \n\nЗаконът е приет от 44-то Народно събрание на 9 ноември 2017 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \n\nДимитър Главчев\n\n8680",
  "textLength": 1881,
  "scrapedAt": "2026-01-11T03:09:13.967Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}