{
  "title": "21/12/2017 Закон за изменение и допълнение на Закона за движението по пътищата",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/77815",
  "lawId": "77815",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за движението по пътищата \n\n(обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г., бр. 54, 98 и 100 от 2010 г., бр. 10, 19, 39 и 48 от 2011 г.; Решение № 1 на Конституционния съд от 2012 г. – бр. 20 от 2012 г.; изм., бр. 47, 53, 54, 60 и 75 от 2012 г., бр. 15 и 68 от 2013 г., бр. 53 и 107 от 2014 г., бр. 14, 19, 37, 79, 92, 95, 101 и 102 от 2015 г., бр. 13, 50, 81, 86, 98 и 101 от 2016 г. и бр. 9, 11, 54, 58, 77 и 97 от 2017 г.)\n\n§ 1. \n\nВ чл. 100, ал. 1 т. 6 се изменя така:\n\n„6. документ, отразяващ датата за извършване на следващия периодичен преглед за проверка на техническата изправност, удостоверяващ, че моторното превозно средство, което управлява, и тегленото от него ремарке се допускат за движение по пътищата, отворени за обществено ползване.“\n\n§ 2. \n\nВ чл. 101 се правят следните изменения и допълнения:\n\n1. Алинея 3 се изменя така:\n\n„(3) Разпоредбата на ал. 2 не се прилага при възникване или констатиране на опасни неизправности.“\n\n2. Създава се ал. 4:\n\n„(4) Неизправностите и тяхната класификация се определят с наредбата по чл. 147, ал. 1.“\n\n§ 3. \n\nВ чл. 102, т. 1 думите „неправоспособен водач“ се заменят с „лице, което не е правоспособен водач или не притежава съответното свидетелство за управление, валидно за категорията, към която се отнася моторното превозно средство“.\n\n§ 4. \n\nВ чл. 127 се създава ал. 4:\n\n„(4) Министърът на транспорта, информационните технологии и съобщенията, съгласувано с министъра на вътрешните работи, определя с наредба условията и реда за укрепване на превозваните товари.“\n\n§ 5. \n\nВ чл. 140, ал. 2 изречение второ се изменя така: „С наредбата се определят и случаите, в които на моторните превозни средства и теглените от тях ремаркета при първоначална регистрация се извършва преглед за техническата им изправност и тяхното комплектуване.“\n\n§ 6. \n\nВ чл. 143 се правят следните изменения и допълнения:\n\n1. Създава се ал. 15а:\n\n„(15а) Забранява се манипулацията на километропоказателя на моторните превозни средства, с изключение на смяната на километропоказателя при установена повреда, което се удостоверява с декларация от извършилия ремонта, в която са посочени дата на ремонта, показанието на стария километропоказател и показанието на поставения километропоказател.“\n\n2. В ал. 16 думите „технически данни“ се заменят с „данни“.\n\n3. В ал. 20 думата „форматите“ се заменя с „вида и форматите“.\n\n§ 7. \n\nВ чл. 147 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Регистрираните моторни превозни средства и теглените от тях ремаркета и пътните превозни средства, с които се извършват превози с атракционна цел, с изключение на пътните превозни средства на поделенията на въоръжените сили, специалните пътни превозни средства, предназначени за борба с пожарите, и пътните превозни средства с животинска тяга, подлежат на задължителен периодичен преглед за проверка на техническата им изправност. Условията и редът за извършване на прегледа на превозните средства, с изключение на самоходните машини, колесните трактори с максимална конструктивна скорост, ненадвишаваща 40 km/h, и ремаркетата, теглени от тях, се определят с наредба на министъра на транспорта, информационните технологии и съобщенията съгласувано с министъра на вътрешните работи.“\n\n2. В ал. 2 след думата „трактори“ се добавя „с максимална конструктивна скорост, ненадвишаваща 40 km/h“.\n\n3. Алинея 3 се изменя така:\n\n„(3) Пътните превозни средства подлежат на периодичен преглед за проверка на техническата им изправност, както следва:\n\n1. превозните средства от категория N1 и превозните средства от категория М1, с изключение на леките таксиметрови автомобили, къмпинг-автомобилите и линейките – преди изтичане на третата и петата година от датата на първоначалната им регистрация като нови, след което всяка година;\n\n2. леките таксиметрови автомобили и превозните средства от категории M2 и М3, с изключение на къмпинг-автомобилите – на всеки 6 месеца;\n\n3. тролейбусите и трамвайните мотриси – на всеки 6 месеца;\n\n4. превозните средства от категории N2, N3, O2, O3 и О4, с изключение на къмпинг-ремаркетата, от чиято първоначална регистрация са минали не повече от 10 години – всяка година, след което – на всеки 6 месеца;\n\n5. на всеки две години – превозните средства от категории:\n\nа) L3, L3e, L4, L4e, L5, L5e, L7, L7e и О1;\n\nб) L1, L1e, L2, L2e, L6, L6e;\n\n6. линейките, къмпинг-автомобилите, къмпинг-ремаркетата от категории O2, O3 и О4, колесните трактори с максимална конструктивна скорост, надвишаваща 40 km/h, и пътните превозни средства, с които се извършват превози с атракционна цел – всяка година.“\n\n4. Създава се нова ал. 5:\n\n„(5) Пътните превозни средства се представят на периодичен преглед за проверка на техническата им изправност, като сроковете по ал. 3 не се прилагат при:\n\n1. временно спиране от движение на превозно средство поради техническа неизправност, възникнала вследствие на произшествие и предизвикала някои от повредите и/или неизправностите по чл. 101, ал. 3, или при нарушаване на системата за активна или пасивна безопасност на превозното средство;\n\n2. изменение в конструкцията на превозното средство, свързано с безопасността на превозното средство или опазването на околната среда, или промяна на категорията му.“\n\n5. Досегашната ал. 5 става ал. 6 и в нея след думата „среда“ се поставя запетая и се добавя „нивото на шума“.\n\n6. Досегашната ал. 6 става ал. 7 и в нея думите „ал. 4“ се заменят с „ал. 6“. \n\n7. Досегашните ал. 7 и 8 стават съответно ал. 8 и 9.\n\n8. Създават се ал. 10 – 14:\n\n„(10) Издадените удостоверения за техническа изправност и знаци за периодичен преглед за проверка на техническата изправност на пътни превозни средства запазват валидността си при промяна на собственика на пътното превозно средство, когато не се подменят табелите с регистрационните номера.\n\n(11) Изпълнителна агенция „Автомобилна администрация“ води регистър на извършените периодични прегледи за проверка на техническата изправност на пътните превозни средства.\n\n(12) В регистъра по ал. 11 се съдържа информация за:\n\n1. идентифицирането на превозното средство;\n\n2. показанието на километропоказателя и техническите характеристики на превозното средство, необходими за извършването на прегледа;\n\n3. лицето, представило превозното средство на преглед;\n\n4. контролно-техническия пункт, в който е извършен прегледът;\n\n5. датата, на която е извършен прегледът;\n\n6. председателя на комисията и техническия специалист, които са извършили прегледа;\n\n7. резултатите и заключението от извършения преглед;\n\n8. описание на неизправностите, ако са констатирани такива;\n\n9. датата за извършване на следващия преглед;\n\n10. издадените документи за техническа изправност на превозното средство.\n\n(13) Изпълнителният директор на Изпълнителна агенция „Автомобилна администрация“ или оправомощено от него длъжностно лице със заповед обявява за невалидни издадените удостоверения за техническа изправност и знаци за периодичен преглед за проверка на техническата изправност на пътни превозни средства, когато:\n\n1. при проверка от контролните органи се установи, че:\n\nа) превозното средство не е било представено за преглед;\n\nб) издадените документи за техническа изправност не съответстват на категорията на представеното за преглед превозно средство;\n\nв) за извършване на прегледа не са представени документите, определени с наредбата по ал. 1, или е представен неистински документ или документ с невярно съдържание;\n\n2. при проверка от контролните органи в контролно-техническите пунктове непосредствено след приключване на прегледа се установи, че:\n\nа) прегледът не е извършен по реда, определен с наредбата по ал. 1;\n\nб) прегледът е извършен от председател на комисия или от технически специалист, който към датата на прегледа не е отговарял на изискванията, определени с наредбата по ал. 1;\n\nв) прегледът е извършен със съоръжения, оборудване, уреди или средства за измерване, които към датата на прегледа не са отговаряли на изискванията, определени с наредбата по ал. 1;\n\nг) резултатите от прегледа са манипулирани или е нарушена маркировката или пломбата на оборудването или техниката, с които е извършен прегледът.\n\n(14) Заповедта по ал. 13 подлежи на оспорване по реда на Административнопроцесуалния кодекс. Оспорването не спира изпълнението на заповедта.“\n\n§ 8. \n\nВ чл. 148 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „колесните трактори и теглените от тях ремаркета“ се заменят със „самоходните машини, колесните трактори с максимална конструктивна скорост, ненадвишаваща 40 km/h, и ремаркетата, теглени от тях“.\n\n2. В ал. 2 след думите „издава на“ се добавя „Министерството на вътрешните работи, Държавната агенция „Технически операции“, Националната служба за охрана и учебни заведения по Закона за професионалното образование и обучение и Закона за висшето образование“ и се поставя запетая.\n\n3. В ал. 3 думите „декларация, че за тях не е открита процедура за обявяване в несъстоятелност, и“ се заличават.\n\n4. В ал. 6, т. 4 накрая се добавя „или е представен неистински документ или документ с невярно съдържание“.\n\n5. В ал. 8 думата „технически“ се заменя с „контролно-технически“ и се създават изречения второ и трето: „Срокът на валидност на разрешението може да бъде удължен с нови 5 години, ако лицето по ал. 2 е подало заявление за това преди изтичане на срока и отговаря на изискванията по ал. 4. Министърът на транспорта, информационните технологии и съобщенията или оправомощено от него длъжностно лице удължава срока на валидност на разрешението в срок до 14 дни от датата на подаване на заявлението.“\n\n6. В ал. 10:\n\nа) в т. 4 накрая се добавя „или без да е извършен преглед по реда на наредбата по чл. 147, ал. 1“;\n\nб) в т. 5 след думата „изискването“ се добавя „председателят на комисията, извършваща прегледите, или“;\n\nв) в т. 6 думите „ал. 8“ се заменят с „ал. 9“;\n\nг) в т. 7 след думата „когато“ се добавя „председателят на комисията, извършваща прегледите, или“;\n\nд) създават се т. 9 и 10:\n\n„9. когато председателят на комисията, извършваща прегледите, въведе некоректни данни за идентификация на пътното превозно средство, представено на преглед, в информационната система по чл. 147;\n\n10. когато са извършили периодичен преглед за проверка на техническата изправност на пътно превозно средство от категория, за която контролно-техническият пункт няма издадено разрешение за извършване на периодични прегледи за проверка на техническата изправност на пътните превозни средства.“\n\n7. Създава се нова ал. 11:\n\n„(11) Не се заличават от регистъра по ал. 9 председателят на комисията, извършваща прегледите, и/или техническите специалисти, когато искането за това е направено от лицето, получило разрешение по ал. 2, или от лицето, вписано в регистъра, ако по отношение на съответното лице е образувано производство за заличаване по реда на ал. 10, т. 3 – 10.“\n\n8. Досегашната ал. 11 става ал. 12.\n\n9. Досегашната ал. 12 става ал. 13 и в нея думите „ал. 11“ се заменят с „ал. 12“.\n\n10. Досегашната ал. 13 става ал. 14 и в нея думите „т. 4 – 8“ се заменят с „т. 3 – 10“.\n\n11. Досегашната ал. 14 става ал. 15.\n\n12. Създава се ал. 16:\n\n„(16) В случаите на ал. 15, т. 4 преди прекратяване на правата Изпълнителна агенция „Автомобилна администрация“ извършва инвентаризация на документите за удостоверяване на техническата изправност, предоставени на лицето, и комплексна проверка на дейността на пункта. Не се прекратяват правата, произтичащи от разрешението, по искане на неговия притежател, когато за него е образувано производство за отнемане на разрешението и списъка към него по реда на чл. 148б.“\n\n§ 9. \n\nВ чл. 148а се правят следните допълнения:\n\n1. В т. 1 след думата „изправност“ се добавя „безпристрастно, обективно и с високо качество“.\n\n2. В т. 2 след думата „съоръженията“ се поставя запетая и се добавя „оборудването, уредите“.\n\n3. В т. 3 след думата „съоръженията“ се поставя запетая и се добавя „оборудването, уредите“.\n\n§ 10.\n\n В чл. 148б се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 2 след думите „извършват от“ се добавя „председател на комисията, извършваща прегледите, или“;\n\nб) в т. 5 накрая се добавя „по реда на наредбата по чл. 147, ал. 1“.\n\n2. В ал. 3:\n\nа) в т. 2 след думите „предоставени на“ се добавя „председателите на комисиите, извършващи прегледите, и“;\n\nб) в т. 3 думите „ал. 8“ се заменят с „ал. 9“.\n\n§ 11.\n\n В чл. 150а ал. 1 се изменя така:\n\n„(1) За да управлява моторно превозно средство, водачът трябва да притежава свидетелство за управление, валидно за категорията, към която спада управляваното от него моторно превозно средство, да не е лишен от право да управлява моторно превозно средство по съдебен или административен ред, както и свидетелството му за управление да е в срок на валидност, да не е временно отнето по реда на чл. 171, т. 1 или 4 или по реда на чл. 69а от Наказателно-процесуалния кодекс и да не е обявено за невалидно, тъй като е изгубено, откраднато или повредено.“\n\n§ 12.\n\n В чл. 155, ал. 9 изречение първо се изменя така: „Състав от пътни превозни средства, състоящ се от моторно превозно средство от категория В и ремарке с допустима максимална маса над 750 kg, когато допустимата максимална маса на състава надвишава 3500 kg, но не надвишава 4250 kg, се управлява от лица, преминали обучение и издържали съответния изпит.“\n\n§ 13.\n\n В чл. 165, ал. 1, т. 1 след думата „движението“ съюзът „и“ се заличава и се поставя запетая, а след думите „техническата изправност“ се добавя „и обезопасяването на товарите“.\n\n§ 14.\n\n В чл. 166, ал. 2 се правят следните допълнения:\n\n1. В т. 1 след думите „техническата изправност“ се поставя запетая и се добавя „обезопасяването на превозваните товари“.\n\n2. В т. 8 след думите „пътници и товари“ се поставя запетая и се добавя „както и за проверка на обезопасяването на превозваните товари“.\n\n3. Създава се т. 11:\n\n„11. имат право да извършват повторни проверки на техническата изправност на пътните превозни средства в контролно-техническите пунктове на лицата по чл. 148, ал. 2 и на пътя.“\n\n§ 15.\n\n В чл. 171 т. 2а се изменя така:\n\n„2а. прекратяване на регистрацията на пътно превозно средство на собственик, който управлява моторно превозно средство:\n\nа) без да е правоспособен водач, не притежава свидетелство за управление, валидно за категорията, към която спада управляваното от него моторно превозно средство, или след като е лишен от право да управлява моторно превозно средство по съдебен или административен ред, или свидетелството му за управление е временно отнето по реда на чл. 171, т. 1 или 4 или по реда на чл. 69а от Наказателно-процесуалния кодекс, както и на собственик, чието моторно превозно средство е управлявано от лице, за което са налице тези обстоятелства – за срок от 6 месеца до една година;\n\nб) с концентрация на алкохол в кръвта над 0,5 на хиляда и/или е употребил наркотични вещества или техни аналози, както и при отказ да му бъде извършена проверка с техническо средство и/или с тест за установяване концентрацията на алкохол и/или употребата на наркотични вещества или техни аналози, или не изпълни предписанието за изследване с доказателствен анализатор или за медицинско изследване и вземане на биологични проби за извършване на химическо и/или химико-токсикологично лабораторно изследване за установяване на концентрацията на алкохол в кръвта му и/или за употреба на наркотични вещества или техни аналози – за срок от 6 месеца до една година.“\n\n§ 16.\n\n В чл. 174 се правят следните изменения и допълнения:\n\n1. В ал. 4 думите „употребата на алкохол и/или наркотични вещества или техни аналози от водачите на моторно превозно средство, трамвай или самоходна машина, както и от участниците в пътнотранспортни произшествия“ се заменят с „концентрацията на алкохол в кръвта на водачите на моторни превозни средства, трамваи или самоходни машини и/или употребата на наркотични вещества или техни аналози“.\n\n2. Създава се ал. 5:\n\n„(5) По реда на наредбата по ал. 4 се установява и концентрацията на алкохол в кръвта на участниците в пътнотранспортни произшествия и/или употребата на наркотични вещества или техни аналози.“\n\n§ 17.\n\n В чл. 177 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) точка 2 се изменя така:\n\n„2. който управлява моторно превозно средство, без да е правоспособен водач, без да притежава свидетелство за управление, валидно за категорията, към която спада управляваното от него моторно превозно средство, или след като е загубил правоспособност по реда на чл. 157, ал. 4, или след като свидетелството му за управление на моторно превозно средство е временно отнето по реда на чл. 171, т. 1 или 4 или по реда на чл. 69а от Наказателно-процесуалния кодекс, или е обявено за невалидно, тъй като е изгубено, откраднато или повредено;“\n\nб) точка 3 се изменя така:\n\n„3. собственик, длъжностно лице или водач, който допуска или предоставя управлението на моторно превозно средство на лице, което:\n\nа) не е правоспособен водач, не притежава свидетелство за управление, валидно за категорията, към която спада управляваното от него моторно превозно средство, или което е лишено от право да управлява моторно превозно средство по съдебен или административен ред, или свидетелството му за управление е временно отнето по реда на чл. 171, т. 1 или 4 или по реда на чл. 69а от Наказателно-процесуалния кодекс, или свидетелството му е обявено за невалидно, тъй като е изгубено, откраднато или повредено;\n\nб) е с концентрация на алкохол в кръвта над 0,5 на хиляда и/или е употребило наркотични вещества или техни аналози;“.\n\n2. Създава се нова ал. 4:\n\n„(4) Който управлява пътно превозно средство с неукрепен товар в нарушение на изискванията на наредбата по чл. 127, ал. 4, се наказва с глоба от:\n\n1. петстотин лева – при констатирани незначителни неизправности при укрепването на товара;\n\n2. хиляда лева – при констатирани значителни неизправности при укрепването на товара;\n\n3. хиляда и петстотин лева – при констатирани опасни неизправности при укрепването на товара.“\n\n3. Досегашната ал. 4 става ал. 5 и в нея след думите „ал. 3“ се добавя „и 4“.\n\n4. Досегашната ал. 5 става ал. 6.\n\n§ 18.\n\n В чл. 178, ал. 1 се създава т. 11:\n\n„11. който манипулира и/или измени показанията на километропоказателя на моторно превозно средство.“\n\n§ 19.\n\n В чл. 178а се правят следните изменения и допълнения:\n\n1. В ал. 7:\n\nа) в т. 6 след думите „технически специалист“ се добавя „председател на комисия, извършваща прегледи, или технически специалист“;\n\nб) създава се т. 7:\n\n„7. председател на комисия, извършваща прегледи, който не въведе в информационната система по чл. 147 точното показание на километропоказателя на моторно превозно средство.“\n\n2. В ал. 9 думите „Технически специалист“ се заменят с „Председател на комисия, извършваща прегледи, или технически специалист“.\n\n3. Създава се ал. 11:\n\n„(11) На лице, което извършва периодични прегледи за проверка на техническата изправност на пътни превозни средства с уреди или техника, на които е нарушена маркировката или пломбата, се налага глоба или имуществена санкция в размер 3000 лв.“\n\n§ 20.\n\n В чл. 179 се правят следните изменения и допълнения:\n\n1. В ал. 1 т. 4 се отменя.\n\n2. Създава се ал. 6:\n\n„(6) Който управлява технически неизправно пътно превозно средство, се наказва с глоба от:\n\n1. петдесет лева – при констатирани незначителни неизправности;\n\n2. двеста лева – при констатирани значителни неизправности;\n\n3. петстотин лева – при констатирани опасни неизправности.“\n\n§ 21.\n\n В чл. 180, ал. 1, т. 1 думите „или управлява технически неизправно пътно превозно средство, извън случаите по чл. 179, т. 4“ се заличават.\n\n§ 22.\n\n В чл. 181 т. 6 се отменя.\n\n§ 23.\n\n В чл. 183 се правят следните изменения:\n\n1. В ал. 2 т. 6 се отменя.\n\n2. В ал. 3 т. 7 се отменя.\n\n§ 24.\n\n В § 6 от допълнителните разпоредби се създават т. 71, 72 и 73:\n\n„71. „Незначителни неизправности“, включително при укрепването на товара, са откритите по време на проверка неизправности, които са без значителни последствия за безопасността на превозното средство или без значително въздействие върху околната среда, както и други незначителни несъответствия.\n\n72. „Значителни неизправности“, включително при укрепването на товара, са откритите по време на проверка неизправности, които могат да засегнат безопасността на превозното средство или да имат въздействие върху околната среда, или да породят риск за други участници в движението по пътищата, както и други по-значителни несъответствия.\n\n73. „Опасни неизправности“, включително при укрепването на товара, са откритите по време на проверка неизправности, които представляват пряк и непосредствен риск за безопасността на движението по пътищата или имат въздействие върху околната среда.“\n\nДопълнителна разпоредба\n\n§ 25.\n\n Този закон въвежда изискванията на:\n\n1. Директива 2014/45/ЕС на Европейския парламент и на Съвета от 3 април 2014 г. относно периодичните прегледи за проверка на техническата изправност на моторните превозни средства и техните ремаркета и за отмяна на Директива 2009/40/ЕО (ОВ, L 127/51 от 29 април 2014 г.);\n\n2. Директива 2014/47/ЕС на Европейския парламент и на Съвета от 3 април 2014 г. относно крайпътната техническа проверка на изправността на търговски превозни средства, които се движат на територията на Съюза, и за отмяна на Директива 2000/30/ЕО (ОВ, L 127/134 от 29 април 2014 г.).\n\nЗаключителна разпоредба\n\n§ 26.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“, с изключение на:\n\n1. параграф 1, § 2, § 4, § 5, § 7, т. 1 и 2, т. 3 – относно ал. 3, т. 1 – 4, т. 5, буква „а“ и т. 6, и т. 4 – 8, § 8, т. 1, 5 и т. 6, буква „в“, § 13, § 14, § 17, т. 2 – 4, § 19, т. 1, буква „б“, § 20, § 21, § 22, § 23 и § 24, които влизат в сила от 20 май 2018 г.;\n\n2. параграф 6, т. 2 и 3, които влизат в сила от 6 юни 2018 г.;\n\n3. параграф 7, т. 3 – относно ал. 3, т. 5, буква „б“, която влиза в сила от 1 януари 2023 г.\n\nЗаконът е приет от 44-то Народно събрание на 21 декември 2017 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n  \nЦвета Караянчева\n\n9993",
  "textLength": 22215,
  "scrapedAt": "2026-01-11T03:22:41.434Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}