{
  "title": "12/01/2018 Закон за противодействие на корупцията и за отнемане на незаконно придобитото имущество",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/77820",
  "lawId": "77820",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза противодействие на корупцията и за отнемане на незаконно придобитото имущество\n\nГлава първа\n\nОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. \n\nС този закон се уреждат:\n\n1. мерките за противодействие на корупцията;\n\n2. условията и редът за отнемане в полза на държавата на незаконно придобито имущество;\n\n3. статутът и функциите на Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество, наричана по-нататък „Комисията“;\n\n4. взаимодействието на Комисията с други държавни органи и международното сътрудничество.\n\nЧл. 2. \n\nЗаконът има за цел да се защитят интересите на обществото чрез:\n\n1. ефективно противодействие на корупцията;\n\n2. създаване на гаранции, че лицата, заемащи висши публични длъжности, изпълняват правомощията или задълженията си честно и почтено при спазване на Конституцията и законите;\n\n3. предотвратяване на възможностите за незаконно придобиване на имущество и разпореждането с него.\n\nЧл. 3. \n\n(1) Корупция по смисъла на този закон е налице, когато в резултат на заеманата висша публична длъжност лицето злоупотребява с власт, нарушава или не изпълнява служебни задължения с цел пряко или косвено извличане на неследваща се материална или нематериална облага за себе си или за други лица.\n\n(2) Противодействието на корупцията се осъществява чрез:\n\n1. превантивни дейности по реда на глава четвърта и оперативно-издирвателна дейност по реда на глава девета;\n\n2. деклариране на несъвместимост;\n\n3. деклариране на имуществото и интересите на лицата, заемащи висши публични длъжности, и свързаните с тях лица;\n\n4. осигуряване на публичен достъп до декларациите;\n\n5. проверка на декларациите;\n\n6. проверка, анализ и оценка на имущественото състояние;\n\n7. установяване на конфликт на интереси и налагане на санкции и на други мерки в случай на установен конфликт на интереси;\n\n8. публично оповестяване на имената на лицата, които не са подали декларации или в чиито декларации е установено несъответствие, и на имената на лицата, за които е установен конфликт на интереси;\n\n9. сезиране на компетентните органи в случаите, предвидени в този закон;\n\n10. други способи и средства, предвидени в този закон.\n\nЧл. 4. \n\n(1) Този закон се прилага при спазване на следните принципи:\n\n1. законност, прозрачност, независимост, обективност и безпристрастност;\n\n2. повишена отговорност на лицата, заемащи висши публични длъжности;\n\n3. публичност на имуществото на лицата, заемащи висши публични длъжности;\n\n4. зачитане и гарантиране на правата и свободите на гражданите;\n\n5. пропорционалност на намесата в личния и семейния живот;\n\n6. защита на информацията и на източниците за придобиването й;\n\n7. защита на лицата, подали сигнал за нарушение;\n\n8. координация и взаимодействие между държавните органи;\n\n9. политически неутралитет.\n\n(2) За постигане на целта по чл. 2 може да се налагат ограничения на собствеността, като се съблюдава правото на защита на засегнатите лица и на пострадалите от престъпления и не се допуска риск от несправедливост. Ограниченията на собствеността, предвидени в този закон, се прилагат в степента, която е необходима за постигане целта на закона.\n\nЧл. 5. \n\n(1) За имущество по чл. 1, т. 2 се смята имуществото, за придобиването на което не е установен законен източник.\n\n(2) Производството по отнемане на незаконно придобито имущество се провежда независимо от наказателното производство срещу проверяваното лице и свързаните с него лица.\n\n(3) Процедурите и санкциите по глава осма и глава десета от този закон се прилагат независимо от предприемането на действия и мерки по други закони, включително започване на наказателно производство.\n\nЧл. 6. \n\n(1) Лица, заемащи висши публични длъжности по смисъла на този закон, са:\n\n1. президентът и вицепрезидентът;\n\n2. народните представители;\n\n3. министър-председателят, заместник министър-председателите, министрите и заместник-министрите;\n\n4. членовете на Европейския парламент от Република България;\n\n5. членовете на Европейската комисия от Република България и българските граждани, заемащи длъжности в органите на Европейския съюз, избрани или назначени с решение или по предложение на български държавен орган;\n\n6. председателят и съдиите от Конституционния съд;\n\n7. председателите на Върховния касационен съд и на Върховния административен съд, главният прокурор, техните заместници, административните ръководители на органите на съдебната власт и техните заместници, членовете на Висшия съдебен съвет, главният инспектор и инспекторите в Инспектората към Висшия съдебен съвет, съдиите, прокурорите и следователите;\n\n8. омбудсманът и заместник-омбудсманът;\n\n9. председателят, заместник-председателят и членовете на Комисията за регулиране на съобщенията;\n\n10. председателят, заместник-председателите и членовете на Сметната палата;\n\n11. председателят и членовете на Комисията за защита на конкуренцията;\n\n12. управителят, подуправителите, членовете на управителния съвет и главният секретар на Българската народна банка;\n\n13. председателят, заместник-председателите, членовете и главният секретар на Комисията за финансов надзор;\n\n14. председателят, заместник-председателят и членовете на Комисията за защита от дискриминация;\n\n15. председателят и членовете на Комисията за енергийно и водно регулиране;\n\n16. председателят, заместник-председателите и членовете на надзорния съвет, управителят и подуправителят на Националния осигурителен институт;\n\n17. управителят и подуправителят на Националната здравноосигурителна каса и директорите на районните здравноосигурителни каси;\n\n18. председателите и заместник-председателите на държавни агенции, председателите и членовете на държавни комисии, изпълнителните директори на изпълнителните агенции, ръководителите на държавни институции, създадени със закон или с постановление на Министерския съвет, и техните заместници;\n\n19. председателят, заместник-председателят и членовете на Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество и директорите на териториалните й дирекции;\n\n20. членовете на Изпълнителния съвет и на Надзорния съвет на Агенцията за приватизация и следприватизационен контрол;\n\n21. директорът, заместник-директорите и главният секретар на Агенция „Митници“, директорите на дирекции в Централното митническо управление, началниците на митници и техните заместници, началниците на митническите бюра и митническите пунктове;\n\n22. изпълнителният директор, заместник изпълнителните директори и главният секретар на Националната агенция за приходите, директорите на дирекции в Централното управление и директорите на териториалните дирекции на Националната агенция за приходите;\n\n23. ръководителите на областните дирекции по безопасност на храните, на регионалните здравни инспекции, на Дирекцията за национален строителен контрол и на нейните регионални дирекции, на Държавен фонд „Земеделие“ и на неговите областни дирекции, на областните отдели „Автомобилна администрация“, на Националния институт за недвижимо културно наследство и на териториалните му звена, на Главна дирекция „Изпълнение на наказанията“, неговите заместници и ръководителите на териториалните й служби, на Главна дирекция „Охрана“, неговият заместник и директорите на областните дирекции, на регионалните инспекции по околната среда и водите, на басейновите дирекции за управление на водите, на националните паркове, на предприятията за управление на дейностите по опазване на околната среда;\n\n24. председателят и заместник-председателите на Държавна агенция „Национална сигурност“, Държавна агенция „Разузнаване“ и на Държавна агенция „Технически операции“, началникът на Националната служба за охрана и неговите заместници и директорът на Служба „Военна информация“ и неговите заместници;\n\n25. председателят, заместник-председателят и членовете на Националното бюро за контрол на специалните разузнавателни средства;\n\n26. главният секретар на Министерството на вътрешните работи и неговият заместник, административният секретар, директорите на главните дирекции и техните заместници, директорът на дирекция „Вътрешна сигурност“, директорите на областните дирекции на Министерството на вътрешните работи и техните заместници;\n\n27. офицерите от висшия команден състав на въоръжените сили съгласно Закона за отбраната и въоръжените сили на Република България;\n\n28. главните секретари на Народното събрание, на президента на републиката и на Министерския съвет, главните и административните секретари в администрацията на изпълнителната власт, постоянният секретар на Министерството на външните работи и постоянният секретар на отбраната;\n\n29. ръководителите на инспекторати по Закона за администрацията;\n\n30. началниците на политическите кабинети;\n\n31. областните управители и заместник областните управители;\n\n32. кметовете и заместник-кметовете на общини, кметовете и заместник-кметовете на райони, председателите на общинските съвети, общинските съветници и главните архитекти на общините и районите;\n\n33. членовете на Централната избирателна комисия;\n\n34. председателят и членовете на Съвета за електронни медии;\n\n35. генералните директори на Българската национална телевизия, на Българското национално радио и на Българската телеграфна агенция;\n\n36. българските граждани, заемащи длъжности в Организацията на Северноатлантическия договор, които са избрани или са назначени с решение или по предложение на български държавен орган;\n\n37. ръководителите на задграничните представителства на Република България;\n\n38. българските граждани, които по решение или по предложение на български публични органи са членове на управителни или на контролни органи на международни организации, съфинансирани от Република България;\n\n39. членовете на управителния съвет и на надзорния съвет на Българската банка за развитие;\n\n40. членовете на управителните и на контролните органи на Националната електрическа компания и на Българския енергиен холдинг, директорите на дирекции към Националната електрическа компания, членовете на управителни и на контролни органи на дъщерни дружества на Българския енергиен холдинг, членовете на управителни и на контролни органи на Електроенергийния системен оператор;\n\n41. председателите на политическите партии, получаващи държавна субсидия, техните заместници и лицата, които съгласно устава представляват политическата партия;\n\n42. членовете на ръководните и на контролните органи на Българския Червен кръст;\n\n43. ръководителите на бюджетни организации или други оправомощени длъжностни лица, които изпълняват функции на органи за финансово управление и контрол на средства от Европейския съюз и свързаното с тях национално финансиране или чужди средства съгласно разпоредбите на Закона за публичните финанси;\n\n44. лицата, упълномощени по реда на Закона за обществените поръчки от публични възложители, които са задължени лица по този закон да организират и да провеждат процедурите за възлагане на обществени поръчки и да сключват договорите;\n\n45. председателят на Българската академия на науките, ректорите на държавните висши училища и началниците на военните академии и на висшите военни училища;\n\n46. управителите и изпълнителните директори на лечебните заведения за болнична помощ, които се финансират от бюджета на Националната здравноосигурителна каса и/или от държавния или общинския бюджет;\n\n47. членовете на управителните съвети на държавните предприятия по Закона за горите и директорите на държавните горски и ловни стопанства;\n\n48. изпълнителният директор и ръководителите на териториалните поделения на Държавно предприятие „Фонд затворно дело“;\n\n49. членовете на управителния съвет и изпълнителният директор на Държавно предприятие „Български спортен тотализатор“;\n\n50. членовете на управителните органи на икономически обособените лица и структурни единици по чл. 13, ал. 4 от Закона за публичните финанси.\n\n(2) Подаването и проверката на декларациите за имущество и проверката за конфликт на интереси на съдии, прокурори и следователи, в т. ч. на председателите на Върховния касационен съд и Върховния административен съд, главния прокурор, административните ръководители на органите на съдебната власт и на техните заместници, се извършват при условията и по реда на Закона за съдебната власт. Правилата за конфликт на интереси в този закон намират приложение, доколкото Законът за съдебната власт не предвижда друго.\n\n(3) Ръководителите на ведомствата, които определят и освобождават лицата по ал. 1, са длъжни в 14-дневен срок от издаването на съответния акт да уведомят за това Комисията. За лицата по ал. 1, т. 5, 34 и 36 уведомлението се извършва от ръководителя на органа, приел решението или направил предложението.\n\nГлава втора\n\nКОМИСИЯ ЗА ПРОТИВОДЕЙСТВИЕ НА КОРУПЦИЯТА И ЗА ОТНЕМАНЕ НА НЕЗАКОННО ПРИДОБИТОТО ИМУЩЕСТВО\n\nЧл. 7. \n\n(1) Орган за противодействие на корупцията по смисъла на този закон за лицата, заемащи висши публични длъжности, е Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество.\n\n(2) Комисията е независим специализиран постоянно действащ държавен орган за осъществяване на политиката по противодействие на корупцията и отнемане на незаконно придобитото имущество.\n\n(3) Комисията е юридическо лице на бюджетна издръжка със седалище София. Бюджетът на Комисията се съставя, изпълнява и отчита по реда на Закона за публичните финанси.\n\n(4) Дейността на Комисията се подпомага от администрация, която включва и териториалните й звена, които са със статут на дирекции. За администрацията на Комисията се прилага Законът за администрацията, доколкото друго не е предвидено в този закон.\n\n(5) Районите на териториалните звена на Комисията и организацията на работа се определят с правилника по чл. 23. Териториалните звена се ръководят от директори и се подпомагат в дейността си от инспектори.\n\nЧл. 8. \n\n(1) Комисията е колективен орган, който се състои от петима членове – председател, заместник-председател и трима други членове.\n\n(2) За председател на Комисията се избира български гражданин с високи професионални и нравствени качества, който има висше юридическо образование и най–малко 10 години юридически стаж.\n\n(3) За заместник-председател на Комисията се избира български гражданин с високи професионални и нравствени качества, който има висше юридическо или икономическо образование, с образователно-квалификационна степен „магистър“ и най-малко 5 години стаж по специалността.\n\n(4) За членове на Комисията се избират български граждани с високи професионални и нравствени качества, които имат висше образование, с образователно-квалификационна степен „магистър“ и най-малко 5 години професионален стаж.\n\n(5) Председателят на Комисията се избира от Народното събрание по предложение на народните представители.\n\n(6) Заместник-председателят и членовете на Комисията се избират от Народното събрание по предложение на председателя на Комисията.\n\n(7) Мандатът на Комисията е 6 години и започва да тече от датата на попълване на състава й. Членовете на Комисията осъществяват дейността си до конституирането на новия състав на Комисията.\n\n(8) Председателят на Комисията е първостепенен разпоредител с бюджет.\n\nЧл. 9. \n\n(1) Предложенията за председател на Комисията се внасят в Народното събрание не по-рано от три месеца и не по-късно от два месеца преди изтичането на мандата на Комисията и се публикуват на интернет страницата на Народното събрание. Към предложенията се прилагат:\n\n1. подробни писмени мотиви за професионалните и нравствените качества на кандидатите;\n\n2. документи, доказващи изискванията за заемане на длъжността.\n\n(2) Предложенията заедно с подробна професионална биография на кандидатите и документите по ал. 1 се публикуват в срок до два работни дни от получаването им на интернет страницата на Народното събрание. Публикуват се и името, и мотивите на народния представител, издигнал съответната кандидатура.\n\n(3) Публикуването на предложенията и документите по ал. 1 се извършва в съответствие със Закона за защита на личните данни и Закона за защита на класифицираната информация.\n\n(4) В 7-дневен срок от публикуването на кандидатурите всеки кандидат представя на комисията, която подготвя избора, писмена концепция за работата си като член на Комисията. В същия срок кандидатите представят декларация за несъвместимост и декларация за имущество и интереси по този закон. Всички концепции и декларации се публикуват в срок до три работни дни от изтичане на срока по изречение първо на интернет страницата на Народното събрание.\n\n(5) Юридически лица с нестопанска цел, регистрирани за осъществяване на общественополезна дейност, висши училища и научни организации не по-късно от 7 дни преди изслушването могат да представят на комисията становища за кандидата, включващи и въпроси, които да му бъдат поставяни. Анонимни становища и сигнали не се разглеждат.\n\n(6) За всеки кандидат специализираната комисия на Народното събрание, отговаряща за борбата с корупцията и конфликта на интереси, изисква от Комисията за разкриване на документите и обявяване на принадлежност на български граждани към Държавна сигурност и разузнавателните служби на Българската народна армия да извърши проверка за установяване и обявяване на принадлежност към Държавна сигурност и разузнавателните служби на Българската народна армия, като резултатите се публикуват на интернет страницата на Народното събрание.\n\n(7) Специализираната комисия на Народното събрание, отговаряща за борбата с корупцията и конфликта на интереси, изслушва всеки кандидат, който представя пред нея концепцията по ал. 4. Изслушването се провежда на открито заседание на комисията не по-късно от 7 дни преди провеждане на избора. За изслушването се изготвя пълен стенографски протокол, който се публикува на интернет страницата на Народното събрание. С оглед на постъпилите становища по ал. 5 членовете на комисията могат да изискат и допълнителни документи, които кандидатите трябва да представят.\n\n(8) Комисията изготвя подробен и мотивиран доклад за професионалните и нравствените качества на кандидатите, с който предлага кандидатурите за обсъждане и гласуване в Народното събрание. Докладът съдържа становище за представянето на кандидата, изготвено след изслушването му пред комисията, и заключение за:\n\n1. минималните законови изисквания за заемане на длъжността;\n\n2. наличието на данни, които поставят под съмнение нравствените качества на кандидата, неговите квалификация, опит и професионални качества;\n\n3. специфичната подготовка, качествата и мотивацията за съответната длъжност.\n\n(9) Докладът се публикува на интернет страницата на Народното събрание.\n\n(10) За избора на заместник-председател и членове на Комисията се прилагат съответно разпоредбите на ал. 1 – 9. Народното събрание избира поотделно всеки от кандидатите.\n\nЧл. 10.\n\n (1) Член на Комисията може да бъде дееспособен български гражданин, който:\n\n1. не е осъждан за извършено престъпление, независимо от реабилитацията, и не е освобождаван от наказателна отговорност за умишлено престъпление;\n\n2. не е лишаван от правото да заема определена държавна длъжност или да упражнява определена професия или дейност.\n\n(2) Член на Комисията има право на един мандат.\n\n(3) Член на Комисията не може:\n\n1. да заема длъжност в държавни или общински органи;\n\n2. да упражнява търговска дейност или да е съдружник, управител или да участва в надзорни, управителни или контролни органи на търговско дружество, кооперация, държавно предприятие или юридическо лице с нестопанска цел;\n\n3. да получава възнаграждение за извършване на дейност по договор или по служебно правоотношение с държавна или обществена организация, с търговско дружество, кооперация или юридическо лице с нестопанска цел, физическо лице или едноличен търговец освен за научна и преподавателска дейност или за упражняване на авторски права;\n\n4. да упражнява свободна професия или друга платена професионална дейност;\n\n5. да членува в политически партии или коалиции, в организации с политически цели, да извършва политическа дейност или да извършва други дейности, които засягат независимостта му.\n\n(4) При наличие на несъвместимост по ал. 3 избраният член на Комисията е длъжен в едномесечен срок от избирането да предприеме необходимите действия за отстраняване на несъвместимостта.\n\n(5) При встъпване в длъжност членовете на Комисията подписват декларация за политически неутралитет.\n\n(6) След изтичане на мандата на Комисията или при предсрочно прекратяване на правоотношението на основание чл. 11, ал. 1, т. 2 член на Комисията, заемал длъжността съдия, прокурор или следовател, се възстановява на заеманата длъжност преди избора, като времето, през което е бил член на Комисията, се зачита за стаж по чл. 164, ал. 1 – 7 от Закона за съдебната власт.\n\n(7) Членовете на Комисията не може да са свързани лица.\n\nЧл. 11.\n\n (1) Правоотношението на член на Комисията се прекратява предсрочно от Народното събрание при:\n\n1. смърт;\n\n2. подаване на оставка;\n\n3. обективна невъзможност да изпълнява задълженията си за повече от 6 месеца;\n\n4. осъждане за извършено престъпление или освобождаване от наказателна отговорност за умишлено престъпление;\n\n5. несъвместимост по чл. 10, ал. 3, ако не са предприети необходимите действия за отстраняването й в едномесечен срок от избирането;\n\n6. несъвместимост по чл. 10, ал. 6;\n\n7. тежко нарушение или системно неизпълнение на служебните задължения;\n\n8. влизане в сила на акт, с който е установен конфликт на интереси по глава осма.\n\n(2) При настъпване на обстоятелствата по ал. 1 по отношение на председателя на Комисията заместник-председателят незабавно свиква Комисията, която се произнася с решение. В случай че Комисията приеме решение за отправяне на предложение за предсрочно прекратяване на правоотношението на председателя на Комисията, решението се изпраща на Народното събрание.\n\n(3) При настъпване на обстоятелствата по ал. 1 по отношение на заместник-председателя или на друг член на Комисията председателят уведомява незабавно Народното събрание. В случай че Народното събрание прекрати предсрочно правоотношението, председателят на Комисията в едномесечен срок внася предложение за нов избор.\n\n(4) Процедурата за предсрочно освобождаване на основанията по ал. 1 може да започне и по искане на една пета от народните представители.\n\n(5) При предсрочно прекратяване на правоотношението на член на Комисията в двумесечен срок от прекратяването Народното събрание избира нов член, който довършва мандата.\n\nЧл. 12.\n\n (1) Председателят на Комисията получава основно месечно възнаграждение в размер 90 на сто от основното месечно възнаграждение на председателя на Народното събрание.\n\n(2) Заместник-председателят получава основно месечно възнаграждение в размер 90 на сто от възнаграждението на председателя на Комисията.\n\n(3) Останалите членове на Комисията получават основно месечно възнаграждение в размер 80 на сто от възнаграждението на председателя на Комисията.\n\nЧл. 13.\n\n (1) Комисията:\n\n1. осъществява превантивни дейности по реда на глава четвърта;\n\n2. събира, анализира и проверява сведения при или по повод информация за прояви на корупция на лица, заемащи висши публични длъжности;\n\n3. извършва проверка и анализ на декларациите за имущество и интереси на лицата, заемащи висши публични длъжности;\n\n4. установява конфликт на интереси на лица, заемащи висши публични длъжности; изслушва или изисква предоставянето на информация по отношение на проверките, свързани с установяване на конфликт на интереси;\n\n5. проверява сигнали във връзка с декларациите за несъвместимост на лицата, заемащи висши публични длъжности, и сезира органа по избора или назначаването за предприемане на съответни действия;\n\n6. извършва проверка на имущественото състояние, приема решение за удължаване на проверката в предвидените от закона случаи и решения за прекратяване на проверката;\n\n7. образува производство за отнемане на незаконно придобито имущество, което включва внасяне в съда на искане за налагане на обезпечителни мерки и на иск за отнемане в полза на държавата на незаконно придобито имущество;\n\n8. отказва образуване на производство за отнемане на незаконно придобито имущество;\n\n9. прекратява проверката по чл. 107, ал. 2 или удължава срока й;\n\n10. прекратява производства за отнемане на незаконно придобито имущество и сключва спогодби по този закон;\n\n11. приема правила за провеждане на проверките за почтеност на служителите на Комисията и организира тяхното провеждане;\n\n12. утвърждава образци на декларациите по чл. 35, ал. 1, т. 2 и 4;\n\n13. упражнява други правомощия, предвидени в закон.\n\n(2) Решенията на Комисията се приемат с мнозинство повече от половината от всички членове и се мотивират. В мотивите се посочват фактите, доказателствата, въз основа на които те са установени, както и направените правни изводи.\n\n(3) Решенията на Комисията по ал. 1, т. 4 и мотивираните откази по ал. 1, т. 8 се публикуват незабавно на интернет страницата на Комисията при спазване изискванията на Закона за защита на личните данни и на Закона за защита на класифицираната информация.\n\n(4) Комисията публикува на интернет страницата си всички решения на съда по съдебните дела, по които тя участва, включително и невлезлите в сила и подлежащи на обжалване, а така също и определенията за прекратяване на съдебни производства, включително и невлезлите в сила.\n\n(5) Решенията на Комисията по ал. 1, т. 6 – 10 не подлежат на обжалване.\n\n(6) За заседанията на Комисията се води протокол.\n\nЧл. 14.\n\n (1) Председателят на Комисията:\n\n1. представлява Комисията;\n\n2. организира и ръководи дейността й;\n\n3. насрочва и ръководи заседанията;\n\n4. контролира и отговаря за изпълнението на бюджета;\n\n5. издава наказателни постановления за извършени нарушения по този закон;\n\n6. назначава директорите на териториалните дирекции и инспекторите в тях, изменя и прекратява правоотношенията им;\n\n7. назначава директора на дирекцията по чл. 16, ал. 2 и инспекторите в нея;\n\n8. упражнява функциите на орган по назначаването по отношение на държавните служители и на работодател по отношение на служителите, работещи по трудово правоотношение в администрацията на Комисията;\n\n9. възлага извършването на превантивни дейности по реда на глава четвърта;\n\n10. осъществява сътрудничество с чуждестранни и международни институции и български и чуждестранни неправителствени организации;\n\n11. изпълнява и други функции, предвидени в закона.\n\n(2) Председателят може да разпределя на членовете на Комисията организацията на дейността по отделни ресори.\n\n(3) Заместник-председателят на Комисията подпомага председателя и го замества при негово отсъствие.\n\nЧл. 15.\n\n (1) Администрацията на Комисията се състои от:\n\n1. инспектори и други държавни служители;\n\n2. държавни служители по глава девета – инспектори и директор на дирекцията по чл. 16, ал. 2;\n\n3. лица, работещи по трудово правоотношение.\n\n(2) Статутът на държавните служители по ал. 1, т. 1 се урежда със Закона за държавния служител.\n\n(3) Статутът на държавните служители по ал. 1, т. 2 се урежда с този закон.\n\n(4) Статутът на лицата, работещи по трудово правоотношение, се урежда при условията и по реда на Кодекса на труда.\n\n(5) За инспектори и директори по ал. 1, т. 1 се назначават лица с висше образование, които са преминали успешно проверка за почтеност, след провеждане на конкурс.\n\n(6) Повече от половината от назначените за инспектори в централната администрация на Комисията трябва да имат висше юридическо или икономическо образование.\n\n(7) Инспекторите и директорите в Комисията дават съгласие да бъдат подлагани на периодични и инцидентни проверки за почтеност по време на заемане на длъжността си.\n\n(8) Проверките за почтеност се осъществяват по правила, приети от Комисията, като те задължително включват проверка на обстоятелствата, които се декларират по реда на този закон. Правилата се публикуват на интернет страницата на Комисията.\n\n(9) Непреминаването на проверка за почтеност е основание за освобождаване от заеманата длъжност.\n\n(10) При назначаване на съответната длъжност служителите подписват декларация за политически неутралитет.\n\nЧл. 16.\n\n (1) Органи на Комисията са директорите на териториалните дирекции и инспекторите в тях.\n\n(2) Органи на Комисията са и директорът на дирекцията, която извършва дейности за противодействие на корупцията чрез събиране, анализиране и проверки на сведения при и по повод информация за прояви на корупция на лица, заемащи висши публични длъжности, и инспекторите в нея.\n\n(3) За директори на териториалните дирекции по ал. 1 се назначават лица, които имат висше юридическо или икономическо образование и най-малко 5 години стаж по специалността и отговарят на изискванията за заемане на длъжността по чл. 10, ал. 1, както и на изискванията за несъвместимост по чл. 10, ал. 3.\n\n(4) За инспектори в териториалните дирекции по ал. 1 се назначават лица с висше юридическо или икономическо образование, които отговарят на изискванията за несъвместимост по чл. 10, ал. 3.\n\nЧл. 17.\n\n (1) Народното събрание осъществява контрол върху дейността на Комисията.\n\n(2) Членовете на Комисията са длъжни при покана да се явят в Народното събрание и да предоставят исканата информация.\n\n(3) Контролът върху дейността по глава девета се осъществява от Националното бюро за контрол на специалните разузнавателни средства и от специализираната постоянна комисия на Народното събрание при условията и по реда на Закона за специалните разузнавателни средства.\n\nЧл. 18.\n\n (1) Комисията ежегодно до 31 март представя в Народното събрание доклад за дейността си.\n\n(2) В същия срок докладът се предоставя и на президента на републиката, и на Министерския съвет и се публикува на интернет страницата на Комисията.\n\nЧл. 19.\n\n (1) Информацията, която е станала известна на членовете на Комисията, на органите по чл. 16, ал. 1 и 2, както и на служителите в администрацията по проверките и производствата, свързани с отнемането на незаконно придобито имущество, при или по повод изпълнението на задълженията им, представлява класифицирана информация по смисъла на Закона за защита на класифицираната информация.\n\n(2) При встъпването си в длъжност лицата по ал. 1, както и останалите служители в администрацията подписват декларация, че няма да разгласяват информацията, станала им известна при или по повод изпълнение на задълженията им и след освобождаването им.\n\n(3) Членовете на Комисията, директорите на дирекции, инспекторите и служителите в администрацията подписват декларация за частни интереси и декларация за частен интерес по конкретен повод.\n\nЧл. 20.\n\n Членовете на Комисията и органите по чл. 16, ал. 1 и 2 не носят имуществена отговорност за причинени вреди при упражняване на възложените им по този закон правомощия, освен ако вредите са настъпили в резултат на престъпление от общ характер.\n\nЧл. 21.\n\n Членовете на Комисията и органите по чл. 16, ал. 1 се застраховат за застраховка „Злополука“ и застраховка „Живот“ при или по повод изпълнение на служебните си задължения за сметка на държавния бюджет.\n\nЧл. 22.\n\n (1) Стажът на членовете на Комисията и на директорите и инспекторите в дирекциите, както и на лицата в администрацията, заемащи длъжност, за която се изисква висше юридическо образование и юридическа правоспособност, се зачита за юридически стаж.\n\n(2) Стажът на лицата по ал. 1, заемащи длъжност, за която се изисква висше икономическо образование, се зачита за стаж по специалността в обществения сектор.\n\n(3) Трудът на членовете на Комисията и на органите по чл. 16, ал. 1 и 2 се зачита за първа категория.\n\n(4) При изпълнение на служебните си задължения органите по чл. 16, ал. 1 и 2 пътуват безплатно в обществения градски транспорт.\n\nЧл. 23.\n\n (1) Устройството и дейността на Комисията и на нейната администрация се уреждат с правилник.\n\n(2) Правилникът се приема от Комисията и се обнародва в „Държавен вестник“.\n\nГлава трета\n\nВЗАИМОДЕЙСТВИЕ НА КОМИСИЯТА С ДРУГИ ДЪРЖАВНИ ОРГАНИ И МЕЖДУНАРОДНО СЪТРУДНИЧЕСТВО\n\nЧл. 24.\n\n (1) За постигане на целта на този закон Комисията, органите на Комисията, Прокуратурата, Министерството на вътрешните работи, органите на Държавна агенция „Национална сигурност“, органите по приходите, органите на Агенция „Митници“, Главният инспекторат на Министерския съвет, Инспекторатът към Висшия съдебен съвет и инспекторатите по чл. 46 от Закона за администрацията си взаимодействат съобразно предоставената им компетентност.\n\n(2) Условията, редът и сроковете за осъществяване на взаимодействието се определят със съвместна инструкция на главния прокурор, министъра на финансите и министъра на вътрешните работи, председателя на Държавна агенция „Национална сигурност“, главния инспектор на Инспектората към Висшия съдебен съвет и Комисията.\n\nЧл. 25.\n\n Прокурорът, който е компетентен да разгледа досъдебното производство или преписката за престъпление по чл. 108, ал. 1, незабавно уведомява директора на съответната дирекция за:\n\n1. постановленията, с които се отказва образуване на досъдебно производство;\n\n2. постановленията, с които досъдебното производство се спира или прекратява на основанията по чл. 108, ал. 2;\n\n3. постановленията, с които досъдебното производство се спира на основанията по чл. 108, ал. 3;\n\n4. внасянето на обвинителен акт, на постановление с предложение за освобождаване на дееца от наказателна отговорност с налагане на административно наказание или на споразумение за решаване на делото в съда;\n\n5. наложените обезпечителни мерки върху имуществото на обвиняемия.\n\nЧл. 26.\n\n (1) При изпълнение на правомощията си по този закон органите по чл. 16, ал. 1 и 2 могат да искат съдействие, сведения и документи, включително в електронен вид, от държавните и общинските органи, търговците, кредитните институции, от нотариуси и съдебни изпълнители, както и от други физически и юридически лица.\n\n(2) Органите и лицата по ал. 1 са длъжни да предоставят сведенията в срок до един месец от поискването им с изключение на тези, които се предоставят по специален ред.\n\n(3) Обменът на класифицирана информация се извършва в съответствие със Закона за защита на класифицираната информация.\n\n(4) Обработването на лични данни се извършва в съответствие със Закона за защита на личните данни.\n\n(5) Комисията и директорите на съответните дирекции предоставят на органите на Националната агенция за приходите информация за отнетото в полза на държавата имущество и за неговото местонахождение.\n\nЧл. 27.\n\n (1) За изпълнение на дейностите по глава девета от органите по чл. 16, ал. 2 се осъществява взаимодействие между Комисията и:\n\n1. прокуратурата;\n\n2. Министерството на вътрешните работи;\n\n3. Държавна агенция „Национална сигурност“;\n\n4. Държавна агенция „Технически операции“;\n\n5. Държавна агенция „Разузнаване“;\n\n6. Служба „Военна полиция“.\n\n(2) Редът и сроковете за осъществяване на взаимодействието по ал. 1 се определят със съвместни инструкции.\n\nЧл. 28.\n\n (1) За всяко действие по този закон органите по чл. 16, ал. 1 и 2 съставят протокол, освен когато извършеното действие е удостоверено с друг документ.\n\n(2) Лицата, на които при или по повод изпълнение на служебните им задължения е станала известна информация за извършваната проверка, нямат право да я разгласяват.\n\nЧл. 29.\n\n (1) Комисията обменя информация за целите на този закон с компетентните органи на други държави и с международни организации въз основа на международни актове и международни договори, които са в сила за Република България.\n\n(2) Комисията сключва международни споразумения за обмен на данни при проверки на декларацията по чл. 35, ал. 1, т. 2.\n\nГлава четвърта\n\nПРЕВЕНЦИЯ НА КОРУПЦИЯТА\n\nЧл. 30.\n\n Комисията осъществява държавната политика по превенция на корупцията, като:\n\n1. събира, обобщава и анализира информация за националните антикорупционни политики и мерки;\n\n2. извършва анализи, разработва и предлага мерки за превенция и противодействие на корупцията и координира прилагането им, в т.ч. и по сектори;\n\n3. осъществява дейности за разпространение на информацията, свързана с противодействието на корупцията, включително антикорупционните политики и мерки.\n\nЧл. 31.\n\n За изпълнение на задълженията си по чл. 30, т. 1 Комисията:\n\n1. събира и обобщава информация и поддържа бази данни за изпълнението на антикорупционните политики и мерки;\n\n2. извършва наблюдение и периодична оценка на приложението на антикорупционните мерки, в т. ч. и по сектори;\n\n3. събира и обобщава добри практики;\n\n4. анализира и предоставя информация на националните, европейските и международните антикорупционни институции и организации.\n\nЧл. 32.\n\n (1) За изпълнение на задълженията си по чл. 30, т. 2 Комисията:\n\n1. съгласува всеки законопроект, изготвен от органите на изпълнителната власт, относно наличието на корупционен риск, както и извършва последващ анализ на въздействието на закона;\n\n2. идентифицира и анализира рискови зони за корупция;\n\n3. разработва мерки с антикорупционна насоченост;\n\n4. подпомага методически прилагането на мерките по т. 3;\n\n5. извършва последващ анализ на въздействието по отношение на приложените мерки по т. 3;\n\n6. разработва методологии за оценка на корупционния риск, етични стандарти за поведение, системи за проверка на почтеността и оказва съдействие за прилагането им;\n\n7. разработва предложения за изменения в законодателството с антикорупционна насоченост.\n\n(2) Изготвените от Комисията анализи и предложения за антикорупционни мерки се предоставят на компетентните органи, които са длъжни да вземат отношение по тях в едномесечен срок и да информират Комисията за приетите мерки и сроковете за тяхното прилагане, както и за неприетите от тях мерки и мотивите за това. Компетентните органи са длъжни да информират Комисията при въвеждане на антикорупционните мерки и за резултатите от изпълнението им.\n\nЧл. 33.\n\n За изпълнение на задълженията си по чл. 30, т. 3 Комисията:\n\n1. организира провеждането на обучения, семинари и информационни кампании с антикорупционна насоченост;\n\n2. предоставя становища по искания на заинтересовани лица по приложението на закона във връзка с превенцията на корупцията;\n\n3. организира проучвания и анализи на общественото мнение;\n\n4. предприема и други подходящи действия.\n\nЧл. 34.\n\n При осъществяване на дейността си по превенция на корупцията Комисията взаимодейства с други държавни органи, органи на местното самоуправление, неправителствени организации, представители на бизнеса, както и с международни организации.\n\nГлава пета\n\nДЕКЛАРАЦИИ\n\nРаздел І\n\nЗадължение за деклариране\n\nЧл. 35.\n\n (1) Лицата, заемащи висши публични длъжности, с изключение на тези, задължени по Закона за съдебната власт, подават следните декларации:\n\n1. декларация за несъвместимост;\n\n2. декларация за имущество и интереси;\n\n3. декларация за промяна в декларирани обстоятелства в декларацията по т. 1;\n\n4. декларация за промяна в декларирани обстоятелства в декларацията по т. 2 в частта за интересите и за произхода на средствата при предсрочно погасяване на задължения и кредити.\n\n(2) Декларациите по ал. 1, т. 1 и 3 се подават пред органа по избора или назначаването, а декларациите по ал. 1, т. 2 и 4 – пред Комисията.\n\n(3) Декларациите по ал. 1, т. 1 и 3 се подават по образец, утвърден от органа по избора или назначаването.\n\n(4) Декларациите по ал. 1, т. 2 и 4 се подават по образец, утвърден от Комисията.\n\n(5) Декларациите се подават на хартиен и на електронен носител. Декларация, подадена само на електронен носител, се смята за неподадена, освен когато е подадена в съответствие със Закона за електронния документ и електронните удостоверителни услуги.\n\nЧл. 36.\n\n (1) При заемането на висша публична длъжност, за която с Конституцията или със закон са установени несъвместимости, лицето подава пред органа по избора или назначаването или пред съответната комисия за лице по чл. 72, ал. 2, т. 1 и 3 декларация за несъвместимост в едномесечен срок от заемането на длъжността.\n\n(2) При промяна на заеманата длъжност лице, което остава задължено по този закон, не подава нова декларация за несъвместимост, освен ако за новата длъжност са предвидени различни несъвместимости.\n\n(3) Когато лицето е декларирало наличие на несъвместимост, то е длъжно в едномесечен срок от подаване на декларацията да предприеме необходимите действия за отстраняване на несъвместимостта и да представи доказателства за това пред органа по избора или назначаването.\n\n(4) В случай че лицето не предприеме действия за отстраняване на несъвместимостта в срока по ал. 3, органът по избора или назначаването предприема действия за прекратяване на правоотношението.\n\n(5) Когато в специален закон е предвидено задължение за подаване на декларация за несъвместимост от съответните лица преди възникване на трудовото или служебното правоотношение, същите лица не подават допълнителна декларация за несъвместимост след възникване на правоотношението.\n\nЧл. 37.\n\n (1) Лицата, заемащи висши публични длъжности, с изключение на тези, задължени по Закона за съдебната власт, подават пред Комисията декларация за имущество и интереси в страната и в чужбина, в която декларират:\n\n1. недвижимо имущество;\n\n2. моторни сухопътни, водни и въздухоплавателни превозни средства, както и други превозни средства, които подлежат на регистрация по закон;\n\n3. парични суми, в т. ч. влогове, банкови сметки и вземания на обща стойност над 10 000 лв., включително в чуждестранна валута;\n\n4. вложения в инвестиционни и пенсионни фондове и еквивалентни форми на спестявания и инвестиции, ако общата им стойност надвишава 10 000 лв.;\n\n5. налични ценни книги, дялове в дружества с ограничена отговорност и командитни дружества и финансови инструменти по чл. 3 от Закона за пазарите на финансови инструменти;\n\n6. задължения и кредити над 10 000 лв., в т. ч. кредитни карти, ако усвоеният кредитен лимит през предходната календарна година в местна или в чуждестранна валута общо надвишава 10 000 лв.;\n\n7. трудови доходи, получени през предходната календарна година;\n\n8. доходи извън тези за заеманата длъжност, получени през предходната календарна година, когато са над 1000 лв.;\n\n9. чуждо недвижимо имущество и чужди моторни сухопътни, водни и въздухоплавателни превозни средства на стойност над 10 000 лв., които лицето или неговият съпруг, или лицето, с което то се намира във фактическо съжителство на съпружески начала, трайно ползва, независимо от основанията за това и от условията на ползване;\n\n10. дадени обезпечения и направени разходи от тях или в тяхна полза, или в полза на лицата по ал. 4 с тяхно съгласие, когато те не са платени със собствени средства, с публични средства или със средства на институцията, в която заемат длъжността, за:\n\nа) обучение;\n\nб) пътуване;\n\nв) други плащания с единична цена над 1000 лв.;\n\n11. разходи за обучения извън случаите по т. 10, в т. ч. в полза на лицата по ал. 4, чиято еднократна стойност надхвърля 1000 лв.;\n\n12. участие в търговски дружества, в органи на управление или контрол на търговски дружества, на юридически лица с нестопанска цел или на кооперации, както и извършване на дейност като едноличен търговец към датата на избирането или назначаването и 12 месеца преди датата на избирането или назначаването;\n\n13. договори с лица, които извършват дейност в области, свързани с вземаните от лицето, заемащо висша публична длъжност, решения в кръга на неговите правомощия или задължения по служба;\n\n14. данни за свързани лица, към дейността на които лицето, заемащо висша публична длъжност, има частен интерес.\n\n(2) При годишното деклариране на имуществото по т. 3 – 6 се посочват наличностите към 31 декември на предходната календарна година.\n\n(3) При деклариране на имуществото по ал. 1, ако то е придобито по време на заемане на длъжността, се посочват също правните основания и произходът на средствата, с които е станало придобиването им.\n\n(4) Лицата, заемащи висши публични длъжности, декларират имуществото и доходите и на своите съпрузи или на лицата, с които се намират във фактическо съжителство на съпружески начала, и на ненавършилите пълнолетие деца.\n\n(5) Лицата, заемащи висши публични длъжности, не декларират имуществото и доходите на своите съпрузи при фактическа раздяла и на ненавършилите пълнолетие деца, когато не упражняват родителски права.\n\n(6) За обстоятелствата по ал. 5 задълженото лице подава декларация.\n\n(7) Лицата, заемащи висши публични длъжности, могат да подадат декларация, че не желаят да бъде публикувана информацията относно лицето, с което се намират във фактическо съжителство на съпружески начала, и относно имуществото и доходите на това лице.\n\nЧл. 38.\n\n (1) Декларация за имущество и интереси се подава:\n\n1. в едномесечен срок от заемането на висшата публична длъжност;\n\n2. ежегодно до 15 май – за предходната календарна година;\n\n3. в едномесечен срок от освобождаване на длъжността;\n\n4. в едномесечен срок от изтичането на една година след подаване на декларацията по т. 3.\n\n(2) В срок до един месец от подаването на декларация за имущество и интереси съответното лице може да направи промяна в декларацията си, когато това се налага за отстраняване на непълноти или грешки в декларираните обстоятелства.\n\nЧл. 39.\n\n Лицата, заемащи висши публични длъжности, подават декларации по чл. 35, ал. 1, т. 3 и 4 в едномесечен срок от настъпване на промяната.\n\nЧл. 40.\n\n (1) В едномесечен срок от изтичане на сроковете по чл. 36, ал. 1 и чл. 39 органът по избора или назначаването публикува на интернет страницата си декларациите на лицата, заемащи висши публични длъжности, и списък на лицата, които не са подали декларации в срок.\n\n(2) В двумесечен срок от изтичане на сроковете по чл. 38 и 39 Комисията публикува на интернет страницата си декларациите на лицата, заемащи висши публични длъжности, и списък на лицата, които не са подали декларации в срок.\n\nРаздел ІI\n\nРегистри на декларациите\n\nЧл. 41.\n\n (1) Органът по избора или назначаването поддържа публичен регистър на декларациите за несъвместимост и декларациите за промяна на декларирани обстоятелства в декларациите за несъвместимост за лицата по чл. 35, ал. 1.\n\n(2) Комисията приема декларациите за имущество и интереси и за промяна в декларирани обстоятелства в декларацията за имущество и интереси в частта за интересите и ги завежда в публичния регистър по чл. 169, ал. 1, т. 1.\n\n(3) Публичният регистър по чл. 169, ал. 1, т. 1 съдържа информацията по чл. 37, ал. 1.\n\nЧл. 42.\n\n (1) Всяко лице има право на достъп до данните от регистрите по чл. 169, ал. 1.\n\n(2) Достъпът се осигурява чрез интернет страницата на Комисията, съответно на органа по избора или назначаването, при спазване на Закона за защита на личните данни.\n\n(3) Всяко лице има право да получава информация, свързана с данните от регистрите по чл. 169, ал. 1, по реда на Закона за достъп до обществена информация.\n\n(4) Условията и редът за съхранение на данните от регистрите по чл. 169, ал. 1 се уреждат в правилника по чл. 23.\n\nРаздел III\n\nПроверка на декларациите и имущественото състояние\n\nЧл. 43.\n\n (1) В срок до 6 месеца от изтичане на сроковете по чл. 38 и 39 инспекторите на Комисията проверяват и анализират информацията от декларациите за имущество и интереси на лицата, заемащи висши публични длъжности, относно достоверността на декларираните факти.\n\n(2) Проверката на декларациите за имущество на съдии, прокурори и следователи, в т. ч. на председателите на Върховния касационен съд и Върховния административен съд, главния прокурор, административните ръководители на органите на съдебната власт и техните заместници, се извършва при условията и по реда на Закона за съдебната власт.\n\nЧл. 44.\n\n (1) Проверката на декларациите се извършва чрез пряк достъп до електронните регистри, бази данни и други информационни масиви, поддържани от други държавни органи, с изключение на службите за сигурност. Обменът на информация със служби за сигурност се извършва по реда на инструкциите по чл. 24, ал. 2 и чл. 27, ал. 2.\n\n(2) Инспекторите на Комисията може да изискват допълнителна информация от държавните органи, органите на местното самоуправление и местната администрация, органите на съдебната власт и от други институции, пред които декларираните факти подлежат на вписване, обявяване или удостоверяване.\n\n(3) Органите и институциите по ал. 1 са длъжни в 30-дневен срок от получаване на искането да предоставят необходимата информация.\n\n(4) Проверката се извършва чрез съпоставяне на декларираните факти и на информацията, получена по реда на ал. 1.\n\n(5) Комисията може да получава информация от Информационната система за паричните задължения на клиентите по чл. 56 от Закона за кредитните институции, както и да иска разкриване на банкова тайна.\n\n(6) Комисията може да поиска и разкриване на застрахователна тайна, както и на данъчна и осигурителна информация.\n\nЧл. 45.\n\n Проверката приключва с доклад за съответствие, когато не е установена разлика между декларираните факти и получената информация. В останалите случаи проверката приключва с доклад за несъответствие.\n\nЧл. 46.\n\n (1) При установено несъответствие Комисията уведомява съответното лице и му дава 14-дневен срок за отстраняване на непълнотите и грешките в декларираните обстоятелства. Отстраняването на непълнотите и грешките се извършва по реда за подаване на декларация.\n\n(2) При установено несъответствие при проверка на декларациите Комисията публикува на интернет страницата си заключенията за лицата, при които е установено несъответствие в декларациите, което не е отстранено в срока по ал. 1.\n\n(3) При установено несъответствие след срока по ал. 1 в размер на не по-малко от 5000 лв. Комисията приема решение за изпращане на материалите от проверката на Националната агенция за приходите за предприемане на действия по реда на Данъчно-осигурителния процесуален кодекс.\n\n(4) При установено несъответствие след срока по ал. 1 в размер на не по-малко от 20 000 лв. Комисията приема решение за извършването на проверка на имущественото състояние на лицето, заемащо висша публична длъжност, по реда на глава десета.\n\n(5) Инспекторатът към Висшия съдебен съвет при констатиране на несъответствие между декларираните и установените факти в размер на не по-малко от 20 000 лв. уведомява Комисията за извършване на проверка по реда на глава десета на имущественото състояние на лицето, заемащо висша публична длъжност.\n\nГлава шеста\n\nСИГНАЛИ\n\nЧл. 47.\n\n (1) Всеки, който разполага с данни за корупция или за конфликт на интереси по смисъла на този закон за лице, заемащо висша публична длъжност, може да подаде сигнал до Комисията.\n\n(2) За сигнал се приема и публикация в средствата за масово осведомяване, ако отговаря на условията по чл. 48, ал. 1, т. 2 – 4.\n\n(3) Всеки сигнал се регистрира в Комисията незабавно след постъпването му.\n\n(4) Сигналите се разглеждат при съблюдаване на принципите, посочени в чл. 4.\n\n(5) Сигнали, които не са от компетентността на Комисията, незабавно се препращат по компетентност на съответния орган.\n\n(6) Анонимни сигнали не се разглеждат и не се препращат по компетентност.\n\n(7) Подадени до Комисията сигнали за конфликт на интереси или за корупция по смисъла на този закон срещу съдия, прокурор или следовател, съдържащи данни за действия, които накърняват престижа на съдебната власт, и такива, свързани с нарушаване на независимостта на съдиите, прокурорите и следователите, се изпращат за проверка от Инспектората към Висшия съдебен съвет в рамките на правомощията му.\n\nЧл. 48.\n\n (1) Всеки сигнал следва да съдържа:\n\n1. трите имена, единен граждански номер, адрес, телефон, факс и електронен адрес на подателя, ако има такъв;\n\n2. имената на лицето, срещу което се подава сигналът, и заеманата от него висша публична длъжност;\n\n3. конкретни данни за твърдяното нарушение, в т. ч. място и период на извършване на нарушението, описание на деянието и други обстоятелства, при които е било извършено;\n\n4. позоваване на документи или други източници, които съдържат информация, подкрепяща изложеното в сигнала, в т. ч. посочване на данни за лица, които биха могли да потвърдят съобщените данни или да предоставят допълнителна информация;\n\n5. дата на подаване на сигнала;\n\n6. подпис на подателя.\n\n(2) Към сигнала може да се приложат всякакъв вид източници на информация, подкрепящи изложените в него твърдения.\n\n(3) Председателят на Комисията утвърждава образец на сигнал, който е достъпен на интернет страницата на Комисията, както и на място.\n\nГлава седма\n\nЗАЩИТА НА ПОДАЛИЯ СИГНАЛА\n\nЧл. 49.\n\n (1) Лицата, на които е възложено разглеждането на сигнала, са длъжни:\n\n1. да не разкриват самоличността на лицето, подало сигнала;\n\n2. да не разгласяват фактите и данните, които са им станали известни във връзка с разглеждането на сигнала;\n\n3. да опазват поверените им писмени документи от нерегламентиран достъп на трети лица.\n\n(2) Лицата по ал. 1 предлагат на съответните ръководители предприемането на конкретни мерки за опазване на самоличността на подалия сигнала, включително мерки, предотвратяващи действия, чрез които му се оказва психически или физически натиск.\n\nЧл. 50.\n\n В особени случаи по искане на председателя на Комисията може да се потърси съдействието на органите на Министерството на вътрешните работи за вземане на допълнителни мерки за защита на лицето, подало сигнал.\n\nЧл. 51.\n\n Лице, което е уволнено, преследвано или по отношение на което са предприети действия, водещи до психически или физически тормоз, заради това, че е подало сигнал, има право на обезщетение за претърпените от него имуществени и неимуществени вреди по съдебен ред.\n\nГлава осма\n\nКОНФЛИКТ НА ИНТЕРЕСИ\n\nРаздел I\n\nДефиниции\n\nЧл. 52.\n\n Конфликт на интереси възниква, когато лице, заемащо висша публична длъжност, има частен интерес, който може да повлияе върху безпристрастното и обективното изпълнение на правомощията или задълженията му по служба.\n\nЧл. 53.\n\n Частен е всеки интерес, който води до облага от материален или нематериален характер за лице, заемащо висша публична длъжност, или за свързани с него лица, включително всяко поето задължение.\n\nЧл. 54.\n\n Облага е всеки доход в пари или в имущество, включително придобиване на дялове или акции, както и предоставяне, прехвърляне или отказ от права, получаване на стоки или услуги безплатно или на цени, по-ниски от пазарните, получаване на привилегия или почести, помощ, глас, подкрепа или влияние, предимство, получаване на или обещание за работа, длъжност, дар, награда или обещание за избягване на загуба, отговорност, санкция или друго неблагоприятно събитие.\n\nРаздел II\n\nЗабрани и ограничения, свързани с изпълнението на висша публична длъжност\n\nЧл. 55.\n\n Лице, заемащо висша публична длъжност, не може да представлява държавата или общината в случаите, когато има частен интерес от вземането на дадено решение.\n\nЧл. 56.\n\n Лице, заемащо висша публична длъжност, няма право при изпълнение на задълженията си да гласува в частен интерес.\n\nЧл. 57.\n\n Лице, заемащо висша публична длъжност, няма право да използва служебното си положение, за да оказва влияние в частен интерес върху други органи или лица при подготовката, приемането, издаването или постановяването на актове или при изпълнението на контролни или разследващи функции.\n\nЧл. 58.\n\n Лице, заемащо висша публична длъжност, няма право да участва в подготовката, обсъждането, приемането, издаването или постановяването на актове, да изпълнява контролни или разследващи функции или да налага санкции в частен интерес. Такова лице няма право да сключва договори или да извършва други дейности в частен интерес при изпълнение на правомощията или задълженията си по служба.\n\nЧл. 59.\n\n (1) Лице, заемащо висша публична длъжност, няма право да се разпорежда с държавно или общинско имущество, да разходва бюджетни средства, включително средства от фондове, принадлежащи на Европейския съюз или предоставени от Европейския съюз на българската държава, да издава удостоверения, разрешения или лицензии или да осъществява контрол по тези дейности в интерес на юридически лица с нестопанска цел, търговски дружества или кооперации, в които то или свързани с него лица са членове на орган на управление или контрол, управители, съдружници или притежават дялове или акции.\n\n(2) Забраната по ал. 1 се прилага и по отношение на свързани със заемащия висшата публична длъжност лица, които са еднолични търговци.\n\n(3) Лице, заемащо висша публична длъжност, няма право да извършва дейностите по ал. 1 и в интерес на юридически лица с нестопанска цел, търговски дружества или кооперации, в които то е било член на орган на управление или контрол, управител, съдружник или е притежавало дялове или акции една година преди датата на избирането или назначаването му, или докато заема длъжността.\n\nЧл. 60.\n\n Лице, заемащо висша публична длъжност, няма право да използва или да разрешава използването в частен интерес на информация, получена при изпълнението на правомощията или задълженията му по служба, докато заема длъжността и една година след напускането, освен ако в специален закон е предвидено друго.\n\nЧл. 61.\n\n Лице, заемащо висша публична длъжност, няма право да извършва консултантска дейност по отношение на лица, които са заинтересовани от актовете му, издавани при осъществяване на правомощията или задълженията му по служба.\n\nЧл. 62.\n\n Лице, заемащо висша публична длъжност, няма право да дава съгласие или да използва служебното си положение за търговска реклама.\n\nРаздел III\n\nДействия за предотвратяване на конфликт на интереси\n\nЧл. 63.\n\n (1) Когато лице, заемащо висша публична длъжност, има частен интерес, то е длъжно да си направи самоотвод от изпълнението на конкретно правомощие или задължение по служба, като уведоми органа по избора или назначаването.\n\n(2) Когато на заседание на колективен държавен орган или на орган на местното самоуправление се обсъжда и решава въпрос, по който негов член е обявил частен интерес, последният не може да участва в обсъждането и да гласува. В тези случаи решенията се приемат с предвиденото мнозинство от членовете на органа, като се изключи лицето, което е обявило частен интерес. Oбстоятелствата по тази алинея се отразяват в протокола от съответното заседание.\n\nЧл. 64.\n\n Органът по избора или назначаването е длъжен да направи отвод на лице, заемащо висша публична длъжност, ако разполага с данни за негов частен интерес във връзка с конкретно правомощие или задължение по служба.\n\nЧл. 65.\n\n (1) Самоотводите и отводите се правят незабавно след възникване или узнаване на данните за наличие на частен интерес.\n\n(2) Самоотводите и отводите се мотивират, като се посочва частният интерес, който е причина за отстраняването от изпълнението на конкретното правомощие или задължение.\n\nЧл. 66.\n\n Когато закон предвижда специални основания за отводи и самоотводи, се прилага специалният закон.\n\nРаздел IV\n\nОграничения след освобождаване от висша публична длъжност\n\nЧл. 67.\n\n Лице, заемащо висша публична длъжност, по отношение на което е установен конфликт на интереси или съответно нарушение на чл. 68 или 69, няма право в продължение на една година от влизането в сила на решението, с което е установен конфликт на интереси, да заема публична длъжност.\n\nЧл. 68.\n\n (1) Лице, което е заемало висша публична длъжност, няма право в продължение на една година от освобождаването му от длъжност да сключва трудови договори, договори за консултантски услуги или други договори за изпълнение на ръководни или контролни функции с търговските дружества, едноличните търговци, кооперациите или юридическите лица с нестопанска цел, по отношение на които в последната една година от изпълнението на правомощията или задълженията си по служба е осъществявало действия по разпореждане, регулиране или контрол или е сключвало договори с тях, както и да е съдружник, да притежава дялове или акции, да е управител или член на орган на управление или контрол на такива търговски дружества, кооперации или юридически лица с нестопанска цел.\n\n(2) Ограниченията се прилагат и за търговските дружества, свързани с дружествата по ал. 1.\n\nЧл. 69.\n\n (1) Лице, заемало висша публична длъжност, което в последната една година от изпълнението на правомощията или задълженията си по служба е участвало в провеждането на процедури за обществени поръчки или в процедури, свързани с предоставяне на средства от фондове, принадлежащи на Европейския съюз или предоставени от Европейския съюз на българската държава, няма право в продължение на една година от освобождаването си от длъжност да участва или да представлява физическо или юридическо лице в такива процедури пред институцията, в която е заемало длъжността, или пред контролирано от нея юридическо лице.\n\n(2) Забраната за участие в процедури за обществени поръчки или в процедури, свързани с предоставяне на средства от фондове, принадлежащи на Европейския съюз или предоставени от Европейския съюз на българската държава, се прилага и за юридическо лице, в което лицето по ал. 1 е станало съдружник, притежава дялове или е управител или член на орган на управление или контрол след освобождаването му от длъжност.\n\nЧл. 70.\n\n Разпоредбите на този раздел се прилагат, доколкото в специален закон не е предвидено друго.\n\nРаздел V\n\nУстановяване на конфликт на интереси\n\nЧл. 71.\n\n (1) Установяването на конфликт на интереси се извършва по сигнал, подаден до Комисията, по решение на Комисията или по искане на лицето, заемащо висша публична длъжност.\n\n(2) Установяване на конфликт на интереси не може да се извършва по анонимен сигнал.\n\n(3) Производството по установяване на конфликт на интереси на членовете на Комисията се образува с решение на Комисията, взето с единодушие при тайно гласуване, като се изключи лицето, за което се гласува решението.\n\nЧл. 72.\n\n (1) В производството по установяване на конфликт на интереси Комисията изисква и получава необходимата информация и документи от комисиите по ал. 2, т. 1 и 3, съответно от органа по избора или назначаването.\n\n(2) Информацията се изготвя за:\n\n1. президента, вицепрезидента, председателя и съдиите от Конституционния съд, народните представители, министър-председателя, заместник министър-председателите, министрите, омбудсмана и заместник-омбудсмана, изборните членове на Висшия съдебен съвет, главния инспектор и инспекторите от Инспектората към Висшия съдебен съвет, председателя, заместник-председателите и членовете на Сметната палата, управителя, подуправителите и членовете на управителния съвет на Българската народна банка, управителя и подуправителя на Националния осигурителен институт, членовете на органи, които изцяло или частично се избират от Народното събрание – от постоянна комисия на Народното събрание;\n\n2. заместник-министрите, областните управители и заместник областните управители, едноличните органи, техните заместници и членовете на колегиални органи по чл. 19, ал. 4 от Закона за администрацията, извън тези по т. 1 – от Главния инспекторат на Министерския съвет;\n\n3. общинските съветници и кметовете – от постоянна комисия на съответния общински съвет;\n\n4. лицата, заемащи висши публични длъжности, извън тези по т. 1 – 3 – от инспекторатите или от органа по избора или назначението.\n\n(3) В производството по установяване на конфликт на интереси Комисията изисква и получава информация от органи на държавна власт, органи на местното самоуправление, както и от юридически и физически лица.\n\n(4) Органите и лицата по ал. 1 и 3 са длъжни в 7-дневен срок от получаване на искането да представят необходимата информация и документи.\n\n(5) В производството по установяване на конфликт на интереси се събират доказателства по реда на Административнопроцесуалния кодекс и се изслушва лицето, срещу което е образувано производството.\n\n(6) На лицето, срещу което е образувано производството, се предоставят за запознаване всички събрани доказателства и му се дава възможност да направи възражение в 7-дневен срок от предоставянето им.\n\n(7) Лицето, срещу което е образувано производството, може да представи и да посочи нови доказателства, които да се съберат, както и на адвокатска защита в производствата по този раздел, при спазване на защитата на подалия сигнала по глава седма.\n\nЧл. 73.\n\n Производството за установяване на конфликт на интереси, както и за нарушения по чл. 68 и 69 се образува в срок до 6 месеца от откриването, но не по-късно от три години от извършването на нарушението.\n\nЧл. 74.\n\n (1) Комисията се произнася с мотивирано писмено решение в срок до два месеца от образуване на производството. При случаи на фактическа и правна сложност срокът може да бъде продължен еднократно с 30 дни.\n\n(2) Решението по ал. 1 съдържа:\n\n1. фактическите и правните основания за постановяването му;\n\n2. направените от лицето възражения и мотиви в случай на неприемане;\n\n3. диспозитивна част, в която се установява наличието или липсата на конфликт на интереси; налага се глоба по чл. 171, определя се нейният размер и се постановява отнемане по чл. 81, ако има основания за това;\n\n4. срок и орган, пред който може да се обжалва.\n\n(3) В решението по ал. 1 се посочва и срок за доброволно изпълнение на наложената глоба.\n\n(4) За налаганата административнонаказателна отговорност с решението по ал. 2 не се съставя акт за установяване на административно нарушение и не се издава наказателно постановление.\n\nЧл. 75.\n\n Решението на Комисията се съобщава на:\n\n1. заинтересованото лице;\n\n2. органа, компетентен да прекрати правоотношението;\n\n3. окръжната прокуратура по седалището на органа по т. 2.\n\nЧл. 76.\n\n (1) Решението на Комисията, с което се установява конфликт на интереси, може да се оспори от заинтересованото лице пред съда по реда на Административнопроцесуалния кодекс.\n\n(2) Прокурорът може да подаде протест до съда в едномесечен срок от съобщаването на решението, с което се установява липсата на конфликт на интереси.\n\nЧл. 77.\n\n Когато се установят данни за извършено престъпление, материалите се изпращат незабавно на прокуратурата.\n\nЧл. 78.\n\n (1) Разпоредбите на чл. 71 – 76 се прилагат съответно и за производствата за нарушения по раздел IV.\n\n(2) С решението, с което се установява нарушение на разпоредба от раздел IV, се налага и глоба по чл. 171.\n\nЧл. 79.\n\n За неуредените в този раздел въпроси се прилага Административнопроцесуалният кодекс.\n\nРаздел VІ\n\nПоследици при установяване на конфликт на интереси\n\nЧл. 80.\n\n (1) Установяването на конфликт на интереси с влязъл в сила акт е основание за освобождаване от длъжност, освен когато в Конституцията е предвидено друго.\n\n(2) Освобождаването се осъществява по реда, определен в съответните закони.\n\nЧл. 81.\n\n (1) Възнаграждението, получено от правоотношението или деянието, породило конфликт на интереси, за периода, през който конфликтът на интереси е бил укрит, се отнема в полза на държавата или общината.\n\n(2) Когато бъде установено, че в резултат на конфликт на интереси лице, заемащо висша публична длъжност, или свързано с него лице е получило материална облага, нейната равностойност се отнема в полза на държавата, освен ако не подлежи на отнемане на друго основание.\n\nГлава девета\n\nПРОТИВОДЕЙСТВИЕ НА КОРУПЦИЯТА ЧРЕЗ РАЗКРИВАНЕ НА ПРОЯВИ НА ЛИЦА, ЗАЕМАЩИ ВИСШИ ПУБЛИЧНИ ДЛЪЖНОСТИ\n\nЧл. 82.\n\n (1) Комисията извършва дейности за противодействие на корупцията чрез събиране, анализиране и проверки на сведения при и по повод информация за прояви на корупция на лица, заемащи висши публични длъжности.\n\n(2) Дейностите по ал. 1 се извършват от органите по чл. 16, ал. 2.\n\nЧл. 83.\n\n Органите по чл. 16, ал. 2 извършват дейностите по чл. 82, като:\n\n1. планират, организират, ръководят, контролират и отговарят за изпълнението на задачи, възложени им със заповед на председателя на Комисията;\n\n2. управляват информационни фондове;\n\n3. изясняват постъпила в Комисията информация;\n\n4. извършват оперативно-издирвателна дейност;\n\n5. осъществяват взаимодействие с другите административни звена в Комисията;\n\n6. осъществяват взаимодействие с органите на държавната власт и местното самоуправление;\n\n7. проверяват сигналите по чл. 47, ал. 1 и 2;\n\n8. извършват проверки, възложени от прокуратурата по реда на Закона за съдебната власт;\n\n9. изпълняват други функции, възложени с решение на Комисията или със заповед на председателя й.\n\nЧл. 84.\n\n (1) Орган по назначаването на служителите по чл. 16, ал. 2 е председателят на Комисията.\n\n(2) Степените на длъжностите съобразно изпълняваните функции, притежаваната квалификация и професионален опит на служителите по чл. 16, ал. 2 се определят с правилника по чл. 23.\n\nЧл. 85.\n\n (1) За служители по чл. 16, ал. 2 се назначават лица, които отговарят на изискванията на чл. 10, ал. 1, на изискванията за несъвместимост по чл. 10, ал. 3, както и:\n\n1. не са привлечени като обвиняеми или не са подсъдими за умишлено престъпление от общ характер;\n\n2. нямат наложено дисциплинарно наказание „уволнение“;\n\n3. отговарят на общите и специфични изисквания за заемане на длъжността.\n\n(2) Специфичните изисквания за постъпване на държавна служба по тази глава се определят с наредба, приета от Комисията.\n\n(3) На длъжности, за които се изисква разрешение за достъп до класифицирана информация, се назначават лица, получили съответното разрешение.\n\n(4) При първоначално назначаване на служител по чл. 16, ал. 2 започва да тече едногодишен срок за изпитване считано от датата на встъпване в длъжност.\n\n(5) Срокът по ал. 4 не тече, когато служителят:\n\n1. е в законоустановен отпуск;\n\n2. преминава първоначална професионална подготовка.\n\nЧл. 86.\n\n Редът за възникване, изменение и прекратяване на служебното правоотношение на служител по чл. 16, ал. 2 се урежда с правилника по чл. 23.\n\nЧл. 87.\n\n (1) Служителите по чл. 16, ал. 2 не могат да извършват дейност, несъвместима със службата им.\n\n(2) Несъвместимост със службата е налице:\n\n1. при наличие на обстоятелствата по чл. 10, ал. 3;\n\n2. когато служителите по чл. 16, ал. 2 са в непосредствена йерархическа връзка на ръководство и контрол със съпруг или съпруга, с лице, с което се намират във фактическо съжителство, роднина по права линия без ограничения, по съребрена линия до четвърта степен включително или по сватовство до четвърта степен включително.\n\nЧл. 88.\n\n (1) Служителите по чл. 16, ал. 2 имат право да носят служебно оръжие при условия и по ред, определен с инструкция, приета от Комисията.\n\n(2) Служителите по ал. 1 могат да използват оръжие само когато това е абсолютно необходимо при въоръжено нападение или заплаха с огнестрелно оръжие срещу тях.\n\n(3) При използване на оръжие служителите по ал. 1 са длъжни да направят всичко възможно да запазят живота на лицето, срещу което е насочено, и да не застрашават живота и здравето на други лица.\n\n(4) Служителите по ал. 1 преустановяват употребата на оръжие незабавно след постигането на законната й цел.\n\n(5) След използване на оръжие служителите по ал. 1 изготвят доклад.\n\nЧл. 89.\n\n (1) Служителите по чл. 16, ал. 2 задължително преминават първоначална професионална подготовка, в случай че не са преминали такава.\n\n(2) Обучението, квалификацията и професионалната подготовка на служителите по чл. 16, ал. 2 се извършват по ред, определен в правилника по чл. 23.\n\nЧл. 90.\n\n (1) Служителите по чл. 16, ал. 2 се атестират чрез оценка на изпълнението на длъжността.\n\n(2) Атестирането се извършва по система от критерии, чрез които се оценяват постигането на предварително съгласувани цели, степента на изпълнение на задълженията и професионалните компетентности на служителите.\n\n(3) Условията и редът за провеждане на атестирането се определят с правилника по чл. 23.\n\nЧл. 91.\n\n Работното време на служителите по чл. 16, ал. 2, както и правото им на почивки и отпуски се определят съгласно чл. 82 – 84 от Закона за Държавна агенция „Национална сигурност“.\n\nЧл. 92.\n\n Служителите по чл. 16, ал. 2 са длъжни да изпълняват и извън установеното работно време задълженията, произтичащи от дейностите на Комисията по тази глава.\n\nЧл. 93.\n\n Брутното месечно възнаграждение на служителите по чл. 16, ал. 2 се състои от основно месечно възнаграждение и допълнителни възнаграждения.\n\nЧл. 94.\n\n (1) Служителите по чл. 16, ал. 2 получават основно месечно възнаграждение съобразно заеманата от тях длъжност по смисъла на § 1, т. 5 от допълнителните разпоредби.\n\n(2) Към основното месечно възнаграждение на служителите по чл. 16, ал. 2 се изплащат допълнителни възнаграждения в размер, не по-малък от определения по чл. 72, ал. 1 от Закона за Държавна агенция „Национална сигурност“.\n\nЧл. 95.\n\n (1) На служителите по чл. 16, ал. 2 се изплащат суми и се осигуряват доволствия съгласно чл. 74, ал. 1 – 4 и 6 от Закона за Държавна агенция „Национална сигурност“.\n\n(2) Размерът на сумите и доволствията по ал. 1 и условията и редът за предоставянето им се определят ежегодно със заповед на председателя на Комисията.\n\nЧл. 96.\n\n Задължителното здравно и социално осигуряване на служителите по чл. 16, ал. 2, ползването на лечебни заведения, както и на почивни бази, санаториални и профилактични заведения се осъществяват съгласно чл. 77 от Закона за Държавна агенция „Национална сигурност“.\n\nЧл. 97.\n\n Служителите по чл. 16, ал. 2 задължително се застраховат срещу смърт, временна неработоспособност или трайно загубена или намалена работоспособност вследствие на злополука за сметка на държавния бюджет.\n\nЧл. 98.\n\n За прекратяване на служебното правоотношение на служителите по чл. 16, ал. 2 се прилагат съответно разпоредбите на чл. 110 – 116 от Закона за Държавна агенция „Национална сигурност“.\n\nЧл. 99.\n\n На служителите по чл. 16, ал. 2 се изплащат обезщетения, като за определяне на техния вид и размер се прилагат съответно разпоредбите на чл. 117 – 122 от Закона за Държавна агенция „Национална сигурност“.\n\nЧл. 100\n\n. За изпълнение на възложените й със закона правомощия Комисията създава, поддържа и ползва информационни фондове.\n\nЧл. 101.\n\n (1) За организацията на информационната дейност на Комисията, органите за нейното управление и контрол, както и за ползването на информацията се прилагат съответно разпоредбите на чл. 29 – 31 и чл. 34 – 36 от Закона за Държавна агенция „Национална сигурност“.\n\n(2) При осъществяване на контрола върху информационната дейност се спазват правилата за защита на класифицираната информация.\n\nЧл. 102.\n\n (1) Оперативно-издирвателната дейност има за цел:\n\n1. превенция, предотвратяване, разкриване и противодействие на нарушения и престъпления, свързани с прояви на корупция в дейността на лицата, заемащи висши публични длъжности;\n\n2. придобиване на сведения и информация за действия или бездействия, които разкриват прояви на корупция, и предоставянето им на съответните органи на съдебната власт, както и на разследващите органи;\n\n3. изготвяне и съхраняване на веществени доказателствени средства и предоставянето им на съответните органи на съдебната власт;\n\n4. установяване на незаконно придобито имущество.\n\n(2) Оперативно-издирвателната дейност се осъществява от органите по чл. 16, ал. 2 чрез гласни и негласни методи и средства съобразно компетентността им при условия и по ред, определени с този закон и с наредба, приета от Комисията.\n\n(3) Оперативно-издирвателните действия се извършват при зачитане и гарантиране на достойнството, правата и основните свободи на гражданите.\n\nЧл. 103.\n\n Основания за извършване на оперативно-издирвателна дейност са:\n\n1. получени данни за лица, заемащи висши публични длъжности, които подготвят, извършват или вече са извършили прояви на корупция, които не са достатъчни за образуване или започване на наказателно производство;\n\n2. получени данни за събития или действия, създаващи заплаха за корупция, в които са участвали лица, заемащи висши публични длъжности;\n\n3. искане на органите на досъдебното производство и на съда;\n\n4. изпълнение на международни договори, по които Република България е страна.\n\nЧл. 104.\n\n (1) Оперативно-издирвателната дейност се извършва чрез:\n\n1. извършване на справки по информационните фондове за лица, заемащи висша публична длъжност;\n\n2. идентифициране на лица и обекти;\n\n3. оперативна проверка на събраните данни и тяхното документиране;\n\n4. извършване на насрещни проверки по документи;\n\n5. вземане на обяснения от граждани.\n\n(2) Оперативно-издирвателната дейност се осъществява чрез специфични способи и средства по ред, определен с инструкция, приета от Комисията.\n\n(3) Комисията прави искане за използване на специални разузнавателни средства при условия и по ред, определени със Закона за специалните разузнавателни средства.\n\nЧл. 105.\n\n Веществените доказателствени средства, изготвени и събрани в процеса на оперативно-издирвателната дейност, се предоставят на съответните органи на съдебната власт при условия и по ред, определени със закон.\n\nЧл. 106.\n\n (1) Оперативно-издирвателната дейност завършва с доклад от директора по чл. 16, ал. 2 до Комисията за извършените дейности за противодействие на корупцията на базата на събраните, анализирани и проверени сведения при или по повод на постъпилата информация за прояви на корупция на лица, заемащи висши публични длъжности.\n\n(2) Въз основа на доклада по ал. 1 Комисията приема решение за:\n\n1. оперативно взаимодействие с прокуратурата и разследващите органи;\n\n2. започване на проверка за установяване на незаконно придобито имущество по глава десета, когато е установено несъответствие в размер на не по-малко от 20 000 лв.;\n\n3. прекратяване на проверката.\n\nГлава десета\n\nУСТАНОВЯВАНЕ НА НЕЗАКОННО ПРИДОБИТО ИМУЩЕСТВО\n\nЧл. 107.\n\n (1) Комисията образува производство за отнемане на незаконно придобито имущество, когато може да се направи обосновано предположение, че дадено имущество е незаконно придобито.\n\n(2) Обосновано предположение е налице, когато след проверка се установи значително несъответствие в имуществото на проверяваното лице.\n\nЧл. 108.\n\n (1) Проверката по чл. 107, ал. 2 започва с акт на директора на съответната териториална дирекция, когато лице е привлечено като обвиняем за престъпление по:\n\n1. член 108а, ал. 1 – 3 и чл. 109, ал. 3;\n\n2. член 116, ал. 1, т. 7 и 10;\n\n3. член 142;\n\n4. членове 155, 156, чл. 158а, ал. 2 и чл. 159, ал. 5;\n\n5. членове 159а – 159г;\n\n6. член 196а;\n\n7. член 199;\n\n8. членове 201 – 203;\n\n9. член 208, ал. 3, 4 и 5;\n\n10. член 209, ал. 1 и 2, чл. 210, 211, чл. 212, ал. 3, 4 и 5 и чл. 212а;\n\n11. членове 213а – 214;\n\n12. член 215, ал. 2, т. 1 и 3;\n\n13. член 219, ал. 3 и 4, чл. 220, ал. 2 и чл. 225в, ал. 1 и 2;\n\n14. член 227в, ал. 2;\n\n15. член 233, ал. 1 и 2, чл. 234, ал. 2, чл. 234а, 234б и чл. 235, ал. 3 – 5;\n\n16. членове 242 и 242а;\n\n17. членове 243 – 246, чл. 248а, ал. 5 и чл. 249 – 252;\n\n18. член 253, чл. 253а, ал. 1 и 2, чл. 253б, чл. 254б, ал. 2, чл. 255 – 256, чл. 259 и чл. 260, ал. 1;\n\n19. член 280;\n\n20. членове 282, 283 и 283а;\n\n21. членове 301 – 305а, чл. 307в и 307г;\n\n22. член 308, ал. 2 и 3 и чл. 310, ал. 1;\n\n23. член 321, ал. 1 – 3 и 6, чл. 321а, ал. 1 и 2 и чл. 327, ал. 1 – 3;\n\n24. член 337, ал. 1 – 4, чл. 339, ал. 2 и чл. 346, ал. 2, т. 4, ал. 3 и 6;\n\n25. член 354а, ал. 1, 2 и 4, чл. 354б, ал. 4 – 6 и чл. 354в, ал. 1 – 3 от Наказателния кодекс.\n\n(2) Проверката започва и когато лице не е било привлечено като обвиняем за престъпление по ал. 1 поради това, че е отказано образуване на наказателно производство или образуваното наказателно производство е било прекратено, тъй като:\n\n1. е последвала амнистия;\n\n2. е изтекла предвидената в закона давност;\n\n3. след извършване на престъплението деецът е изпаднал в продължително разстройство на съзнанието, което изключва вменяемостта;\n\n4. деецът е починал;\n\n5. по отношение на лицето е допуснат трансфер на наказателно производство в друга държава.\n\n(3) Проверката започва и когато наказателното производство за престъпление по ал. 1 е спряно и лицето не може да бъде привлечено като обвиняем, тъй като:\n\n1. след извършване на престъплението е изпаднало в краткотрайно разстройство на съзнанието, което изключва вменяемостта, или има друго тежко заболяване;\n\n2. притежава имунитет;\n\n3. е с неизвестен адрес и не може да бъде намерено.\n\n(4) Проверката по тази глава започва и продължава независимо от спирането или прекратяването на наказателното производство.\n\n(5) Проверката започва и при установено несъответствие в размер на не по-малко от 20 000 лв. в случаите на чл. 46, ал. 4 и 5 и чл. 106, ал. 2, т. 2, както и при установен с влязъл в сила акт конфликт на интереси.\n\n(6) Проверката започва и при неподаване в срок на декларация по чл. 35, ал. 1, т. 2 или 4, освен ако неподаването се дължи на причини, за които лицето не отговаря.\n\nЧл. 109.\n\n (1) Проверката по чл. 107, ал. 2 започва въз основа на уведомление от административнонаказващия орган, когато има административно нарушение, установено с влязъл в сила акт, което е от естество да създава облага на стойност над 50 000 лв. към момента на придобиването й, и същата не може да бъде отнета по друг ред.\n\n(2) Уведомлението по ал. 1 съдържа информация за:\n\n1. лицето, на което е наложено административно наказание с влязъл в сила акт;\n\n2. административното нарушение;\n\n3. имуществото на лицето, ако има данни за него.\n\nЧл. 110.\n\n (1) Проверката в случаите по чл. 108, ал. 1 – 3 започва с акт на директора на съответната териториална дирекция въз основа на уведомление от наблюдаващия досъдебното производство или преписката прокурор до директора на съответната териториална дирекция.\n\n(2) Към уведомлението по ал. 1 се изпраща и копие от постановлението за привличане на обвиняем, а при изготвяне на обвинителен акт – и копие от него. Уведомлението по ал. 1 съдържа информация за:\n\n1. лицето, за което е налице съответното основание по чл. 108, ал. 1 – 3;\n\n2. престъплението, за което лицето е привлечено като обвиняем;\n\n3. имуществото на лицето, ако има данни за него.\n\n(3) Министерството на правосъдието уведомява Комисията за всеки случай на образувано наказателно производство в друга държава или за влязла в сила присъда на чуждестранен съд срещу български граждани за престъпления, съответни на посочените в чл. 108, ал. 1.\n\n(4) Върховната касационна прокуратура и Министерството на правосъдието уведомяват Комисията при трансфер на наказателно производство.\n\nЧл. 111.\n\n Проверка по чл. 107, ал. 2 започва и когато съгласно българското законодателство има признат акт на чуждестранен съд за някое от престъпленията по чл. 108, ал. 1 или за административно нарушение по чл. 109, ал. 1.\n\nЧл. 112.\n\n (1) Проверката по чл. 107, ал. 2 продължава до една година.\n\n(2) Комисията може еднократно да удължи срока по ал. 1 до 6 месеца.\n\n(3) Проверката обхваща период от 10 години назад считано от датата на започването й.\n\nЧл. 113.\n\n Въз основа на резултатите от проверката в едномесечен срок от приключването й директорът на съответната териториална дирекция изготвя мотивиран доклад до Комисията със заключение за:\n\n1. удължаване на срока на проверката;\n\n2. прекратяване на проверката;\n\n3. образуване на производство за отнемане на незаконно придобито имущество.\n\nГлава единадесета\n\nПРАВОМОЩИЯ НА ОРГАНИТЕ НА КОМИСИЯТА ПРИ ИЗВЪРШВАНЕ НА ПРОВЕРКА ПО ПОВОД УСТАНОВЯВАНЕ НА НЕЗАКОННО ПРИДОБИТО ИМУЩЕСТВО\n\nЧл. 114.\n\n (1) За проверявания период по чл. 112, ал. 3 органите по чл. 16, ал. 1 събират сведения за:\n\n1. имуществото, неговото местонахождение, стойността и правното основание за придобиването му;\n\n2. пазарната стойност на имуществото към момента на придобиването;\n\n3. пазарната стойност на имуществото към момента на проверката;\n\n4. преобразуване на имуществото;\n\n5. приходите и разходите за обичайна дейност и извънредните приходи и разходи на юридическото лице;\n\n6. обичайните и извънредните доходи и разходи за издръжка на физическото лице и на членовете на семейството му;\n\n7. платените публичноправни парични задължения към държавата и общините;\n\n8. сделките с имуществото на юридическото лице;\n\n9. сделките с имуществото на проверяваното лице и на членовете на семейството му;\n\n10. пътуванията в чужбина на проверяваното лице и на членовете на семейството му, както и на лицата, които представляват юридическото лице;\n\n11. обезпеченията и тежестите, наложени върху имуществото, както и задълженията, които са поети;\n\n12. други обстоятелства, които имат значение за изясняване произхода на имуществото, начина на придобиването и на преобразуването му.\n\n(2) При осъществяване на проверката по чл. 107, ал. 2 органите по чл. 16, ал. 1 имат право:\n\n1. да предоставят възможност за обяснения и възражения от проверяваното лице и свързаните с него лица;\n\n2. да изискват сведения.\n\nЧл. 115.\n\n (1) Комисията и директорите на териториалните дирекции могат да поискат от съда разкриване на банковата тайна, на търговската тайна по чл. 35, ал. 1 от Закона за пазарите на финансови инструменти и сведенията по чл. 133, ал. 2 от Закона за публичното предлагане на ценни книжа, когато това е необходимо за постигане на целта на закона.\n\n(2) Комисията и директорите на териториалните дирекции могат да изискват от застрахователите разкриване на застрахователната тайна за проверяваните лица.\n\n(3) Комисията и директорите на териториалните дирекции могат да изискват от Националния статистически институт предоставяне на информация за годишните финансови отчети на юридическите лица, представляваща статистическа тайна.\n\n(4) Комисията и директорите на териториалните дирекции могат да получават информация от електронната база данни на Централния кредитен регистър и Регистъра на банковите сметки и сейфове.\n\n(5) Комисията и директорите на териториалните дирекции могат да отправят искане до органи по приходите за предоставяне на данъчна и осигурителна информация за проверяваните лица.\n\nГлава дванадесета\n\nОБЕЗПЕЧИТЕЛНИ МЕРКИ И ОТНЕМАНЕ В ПОЛЗА НА ДЪРЖАВАТА НА НЕЗАКОННО ПРИДОБИТОТО ИМУЩЕСТВО\n\nРаздел I\n\nОбезпечителни мерки\n\nЧл. 116.\n\n (1) Комисията приема решение за внасяне в съда на искане за обезпечение на бъдещ иск за отнемане на имущество въз основа на доклад на директора на съответната териториална дирекция, когато от проверката са събрани достатъчно данни, от които да се направи обосновано предположение, че имуществото е незаконно придобито.\n\n(2) В решението по ал. 1 се посочват наложените до момента тежести и обезпечения върху имуществото.\n\n(3) Комисията внася искане за обезпечение на бъдещ иск за отнемане на незаконно придобитото имущество в окръжния съд по постоянния адрес на лицето, съответно по седалището на юридическото лице. Когато в имуществото е включен недвижим имот, искането се внася в окръжния съд по местонахождението на имота, а когато в имуществото има няколко недвижими имота – в окръжния съд по местонахождението на имота с най-висока данъчна оценка.\n\n(4) Комисията не може да иска налагането на обезпечителни мерки върху имущество на физическо лице, което не подлежи на принудително изпълнение съгласно чл. 444 от Гражданския процесуален кодекс, както и върху парични средства на юридическо лице и на едноличен търговец, предназначени за заплащане на трудови възнаграждения и осигурителни вноски на персонала, само ако са начислени по отделна аналитична счетоводна сметка.\n\n(5) Когато не са налице достатъчно данни, от които да се направи обосновано предположение, че имуществото е незаконно придобито, Комисията приема решение за отказ за образуване на производство по този закон и прекратяване на проверката или приема решение за връщане на преписката за събиране на допълнителни данни.\n\nЧл. 117.\n\n (1) Съдът се произнася незабавно с определение, с което допуска или отказва налагането на обезпечителна мярка.\n\n(2) Обезпечение на иска се допуска, когато:\n\n1. без него ще бъде невъзможно или ще се затрудни осъществяването на правата по решението за отнемане на имуществото, и\n\n2. искането е подкрепено с достатъчно доказателства, въз основа на които може да се направи обосновано предположение, че лицето притежава или контролира незаконно придобито имущество.\n\n(3) Определението, с което се допуска налагането на обезпечителна мярка, подлежи на незабавно изпълнение.\n\n(4) Определението на съда по обезпечение на иска може да се обжалва с частна жалба в 7-дневен срок. За молителя срокът тече от датата на връчване на определението, а за ответника по обезпечението – от датата на връчване на съобщението за наложената обезпечителна мярка от съдебния изпълнител, от службата по вписванията или от съда.\n\n(5) По искане на Комисията въз основа на определението на съда се издават отделни обезпечителни заповеди за движимите вещи и за недвижимите имоти с оглед на местната компетентност на съдебния изпълнител.\n\nЧл. 118.\n\n (1) Съдът може да наложи обезпечителните мерки по чл. 397, ал. 1 от Гражданския процесуален кодекс.\n\n(2) Обезпечителните мерки обхващат и лихвите, както и други граждански плодове от имуществото, върху което са наложени.\n\n(3) Съдът може да допусне няколко вида обезпечителни мерки до размера на цената на иска.\n\n(4) По искане на Комисията или на директора на съответната териториална дирекция съдът може да разпореди запечатване на помещения, оборудване и превозни средства, когато е налице опасност от разпиляване, унищожаване, укриване на или разпореждане със съхраняваното в тях имущество.\n\nЧл. 119.\n\n (1) След влизането в сила на определението за налагане на обезпечителни мерки въз основа на мотивирана молба от заинтересованото лице или по искане на Комисията съдът може да разреши извършване на плащане или на други разпоредителни действия с имуществото, върху което е наложено обезпечение, в случаите на неотложна необходимост.\n\n(2) Съдът се произнася незабавно с определение, което подлежи на обжалване.\n\n(3) Заличаването на възбраната, вдигането на запора, както и отмяната на другите обезпечителни мерки се извършват въз основа на влязлото в сила определение на съда.\n\nЧл. 120.\n\n (1) Обезпечителните мерки се изпълняват по възлагане от Комисията, от съответния съдия по вписванията и от съдебните изпълнители съобразно местната компетентност, определена в чл. 427, ал. 1 от Гражданския процесуален кодекс.\n\n(2) Вписването на възбрана и налагането на запор се извършват незабавно.\n\n(3) За действията по изпълнение на обезпечителните мерки не се събират държавни такси.\n\nЧл. 121.\n\n (1) Налагането на възбрана върху недвижим имот се извършва по искане на органите по чл. 16, ал. 1 чрез вписване на обезпечителната заповед на съда по разпореждане на съответния съдия по вписванията.\n\n(2) Съдията по вписванията изпраща съобщение до собственика на имуществото, върху което е наложена възбраната – за извършеното вписване.\n\n(3) Особен залог върху търговско предприятие, в което е включен имотът по ал. 1, вписан след възбраната, не може да се противопостави на държавата.\n\nЧл. 122.\n\n (1) Запор върху движима вещ се налага незабавно по искане на органите по чл. 16, ал. 1 с изпращане на съобщение от съдебния изпълнител до ответника по обезпечението.\n\n(2) Запорът се смята за наложен от получаване на запорното съобщение.\n\n(3) По искане на органите по чл. 16, ал. 1 съдебният изпълнител извършва опис, оценка и предаване на вещта за пазене на ответника по обезпечението или на трето лице или изземва вещта и я предава за съхранение на органите по чл. 16, ал. 1. Върху вещта може да се поставя запорен знак (стикер).\n\n(4) Когато вещите са собственост на търговско дружество, съдебният изпълнител изпраща съобщение за вписване на наложения запор в Централния регистър на особените залози.\n\nЧл. 123.\n\n (1) При запор на кораб или на друго плавателно средство съдебният изпълнител изпраща съобщение до Изпълнителна агенция „Морска администрация“ за вписване на запора в съответните регистри.\n\n(2) При запор на превозно средство съобщение се изпраща до органите на Министерството на вътрешните работи.\n\n(3) При запор на гражданско въздухоплавателно средство съдебният изпълнител изпраща съобщение до Главна дирекция „Гражданска въздухоплавателна администрация“ за вписване в регистъра на гражданските въздухоплавателни средства.\n\n(4) При запор на земеделска или горска техника, подлежаща на регистрация по реда на Закона за регистрация и контрол на земеделската и горската техника, съдебният изпълнител изпраща съобщение до съответната областна дирекция „Земеделие“.\n\nЧл. 124.\n\n (1) Запорът по чл. 123 се смята за наложен от датата на получаване на запорното съобщение от органите, отговарящи за съответните регистри.\n\n(2) На ответника по обезпечението се изпраща съобщение за наложения запор след връчване на запорното съобщение на длъжностното лице към съответния регистър.\n\n(3) Не се допуска промяна на регистрацията на посочените в чл. 123 средства и техника преди вдигането на запора.\n\n(4) Съдебният изпълнител може да поиска от органите на Министерството на вътрешните работи спиране от движение за срок до три месеца на моторно превозно средство, върху което е наложен запор.\n\nЧл. 125.\n\n (1) Запор върху вземания, които ответникът по обезпечението има от физическо или юридическо лице, се налага от съдебния изпълнител с изпращането на запорно съобщение на третото задължено лице и на банката, в която третото задължено лице има сметки.\n\n(2) Запорът се смята за наложен от датата и часа на получаване на запорното съобщение от третото задължено лице или от банката, в която лицето има открити банкови сметки.\n\n(3) На ответника по обезпечението се изпраща съобщение за наложения обезпечителен запор след връчване на запорното съобщение на третото задължено лице.\n\n(4) Когато запорираното вземане е обезпечено със залог, на лицето, което държи заложената вещ, се нарежда да я предаде на съдебния изпълнител, който я предоставя за пазене на лице, посочено от органа по чл. 16, ал. 1.\n\n(5) Когато запорираното вземане е обезпечено с ипотека, запорът се отбелязва в съответната книга в Службата по вписванията.\n\n(6) Когато за вземанията по ал. 1 има издаден изпълнителен лист, съдебният изпълнител го изземва от лицето, което го държи, и го предава за пазене с протокол на органа по чл. 16, ал. 1.\n\n(7) Погасителна давност за вземането не тече от момента на получаване на запорното съобщение от третото задължено лице.\n\nЧл. 126.\n\n (1) В случаите по чл. 125, ал. 6 органите по чл. 16, ал. 1 имат право да поискат събирането на вземането да бъде възложено на Комисията и да се образува самостоятелно изпълнително дело срещу лицето – длъжник по изпълнителния лист.\n\n(2) Събраните суми по изпълнителното дело се превеждат от съдебния изпълнител по сметка на Комисията.\n\nЧл. 127.\n\n (1) Налагането на запор върху парични средства в национална или чуждестранна валута се извършва чрез описването, изземването и внасянето им по специална банкова сметка на Комисията. При преизчисляване на курса на чуждестранната валута се прилага курсът на Българската народна банка за съответната валута към датата на описа.\n\n(2) Налагането на запор върху всички видове банкови сметки на ответника по обезпечението в национална или чуждестранна валута се извършва с изпращане на запорното съобщение до банката.\n\n(3) Запор може да се наложи и върху всички видове вещи, вложени в трезори или в касети, както и върху суми, предоставени за доверително управление от ответника по обезпечението.\n\n(4) Запорът по ал. 2 и 3 се смята за наложен от момента на получаване на запорното съобщение от банката. Съобщение за наложения запор до ответника по обезпечението се изпраща след получаване на съобщението от банката.\n\n(5) Връчителят вписва часа и датата на получаване. Когато съобщението е изпратено по пощата, съответното длъжностно лице отбелязва часа и датата на получаването.\n\nЧл. 128.\n\n (1) Налагането на запор върху налични ценни книжа се извършва чрез опис по номиналната им стойност и изземването им от съдебния изпълнител.\n\n(2) При налагането на запор върху налични поименни акции или облигации съдебният изпълнител уведомява търговското дружество. Запорът има действие за търговското дружество от получаване на запорното съобщение.\n\n(3) Съдебният изпълнител предава наличните ценни книжа за съхранение в банка, за което се съставя протокол.\n\nЧл. 129.\n\n (1) Налагането на запор върху безналични ценни книжа и дялове на колективни инвестиционни схеми се извършва чрез изпращане на запорно съобщение до Централния депозитар, като едновременно с това се уведомяват и емитентът, съответно и управляващото дружество.\n\n(2) Запорът има действие от момента на връчване на запорното съобщение на Централния депозитар.\n\n(3) Централният депозитар оповестява незабавно съответния регулиран пазар за наложения запор.\n\n(4) Централният депозитар е длъжен в тридневен срок от получаване на запорното съобщение да предостави на съдебния изпълнител информация за притежаваните от ответника по обезпечението ценни книжа и за наложените по други претенции запори. Съдебният изпълнител уведомява органите по чл. 16, ал. 1 за получената информация.\n\nЧл. 130.\n\n (1) Налагането на запор върху държавни ценни книжа се извършва чрез изпращане на запорно съобщение до лицето, което води регистър на държавни ценни книжа.\n\n(2) Запорът се смята за наложен от датата на получаване на запорното съобщение от лицето, което води регистър на държавните ценни книжа.\n\n(3) Лицето, което води регистър на държавните ценни книжа, е длъжно в тридневен срок от получаване на запорното съобщение да предостави на съдебния изпълнител информация за притежаваните от ответника по обезпечението ценни книжа и за наложените по други претенции запори. Съдебният изпълнител уведомява органите по чл. 16, ал. 1 за получената информация.\n\nЧл. 131.\n\n (1) Запорът върху ценни книжа обхваща всички имуществени права по ценната книга.\n\n(2) Разпореждането с ценните книжа след получаване на запорното съобщение няма действие по отношение на държавата.\n\nЧл. 132.\n\n (1) Запор върху дял от търговско дружество се налага чрез изпращане на запорно съобщение от съдебния изпълнител до Агенцията по вписванията.\n\n(2) Запорът се вписва по реда за вписване на залог върху дял от търговско дружество и се смята за наложен от вписването му в търговския регистър. Агенцията по вписванията уведомява търговското дружество за вписания запор.\n\n(3) Агенцията по вписванията уведомява незабавно Комисията в случаите на постъпило искане за увеличаване на капитала на търговско дружество, за което има наложена обезпечителна мярка запор върху дял от търговско дружество.\n\nЧл. 133.\n\n (1) Прехвърлянето на правото на собственост, учредяването и прехвърлянето на вещни права и учредяването на вещни тежести върху възбранения недвижим имот, както и разпореждането със запорираните движими вещи, ценни книжа, дялове и вземания, извършени след момента, от който възбраната или запорът се смятат за наложени, нямат действие спрямо държавата.\n\n(2) Заявления за промени в капитала на търговски дружества, по отношение на чиито дялове е наложена обезпечителна мярка по чл. 132, ал. 1, не се разглеждат до изтичане на срока по чл. 153, ал. 1.\n\nЧл. 134.\n\n (1) При започване на принудително изпълнение по реда на Гражданския процесуален кодекс, Данъчно-осигурителния процесуален кодекс и на Закона за особените залози върху имущество и вземания, върху които са наложени обезпечителни мерки по реда на този закон, органът по изпълнението незабавно уведомява Комисията и изпраща препис от акта, въз основа на който се извършва изпълнението. Комисията може да поиска от съда отмяна на обезпечителните мерки и замяната им с друго равностойно обезпечение.\n\n(2) Имущество и вземания, върху които са наложени обезпечителни мерки или срещу които е започнало принудително изпълнение по реда на Данъчно-осигурителния процесуален кодекс преди налагане на обезпечителните мерки по реда на този закон, се реализират от публичен изпълнител по реда на Данъчно-осигурителния процесуален кодекс до влизане в сила на съдебното решение за отнемане на имуществото в полза на държавата. Преди започване на принудително изпълнение по реда на Данъчно-осигурителния процесуален кодекс публичният изпълнител уведомява Комисията и изпраща препис от акта, въз основа на който се извършва изпълнението. Комисията може да поиска от съда отмяна на обезпечителните мерки или замяната им с друго равностойно обезпечение.\n\nЧл. 135.\n\n За неуредените в този раздел въпроси се прилагат разпоредбите на Гражданския процесуален кодекс.\n\nРаздел II\n\nДействия след налагането на обезпечителните мерки\n\nЧл. 136.\n\n (1) След налагане на обезпечителните мерки органите по чл. 16, ал. 1 поканват проверяваното физическо лице да представи писмена декларация за:\n\n1. притежаваните от него и от членовете на семейството му недвижими имоти и моторни превозни средства, кораби и въздухоплавателни средства, ограничени вещни права върху недвижими имоти, парични влогове, ценни книжа, произведения на изкуството, движими културни ценности, дялово участие в търговски дружества, вземания, патенти, търговски марки и промишлени образци, както и друго имущество;\n\n2. списък на неговите и на членовете на семейството му банкови сметки в страната и в чужбина;\n\n3. източниците на средства и основанията за придобиване на имуществото и за издръжката на семейството му;\n\n4. сделките с недвижими имоти, движими вещи, дялове и акции в търговски дружества, прехвърляне на предприятие или други търговски или правни сделки с имущество на лицето и на членовете на неговото семейство през проверявания период, както и източниците на средствата за извършването им;\n\n5. задълженията към трети лица;\n\n6. други обстоятелства, свързани с имуществото на проверяваното лице.\n\n(2) Посочените обстоятелства по ал. 1 следва да бъдат подкрепени с документи.\n\n(3) Когато проверяваното лице е починало, неговите наследници и заветници, приели наследството, се поканват да представят декларацията по ал. 1. Когато наследството не е прието, органите по чл. 16, ал. 1 отправят искане по чл. 51 от Закона за наследството.\n\n(4) Лицето представя декларацията в срок 14 дни от получаване на съобщението, а ако е в чужбина – в срок един месец.\n\n(5) Образецът на декларацията се утвърждава с решение на Комисията и се публикува в „Държавен вестник“.\n\nЧл. 137.\n\n Органите по чл. 16, ал. 1 поканват да представят декларация и:\n\n1. лицата по чл. 143, 144 и 145;\n\n2. лицата, които представляват, управляват или контролират юридическото лице по чл. 145, ал. 1.\n\nЧл. 138.\n\n (1) След налагане на обезпечителните мерки Комисията осигурява на проверяваното лице възможност за участие в производството.\n\n(2) Органите по чл. 16, ал. 1 уведомяват проверяваното лице, предоставят му за запознаване всички материали, които са събрани в хода на образуваната срещу лицето проверка, и му дават едномесечен срок, за да направи възражения и да представи доказателства.\n\n(3) Юридическите лица се представляват пред Комисията от лицата, които ги представляват по закон или според устройствените им правила. Когато липсва правило за представителството, юридическото лице се представлява от двама членове на управлението му.\n\n(4) В производството пред Комисията проверяваното лице може да се представлява от адвокат или от друго лице по реда на Гражданския процесуален кодекс с писмено пълномощно.\n\n(5) Дадените от проверяваното лице обяснения и подадените декларации по чл. 136 и 137 не може да са основание за започване на наказателно преследване срещу лицата, нито да са доказателство в подкрепа на обвинение.\n\nЧл. 139.\n\n Не може да се правят изводи във вреда на проверяваното лице и на членовете на неговото семейство при отказ да се представи декларация.\n\nЧл. 140.\n\n (1) След обсъждане на възраженията на проверяваното лице и събиране на посочените от него доказателства директорът на съответната териториална дирекция внася в Комисията в едномесечен срок мотивиран доклад. В доклада се посочват:\n\n1. видът и стойността на придобитото имущество;\n\n2. наличието или липсата на значително несъответствие в имуществото на проверяваното лице;\n\n3. доказателствата за знанието или предположението на третите лица, че имуществото е незаконно придобито;\n\n4. доказателствата за наличието или липсата на тежести или на други обезпечения, наложени върху имуществото;\n\n5. други доказателства, на които се основава искането;\n\n6. окончателно заключение.\n\n(2) Комисията в едномесечен срок от внасянето на доклада по ал. 1 приема решение за:\n\n1. прекратяване на производството по преписката, ако от събраните доказателства не се установява или не може да се направи обосновано предположение, че имуществото е незаконно придобито, като Комисията може да сезира изпълнителния директор на Националната агенция за приходите;\n\n2. предявяване на иск за отнемане в полза на държавата на незаконно придобитото имущество.\n\nРаздел III\n\nПредмет на отнемане\n\nЧл. 141.\n\n По реда на този закон се отнема в полза на държавата незаконно придобито имущество.\n\nЧл. 142.\n\n (1) Когато не е възможно да се отнеме обособено имущество по чл. 141, отнема се паричната му равностойност, определена по пазарна цена към момента на предявяване на иска за отнемане.\n\n(2) Имуществото по чл. 141 включва:\n\n1. личното имущество на проверяваното лице;\n\n2. имуществото, придобито общо от двамата съпрузи или от лицата във фактическо съжителство;\n\n3. имуществото на ненавършилите пълнолетие деца, и\n\n4. имуществото на съпруга на проверяваното лице, независимо от избрания от съпрузите режим на имуществени отношения;\n\n5. имуществото на лицето, с което проверяваното лице е във фактическо съжителство.\n\nЧл. 143.\n\n Сделките, извършени с незаконно придобито имущество, са недействителни по отношение на държавата и даденото по тях подлежи на отнемане, когато са:\n\n1. безвъзмездни сделки с физически или юридически лица;\n\n2. възмездни сделки с трети лица, ако те са знаели или са могли да предполагат, че имуществото е незаконно придобито, или са придобили имуществото с цел прикриване на незаконния му произход или на действителните права, свързани с него.\n\nЧл. 144.\n\n На отнемане подлежи и незаконно придобито имущество, което лицето е прехвърлило през проверявания период на съпруг, на лице, с което се намира във фактическо съжителство, на бивш съпруг, на роднини по права линия без ограничение в степените, на роднини по съребрена линия – до четвърта степен включително, и по сватовство – до втора степен включително.\n\nЧл. 145.\n\n (1) На отнемане подлежи имущество, което проверяваното лице е прехвърлило или е внесло като непарична или парична вноска в капитала на юридическо лице, ако лицата, които управляват или контролират юридическото лице, са знаели или от обстоятелствата са могли да предположат, че имуществото е незаконно придобито.\n\n(2) На отнемане подлежи и незаконно придобито имущество от юридическо лице, което е контролирано от проверяваното лице или свързаните с него лица, самостоятелно или съвместно.\n\n(3) Имуществото се отнема и при правоприемство на юридическото лице.\n\nЧл. 146.\n\n На отнемане подлежи и имуществото, което е придобито от трето лице за сметка на проверяваното лице, за да се избегне неговото отнемане или да се прикрие произходът му или действителните права върху него.\n\nЧл. 147.\n\n До доказване на противното, за движими вещи и парични средства на проверяваното лице се смятат и тези, намерени у него, в жилището му или в други собствени или наети от него помещения, превозни средства, каси или сейфове.\n\nЧл. 148.\n\n (1) Незаконно придобитото имущество се оценява по действителната му стойност към момента на неговото придобиване или отчуждаване.\n\n(2) Имуществото се оценява към момента на неговото придобиване или отчуждаване, както следва:\n\n1. недвижимите имоти и ограничените вещни права върху тях – по пазарна стойност;\n\n2. чуждестранната валута и благородните метали – по централния курс на Българската народна банка;\n\n3. ценните книжа – по пазарна стойност;\n\n4. превозните средства – по пазарна стойност;\n\n5. останалите движими вещи и права – по пазарна стойност;\n\n6. предприятия или дялови участия в търговски дружества или кооперации – по пазарна стойност, а когато тя не може да бъде определена – по счетоводни данни.\n\nЧл. 149.\n\n В случаите, когато незаконно придобитото имущество е било частично или изцяло преобразувано в друго имущество, на отнемане подлежи преобразуваното имущество.\n\nЧл. 150.\n\n Незаконно придобито имущество се отнема и от наследници или заветници до размера на полученото от тях.\n\nЧл. 151.\n\n В случай че имуществото липсва или е отчуждено, се отнема паричната му равностойност.\n\nЧл. 152.\n\n (1) Правата на държавата по този закон се погасяват с изтичането на 10-годишна давност.\n\n(2) Давността започва да тече от датата на придобиване на имуществото.\n\n(3) Давност не тече, докато трае производството по раздел IV.\n\nРаздел IV\n\nПроизводство пред съда за отнемане в полза на държавата на незаконно придобитото имущество\n\nЧл. 153.\n\n (1) Комисията предявява иск за отнемане в полза на държавата на незаконно придобитото имущество пред окръжния съд, в района на който е постоянният адрес на проверяваното лице, в срок до три месеца от последния акт по налагане на обезпечителните мерки.\n\n(2) Когато в имуществото е включен и недвижим имот, искът се предявява в окръжния съд по местонахождението на имота, а в случаите, когато в имуществото са включени повече от един недвижим имот – по местонахождението на имота с най-висока данъчна оценка.\n\n(3) Исковата молба и влязлото в сила съдебно решение подлежат на вписване в имотния регистър на Агенцията по вписванията.\n\n(4) Съдът отменя служебно или по искане на заинтересованите лица наложените върху имуществото обезпечителни мерки, ако Комисията не представи доказателства, че е предявила иска в законния срок.\n\n(5) Съдебното производство започва и продължава независимо от прекратяването на наказателното производство.\n\nЧл. 154.\n\n (1) Срещу проверяваното лице и лицата по чл. 143, 144, 145, 146 и 150 се предявява осъдителен иск за отнемане в полза на държавата на незаконно придобитото имущество.\n\n(2) Комисията предявява искове срещу трети лица за установяване на обстоятелството, че имуществото е незаконно придобито, и за обявяване недействителността на правни сделки.\n\n(3) При подаването на исковата молба Комисията не внася държавна такса.\n\nЧл. 155.\n\n (1) Окръжният съд образува дело и публикува в „Държавен вестник“ обявление, съдържащо: номера на делото; данни за постъпилото искане; опис на имуществото, указания за срока, в който заинтересованите лица могат да предявят своите претенции върху имуществото, както и датата, за която се насрочва първото заседание, която не може да е по-рано от три месеца от публикуването на обявлението.\n\n(2) Като ответници в производството се конституират проверяваното лице и лицата, посочени в чл. 143, 144, 145, 146 и 150.\n\nЧл. 156.\n\n (1) Съдът заседава по делото в открито заседание.\n\n(2) Комисията се представлява от председателя или от упълномощен от него служител с юридическа правоспособност.\n\n(3) В производството се представят всички доказателства, допустими по Гражданския процесуален кодекс.\n\n(4) В производството пред съда Комисията представя доказателства за:\n\n1. вида и стойността на придобитото през проверявания период имущество;\n\n2. обстоятелствата по чл. 108, 109 и 111;\n\n3. наличието на значително несъответствие в имуществото на проверяваното лице;\n\n4. обстоятелствата, че третите лица са знаели или са могли да предполагат, че имуществото е незаконно придобито;\n\n5. други обстоятелства, които имат значение за изясняване произхода на имуществото и начина на придобиването му;\n\n6. наличието на тежести и обезпечения върху имуществото освен наложените по този закон.\n\n(5) Когато се изисква доказването да се извърши с писмен документ, не могат да се правят изводи във вреда на ответника, ако бъде доказано, че документът е загубен или унищожен не по вина на страната.\n\n(6) Когато ответникът по съответния иск представи пред съда доказателства, които е могъл да представи с декларациите по чл. 136 или 137 и не са събрани по независещи от Комисията причини, съдът може да му възложи изцяло или отчасти разноските по делото независимо от изхода на делото.\n\nЧл. 157.\n\n (1) След приключване разглеждането на делото съдът се произнася с решение, което подлежи на обжалване по общия ред.\n\n(2) С решението съдът присъжда държавна такса и направените разноски в зависимост от изхода на делото.\n\nЧл. 158.\n\n (1) В производството по този закон страните могат да сключат спогодба, с която да се отнеме не по-малко от 75 на сто от имуществото или паричната му равностойност.\n\n(2) Спогодбата се одобрява от съда, ако не противоречи на закона и на добрите нрави.\n\n(3) Спогодбата има последиците на влязло в сила решение от деня на одобряването й и не подлежи на разваляне.\n\n(4) Държавната такса за производството се определя върху сумата, за която е постигната спогодбата, и се поема от страните поравно.\n\n(5) Разноските за производството остават в тежест на страните, както са направени.\n\nЧл. 159.\n\n За неуредените в този раздел въпроси се прилагат разпоредбите на Гражданския процесуален кодекс.\n\nГлава тринадесета\n\nУПРАВЛЕНИЕ НА ИМУЩЕСТВО, ВЪРХУ КОЕТО СА НАЛОЖЕНИ ОБЕЗПЕЧИТЕЛНИ МЕРКИ. УПРАВЛЕНИЕ НА ОТНЕТОТО ИМУЩЕСТВО\n\nРаздел I\n\nУправление на обезпеченото имущество\n\nЧл. 160.\n\n (1) Имуществото, върху което е наложено обезпечение на основание този закон, се управлява и пази от Комисията.\n\n(2) Имуществото по ал. 1 може да се остави за пазене на проверяваното лице или на лицето, което държи имуществото към момента на налагане на обезпечителните мерки.\n\n(3) По искане на Комисията съдът назначава за пазач на имуществото друго лице, като определя възнаграждението му.\n\n(4) Възнаграждението се внася от Комисията.\n\n(5) Пазачът се избира с оглед на личността му, както и на естеството на вещта и на мястото, където тя се намира или ще се съхранява.\n\n(6) Вещта се предава за пазене срещу подпис.\n\nЧл. 161.\n\n (1) Освен задълженията по чл. 469 и 471 от Гражданския процесуален кодекс лицето по чл. 160 има и задължението да уведоми Комисията:\n\n1. за всички повреди върху имуществото;\n\n2. за всички производства, засягащи имуществото;\n\n3. за всички действия, свързани с прехвърляне или възникване на права на трети лица върху имуществото, като представи копия от документите, установяващи прехвърлянето или учредяването на правата;\n\n4. за всички действия, свързани с промяна в идентификацията на имота;\n\n5. при опасност от унищожаване или повреждане на имуществото.\n\n(2) Лицата по чл. 160 са длъжни да осигуряват достъп на органите по чл. 16, ал. 1 за проверка на състоянието на имуществото.\n\n(3) Комисията може да поиска от съдебния изпълнител да предаде за пазене на друго лице обезпеченото имущество, ако проверяваното лице или лицето, което държи имуществото към момента на налагане на обезпечението, не изпълнява задълженията си.\n\n(4) Разходите, свързани със съхранението и поддържането на обезпеченото имущество, се заплащат от Комисията.\n\nЧл. 162.\n\n (1) Движимите вещи с историческа стойност се предоставят за съхранение в Националния исторически музей или в друг музей.\n\n(2) Движимите вещи с научна стойност се предоставят за съхранение в Националната библиотека, в съответния институт на Българската академия на науките или в университет.\n\n(3) Движимите вещи от благородни метали, скъпоценни камъни и изделия от тях се предоставят за съхранение в Българската народна банка.\n\n(4) Движимите вещи с художествена, антикварна или нумизматична стойност се предоставят за съхранение на Министерството на културата.\n\n(5) Екзотични животни и растения се предоставят на зоологически градини и други институти.\n\n(6) В случаите по ал. 1 – 5 разходите по съхранението и поддържането на обезпеченото имущество се заплащат от Комисията.\n\nЧл. 163.\n\n (1) По изключение Комисията може да поиска от съда разрешение за продажбата на движими вещи, които:\n\n1. могат да се обезценят значително през периода на пазене и запазването им е свързано с големи разходи;\n\n2. подлежат на бърза развала.\n\n(2) Движимите вещи по ал. 1 се продават от съдебния изпълнител на явен търг, който се провежда в 7-дневен срок от постъпване на искането, или се оставят за продажба от търговец в магазин, на стоково тържище или борса, посочени от Комисията. Собственикът може да участва на общо основание в търга.\n\n(3) Предаването на вещта се удостоверява с протокол, подписан от съдебния изпълнител или от търговеца. За извършената продажба търговецът получава комисиона.\n\n(4) При липса на документи за извършен санитарен контрол, както и при липса на данни за произход, състав и срок на годност продажбата се извършва след разрешение от Българската агенция по безопасност на храните и органите на регионалните здравни инспекции към Министерството на здравеопазването.\n\n(5) Животни от националния генофонд, сортови семена и посадъчен материал с гарантиран произход се продават от съдебния изпълнител с разрешение на министъра на земеделието, храните и горите или на оправомощено от него длъжностно лице само на други земеделски производители.\n\n(6) Органите по ал. 4 и 5 се произнасят по искането в тридневен срок от постъпването му.\n\n(7) Когато лицето, което държи вещта, откаже да я предаде на купувача, същата по искане на Комисията се изземва от полицията и се предава на купувача.\n\n(8) В 7-дневен срок след предаване на вещта на купувача Комисията отправя молба до съда за отмяна на обезпечението.\n\nЧл. 164.\n\n (1) Събраните суми от имуществото, продадено по реда на чл. 163, се превеждат от съдебния изпълнител по специалната банкова сметка на Комисията.\n\n(2) В случай че искът за отнемане на Комисията не е уважен, събраните суми от имуществото, продадено по реда на чл. 163, ал. 2, се превеждат от Комисията по сметка на лицето, от което имуществото е било иззето.\n\nРаздел II\n\nУправление на отнетото имущество\n\nЧл. 165.\n\n (1) Създава се Междуведомствен съвет за управление на отнетото имущество, наричан по-нататък „Съвета“.\n\n(2) Съветът е колективен орган, който се състои от заместник-министри, определени от министъра на правосъдието, министъра на финансите, министъра на икономиката, министъра на труда и социалната политика и министъра на регионалното развитие и благоустройството.\n\n(3) Председател на Съвета е заместник-министър на финансите.\n\n(4) Дейността на Съвета се осигурява технически от администрацията на Министерството на финансите.\n\nЧл. 166.\n\n (1) Комисията ежемесечно уведомява Съвета за влезлите в сила съдебни решения за отнемане в полза на държавата на незаконно придобито имущество.\n\n(2) Комисията незабавно предоставя влезлите в сила съдебни решения за вписване в съответните служби по вписванията – за недвижимите имоти, а за моторните превозни средства – на съответните структурни звена на Министерството на вътрешните работи.\n\n(3) Влезлите в сила съдебни решения за отнемане, издадените въз основа на тях изпълнителни листове и всички други документи, необходими за изпълнение на решението за отнемане, се изпращат от Комисията на Съвета в тридневен срок от комплектуването на преписката.\n\n(4) За заседанията на Съвета Комисията изготвя отделен доклад по всеки конкретен случай.\n\nЧл. 167.\n\n (1) Съветът предлага на Министерския съвет да предостави за управление на бюджетни организации и общини за изпълнение на техните функции отнетото по реда на този закон имущество или да възложи продажбата му.\n\n(2) Съветът заседава най-малко веднъж на два месеца и приема решения с обикновено мнозинство.\n\n(3) На заседанията на Съвета могат да бъдат канени представители на Националното сдружение на общините в Република България, на организации с идеална цел, браншови и професионални организации.\n\n(4) Съветът утвърждава правила за организацията на дейността си.\n\nЧл. 168.\n\n (1) Имуществото, за което е взето решение за продажба, се продава от Националната агенция за приходите по реда на Данъчно-осигурителния процесуален кодекс.\n\n(2) Съветът изпраща на Националната агенция за приходите решението по ал. 1 за изпълнение, в 7-дневен срок от приемането му, заедно с комплектуваната преписка по чл. 166, ал. 3.\n\n(3) Ако след изчерпване на способите за продажба по реда на Данъчно-осигурителния процесуален кодекс имуществото не бъде продадено, Националната агенция за приходите уведомява писмено Съвета, като връща преписката за вземане на последващо решение за управление и разпореждане с имуществото.\n\n(4) В случаите, когато имущество е предоставено за управление, съответната бюджетна организация или община възстановява на Националната агенция за приходите разходите, свързани с управлението, съхранението и организирането на продажбата на това имущество.\n\n(5) Най-малко 30 на сто от стойността на отнетото в полза на държавата имущество се използва за социални цели, като условията и редът се определят с акт на Министерския съвет.\n\nГлава четиринадесета\n\nЕЛЕКТРОННИ РЕГИСТРИ\n\nЧл. 169.\n\n (1) Комисията води и поддържа следните електронни публични регистри:\n\n1. за декларациите на лицата, заемащи висши публични длъжности;\n\n2. за влезлите в сила решения за установяване на конфликт на интереси;\n\n3. за съставените актове за установяване на административни нарушения и за влезлите в сила наказателни постановления.\n\n(2) Комисията води и други регистри, необходими за дейността \n\nй\n\n.\n\nЧл. 170.\n\n (1) Комисията води електронен регистър за обезпеченото имущество, който съдържа информация за:\n\n1. лицето, срещу което е образувано производство;\n\n2. имуществото, върху което е наложено обезпечение;\n\n3. данни за собственика и за лицето, което държи имуществото към момента на налагане на обезпечението, както и за пазача на съответното имущество;\n\n4. други данни, които са необходими за индивидуализация на имуществото, върху което е наложено обезпечение.\n\n(2) Разпореждането с имотите или обременяването им с тежести, или поемането на каквито и да е задължения от страна на проверяваното лице, които биха довели до затруднения за удовлетворяването на правата по съдебното решение за отнемане в полза на държавата на незаконно придобитото имущество, няма действие по отношение на държавата.\n\n(3) Комисията издава удостоверения за наличието на обезпечителни мерки, наложени по този закон, в 7-дневен срок от постъпването на искане от съда, съдебните изпълнители, органите на Националната агенция за приходите и от други държавни органи.\n\n(4) Образците на регистри се утвърждават със заповед на председателя на Комисията.\n\nГлава петнадесета\n\nАДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ\n\nЧл. 171.\n\n (1) Лице, заемащо висша публична длъжност, което наруши разпоредба на раздел II от глава осма, се наказва с глоба в размер от 5000 до 10 000 лв.\n\n(2) За нарушението по ал. 1 лицата по § 2, ал. 1 се наказват с глоба в размер от 1000 до 5000 лв.\n\n(3) Когато нарушението е извършено повторно, глобата е в размер от 10 000 до 20 000 лв., а за лицата по § 2, ал. 1 глобата е в размер от 2000 до 10 000 лв.\n\nЧл. 172.\n\n (1) Лице, заемало висша публична длъжност, което след освобождаването му от длъжност наруши ограничение, предвидено в раздел IV от глава осма, се наказва с глоба от 5000 до 15 000 лв.\n\n(2) За нарушението по ал. 1 лицата по § 2, ал. 1 се наказват с глоба в размер от 2500 до 7500 лв.\n\n(3) Едноличен търговец или юридическо лице, с което лицето по чл. 68 или 69 е сключило договор или което се представлява или управлява от лице по чл. 68 или 69, се наказва с имуществена санкция в размер от 10 000 до 20 000 лв.\n\n(4) Когато нарушението е извършено повторно, наказанието е:\n\n1. в случаите по ал. 1 – глоба от 10 000 до 30 000 лв.;\n\n2. в случаите по ал. 2 – глоба от 7500 до 15 000 лв.;\n\n3. в случаите по ал. 3 – имуществена санкция в размер от 20 000 до 50 000 лв.\n\nЧл. 173.\n\n (1) Лице, заемащо висша публична длъжност, което не подаде декларация по този закон в срок, се наказва с глоба в размер от 1000 до 3000 лв.\n\n(2) За нарушението по ал. 1 лицата по § 2, ал. 1 се наказват с глоба в размер от 300 до 1000 лв.\n\n(3) Когато нарушението е извършено повторно, глобата е в размер от 3500 до 6000 лв., а за лицата по § 2, ал. 1 глобата е в размер от 1000 до 2000 лв.\n\nЧл. 174.\n\n (1) Лице, заемащо висша публична длъжност, което не декларира или невярно декларира обстоятелство, което е длъжно да декларира по този закон, се наказва с глоба в размер от 1000 до 3000 лв., освен ако не е предвидено по-тежко наказание.\n\n(2) За нарушението по ал. 1 лицата по § 2, ал. 1 се наказват с глоба в размер от 300 до 1000 лв.\n\n(3) Когато нарушението е извършено повторно, глобата е в размер от 3000 до 6000 лв., а за лицата по § 2, ал. 1 глобата е в размер от 1000 до 2000 лв.\n\nЧл. 175.\n\n (1) Лице, което в определените срокове не окаже съдействие или не представи поисканите от Комисията сведения и документи, включително в електронен вид, се наказва с глоба от 200 до 1000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено повторно, глобата е в размер от 500 до 2000 лв.\n\n(3) На юридическо лице, което в определените срокове не предостави поисканите от Комисията информация и документи в определените срокове, се налага имуществена санкция от 1000 до 5000 лв.\n\n(4) Когато нарушението по ал. 3 е извършено повторно, имуществената санкция е в размер от 2000 до 20 000 лв.\n\nЧл. 176.\n\n За нарушение на задълженията по чл. 49, ал. 1 на виновното длъжностно лице се налага глоба от 5000 до 20 000 лв., ако извършеното не съставлява престъпление.\n\nЧл. 177.\n\n (1) Актовете за установяване на нарушенията се съставят от определени от председателя на Комисията длъжностни лица, а наказателните постановления се издават от председателя на Комисията.\n\n(2) Актовете за установяване на нарушение по чл. 173 и 174 относно декларациите за несъвместимост се съставят от овластени от органа по избора или назначаването лица. Наказателните постановления се издават от органа по избора или назначаването.\n\n(3) Съставянето на актовете, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания.\n\nЧл. 178.\n\n Глобите и имуществените санкции се внасят в приход на държавния бюджет.\n\nДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ\n\n§ 1. \n\nПо смисъла на този закон:\n\n1. „Достатъчно данни“ са данни, от които може да се направи основателно предположение за корупция или имуществено несъответствие по смисъла на този закон.\n\n2. „Доходи, приходи и източници на финансиране“ са: възнаграждение, получено от лице по трудово и по служебно правоотношение, доходи от извършени услуги с личен труд, доходи от упражняване на свободни професии, чистият доход от предприемаческа дейност, дивиденти и лихви, други доходи от движима и недвижима собственост, за придобиването на които е установен законен източник, доходи от селскостопанска дейност и търговия на дребно, други доходи от лотарийни и спортни залагания, лихви, лицензионни и комисионни възнаграждения, приходи от продажба на имущество, за придобиването на които е установен законен източник, от застраховка, от съдебни дела, отпуснати банкови кредити и заеми от физически лица.\n\n3. „Значително несъответствие“ е онзи размер на несъответствието между имуществото и нетния доход, който надвишава 150 000 лв. за целия проверяван период.\n\n4. „Имущество“ е всякакъв вид собственост, материална или нематериална, движима или недвижима, ограничени вещни права, както и юридически документи, доказващи правото на собственост или други права върху него.\n\n5. „Инспектор“ е служител, заемащ длъжностите инспектор, старши инспектор, главен инспектор, специален инспектор или държавен инспектор.\n\n6. „Контролиране на юридическо лице“ е налице, когато:\n\nа) физическо лице пряко или непряко притежава повече от 50 на сто от дяловете или от капитала на юридическото лице и пряко или непряко го контролира;\n\nб) физическо лице е контролиращо по смисъла на § 1в от допълнителните разпоредби на Търговския закон или упражнява контрол по смисъла на § 1, т. 4 от допълнителните разпоредби на Данъчно-осигурителния процесуален кодекс;\n\nв) в полза на физическо лице се управлява или разпределя 50 на сто или повече от имуществото на юридическо лице с нестопанска цел;\n\nг) в полза на група от физически лица е създадено или действа юридическо лице с нестопанска цел.\n\n7. „Несъвместимост“ е заемането на друга длъжност или извършването на дейност, която съгласно Конституцията или закон е несъвместима с положението на лицето като заемащо висша публична длъжност.\n\n8. „Нетни доходи“ са доходи, приходи или източници на финансиране, намалени с размера на извършените обичайни и извънредни разходи от проверяваното лице и членовете на семейството му.\n\n9. „Обичайни разходи“ са разходите за издръжка на лицето и на членовете на семейството му съобразно данните на Националния статистически институт.\n\n10. „Орган по избора или назначаването“ е органът, който избира или назначава, а когато такъв орган липсва – работодателят по смисъла на § 1, т. 1 от допълнителните разпоредби на Кодекса на труда.\n\n11. „Повторно“ е нарушението, извършено в двугодишен срок от влизането в сила на наказателното постановление или решението на съда, с което на нарушителя е наложено наказание за същото по вид нарушение.\n\n12. „Преобразуване на имуществото“ е налице, когато срещу имуществено право се придобива друго имуществено право – изцяло или отчасти, освен когато придобитата част е незначителна.\n\n13. „Проверка за почтеност“ е проверка, която има за цел да установи, че проверяваното лице изпълнява правомощията или задълженията си честно и почтено при спазване на Конституцията и законите на страната и в интерес на гражданите и обществото.\n\n14. „Пропорционалност на намесата в личния и семейния живот“ е намеса в такава степен, която не надхвърля необходимото за постигане на целите на този закон.\n\n15. „Cвързани лица“ са:\n\nа) съпрузите или лицата, които се намират във фактическо съжителство, роднините по права линия, по съребрена линия – до четвърта степен включително, и по сватовство – до втора степен включително; за целите на производството за отнемане на незаконно придобитото имущество за свързано лице се счита и бивш съпруг, бракът с когото е прекратен до 5 години преди началото на проверката на Комисията;\n\nб) физически и юридически лица, с които лицето, заемащо публична длъжност, се намира в икономически или политически зависимости, които пораждат основателни съмнения в неговата безпристрастност и обективност.\n\n16. „Трайно ползване“ е ползване на чужда вещ за задоволяване на нужди на ползвателя или на определените лица, което продължава повече от 3 месеца в рамките на една календарна година.\n\n17. „Фактическа раздяла“ е състояние, при което съпрузите не живеят заедно и нямат общо домакинство.\n\n18. „Фактическо съжителство на съпружески начала“ е доброволно съвместно съжителство на съпружески начала на две пълнолетни лица, по отношение на които не съществува родство, представляващо пречка за встъпване в брак, което е продължило повече от две години и при което лицата се грижат един за друг и за общо домакинство.\n\n19. „Членове на семейството“ са съпруг, лицето, с което проверяваното лице е във фактическо съжителство, и ненавършилите пълнолетие деца.\n\n§ 2. \n\n(1) Разпоредбите на глави пета, осма и петнадесета се прилагат съответно за:\n\n1. служителите в администрацията на президента, в администрацията на органите на законодателната и съдебната власт, на Висшия съдебен съвет, на Инспектората към Висшия съдебен съвет и на Националния институт на правосъдието, в администрацията на органите на изпълнителната власт, в това число на териториалните звена, служителите в местната администрация, служителите в администрацията на органи, създадени със закон, с изключение на служителите, които заемат технически длъжности;\n\n2. представителите на държавата или на общините в органите на управление или контрол на търговски дружества с държавно или общинско участие в капитала или на юридически лица с нестопанска цел, когато не попадат в обхвата на чл. 6, ал. 1;\n\n3. управителите и членовете на органите на управление или контрол на общински или държавни предприятия и ръководителите на техните териториални поделения, както и на други юридически лица, които са бюджетни организации по смисъла на § 1, т. 5 от допълнителните разпоредби на Закона за публичните финанси, когато не попадат в обхвата на чл. 6, ал. 1;\n\n4. членовете на политическите кабинети извън посочените в чл. 6, ал. 1, съветниците и експертите към политическите кабинети;\n\n5. кметовете на кметства, кметските наместници и секретарите на общините;\n\n6. нотариусите, съдиите по вписванията и държавните и частните съдебни изпълнители.\n\n(2) Лицата по ал. 1 подават декларациите по чл. 35, ал. 1 в сроковете по чл. 36, ал. 1 и по чл. 38, ал. 1, т. 1 и 2 пред органа по избора или назначаването, с изключение на кметовете на кметства, които подават декларации пред постоянна комисия на съответния общински съвет.\n\n(3) Органът по избора или назначаването, с изключение на органите по назначаването на служители от службите за сигурност, води публичен регистър на подадените декларации при спазване на изискванията на Закона за защита на личните данни, като по отношение на декларациите за имущество и интереси публична е само частта за интересите съгласно чл. 37, ал. 1, т. 12 – 14.\n\n(4) Службите за сигурност водят регистри за служителите си с данните по ал. 3, които не са публични.\n\n(5) Проверката на декларациите, както и производството по установяване на конфликт на интереси се извършват от съответния инспекторат или от комисия от служители, изрично овластени от органа по избора или назначаването да осъществяват и тези функции, а за кметовете на кметства – от постоянна комисия на съответния общински съвет.\n\n(6) Организацията и редът за извършване на проверката на декларациите, както и за установяване на конфликт на интереси се уреждат с наредба на Министерския съвет, а за органите на съдебната власт, Висшия съдебен съвет, Инспектората към Висшия съдебен съвет и Националния институт на правосъдието – с наредба на пленума на Висшия съдебен съвет. Организацията и редът за извършване на проверката на декларациите, както и за установяване на конфликт на интереси по отношение на експертите по чл. 55, ал. 2 от Закона за съдебната власт се уреждат с правилата по чл. 55, ал. 5 от Закона за съдебната власт.\n\n(7) Когато при проверка на декларациите се установи несъответствие в размер на не по-малко от 5000 лв., органът по избора или назначаването сезира Националната агенция за приходите за предприемане на действия по реда на Данъчно-осигурителния процесуален кодекс.\n\n(8) Установяването на конфликт на интереси се извършва от органа по избора или назначаването, като с акта за установяване на конфликт на интереси се налага и административното наказание, а за кметовете на кметства – от постоянна комисия на съответния общински съвет. В тези случаи не се съставя акт за установяване на административно нарушение и не се издава наказателно постановление.\n\n(9) Актът по ал. 7 се оспорва по реда на Административнопроцесуалния кодекс.\n\n(10) Актовете за установяване на административни нарушения по чл. 176 се съставят от органа по избора или назначаването или от определени от него длъжностни лица, а за кметовете на кметства – от председателя на постоянната комисия на съответния общински съвет. Наказателните постановления се издават от органа по избора или назначаването или от определени от него длъжностни лица, а за кметовете на кметства – от кмета на общината.\n\n(11) Когато при проверката на декларациите или в производството за установяване на конфликт на интереси се установят данни за извършено престъпление, органът по избора или назначаването сезира незабавно компетентните органи за предприемане на действия по наказателно преследване.\n\nПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n\n§ 3. \n\nТози закон отменя:\n\n1. Закона за отнемане в полза на държавата на незаконно придобито имущество (обн., ДВ, бр. 38 от 2012 г.; Решение № 13 на Конституционния съд от 2012 г. – бр. 82 от 2012 г.; изм., бр. 102 и 103 от 2012 г., бр. 15 от 2013 г.; Решение № 2 на Конституционния съд от 2013 г. – бр. 50 от 2013 г.; изм., бр. 66 от 2013 г., бр. 98 от 2014 г., бр. 14, 22, 74 и 95 от 2015 г., бр. 103 от 2016 г. и бр. 58 и 91 от 2017 г.);\n\n2. Закона за публичност на имуществото на лица, заемащи висши държавни и други длъжности (обн., ДВ, бр. 38 от 2000 г.; изм., бр. 28 и 74 от 2002 г., бр. 8 от 2003 г., бр. 38 от 2004 г., бр. 105 от 2005 г., бр. 38 и 73 от 2006 г., бр. 109 от 2007 г., бр. 33, 69 и 94 от 2008 г., бр. 93 от 2009 г., бр. 18 и 62 от 2010 г., бр. 38 от 2012 г., бр. 30 и 71 от 2013 г., бр. 12 и 17 от 2015 г., бр. 39, 43 и 62 от 2016 г. и бр. 85 от 2017 г.);\n\n3. Закона за предотвратяване и установяване на конфликт на интереси (обн., ДВ, бр. 94 от 2008 г.; изм., бр. 10, 26 и 101 от 2009 г., бр. 62 и 97 от 2010 г., бр. 38 от 2012 г., бр. 15 от 2013 г., бр. 12 от 2015 г. и бр. 62 от 2016 г.).\n\n§ 4. \n\n(1) Лицата, за които с този закон за първи път възниква задължение за деклариране, подават встъпителни декларации при условията и по реда на този закон в едномесечен срок от утвърждаването на образците на декларациите по чл. 35, ал. 1, т. 2 и 4.\n\n(2) Задължените лица, подали встъпителни декларации по реда на отменения Закон за публичност на имуществото на лица, заемащи висши държавни и други длъжности, не подават нови встъпителни декларации след влизането в сила на този закон. Те подават декларации при условията и по реда на този закон в сроковете по чл. 36.\n\n§ 5. \n\n(1) Неприключилите до влизането в сила на този закон проверки и производства във връзка с отменените Закон за отнемане в полза на държавата на незаконно придобито имущество и Закон за отнемане в полза на държавата на имущество, придобито от престъпна дейност (обн., ДВ, бр. 19 от 2005 г.; изм., бр. 86 и 105 от 2005 г., бр. 33 и 75 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 16 от 2008 г., бр. 12, 32 и 42 от 2009 г., бр. 18 и 97 от 2010 г., бр. 33 и 60 от 2011 г. и бр. 38 от 2012 г.; отм., бр. 38 от 2012 г.), както и производства по установяване на конфликт на интереси и налагане на административни наказания се довършват по досегашния ред от Комисията.\n\n(2) Процесуалното представителство по висящи спорове на Комисията за отнемане на незаконно придобито имущество, Комисията за предотвратяване и установяване на конфликт на интереси и на Центъра за превенция и противодействие на корупцията и организираната престъпност към Министерския съвет, на съответната специализирана дирекция от Държавна агенция „Национална сигурност“ за противодействие на корупционни прояви сред лицата, заемащи висши държавни длъжности, както и на съответното звено от Сметната палата, се осъществява от председателя на Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество.\n\n§ 6. \n\n(1) Комисията за отнемане на незаконно придобито имущество се преименува на Комисия за противодействие на корупцията и за отнемане на незаконно придобитото имущество.\n\n(2) В Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество се вливат Комисията за предотвратяване и установяване на конфликт на интереси, Центърът за превенция и противодействие на корупцията и организираната престъпност към Министерския съвет, съответното звено от Сметната палата, свързано с дейността по отменения Закон за публичност на имуществото на лица, заемащи висши държавни и други длъжности, и съответната специализирана дирекция от Държавна агенция „Национална сигурност“, свързана с противодействие на корупционни прояви сред лицата, заемащи висши държавни длъжности.\n\n(3) Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество е правоприемник на активите, пасивите, архива, информационния ресурс, правата и задълженията на Комисията за предотвратяване и установяване на конфликт на интереси и на Центъра за превенция и противодействие на корупцията и организираната престъпност към Министерския съвет, на съответната част от активите, пасивите, архива, правата и задълженията на Сметната палата, свързани с дейността по отменения Закон за публичност на имуществото на лица, заемащи висши държавни и други длъжности, както и на съответната специализирана дирекция от Държавна агенция „Национална сигурност“ за противодействие на корупционни прояви сред лицата, заемащи висши държавни длъжности.\n\n(4) Държавна агенция „Национална сигурност“ предава на Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество всички архивни дела и действащи дела на оперативен отчет, водени до влизането в сила на този закон във връзка с осъществяването на дейности по чл. 4, ал. 1, т. 4 от Закона за Държавна агенция „Национална сигурност“. Информацията относно тези дела, останала в базата данни в агенцията, се унищожава незабавно. Предаването на делата се извършва в 6-месечен срок по ред, определен в съвместен акт на председателя на Държавна агенция „Национална сигурност“ и председателя на Комисията.\n\n(5) Трудовите и служебните правоотношения на ръководителите и служителите в администрациите по ал. 1 и 2 се уреждат при условията на чл. 123 от Кодекса на труда и чл. 87а от Закона за държавния служител.\n\n(6) Служебните правоотношения на държавните служители по чл. 43, ал. 1, т. 1 от Закона за Държавна агенция „Национална сигурност“, заемащи длъжности в съответната специализирана дирекция от Държавна агенция „Национална сигурност“, свързана с противодействие на корупционни прояви сред лицата, заемащи висши държавни длъжности, преминават в служебни правоотношения с Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество като държавни служители по чл. 16, ал. 2 и се считат за такива при един и същ орган по назначаването.\n\n(7) При преминаване на служителите по чл. 16, ал. 2 на Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имуществото на длъжност в служба за сигурност, обществен ред и охрана конкурс не се провежда, ако отговарят на изискванията за заемане на длъжност в съответната държавна служба съгласно съответния специален закон.\n\n(8) Основното и допълнителните възнаграждения на служителите по чл. 16, ал. 2 не могат да бъдат по-малки от размера на възнагражденията, получавани в Държавна агенция „Национална сигурност“ към датата на преминаването им.\n\n(9) Стажът, придобит по Закона за Държавна агенция „Национална сигурност“, се зачита за работа при един и същ работодател, съответно орган по назначаването, включително при изплащане на дължимите обезщетения при прекратяване на правоотношенията с Комисията.\n\n(10) Прослуженото време като държавен служител по Закона за Държавна агенция „Национална сигурност“, за което не са получени обезщетения преди преминаването в Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество, се зачита при определяне размера на обезщетението по този закон.\n\n(11) Лицата по ал. 5 и 6 преминават към Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество без срок на изпитване, освен служителите, които са със срок на изпитване.\n\n(12) На лицата по ал. 2, които са заемали длъжност на ръководител на администрацията или служител в общата администрация и преминават на длъжност с идентични или сходни функции в общата администрация на Комисията, органът по назначаването може да предложи друга длъжност, съответна на квалификацията, професионалния опит и стажа.\n\n(13) При отказ на служителя да заеме предложената му длъжност съответното правоотношение се прекратява без предизвестие. Отказът се удостоверява писмено от служителя. В случай че служителят откаже да го удостовери писмено, това обстоятелство се удостоверява с подписите на двама свидетели.\n\n(14) До 6 месеца от преназначаването лицата по ал. 5 преминават проверка за почтеност, като непреминаването на проверка за почтеност е основание за освобождаване от длъжността.\n\n(15) До влизането в сила на правилника по чл. 23 служителите на Комисията изпълняват служебните си задължения съобразно действащата нормативна уредба.\n\n(16) Министерският съвет в тримесечен срок от влизането в сила на закона урежда отношенията във връзка с преобразуването на административните структури по ал. 1 и 2.\n\n§ 7. \n\n(1) В едномесечен срок от влизането в сила на закона Народното събрание избира председател на Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество по реда на чл. 9.\n\n(2) В двумесечен срок от влизането в сила на закона Народното събрание избира заместник-председател и членове на Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество по предложение на избрания председател по реда на чл. 9.\n\n(3) Новоизбраните председател и членове на Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество встъпват в длъжност едновременно от датата на попълване на състава \n\nй\n\n. До встъпването им в длъжност заварените председател и членове на Комисията за отнемане на незаконно придобито имущество осъществяват дейността по този закон.\n\n(4) Мандатът на заварените при влизането в сила на закона председател и членове на Комисията за отнемане на незаконно придобито имущество се прекратява с избирането на членовете на Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество и не се счита за мандат съгласно чл. 10, ал. 2.\n\n(5) Мандатът на заварените при влизането в сила на закона членове на Комисията за предотвратяване и установяване на конфликт на интереси се прекратява с влизането в сила на закона и не се счита за мандат съгласно чл. 10, ал. 2.\n\n§ 8. \n\nНазначените до влизането в сила на закона органи по чл. 16, ал. 1 и 2 са длъжни в едномесечен срок от конституиране на Комисията да предприемат необходимите действия за отстраняване на несъвместимостта по чл. 10, ал. 3, т. 1, 3 и 5.\n\n§ 9. \n\nЗаконът се прилага и по отношение на имущество, придобито незаконно преди влизането му в сила.\n\n§ 10.\n\n В Закона за отговорността на държавата и общините за вреди (обн., ДВ, бр. 60 от 1988 г.; изм., бр. 59 от 1993 г., бр. 12 от 1996 г., бр. 67 от 1999 г., бр. 92 от 2000 г., бр. 105 от 2005 г., бр. 30 и 33 от 2006 г., бр. 43 от 2008 г., бр. 17 от 2009 г. и бр. 38 и 98 от 2012 г.) се правят следните изменения:\n\n1. В чл. 2, ал. 2 думите „Закона за отнемане в полза на държавата на незаконно придобито имущество“ се заменят със „Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n2. В чл. 2а:\n\nа) в заглавието думите „Комисията за отнемане на незаконно придобито имущество“ се заменят с „Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество“;\n\nб) думите „Закона за отнемане в полза на държавата на незаконно придобито имущество“ се заменят със „Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 11.\n\n В Закона за мерките срещу финансирането на тероризма (обн., ДВ, бр. 16 от 2003 г.; изм., бр. 31 от 2003 г., бр. 19 от 2005 г., бр. 59 от 2006 г., бр. 92 и 109 от 2007 г., бр. 28 и 36 от 2008 г., бр. 33 и 57 от 2011 г., бр. 38 и 102 от 2012 г. и бр. 27 и 81 от 2016 г.) се правят следните изменения:\n\n1. В чл. 3, ал. 2 думите „Комисията за отнемане на незаконно придобито имущество“ се заменят с „Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n2. В чл. 4а думите „Комисията за отнемане на незаконно придобито имущество“ се заменят с „Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 12.\n\n В Закона за пазарите на финансови инструменти (обн., ДВ, бр. 52 от 2007 г.; изм., бр. 109 от 2007 г., бр. 69 от 2008 г., бр. 24, 93 и 95 от 2009 г., бр. 43 от 2010 г., бр. 77 от 2011 г., бр. 21, 38 и 103 от 2012 г., бр. 70 и 109 от 2013 г., бр. 22 и 53 от 2014 г., бр. 14, 34, 62 и 94 от 2015 г., бр. 42, 48 и 76 от 2016 г. и бр. 62 и 95 от 2017 г.) в чл. 35, ал. 6, т. 4 думите „Комисията за отнемане на незаконно придобито имущество“ се заменят с „Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 13.\n\n В Закона за нотариусите и нотариалната дейност (обн., ДВ, бр. 104 от 1996 г.; изм., бр. 117, 118 и 123 от 1997 г., бр. 24 от 1998 г., бр. 69 от 1999 г., бр. 18 от 2003 г., бр. 29 и 36 от 2004 г., бр. 19 и 43 от 2005 г., бр. 30, 39 и 41 от 2006 г., бр. 59 и 64 от 2007 г., бр. 50 и 69 от 2008 г., бр. 42, 47 и 82 от 2009 г., бр. 87 от 2010 г., бр. 32, 41 и 82 от 2011 г., бр. 38 и 95 от 2012 г., бр. 66 от 2013 г., бр. 98 от 2014 г., бр. 50 от 2015 г. и бр. 105 от 2016 г.) в чл. 25, ал. 2 думите „Закона за отнемане в полза на държавата на незаконно придобито имущество“ се заменят със „Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 14.\n\n В Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г., бр. 52, 70 и 109 от 2013 г., бр. 22, 27, 35 и 53 от 2014 г., бр. 14, 22, 50, 62 и 94 от 2015 г., бр. 33, 59, 62, 81, 95 и 98 от 2016 г. и бр. 63 и 97 от 2017 г.) се правят следните изменения и допълнения:\n\n1. В чл. 56а, ал. 3, т. 5 думите „Комисията за отнемане на незаконно придобито имущество“ се заменят с „Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n2. В чл. 62, ал. 6, т. 4 думите „Комисията за отнемане на незаконно придобито имущество“ се заменят с „Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n3. В чл. 64, ал. 1:\n\nа) създава се нова т. 6:\n\n„6. Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество и/или на нейните органи;“\n\nб) досегашните т. 6, 7, 8, 9, 10, 11, 12, 13, 14, 15 и 16 стават съответно т. 7, 8, 9, 10, 11, 12, 13, 14, 15, 16 и 17.\n\n§ 15.\n\n В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г., бр. 26, 38, 40, 82, 94 и 99 от 2012 г., бр. 52, 98, 106 и 109 от 2013 г., бр. 1 от 2014 г.; Решение № 2 на Конституционния съд от 2014 г. – бр. 14 от 2014 г.; изм., бр. 18, 40, 53 и 105 от 2014 г., бр. 12, 14, 60, 61 и 94 от 2015 г., бр. 13, 42, 58, 62, 97 и 105 от 2016 г. и бр. 58, 63, 85, 86 и 92 от 2017 г.) в чл. 74, ал. 1, т. 3 думите „Комисията за отнемане на незаконно придобито имущество“ се заменят с „Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 16.\n\n В Кодекса на труда (обн., ДВ, бр. 26 и 27 от 1986 г.; изм., бр. 6 от 1988 г., бр. 21, 30 и 94 от 1990 г., бр. 27, 32 и 104 от 1991 г., бр. 23, 26, 88 и 100 от 1992 г.; Решение № 12 на Конституционния съд от 1995 г. – бр. 69 от 1995 г.; изм., бр. 87 от 1995 г., бр. 2, 12 и 28 от 1996 г., бр. 124 от 1997 г., бр. 22 от 1998 г.; Решение № 11 на Конституционния съд от 1998 г. – бр. 52 от 1998 г.; изм., бр. 56, 83, 108 и 133 от 1998 г., бр. 51, 67 и 110 от 1999 г., бр. 25 от 2001 г., бр. 1, 105 и 120 от 2002 г., бр. 18, 86 и 95 от 2003 г., бр. 52 от 2004 г., бр. 19, 27, 46, 76, 83 и 105 от 2005 г., бр. 24, 30, 48, 57, 68, 75, 102 и 105 от 2006 г., бр. 40, 46, 59, 64 и 104 от 2007 г., бр. 43, 94, 108 и 109 от 2008 г., бр. 35, 41 и 103 от 2009 г., бр. 15, 46, 58 и 77 от 2010 г.; Решение № 12 на Конституционния съд от 2010 г. – бр. 91 от 2010 г.; изм., бр. 100 и 101 от 2010 г., бр. 18, 33, 61 и 82 от 2011 г., бр. 7, 15, 20 и 38 от 2012 г.; Решение № 7 на Конституционния съд от 2012 г. – бр. 49 от 2012 г.; изм., бр. 77 и 82 от 2012 г., бр. 15 и 104 от 2013 г., бр. 1, 27 и 61 от 2014 г., бр. 54, 61, 79 и 98 от 2015 г., бр. 8, 57, 59, 98 и 105 от 2016 г. и бр. 85, 86 и 96 от 2017 г.) се правят следните изменения и допълнения:\n\n1. В чл. 107а ал. 5 се изменя така:\n\n„(5) При постъпване на работа и всяка година до 15 май служителят е длъжен да подава пред лицето по ал. 6 декларация за имущество и интереси по чл. 35 от Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество. Това задължение не се отнася за служителите, които заемат технически длъжности. Служител, който е лице, заемащо висша публична длъжност, подава декларация за имущество и интереси само по реда на Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество.“\n\n2. В чл. 330, ал. 2:\n\nа) в т. 9 думите „Закона за предотвратяване и разкриване на конфликт на интереси“ се заменят със „Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“;\n\nб) създава се т. 11:\n\n„11. работникът или служителят не премине проверка за почтеност, предвидена в Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество.“\n\n§ 17.\n\n В Закона за администрацията (обн., ДВ, бр. 130 от 1998 г.; Решение № 2 на Конституционния съд от 1999 г. – бр. 8 от 1999 г.; изм., бр. 67 от 1999 г., бр. 64 и 81 от 2000 г., бр. 99 от 2001 г.; попр., бр. 101 от 2001 г., бр. 95 от 2003 г., бр. 19 от 2005 г., бр. 24, 30, 69 и102 от 2006 г., бр. 46 и 78 от 2007 г., бр. 43 и 94 от 2008 г., бр. 35 и 42 от 2009 г., бр. 24 и 97 от 2010 г., бр. 69 от 2011 г., бр. 15 и 82 от 2012 г., бр. 15 и 17 от 2013 г., бр. 19 и 27 от 2014 г., бр. 60 и 96 от 2015 г., бр. 50, 57 и 98 от 2016 г. и бр. 85 от 2017 г.) се правят следните изменения:\n\n1. В чл. 19а, ал. 3 думите „чл. 13, ал. 2 от Закона за предотвратяване и установяване на конфликт на интереси или при влизане в сила на акт, с който е установен конфликт на интереси по Закона за предотвратяване и установяване на конфликт на интереси“ се заменят с „чл. 36, ал. 3 от Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество и при установяване на конфликт на интереси или при влизането в сила на акт, с който е установен конфликт на интереси по Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n2. Навсякъде в закона думите „Закона за предотвратяване и установяване на конфликт на интереси“ се заменят със „Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 18.\n\n В Закона за държавния служител (обн., ДВ, бр. 67 от 1999 г.; изм., бр. 1 от 2000 г., бр. 25, 99 и 110 от 2001 г., бр. 45 от 2002 г., бр. 95 от 2003 г., бр. 70 от 2004 г., бр. 19 от 2005 г., бр. 24, 30 и 102 от 2006 г., бр. 59 и 64 от 2007 г., бр. 43, 94 и 108 от 2008 г., бр. 35, 42, 74 и 103 от 2009 г., бр. 15, 46, 58 и 77 от 2010 г.; Решение № 12 на Конституционния съд от 2010 г. – бр. 91 от 2010 г.; изм., бр. 97 от 2010 г., бр. 1, 18 и 100 от 2011 г., бр. 15, 20, 38 и 82 от 2012 г., бр. 15 и 68 от 2013 г., бр. 14, 24, 54 и 98 от 2015 г.; Решение № 5 на Конституционния съд от 2016 г. – бр. 38 от 2016 г.; изм., бр. 57, 81 и 105 от 2016 г. и бр. 86 от 2017 г.) се правят следните изменения и допълнения:\n\n1. Член 29 се изменя така:\n\n„Задължение за деклариране на имущество и интереси\n\nЧл. 29. При встъпването си в длъжност и всяка година до 30 април държавният служител е длъжен да подава пред органа по назначаването декларация за имущество и интереси по чл. 35 от Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество. Служител, който е лице, заемащо висша публична длъжност, подава декларация за имущество и интереси само по реда на Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество.“\n\n2. В чл. 107, ал. 1:\n\nа) в т. 8 думите „Закона за предотвратяване и установяване на конфликт на интереси“ се заменят със „Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“;\n\nб) създава се т. 11:\n\n„11. държавният служител не премине проверка за почтеност, предвидена в Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество.“\n\n§ 19.\n\n В Закона за местното самоуправление и местната администрация (обн., ДВ, бр. 77 от 1991 г.; изм., бр. 24, 49 и 65 от 1995 г., бр. 90 от 1996 г., бр. 122 от 1997 г., бр. 33, 130 и 154 от 1998 г., бр. 67 и 69 от 1999 г., бр. 26 и 85 от 2000 г., бр. 1 от 2001 г., бр. 28, 45 и 119 от 2002 г., бр. 69 от 2003 г., бр. 19 и 34 от 2005 г., бр. 30 и 69 от 2006 г., бр. 61 и 63 от 2007 г., бр. 54 и 108 от 2008 г., бр. 6, 14, 35, 42 и 44 от 2009 г., бр. 15 и 97 от 2010 г., бр. 9 и 32 от 2011 г.; Решение № 4 на Конституционния съд от 2011 г. – бр. 36 от 2011 г.; изм., бр. 57 от 2011 г., бр. 38 от 2012 г., бр. 15 от 2013 г., бр. 1, 19 и 53 от 2014 г., бр. 39, 43 и 51 от 2016 г. и бр. 9 от 2017 г.) се правят следните изменения и допълнения:\n\n1. В чл. 15:\n\nа) създава се нова ал. 3:\n\n„(3) На пряко подчинение на кмета на общината се създава инспекторат за осъществяване на контрол и проверки по § 2 от допълнителните разпоредби на Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество. Когато числеността на общинската администрация не е достатъчна за обособяване на инспекторат, неговите функции се изпълняват от комисия от служители, изрично оправомощени от кмета на общината да осъществяват и тези функции.“;\n\nб) досегашните ал. 3 и 4 стават съответно ал. 4 и 5.\n\n2. В чл. 34 ал. 5 се изменя така:\n\n„(5) Общинският съветник не може:\n\n1. да бъде член на управителен, надзорен или контролен съвет, съвет на директорите, контрольор, управител, прокурист, търговски пълномощник, синдик или ликвидатор на търговски дружества с общинско участие или директор на общинско предприятие;\n\n2. да заема длъжност като общински съветник или подобна длъжност в друга държава – членка на Европейския съюз;\n\n3. да е едноличен търговец, съдружник, акционер, член на управителен, надзорен или контролен съвет на търговско дружество, което има сключени договори с общината, в която е общински съветник, както и с търговски дружества с общинско участие или с общински предприятия.“\n\n3. Навсякъде в закона думите „Закона за предотвратяване и установяване на конфликт на интереси“ се заменят със „Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 20.\n\n В Закона за Министерството на вът-решните работи (обн., ДВ, бр. 53 от 2014 г.; изм., бр. 98 и 107 от 2014 г., бр. 14, 24, 56 и 61 от 2015 г., бр. 81, 97, 98 и 103 от 2016 г., бр. 13 от 2017 г.; Решение № 4 на Конституционния съд от 2017 г. – бр. 26 от 2017 г., бр. 58 и 97 от 2017 г.) се правят следните изменения:\n\n1. В чл. 36, ал. 6, т. 5 думите „Закона за предотвратяване и установяване на конфликт на интереси“ се заменят със „Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n2. В чл. 154:\n\nа) в ал. 1 думите „Закона за предотвратяване и установяване на конфликт на интереси“ се заменят със „Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“;\n\nб) в ал. 3 думите „ръководител на структурата в сроковете и по реда, определени в Закона за предотвратяване и установяване на конфликт на интереси“ се заменят с „орган в сроковете и по реда на Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n3. В чл. 160:\n\nа) в ал. 1 думите „имуществото и доходите си“ се заменят с „имущество и интереси при условията и по реда на Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“;\n\nб) алинея 3 се изменя така:\n\n„(3) Държавните служители подават всяка година до 15 май декларация за имущество и интереси по Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество. Държавен служител, който е лице, заемащо висша публична длъжност, подава декларация за имущество и интереси само по реда на Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество.“\n\n4. В чл. 226, ал. 1, т. 14 думите „Закона за предотвратяване и разкриване на конфликт на интереси“ се заменят със „Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n5. В § 1, т. 19 от допълнителните разпоредби думите „§ 1, т. 1 от допълнителната разпоредба на Закона за предотвратяване и установяване на конфликт на интереси“ се заменят с „§ 1, т. 15 от допълнителните разпоредби на Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 21.\n\n В Закона за Държавна агенция „Национална сигурност“ (обн., ДВ, бр. 109 от 2007 г.; изм., бр. 69 и 94 от 2008 г., бр. 22, 35, 42, 82 и 93 от 2009 г., бр. 16, 80 и 97 от 2010 г., бр. 9 и 100 от 2011 г., бр. 38 от 2012 г., бр. 15, 30, 52, 65 и 71 от 2013 г., бр. 53 от 2014 г., бр. 14, 24 и 61 от 2015 г. и бр. 15, 101, 103 и 105 от 2016 г.) се правят следните изменения:\n\n1. В чл. 4, ал. 1 т. 4 се отменя.\n\n2. В чл. 54, ал. 8 думите „както и в службите за обществен ред“ се заменят с „в службите за обществен ред, както и за служителите по чл. 16, ал. 2 от Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n3. В § 1 от допълнителната разпоредба т. 4 и 5 се изменят така:\n\n„4. „Лица, заемащи висши публични длъжности“ са лицата по чл. 6, ал. 1 от Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество.\n\n5. „Свързани лица“ са лицата по § 1, т. 15 от допълнителните разпоредби на Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество.“\n\n4. Навсякъде в закона думите „Закона за предотвратяване и установяване на конфликт на интереси“ се заменят със „Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 22.\n\n В Закона за дипломатическата служба (обн., ДВ, бр. 78 от 2007 г.; изм., бр. 42 от 2009 г., бр. 97 и 100 от 2010 г., бр. 69 от 2011 г.; Решение № 11 на Конституционния съд от 2011 г. – бр. 95 от 2011 г.; изм., бр. 15 и 38 от 2012 г. и бр. 15 от 2013 г.) в чл. 31, ал. 2 т. 3 се изменя така:\n\n„3. декларация за имущество и интереси по чл. 35 от Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество.“\n\n§ 23.\n\n В Кодекса за социално осигуряване (обн., ДВ, бр. 110 от 1999 г.; Решение № 5 на Конституционния съд от 2000 г. – бр. 55 от 2000 г.; изм., бр. 64 от 2000 г., бр. 1, 35 и 41 от 2001 г., бр. 1, 10, 45, 74, 112, 119 и 120 от 2002 г., бр. 8, 42, 67, 95, 112 и 114 от 2003 г., бр. 12, 21, 38, 52, 53, 69, 70, 112 и 115 от 2004 г., бр. 38, 39, 76, 102, 103, 104 и 105 от 2005 г., бр. 17, 30, 34, 56, 57, 59 и 68 от 2006 г.; попр., бр. 76 от 2006 г.; изм., бр. 80, 82, 95, 102 и 105 от 2006 г., бр. 41, 52, 53, 64, 77, 97, 100, 109 и 113 от 2007 г., бр. 33, 43, 67, 69, 89, 102 и 109 от 2008 г., бр. 23, 25, 35, 41, 42, 93, 95, 99 и 103 от 2009 г., бр. 16, 19, 43, 49, 58, 59, 88, 97, 98 и 100 от 2010 г.; Решение № 7 на Конституционния съд от 2011 г. – бр. 45 от 2011 г.; изм., бр. 60, 77 и 100 от 2011 г., бр. 7, 21, 38, 40, 44, 58, 81, 89, 94 и 99 от 2012 г., бр. 15, 20, 70, 98, 104, 106, 109 и 111 от 2013 г., бр. 1, 18, 27, 35, 53 и 107 от 2014 г., бр. 12, 14, 22, 54, 61, 79, 95, 98 и 102 от 2015 г., бр. 62, 95, 98 и 105 от 2016 г. и бр. 62, 92 и 99 от 2017 г.) се правят следните изменения и допълнения:\n\n1. В чл. 37, ал. 4 думите „Закона за предотвратяване и установяване на конфликт на интереси“ се заменят със „Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n2. В чл. 69, ал. 2 след думите „Закона за пощенските услуги“ се поставя запетая и се добавя „държавните служители по чл. 16, ал. 2 от Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 24.\n\n В Закона за Националната агенция за приходите (обн., ДВ, бр. 112 от 2002 г.; изм., бр. 114 от 2003 г., бр. 105 от 2005 г., бр. 105 от 2006 г., бр. 109 от 2007 г., бр. 12, 32, 42 и 95 от 2009 г., бр. 15, 51, 54, 97, 98 и 99 от 2010 г., бр. 38 и 94 от 2012 г., бр. 109 от 2013 г., бр. 60, 94 и 95 от 2015 г. и бр. 58 и 105 от 2016 г.) в чл. 9, ал. 3, т. 4 думите „Закона за предотвратяване и установяване на конфликт на интереси“ се заменят със „Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 25.\n\n В Закона за националната акредитация на органи за оценяване на съответствието (обн., ДВ, бр. 100 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30 от 2006 г., бр. 42 и 82 от 2009 г., бр. 41 и 97 от 2010 г., бр. 38 от 2012 г., бр. 14 от 2015 г. и бр. 43 от 2016 г.) в чл. 10а, ал. 2, т. 6 думите „Закона за предотвратяване и установяване на конфликт на интереси“ се заменят със „Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 26.\n\n В Закона за националната стандартизация (обн., ДВ, бр. 88 от 2005 г.; изм. и доп., бр. 42 от 2009 г., бр. 97 от 2010 г. и бр. 82 от 2012 г.) в чл. 16, ал. 2, т. 5 думите „Закона за предотвратяване и установяване на конфликт на интереси“ се заменят със „Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 27.\n\n В Закона за Националния дарителски фонд „13 века България“ (обн., ДВ, бр. 12 от 2001 г.; изм., бр. 32 и 94 от 2005 г., бр. 113 от 2007 г., бр. 42 и 74 от 2009 г., бр. 97 от 2010 г. и бр. 68 от 2013 г.) в чл. 7, ал. 6, т. 6 думите „Закона за предотвратяване и установяване на конфликт на интереси“ се заменят със „Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 28.\n\n В Закона за обществените поръчки (обн., ДВ, бр. 13 от 2016 г.; изм., бр. 34 от 2016 г. и бр. 63, 85 и 96 от 2017 г.) навсякъде думите „чл. 2, ал. 3 от Закона за предотвратяване и установяване на конфликт на интереси“ се заменят с „чл. 54 от Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 29.\n\n В Закона за ограничаване изменението на климата (обн., ДВ, бр. 22 от 2014 г.; изм., бр. 14, 17, 41 и 56 от 2015 г., бр. 47 от 2016 г. и бр. 12, 58 и 85 от 2017 г.) в чл. 54, ал. 5 думите „по чл. 12, т. 2 и 4 от Закона за предотвратяване и установяване на конфликт на интереси“ се заменят със „за частен интерес по смисъла на чл. 63, ал. 1 от Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 30.\n\n В Закона за омбудсмана (обн., ДВ, бр. 48 от 2003 г.; изм., бр. 30 и 68 от 2006 г., бр. 42 от 2009 г., бр. 97 от 2010 г., бр. 29 от 2012 г. и бр. 15 от 2013 г.) в чл. 15, ал. 1, т. 5 думите „Закона за предотвратяване и установяване на конфликт на интереси“ се заменят със „Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 31.\n\n В Закона за отбраната и въоръжените сили на Република България (обн., ДВ, бр. 35 от 2009 г.; изм., бр. 74, 82, 93 и 99 от 2009 г., бр. 16, 88, 98 и 101 от 2010 г., бр. 23, 48, 99 и 100 от 2011 г., бр. 20, 33 и 38 от 2012 г., бр. 15, 66 и 68 от 2013 г., бр. 1 и 98 от 2014 г., бр. 14, 24, 61, 79 и 88 от 2015 г., бр. 13, 17, 50, 81, 98 и 103 от 2016 г., бр. 58 и 85 от 2017 г.) се правят следните изменения:\n\n1. В чл. 188а:\n\nа) алинея 1 се изменя така:\n\n„(1) При назначаване на длъжност и всяка година до 15 май военнослужещите по § 2, ал. 1 от допълнителните разпоредби на Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество подават пред министъра на отбраната, съответно пред оправомощените от него длъжностни лица по чл. 146, т. 2 и 3, декларация за имущество и интереси по чл. 35 от Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество. Военнослужещ, който е лице, заемащо висша публична длъжност, подава декларация за имущество и интереси само по реда на Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество.“;\n\nб) в ал. 4 думите „обстоятелствата по ал. 1“ се заменят с „обстоятелствата по ал. 2“.\n\n2. В чл. 285а:\n\nа) алинея 1 се изменя така:\n\n„(1) При постъпване на работа и всяка година до 15 май цивилните служители по § 2, ал. 1 от допълнителните разпоредби на Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество подават пред органа по назначаването или пред работодателя декларация за имущество и интереси по чл. 35 от Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество. Цивилен служител, който е лице, заемащо висша публична длъжност, подава декларация за имущество и интереси само по реда на Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество.“;\n\nб) в ал. 4 думите „обстоятелствата по ал. 1“ се заменят с „обстоятелствата по ал. 2“.\n\n3. В § 1 от допълнителните разпоредби т. 17б се изменя така:\n\n„17б. „Свързани лица“ са лицата, посочени в § 1, т. 15 от допълнителните разпоредби на Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество.“\n\n4. Навсякъде в закона думите „Закона за предотвратяване и установяване на конфликт на интереси“ се заменят със „Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 32.\n\n В Закона за правната помощ (обн., ДВ, бр. 79 от 2005 г.; изм., бр. 105 от 2005 г., бр. 17 и 30 от 2006 г., бр. 42 от 2009 г., бр. 32, 97 и 99 от 2010 г., бр. 9, 82 и 99 от 2011 г., бр. 82 от 2012 г., бр. 15 и 28 от 2013 г., бр. 53 от 2014 г., бр. 97 от 2016 г. и бр. 13 и 63 от 2017 г.) в чл. 14, ал. 1, т. 4 думите „Закона за предотвратяване и установяване на конфликт на интереси“ се заменят със „Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 33.\n\n В Закона за приватизация и следприватизационен контрол (обн., ДВ, бр. 28 от 2002 г.; изм., бр. 78 от 2002 г., бр. 20 и 31 от 2003 г.; Решение № 5 на Конституционния съд от 2003 г. – бр. 39 от 2003 г.; изм., бр. 46 и 84 от 2003 г., бр. 55 и 115 от 2004 г., бр. 28, 39, 88, 94, 103 и 105 от 2005 г., бр. 36, 53, 72 и 105 от 2006 г., бр. 59 от 2007 г., бр. 36, 65, 94, 98 и 110 от 2008 г., бр. 24, 42, 82 и 99 от 2009 г., бр. 18, 50, 89 и 97 от 2010 г., бр. 19 и 98 от 2011 г., бр. 20, 38, 54 и 60 от 2012 г., бр. 15, 23, 66 и 68 от 2013 г., бр. 98 от 2014 г., бр. 14, 34, 41 и 61 от 2015 г., бр. 13 и 60 от 2016 г. и бр. 13, 58 и 96 от 2017 г.) се правят следните изменения:\n\n1. В чл. 25, ал. 2 думите „§ 1, т. 1 от допълнителната разпоредба на Закона за предотвратяване и установяване на конфликт на интереси“ се заменят с „§ 1, т. 15 от допълнителните разпоредби на Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n2. Навсякъде в закона думите „Закона за предотвратяване и установяване на конфликт на интереси“ се заменят със „Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 34.\n\n В Закона за професионалното образование и обучение (обн., ДВ, бр. 68 от 1999 г.; изм., бр. 1 и 108 от 2000 г., бр. 111 от 2001 г., бр. 103 и 120 от 2002 г., бр. 29 от 2003 г., бр. 28, 77 и 94 от 2005 г., бр. 30 и 62 от 2006 г.; попр., бр. 63 от 2006 г.; изм., бр. 13 и 26 от 2008 г., бр. 36 и 74 от 2009 г., бр. 50 и 97 от 2010 г., бр. 66, 68 и 70 от 2013 г., бр. 61, 98 и 107 от 2014 г., бр. 14 и 79 от 2015 г., бр. 59 от 2016 г. и бр. 58 от 2017 г.) в чл. 45, ал. 7, т. 5 думите „Закона за предотвратяване и установяване на конфликт на интереси“ се заменят със „Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 35.\n\n В Закона за радиото и телевизията (обн., ДВ, бр. 138 от 1998 г.; Решение № 10 на Конституционния съд от 1999 г. – бр. 60 от 1999 г.; изм., бр. 81 от 1999 г., бр. 79 от 2000 г., бр. 96 и 112 от 2001 г., бр. 77 и 120 от 2002 г., бр. 99 и 114 от 2003 г., бр. 99 и 115 от 2004 г., бр. 88, 93 и 105 от 2005 г., бр. 21, 34, 70, 80, 105 и 108 от 2006 г., бр. 10, 41, 53 и 113 от 2007 г., бр. 110 от 2008 г., бр. 14, 37, 42 и 99 от 2009 г., бр. 12, 47, 97, 99 и 101 от 2010 г., бр. 28, 99 и 105 от 2011 г., бр. 38 и 102 от 2012 г., бр. 15, 17 и 27 от 2013 г.; Решение № 8 на Конституционния съд от 2013 г. – бр. 91 от 2013 г.; изм., бр. 109 от 2013 г., бр. 19 и 107 от 2014 г., бр. 96 от 2015 г., бр. 46, 61, 98 и 103 от 2016 г. и бр. 8, 63, 75, 92 и 99 от 2017 г.) се правят следните изменения:\n\n1. В чл. 28а, ал. 3 думите „по реда на Закона за предотвратяване и установяване на конфликт на интереси“ се заличават.\n\n2. Навсякъде в закона думите „Закона за предотвратяване и установяване на конфликт на интереси“ се заменят със „Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 36.\n\n В Закона за Сметната палата (обн., ДВ, бр. 12 от 2015 г.; изм., бр. 98 от 2016 г. и бр. 96 и 99 от 2017 г.) навсякъде думите „Закона за предотвратяване и установяване на конфликт на интереси“ се заменят със „Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 37.\n\n В Закона за социално подпомагане (обн., ДВ, бр. 56 от 1998 г.; изм., бр. 45 и 120 от 2002 г., бр. 18, 30 и 105 от 2006 г., бр. 52 и 59 от 2007 г., бр. 58 от 2008 г., бр. 14, 41 и 74 от 2009 г., бр. 15 от 2010 г., бр. 9 и 51 от 2011 г., бр. 32 от 2012 г., бр. 15 и 66 от 2013 г., бр. 98 от 2014 г., бр. 8 от 2016 г. и бр. 85 от 2017 г.) в чл. 28, ал. 5, т. 6 думите „Закона за предотвратяване и установяване на конфликт на интереси“ се заменят със „Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 38.\n\n В Закона за специалните разузнавателни средства (обн., ДВ, бр. 95 от 1997 г.; изм., бр. 70 от 1999 г., бр. 49 от 2000 г., бр. 17 от 2003 г., бр. 86 от 2005 г., бр. 45 и 82 от 2006 г., бр. 109 от 2007 г., бр. 43 и 109 от 2008 г., бр. 88, 93 и 103 от 2009 г., бр. 32 и 88 от 2010 г., бр. 1 и 13 от 2011 г., бр. 44 от 2012 г., бр. 17, 52, 70 и 111 от 2013 г., бр. 53 и 107 от 2014 г., бр. 14, 42, 56, 74 и 79 от 2015 г., бр. 39, 81 и 103 от 2016 г. и бр. 63 и 84 от 2017 г.) се правят следните изменения и допълнения:\n\n1. В чл. 13, ал. 1 се създава т. 7:\n\n„7. дирекцията по чл. 16, ал. 2 от Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество.“\n\n2. В чл. 14, ал. 1 след думите „органа по чл. 13, ал. 3“ се поставя запетая и се добавя „а за дирекцията по чл. 13, ал. 1, т. 7 – от нейния директор“.\n\n3. В чл. 15, ал. 1 след думите „наблюдаващият прокурор“ се поставя запетая и се добавя „а за дирекцията по чл. 13, ал. 1, т. 7 – председателят на Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n4. Навсякъде в закона думите „Закона за предотвратяване и установяване на конфликт на интереси“ се заменят със „Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 39.\n\n В Закона за статистиката (обн., ДВ, бр. 57 от 1999 г.; изм., бр. 42 от 2001 г., бр. 45 и 74 от 2002 г., бр. 37 от 2004 г., бр. 39, 81 и 88 от 2005 г., бр. 100 от 2007 г., бр. 98 от 2008 г., бр. 42 и 95 от 2009 г., бр. 97 от 2010 г., бр. 38 от 2012 г. и бр. 15 от 2013 г.) в чл. 8, ал. 3, т. 5 думите „Закона за предотвратяване и установяване на конфликт на интереси“ се заменят със „Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 40.\n\n В Закона за стоковите борси и тържищата (обн., ДВ, бр. 93 от 1996 г.; изм., бр. 41 и 153 от 1998 г., бр. 18 от 1999 г., бр. 20 от 2000 г., бр. 41 от 2001 г., бр. 30, 34, 80 и 85 от 2006 г., бр. 53 от 2007 г., бр. 42 и 82 от 2009 г., бр. 18 и 97 от 2010 г., бр. 39 и 42 от 2011 г., бр. 38 и 77 от 2012 г., бр. 12 и 14 от 2015 г. и бр. 85 от 2017 г.) в чл. 7, ал. 1, т. 4 думите „Закона за предотвратяване и установяване на конфликт на интереси“ се заменят със „Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 41.\n\n В Закона за съхранение на въглероден диоксид в земните недра (обн., ДВ, бр. 14 от 2012 г.; изм., бр. 82 от 2012 г. и бр. 14 от 2015 г.) в чл. 31, ал. 4, т. 2 думите „Закона за предотвратяване и установяване на конфликт на интереси“ се заменят със „Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 42.\n\n В Закона за безопасно използване на ядрената енергия (обн., ДВ, бр. 63 от 2002 г.; изм., бр. 120 от 2002 г., бр. 70 от 2004 г., бр. 76, 88 и 105 от 2005 г., бр. 30 от 2006 г., бр. 11 и 109 от 2007 г., бр. 36 и 67 от 2008 г., бр. 42 и 74 от 2009 г., бр. 80, 87, 88 и 97 от 2010 г., бр. 26 от 2011 г., бр. 38 и 82 от 2012 г., бр. 15, 66 и 68 от 2013 г., бр. 98 от 2014 г., бр. 14 от 2015 г. и бр. 58 и 99 от 2017 г.) в чл. 7, ал. 1, т. 6 думите „Закона за предотвратяване и установяване на конфликт на интереси“ се заменят със „Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 43.\n\n В Закона за Българската народна банка (обн., ДВ, бр. 46 от 1997 г.; изм., бр. 49 и 153 от 1998 г., бр. 20 и 54 от 1999 г., бр. 109 от 2001 г., бр. 45 от 2002 г., бр. 10 и 39 от 2005 г., бр. 37, 59 и 108 от 2006 г., бр. 52 и 59 от 2007 г., бр. 24, 42 и 44 от 2009 г., бр. 97 и 101 от 2010 г., бр. 48 и 62 от 2015 г., бр. 51 и 59 от 2016 г. и бр. 97 от 2017 г.) в чл. 12 ал. 9 се изменя така:\n\n„(9) Управителят, подуправителите и другите членове на управителния съвет подават пред органа, който ги избира или назначава, декларациите по чл. 35, ал. 1, т. 1 и 3 от Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество. Декларацията за частен интерес по смисъла на чл. 63, ал. 1 от Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество се подава пред управителния съвет по реда на чл. 17, ал. 4.“\n\n§ 44.\n\n В Закона за Българската телеграфна агенция (обн., ДВ, бр. 99 от 2011 г.; Решение № 11 на Конституционния съд от 2012 г. – бр. 78 от 2012 г.; изм., бр. 15 от 2013 г., бр. 19 от 2014 г., бр. 74 и 79 от 2015 г. и бр. 98 от 2016 г.) в чл. 14, ал. 2, т. 5 думите „Закона за предотвратяване и установяване на конфликт на интереси“ се заменят със „Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 45.\n\n В Закона за гарантиране на влоговете в банките (oбн., ДВ, бр. 62 от 2015 г.; изм., бр. 96 и 102 от 2015 г.) в чл. 6, ал. 1, т. 8 думите „Закона за предотвратяване и установяване на конфликт на интереси“ се заменят със „Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 46.\n\n В Закона за достъп и разкриване на документите и за обявяване на принадлежност на български граждани към Държавна сигурност и разузнавателните служби на Българската народна армия (обн., ДВ, бр. 102 от 2006 г.; изм., бр. 41, 57 и 109 от 2007 г., бр. 69 от 2008 г., бр. 25, 35, 42, 82 и 93 от 2009 г., бр. 18, 54 и 97 от 2010 г., бр. 23, 32 и 48 от 2011 г., бр. 25, 38, 87 и 103 от 2012 г., бр. 15 от 2013 г., бр. 53 от 2014 г., бр. 79 от 2015 г., бр. 71 от 2016 г. и бр. 13 от 2017 г.) в чл. 5, ал. 7, т. 4 думите „Закона за предотвратяване и установяване на конфликт на интереси“ се заменят със „Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 47.\n\n В Закона за електронните съобщения (обн., ДВ, бр. 41 от 2007 г.; изм., бр. 109 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 17, 35, 37 и 42 от 2009 г.; Решение № 3 на Конституционния съд от 2009 г. – бр. 45 от 2009 г.; изм., бр. 82, 89 и 93 от 2009 г., бр. 12, 17, 27 и 97 от 2010 г., бр. 105 от 2011 г., бр. 38, 44 и 82 от 2012 г., бр. 15, 27, 28, 52, 66 и 70 от 2013 г., бр. 11, 53, 61 и 98 от 2014 г., бр. 14 от 2015 г.; Решение № 2 на Конституционния съд от 2015 г. – бр. 23 от 2015 г.; изм., бр. 24, 29, 61 и 79 от 2015 г., бр. 50, 95, 97 и 103 от 2016 г. и бр. 58 и 85 от 2017 г.) се правят следните изменения и допълнения:\n\n1. В чл. 251б, ал. 2, изречение първо накрая се поставя запетая и се добавя „в това число за целите на предотвратяване на тежки престъпления в рамките на оперативно-издирвателната дейност по реда на глава девета от Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n2. В чл. 251в:\n\nа) в ал. 1 се създава т. 5:\n\n„5. дирекцията по чл. 16, ал. 2 от Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество.“;\n\nб) в ал. 3 в текста преди т. 1 след думите „оправомощено от него лице“ се добавя „а за дирекцията по ал. 1, т. 5 – директорът на дирекцията или оправомощено от него лице“.\n\n3. Навсякъде в закона думите „Закона за предотвратяване и установяване на конфликт на интереси“ се заменят със „Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 48.\n\n В Закона за енергетиката (обн., ДВ, бр. 107 от 2003 г.; изм., бр. 18 от 2004 г., бр. 18 и 95 от 2005 г., бр. 30, 65 и 74 от 2006 г., бр. 49, 55 и 59 от 2007 г., бр. 36, 43 и 98 от 2008 г., бр. 35, 41, 42, 82 и 103 от 2009 г., бр. 54 и 97 от 2010 г., бр. 35 и 47 от 2011 г., бр. 38, 54 и 82 от 2012 г., бр. 15, 20, 23, 59 и 66 от 2013 г., бр. 98 от 2014 г., бр. 14, 17, 35, 48 и 56 от 2015 г., бр. 42, 47 и 105 от 2016 г. и бр. 51 и 58 от 2017 г.) навсякъде думите „Закона за предотвратяване и установяване на конфликт на интереси“ се заменят със „Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 49.\n\n В Закона за закрила и развитие на културата (обн., ДВ, бр. 50 от 1999 г.; изм., бр. 1 от 2000 г.; попр., бр. 34 от 2001 г.; изм., бр. 75 от 2002 г., бр. 55 от 2004 г., бр. 28, 74, 93, 99 и 103 от 2005 г., бр. 21, 41 и 106 от 2006 г., бр. 84 от 2007 г., бр. 19, 42 и 74 от 2009 г., бр. 13, 50 и 97 от 2010 г., бр. 25 и 54 от 2011 г., бр. 77 и 102 от 2012 г., бр. 15 и 68 от 2013 г., бр. 96 от 2015 г. и бр. 16 от 2016 г.) в чл. 26, ал. 5, т. 5 думите „Закона за предотвратяване и установяване на конфликт на интереси“ се заменят със „Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 50.\n\n В Закона за защита на конкуренцията (обн., ДВ, бр. 102 от 2008 г.; изм., бр. 42 от 2009 г., бр. 54 и 97 от 2010 г., бр. 73 от 2011 г., бр. 38 от 2012 г., бр. 15 от 2013 г. и бр. 56 от 2015 г.) в чл. 5, ал. 1, т. 4 думите „Закона за предотвратяване и установяване на конфликт на интереси“ се заменят със „Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 51.\n\n В Закона за защита на личните данни (обн., ДВ, бр. 1 от 2002 г.; изм., бр. 70 и 93 от 2004 г., бр. 43 и 103 от 2005 г., бр. 30 и 91 от 2006 г., бр. 57 от 2007 г., бр. 42 от 2009 г., бр. 94 и 97 от 2010 г., бр. 39, 81 и 105 от 2011 г., бр. 15 от 2013 г., бр. 81 от 2016 г. и бр. 85 от 2017 г.) в чл. 8, ал. 4, т. 2, буква „д“ думите „Закона за предотвратяване и установяване на конфликт на интереси“ се заменят със „Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 52.\n\n В Закона за защита на потребителите (обн., ДВ, бр. 99 от 2005 г.; изм., бр. 30, 51, 53, 59, 105 и 108 от 2006 г., бр. 31, 41, 59 и 64 от 2007 г., бр. 36 и 102 от 2008 г., бр. 23, 42 и 82 от 2009 г., бр. 15, 18 и 97 от 2010 г., бр. 18 от 2011 г., бр. 38 и 56 от 2012 г., бр. 15, 27 и 30 от 2013 г., бр. 61 от 2014 г., бр. 14, 57, 60 и 102 от 2015 г., бр. 59 и 74 от 2016 г. и бр. 8 и 58 от 2017 г.) навсякъде в чл. 165 думите „Закона за предотвратяване и установяване на конфликт на интереси“ се заменят със „Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 53.\n\n В Закона за защита от дискриминация (обн., ДВ, бр. 86 от 2003 г.; изм., бр. 70 от 2004 г., бр. 105 от 2005 г., бр. 30 и 68 от 2006 г., бр. 59 и 100 от 2007 г., бр. 69 и 108 от 2008 г., бр. 42, 74 и 103 от 2009 г., бр. 97 от 2010 г., бр. 23 и 39 от 2011 г., бр. 38 и 58 от 2012 г., бр. 15 и 68 от 2013 г., бр. 26 от 2015 г. и бр. 33 и 105 от 2016 г.) в чл. 44, ал. 1, т. 5 думите „Закона за предотвратяване и установяване на конфликт на интереси“ се заменят със „Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 54.\n\n В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62, 96, 97, 98 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г., бр. 38, 60, 94, 101 и 102 от 2012 г., бр. 4, 15, 20, 23 и 106 от 2013 г., бр. 1, 18, 35, 53, 54 и 107 от 2014 г. и бр. 12, 48, 54, 61, 72, 79, 98 и 102 от 2015 г.; Решение № 3 на Конституционния съд от 2016 г. – бр. 20 от 2016 г.; изм., бр. 98 от 2016 г. и бр. 85 от 2017 г.) в чл. 19, ал. 4, т. 2 думите „Закона за предотвратяване и установяване на конфликт на интереси“ се заменят със „Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 55.\n\n В Закона за Комисията за финансов надзор (обн., ДВ, бр. 8 от 2003 г.; изм., бр. 31, 67 и 112 от 2003 г., бр. 85 от 2004 г., бр. 39, 103 и 105 от 2005 г., бр. 30, 56, 59 и 84 от 2006 г., бр. 52, 97 и 109 от 2007 г., бр. 67 от 2008 г., бр. 24 и 42 от 2009 г., бр. 43 и 97 от 2010 г., бр. 77 от 2011 г., бр. 21, 38, 60, 102 и 103 от 2012 г., бр. 15 и 109 от 2013 г., бр. 34, 62 и 102 от 2015 г., бр. 42 и 76 от 2016 г.; Решение № 10 на Конституционния съд от 2017 г. – бр. 57 от 2017 г.; изм., бр. 62, 92 и 95 от 2017 г.) се правят следните изменения и допълнения:\n\n1. В чл. 6, ал. 2, т. 6 думите „Закона за предотвратяване и установяване на конфликт на интереси“ се заменят със „Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n2. В чл. 25, ал. 1:\n\nа) създава се нова т. 3:\n\n„3. на Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество или на нейните органи;“\n\nб) досегашните т. 3, 4, 5, 6, 7, 8 и 9 стават съответно т. 4, 5, 6, 7, 8, 9 и 10.\n\n§ 56.\n\n В Закона за концесиите (ДВ, бр. 96 от 2017 г.) в § 1, т. 8 от допълнителните разпоредби думите „Закона за предотвратяване и установяване на конфликт на интереси“ се заменят със „Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 57.\n\n В Закона за културното наследство (обн., ДВ, бр. 19 от 2009 г.; Решение № 7 на Конституционния съд от 2009 г. – бр. 80 от 2009 г.; изм., бр. 92 и 93 от 2009 г., бр. 101 от 2010 г., бр. 54 от 2011 г., бр. 15, 38, 45, 77 и 82 от 2012 г., бр. 15 и 66 от 2013 г., бр. 98 от 2014 г., бр. 16, 52 и 74 от 2016 г. и бр. 96 от 2017 г.) в чл. 195, ал. 9 думите „Законът за предотвратяване и разкриване на конфликт на интереси“ се заменят със „Законът за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 58.\n\n В Закона за народните читалища (обн., ДВ, бр. 89 от 1996 г.; изм., бр. 95 от 1997 г., бр. 90 от 1999 г., бр. 28 и 94 от 2005 г., бр. 108 от 2006 г., бр. 42 и 74 от 2009 г., бр. 47 и 97 от 2010 г., бр. 68 от 2013 г. и бр. 74 от 2016 г.) в чл. 19а думите „подават декларации за конфликт на интереси при условията и по реда на Закона за предотвратяване и установяване на конфликт на интереси“ се заменят с „декларират частните си интереси по смисъла на Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 59.\n\n В Закона за рибарството и аквакултурите (обн., ДВ, бр. 41 от 2001 г.; изм., бр. 88, 94 и 105 от 2005 г., бр. 30, 65, 82, 96 и 108 от 2006 г., бр. 36, 43 и 71 от 2008 г., бр. 12, 32, 42, 80 и 82 от 2009 г., бр. 61 и 73 от 2010 г., бр. 8 и 19 от 2011 г., бр. 38, 59, 77 и 102 от 2012 г., бр. 15 и 109 от 2013 г., бр. 53 и 107 от 2014 г., бр. 12 и 102 от 2015 г., бр. 105 от 2016 г. и бр. 58, 63 и 92 от 2017 г.) се правят следните изменения:\n\n1. В чл. 21в, ал. 2:\n\nа) в т. 9 думите „§ 1, т. 1 от допълнителната разпоредба на Закона за предотвратяване и разкриване на конфликт на интереси“ се заменят с „§ 1, т. 15 от допълнителните разпоредби на Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“;\n\nб) в т. 10 думите „чл. 21 и 22 от Закона за предотвратяване и разкриване на конфликт на интереси“ се заменят с „чл. 68 или 69 от Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n2. Навсякъде в закона думите „Закона за предотвратяване и разкриване на конфликт на интереси“ се заменят със „Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 60.\n\n В Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1, 23, 32, 45, 81 и 82 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 20, 50 и 81 от 2012 г., бр. 15, 17, 30, 52, 66, 70 и 71 от 2013 г., бр. 19, 21, 53, 98 и 107 от 2014 г., бр. 14 от 2015 г., бр. 28, 39, 50, 62 и 76 от 2016 г., бр. 13 от 2017 г.; Решение № 1 на Конституционния съд от 2017 г. – бр. 14 от 2017 г.; изм., бр. 63, 65, 85 и 90 от 2017 г.) се правят следните изменения и допълнения:\n\n1. В чл. 29в, ал. 2 думите „ал. 4“ се заменят с „ал. 5“.\n\n2. В чл. 175а, ал. 1, т. 2 накрая се добавя „и за произхода на средствата при предсрочно погасяване на задължения и кредити“.\n\n3. В чл. 175д, ал. 1 думата „тримесечен“ се заменя с „6-месечен“.\n\n4. Навсякъде в закона думите „чл. 2 от Закона за предотвратяване и установяване на конфликт на интереси“ се заменят с „чл. 52 от Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 61.\n\n В Кодекса за застраховането (обн., ДВ, бр. 102 от 2015 г.; изм., бр. 62, 95 и 103 от 2016 г. и бр. 8, 62, 63, 85, 92 и 95 от 2017 г.) в чл. 150, ал. 1 т. 2а се изменя така:\n\n„2а. пред Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество и директорите на териториалните дирекции по установения в закона ред.“\n\n§ 62.\n\n В Закона за защита на класифицираната информация (обн., ДВ, бр. 45 от 2002 г.; изм., бр. 5 и 31 от 2003 г., бр. 52, 55 и 89 от 2004 г., бр. 17 и 82 от 2006 г., бр. 46, 57, 95 и 109 от 2007 г., бр. 36, 66, 69 и 109 от 2008 г., бр. 35, 42, 82 и 93 от 2009 г., бр. 16 и 88 от 2010 г., бр. 23, 48 и 80 от 2011 г., бр. 44 и 103 от 2012 г., бр. 52 и 70 от 2013 г., бр. 49 и 53 от 2014 г., бр. 14, 61 и 79 от 2015 г., бр. 28 от 2016 г.; Решение № 7 на Конституционния съд от 2016 г. – бр. 49 от 2016 г.; изм., бр. 62, 71 и 81 от 2016 г. и бр. 97 от 2017 г.) в § 1, т. 1 от допълнителните разпоредби думите „и Държавна агенция „Технически операции“ се заменят с „Държавна агенция „Технически операции“ и органите по чл. 16, ал. 2 от Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 63.\n\n В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г.; изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г., бр. 16, 48, 57 и 96 от 2011 г., бр. 44, 60 и 102 от 2012 г., бр. 52 от 2013 г., бр. 1, 22 и 53 от 2014 г., бр. 14 и 79 от 2015 г., бр. 27 и 81 от 2016 г. и бр. 96 от 2017 г.) в чл. 12, ал. 4 след думата „прокуратурата“ се поставя запетая и се добавя „на Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 64.\n\n В Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г., бр. 54, 98 и 100 от 2010 г., бр. 10, 19, 39 и 48 от 2011 г.; Решение № 1 на Конституционния съд от 2012 г. – бр. 20 от 2012 г.; изм., бр. 47, 53, 54, 60 и 75 от 2012 г., бр. 15 и 68 от 2013 г., бр. 53 и 107 от 2014 г., бр. 14, 19, 37, 79, 92, 95, 101 и 102 от 2015 г., бр. 13, 50, 81, 86, 98 и 101 от 2016 г. и бр. 9, 11, 54, 58, 77 и 97 от 2017 г.) в чл. 91, ал. 3 след думите „министъра на вътрешните работи“ се поставя запетая и се добавя „Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество при осъществяване на оперативно-издирвателна дейност“.\n\n§ 65.\n\n В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г., бр. 21 от 2014 г., бр. 14, 24, 41, 42, 60, 74 и 79 от 2015 г., бр. 32, 39, 62, 81 и 95 от 2016 г. и бр. 13 и 63 от 2017 г.) се правят следните изменения и допълнения:\n\n1. В чл. 194, в ал. 1:\n\nа) в т. 2 накрая се добавя „и от органите по чл. 16, ал. 2 на Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“;\n\nб) създава се т. 2а:\n\n„2а. за престъпления по чл. 201 – 205, 212, 212а, 219, 220, 224, 225б, 226, 250, 251, 253 – 253б, 254а, 254б, 256, 282 – 283а, 285, 287 – 289, 294, 295, 299, 301 – 307, 310, 311 и 313 от Наказателния кодекс, извършени от лица, заемащи висши публични длъжности, съгласно Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество.“\n\n2. В чл. 196, ал. 1, т. 6 след думите „на Министерството на вътрешните работи“ се поставя запетая и се добавя „на Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n3. В чл. 215, ал. 1 и 2 след думите „на Държавна агенция „Национална сигурност“ се поставя запетая и се добавя „на Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n4. В чл. 245, ал. 1 след думите „на Държавна агенция „Национална сигурност“ се поставя запетая и се добавя „на Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n5. В чл. 411а, ал. 1, т. 4, буква „е“ думите „Комисията за отнемане на незаконно придобито имущество“ се заменят с „Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 66.\n\n В Закона за публичното предлагане на ценни книжа (обн., ДВ, бр. 114 от 1999 г.; изм., бр. 63 и 92 от 2000 г., бр. 28, 61, 93 и 101 от 2002 г., бр. 8, 31, 67 и 71 от 2003 г., бр. 37 от 2004 г., бр. 19, 31, 39, 103 и 105 от 2005 г., бр. 30, 33, 34, 59, 63, 80, 84, 86 и 105 от 2006 г., бр. 25, 52, 53 и 109 от 2007 г., бр. 67 и 69 от 2008 г., бр. 23, 24, 42 и 93 от 2009 г., бр. 43 и 101 от 2010 г., бр. 57 и 77 от 2011 г., бр. 21, 94 и 103 от 2012 г., бр. 109 от 2013 г., бр. 34, 61, 62, 95 и 102 от 2015 г., бр. 33, 42, 62 и 76 от 2016 г. и бр. 62, 91 и 95 от 2017 г.) в чл. 77ж, ал. 3, т. 6 думите „Закона за предотвратяване и установяване на конфликт на интереси“ се заменят със „Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество“.\n\n§ 67.\n\n (1) Министерският съвет и пленумът на Висшия съдебен съвет приемат наредбите по § 2, ал. 6 в тримесечен срок от влизането в сила на закона.\n\n(2) В едномесечен срок от влизането в сила на закона се приема правилникът по чл. 23.\n\n(3) В тримесечен срок от влизането в сила на закона се приемат наредбите по чл. 85, ал. 2 и по чл. 102, ал. 2.\n\n(4) В тримесечен срок от влизането в сила на закона се приемат инструкциите по чл. 24, ал. 2, по чл. 27, ал. 2, по чл. 88, ал. 1 и по чл. 104, ал. 2.\n\n(5) В едномесечен срок от влизането в сила на закона се приемат правилата по чл. 13, ал. 1, т. 11, чл. 15, ал. 8 и по чл. 167, ал. 4.\n\n(6) Комисията приема комплексна методология за превенция и предотвратяване на корупцията на база на утвърдената досега в Центъра за превенция и противодействие на корупцията и организираната престъпност методология в тримесечен срок от конституирането си.\n\n(7) Органите по чл. 35, ал. 3 утвърждават образците на декларациите по чл. 35, ал. 1, т. 1 и 3 в тримесечен срок от влизането в сила на закона.\n\n(8) Комисията утвърждава образците на декларациите по чл. 35, ал. 1, т. 2 и 4 в тримесечен срок от конституирането си.\n\nЗаконът е приет от 44-то Народно събрание на 20 декември 2017 г. и на 12 януари 2018 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n  Цвета Караянчева\n\n417",
  "textLength": 194589,
  "scrapedAt": "2026-01-11T03:21:20.386Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}