{
  "title": "21/12/2017 Закон за изменение на Закона за обществените библиотеки",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/77823",
  "lawId": "77823",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение на Закона за обществените библиотеки \n\n(обн., ДВ, бр. 42 от 2009 г.; изм., бр. 74 от 2009 г., бр. 38 от 2010 г. и бр. 15 и 68 от 2013 г.)\n\n§ 1. \n\nЧлен 10 се изменя така:\n\n„Чл. 10. (1) В Министерството на културата се създава и поддържа публичен регистър на обществените библиотеки по ред, определен с наредба на министъра на културата. Регистърът е публичен и се поддържа в електронен вид.\n\n(2) За вписване в регистъра по ал. 1 се подава заявление, което включва данни, определени с наредбата по ал. 1, относно изпълнение на изискванията на чл. 8, ал. 1 и 2.\n\n(3) Заявлението с приложените към него документи се изпраща по електронен път или се представя на електронен носител. В случаите, когато заявлението се подава по електронен път, се спазват изискванията на Закона за електронния документ и електронните удостоверителни услуги.\n\n(4) Министърът на културата или оправомощено от него длъжностно лице в 14-дневен срок от датата на подаване на заявлението по ал. 2 извършва вписване и издава удостоверение за вписване или мотивирано отказва вписване, като уведомява писмено заявителя в същия срок.\n\n(5) Отказът по ал. 4 подлежи на обжалване по реда на Административнопроцесуалния кодекс.“ \n\nЗаключителни разпоредби\n\n§ 2. \n\nВ срок три месеца от влизането в сила на този закон министърът на културата издава наредбата по чл. 10, ал. 1.\n\n§ 3. \n\nВ едногодишен срок от влизането в сила на този закон Министерството на културата осигурява условия за приемане на документи и заявления, подавани за вписване в регистъра по чл. 10, по електронен път.\n\nЗаконът е приет от 44-то Народно събрание на 21 декември 2017 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n  \nЦвета Караянчева\n\n9982",
  "textLength": 1749,
  "scrapedAt": "2026-01-11T03:22:53.465Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}