{
  "title": "21/12/2017 Закон за изменение и допълнение на Закона за защита на конкуренцията",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/77849",
  "lawId": "77849",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за защита на конкуренцията \n\n(oбн., ДВ, бр. 102 от 2008 г.; изм., бр. 42 от 2009 г., бр. 54 и 97 от 2010 г., бр. 73 от 2011 г., бр. 38 от 2012 г., бр. 15 от 2013 г. и бр. 56 от 2015 г.)\n\n§ 1. \n\nЧлен 104 се отменя.\n\n§ 2. \n\nСъздава се глава петнадесета с чл. 105 – 120: \n\n„Глава петнадесета\n\nОТГОВОРНОСТ ЗА НЕПОЗВОЛЕНО УВРЕЖДАНЕ\n\nРаздел I\n\nОбщи правила\n\nИскове за обезщетение\n\nЧл. 105. (1) За причинени вреди вследствие на извършени нарушения по този закон виновното лице дължи обезщетение.\n\n(2) Право на обезщетение в пълен размер имат всички физически и юридически лица, на които са причинени вреди, дори когато нарушението не е било насочено директно срещу тях.\n\n(3) Исковете за обезщетение се предявяват по реда на Гражданския процесуален кодекс.\n\n(4) Влязлото в сила решение на Върховния административен съд, което потвърждава решение на комисията за установяване на извършено нарушение по закона, има обвързваща сила за гражданския съд относно факта на нарушението и нарушителя. Обвързваща сила за гражданския съд относно факта на нарушението и нарушителя има и решение на комисията, което не е обжалвано или жалбата срещу него е оттеглена. \n\nОбезщетение в пълен размер\n\nЧл. 106. (1) Обезщетението в пълен размер поставя увреденото лице в положението, в което то би се намирало, ако нарушението на правото на конкуренцията не е било извършено.\n\n(2) Обезщетението в пълен размер обхваща правото на обезщетение за претърпяната загуба и за пропуснатите ползи заедно с дължимата законна лихва. \n\n(3) Обезщетението в пълен размер не може да бъде прекомерно спрямо претърпяната вреда. \n\nРаздел II\n\nОтговорност за непозволено увреждане вследствие нарушение по глави трета и четвърта и по чл. 101 и 102 от Договора за функционирането на Европейския съюз\n\nПрехвърляне на надценки\n\nЧл. 107. (1) Всеки, който е претърпял вреди, независимо дали е пряк, или непряк купувач, има право на обезщетение. \n\n(2) Обезщетение може да се търси и когато нарушението на правото на конкуренцията е свързано с доставка за предприятието, което е извършило нарушението.\n\n(3) Обезщетението за претърпените загуби на всяко ниво от веригата на доставки не може да надвишава надценката на това ниво. \n\n(4) Увреденото лице има право на обезщетение за пропуснати ползи, включително при пълно или частично прехвърляне на надценката по веригата на доставки. \n\n(5) Съдът определя размера на надценката, която е била прехвърлена на друго ниво на веригата на доставки. \n\nВъзражение за прехвърлена надценка\n\nЧл. 108. Ответник по иск за обезщетение за вреди може да възрази, че ищецът е прехвърлил цялата или част от надценката по веригата на доставки. Ответникът следва да докаже фактите, на които основава своето възражение. \n\nНепреки купувачи\n\nЧл. 109. (1) При преценка на основателността на иска за обезщетение за вреди и за определяне на размера на обезщетението съдът отчита дали и до каква степен на ищеца е прехвърлена надценка. Съществуването и размерът на това прехвърляне се доказват от ищеца.\n\n(2) До доказване на противното се приема, че е налице прехвърляне на надценка, когато непрекият купувач е доказал, че:\n\n1. ответникът е извършил нарушение на правото на конкуренцията;\n\n2. нарушението на правото на конкуренцията е довело до надценка за прекия купувач, и\n\n3. непрекият купувач е закупил стоките или услугите – предмет на нарушението, или е закупил стоки или услуги, получени или съдържащи такива стоки и услуги.\n\nИскове за обезщетение за вреди от ищци от различни нива на веригата на доставки\n\nЧл. 110. (1) При преценката на отговорността на нарушителя при искове за вреди, предявени от ищци от различни нива на веригата за доставки, са относими следните обстоятелства:\n\n1. наличието на искове за обезщетение за вреди, които са свързани със същото нарушение, но са предявени от ищци от други нива на веригата на доставки;\n\n2. съдебните решения по исковете за обезщетение за вреди, посочени в т. 1;\n\n3. публично достъпна информация относно прилагането на правото на конкуренцията от страна на компетентните органи.\n\n(2) Алинея 1 не засяга правомощията на националните съдилища съгласно чл. 30 от Регламент (ЕС) № 1215/2012 на Европейския парламент и на Съвета от 12 декември 2012 г. относно компетентността, признаването и изпълнението на съдебни решения по граждански и търговски дела (OB, L 351/1 от 20 декември 2012 г.). \n\nДавност\n\nЧл. 111. (1) Давността започва да тече от деня на преустановяване на нарушението, при условие че ищецът знае или може да се предполага, че знае за:\n\n1. поведението, което представлява нарушение на правото на конкуренцията; \n\n2. причинените му вреди, и\n\n3. нарушителя. \n\n(2) Давността се прекъсва с образуване на производство по установяване на извършено нарушение от орган за защита на конкуренцията. По време на производството пред комисията давност не тече, като нова давност започва да тече след изтичането на една година от влизането в сила на решението, с което се установява извършено нарушение, или от приключването на производството пред органа. \n\n(3) При иск за обезщетение на вреди срещу освободено от санкция лице давността започва да тече от момента, в който се установи, че обезщетение в пълен размер не може да бъде получено от останалите нарушители, които са солидарно отговорни за причинените вреди.\n\n(4) При извънсъдебно уреждане на спор относно претенция за вреди давност не тече, докато трае уреждането на спора, и само по отношение на участващите в него страни.\n\nИзвънсъдебно уреждане на спор относно претенция за вреди\n\nЧл. 112. (1) Съдът, сезиран с иск за обезщетение за вреди, може да спре за срок до две години образуваното пред него производство, когато страните участват в извънсъдебно уреждане на спора, който е предмет на делото. \n\n(2) При постигане на извънсъдебно уреждане на спора претенцията на съответното увредено лице относно вредите, причинени му от нарушението, се намалява с дела на споразумелия се с него съизвършител на нарушението. Останалата част от претенцията на увреденото лице може да се предяви само срещу неучаствали в уреждането на спора съизвършители.\n\n(3) Когато неучаствали в уреждането на спора съизвършители не могат да заплатят обезщетение за вредите, съответстващи на останалата част от претенцията на увреденото лице, участвало в уреждането на спора, последното може да предяви останалата част от претенцията си срещу участвалия в уреждането на спора съизвършител. Прилагането на настоящата разпоредба може да бъде изрично изключено от страните при уреждане на спора. \n\nОпределяне размера на вредите\n\nЧл. 113. (1) По искане на съда комисията в рамките на своята компетентност му оказва съдействие във връзка с определяне размера на вредите, когато това е необходимо за защита интересите на увреденото лице.\n\n(2) До доказване на противното се предполага, че картелът причинява вреди.\n\n(3) Ако се установи, че ищецът е претърпял вреди, съдът присъжда обезщетение по реда на чл. 162 от Гражданския процесуален кодекс, дори когато, въз основа на наличните доказателства, е невъзможно с точност да се определи размерът на причинените вреди.\n\nДействие на решенията на органите за защита на конкуренцията или на съдилищата на държавите – членки на Европейския съюз\n\nЧл. 114. (1) Влязло в сила решение на орган за защита на конкуренцията или на съд на друга държава – членка на Европейския съюз, с което се установява нарушение на правото на конкуренция, може да бъде представено като доказателство в производство за обезщетение на вреди. До доказване на противното съдът следва да приеме за уставен факта на нарушението и нарушителя. \n\n(2) По отношение на действието на решенията на Европейската комисия се прилага член 16 от Регламент (ЕО) № 1/2003. \n\nСолидарна отговорност\n\nЧл. 115. (1) Когато нарушението на правото на конкуренцията е извършено от две или повече предприятия или сдружения на предприятия, те носят солидарна отговорност за вредите, причинени от нарушението.\n\n(2) Без да се засяга правото на обезщетение в пълен размер, когато съизвършител е малко или средно предприятие по смисъла на Закона за малките и средните предприятия, то носи отговорност единствено пред своите преки и непреки купувачи или доставчици, когато:\n\n1. пазарният му дял от съответния пазар е бил под 5 на сто през целия период на нарушението, и\n\n2. прилагането на правилата за солидарна отговорност би застрашило по непоправим начин неговата икономическа жизнеспособност и би довело до това неговите активи да загубят цялата си стойност.\n\n(3) Изключението по ал. 2 не се прилага, когато: \n\n1. малкото или средното предприятие е имало водеща роля при извършването на нарушението или е принудило други предприятия да участват в него, или \n\n2. се установи, че малко или средно предприятие вече е извършвало нарушение на правото на конкуренцията.\n\n(4) Освободено от санкция лице носи солидарна отговорност, както следва:\n\n1. пред преките и непреките си купувачи или доставчици, и\n\n2. пред други увредени лица само когато не може да бъде получено обезщетение в пълен размер от другите предприятия, които са участвали в същото нарушение. \n\nРегресен иск\n\nЧл. 116. (1) Съизвършител, който е изпълнил повече от своя дял, има право на регресен иск срещу всеки от останалите съизвършители за разликата съобразно тяхната относителна отговорност за вредите, причинени от нарушението на правото на конкуренцията. Сумата, дължима от съизвършител, който е освободено от санкция лице, не може да надхвърля размера на вредите, които той е причинил на своите преки или непреки купувачи или доставчици.\n\n(2) В случаите на вреди, причинени на лица, различни от преките или непреките купувачи или доставчици на нарушителите, сумата, дължима на останалите съизвършители от освободено от санкция лице, се определя съобразно неговата относителна отговорност за тези вреди. \n\n(3) Съизвършител на нарушение на правото на конкуренция, неучаствал в извънсъдебно уреждане на спор за вреди, причинени от нарушението, няма право на регресен иск срещу съизвършител, участвал в уреждането на спора.\n\n(4) При определяне размера на сумата, която съдът може да присъди на съизвършител, участвал в извънсъдебно уреждане на спора, по негов регресен иск срещу друг съизвършител, се вземат предвид както относителната отговорност на нарушителите за причинените вреди от нарушението, така и размерът на всички обезщетения, изплатени при извънсъдебното уреждане на спора.\n\nПредставяне на доказателства\n\nЧл. 117. (1) При мотивирано искане на ищеца, основаващо се на разумно достъпни факти и доказателства, съдът може да разпореди на ответника или на трето лице да представят доказателствата от значение за делото, които са под техен контрол. С право да поиска представяне на доказателства от значение за делото разполага и ответникът. Настоящата алинея не засяга правомощията на съда съгласно Регламент (ЕО) № 1206/2001 на Съвета от 28 май 2001 г. относно сътрудничеството между съдилищата на държавите членки при събиране на доказателства по граждански или търговски дела (ОВ, L 174/1 от 27 юни 2001 г.). \n\n(2) Съдът разпорежда представяне на доказателства, които са посочени възможно най-точно и конкретно в доказателственото искане.\n\n(3) Съдът преценява пропорционалността на доказателственото искане, отчитайки законните интереси на всички засегнати страни и трети лица, като взема предвид:\n\n1. степента, в която претенцията на ищеца или защитата на ответника се подкрепят от фактите и доказателствата, които обосновават искането за представяне на доказателства;\n\n2. обхвата и разходите по представянето на доказателства, особено за третите лица, като не допуска неконкретизирани искания за представяне на доказателства, които не са от значение за страните по делото;\n\n3. дали доказателствата, чието представяне се иска, съдържат поверителна информация, особено такава, която се отнася до трети лица, и съществуващия режим за защита на тази поверителна информация.\n\n(4) Съдът разпорежда представянето на доказателства, съдържащи поверителна информация, в случаите, в които счита, че те са от значение за иска за обезщетение за вреди. Съдът предприема ефективни мерки за защита на доказателствата, съдържащи производствена, търговска или друга защитена от закона тайна.\n\n(5) Съдът прилага приложимото право на Европейския съюз и националното законодателство на Република България за опазване на професионалната тайна. \n\n(6) Преди да разпореди представянето на доказателства, съдът може да даде възможност на лицата, от които се изисква тяхното представяне, да бъдат изслушани. \n\n(7) Недопустим е отказ за предоставяне на доказателства поради възможността същите да бъдат използвани срещу лицето, от което са поискани, при искове за обезщетение за вреди вследствие на нарушение на правото на конкуренцията. \n\nПредставяне на доказателства, събрани по преписка на орган за защита на конкуренцията\n\nЧл. 118. (1) Когато разпорежда представяне на доказателства, събрани по преписка на орган за защита на конкуренцията, съдът преценява пропорционалността на доказателственото искане в съответствие с чл. 117, ал. 3, като отчита и следните обстоятелства:\n\n1. дали искането е формулирано конкретно с оглед на характера, предмета и съдържанието на документите, или е формулирано като искане от общ характер;\n\n2. дали страната, поискала представянето им, го е направила във връзка с иск за обезщетение за вреди пред национален съд, и\n\n3. необходимостта от гарантиране на ефективността на прилагането на правото на конкуренция от страна на публичните органи в съответствие с ал. 2 и 4 или по искане на орган за защита на конкуренцията в съответствие с ал. 9.\n\n(2) Съдът разпорежда на органа за защита на конкуренцията представянето на доказателства, съдържащи се в негова преписка, когато дадена страна или трето лице не е в състояние да представи тези доказателства.\n\n(3) Не се допуска събирането на доказателства, които представляват вътрешни документи на органа за защита на конкуренцията, включително кореспонденцията му с други органи за защита на конкуренцията.\n\n(4) Съдът може да разпореди представянето на следните доказателства само след като орган за защита на конкуренцията е приключил образуваното пред него производство с постановяването на решение или на друго основание:\n\n1. информация, която е била изготвена от физическо или юридическо лице специално за производство пред орган за защита на конкуренцията;\n\n2. информация, която е била изготвена от орган за защита на конкуренцията и е била изпратена на страните в хода на воденото от него производство; \n\n3. заявления за постигане на споразумение, които са оттеглени.\n\n(5) Не се допуска събирането на следните доказателства: \n\n1. искане за освобождаване от санкция или намаляване на санкции, и\n\n2. искане за постигане на споразумение.\n\n(6) По искане на ищеца съдът може да провери дали съдържанието на доказателствата, посочени в ал. 5, съответства на определенията по § 1, т. 34 и 36 от допълнителните разпоредби. Не се предоставя достъп на други страни или на трети лица до тези доказателства. При извършване на проверката съдът може да поиска съдействие единствено от компетентния орган за защита на конкуренцията. Подателите на исканията по ал. 5 имат право да бъдат изслушани пред съда. \n\n(7) В случай че ал. 5 се прилага само за части от исканите доказателства, съдът ги оценява в останалата им част съгласно ал. 1 – 6.\n\n(8) Орган за защита на конкуренцията може по своя преценка да представи писмени възражения относно пропорционалността на искането за представяне на доказателства пред съда.\n\nОграничения за използването на доказателства, получени единствено чрез достъп до преписката на орган за защита на конкуренцията\n\nЧл. 119. (1) Доказателствата, изброени в чл. 118, ал. 5, които са получени от физическо или юридическо лице единствено чрез упражняване на правото му на достъп до преписката на орган за защита на конкуренцията, са недопустими по искове за обезщетение за вреди. \n\n(2) Доказателствата, изброени в чл. 118, ал. 4, които са получени от физическо или юридическо лице единствено чрез упражняване на правото му на достъп до преписката на орган за защита на конкуренцията, са недопустими по искове за обезщетение за вреди, преди органът за защита на конкуренцията да приключи воденото от него производство с постановяване на решение или на друго основание.\n\n(3) Доказателства, които са получени от физическо или юридическо лице единствено чрез упражняване на правото му на достъп до преписката на орган за защита на конкуренцията и които не попадат в обхвата на ал. 1 или 2, могат да бъдат използвани само по иск за обезщетение за вреди, предявен от това лице или от физическо или юридическо лице, което е встъпило в неговите права, включително лице, придобило неговото право на иск.\n\nИмуществени санкции и глоби\n\nЧл. 120. (1) Физическите лица, които са страни, трети лица или техните представители се наказват от съда с глоба в размер от 500 до 50 000 лв. в случай на: \n\n1. неизпълнение на разпореждане на съда за представяне на доказателства;\n\n2. унищожаване на доказателства от значение за делото;\n\n3. неизпълнение на задълженията, наложени с разпореждане на съда, за защита на поверителна информация;\n\n4. нарушаване на ограниченията за използване на доказателства, предвидени в чл. 118 и 119.\n\n(2) Юридическите лица, които са страни, трети лица или техните представители се наказват от съда с имуществена санкция в размер от 5000 до 500 000 лв. в случай на: \n\n1. неизпълнение на разпореждане на съда за представяне на доказателства;\n\n2. унищожаване на доказателства от значение за делото;\n\n3. неизпълнение на задълженията, наложени с разпореждане на съда, за защита на поверителна информация;\n\n4. нарушаване на ограниченията за използване на доказателства, предвидени в чл. 118 и 119.\n\n(3) Съдът може и да приеме за доказани фактите, относно които страната е създала пречки за събиране на доказателства, както и да присъди разноските по делото в тежест на неизправната страна.“\n\n§ 3. \n\nВ допълнителните разпоредби се правят следните изменения и допълнения: \n\n1. В § 1:\n\nа) точка 5 се изменя така: \n\n„5. „Картел“ е споразумение и/или съгласувана практика между две или повече предприятия с цел координиране на тяхното конкурентно поведение на съответния пазар или повлияване на съответните параметри на конкуренция чрез практики, като например определяне или координиране на покупните или продажните цени или други условия на търговия, включително по отношение на правата на интелектуална собственост, определяне на квоти за производството или продажбите, подялба на пазари и клиенти, включително манипулиране на публични търгове или конкурси, ограничения на вноса или износа или антиконкурентни действия срещу други конкуренти.“;\n\nб) създават се т. 19 – 43: \n\n„19. „Нарушение на правото на конкуренцията“ е нарушение на чл. 101 или 102 от Договора за функционирането на Европейския съюз или на чл. 15 или 21 от този закон.\n\n20. „Нарушител“ е предприятието или сдружението на предприятия, което е извършило нарушение на правото на конкуренция.\n\n21. „Национално право на конкуренцията“ са разпоредбите на националното право, които принципно уреждат същите обществени отношения като тези по чл. 101 и 102 от Договора за функционирането на Европейския съюз и които се прилагат по едно и също дело, успоредно с правото на конкуренция на Съюза, съгласно член 3, параграф 1 от Регламент (ЕО) № 1/2003, като се изключват разпоредбите на националното право, в които се предвижда наказание глоба за физически лица, освен доколкото глобите са наказателна мярка, чрез която се осигурява прилагането на правилата в областта на конкуренцията, приложими към предприятията.\n\n22. „Съизвършител“ е участник в нарушение на правото на конкуренцията, извършено от повече от един нарушител.\n\n23. „Иск за обезщетение за вреди“ е иск, с който пред съд се предявява претенция за претърпени вреди от лице, което твърди, че е увредено, или коeто действа от името на едно или няколко лица, които твърдят, че са увредени, или от физическо или юридическо лице, което е правоприемник на лице, което твърди, че е увредено, включително лицето, придобило правото на иск.\n\n24. „Претенция за претърпени вреди“ е претенция за обезщетение за вреди, причинени вследствие на нарушение на правото на конкуренцията.\n\n25. „Увредено лице“ е физическо или юридическо лице, което е претърпяло вреди, причинени в резултат на нарушение на правото на конкуренция.\n\n26. „Национален орган за защита на конкуренцията“ е орган, определен от държава членка съгласно член 35 от Регламент (ЕО) № 1/2003 като отговорен за прилагането на чл. 101 и 102 от Договора за функционирането на Европейския съюз.\n\n27. „Орган за защита на конкуренцията“ е Европейската комисия или орган, определен от държава членка съгласно член 35 от Регламент (ЕО) № 1/2003 като отговорен за прилагането на чл. 101 и 102 от Договора за функционирането на Европейския съюз на нейна територия, или и двете, в зависимост от контекста.\n\n28. „Национален съд“ е съд или юрисдикция на държава членка по смисъла на член 267 от Договора за функционирането на Европейския съюз.\n\n29. „Съд, упражняващ съдебен контрол“ е национален съд, който при общия ред за обжалване разполага с правомощието да упражнява съдебен контрол върху актовете на национален орган за защита на конкуренцията или върху съдебни актове, постановени по актове на национален орган за защита на конкуренцията, независимо дали този съд има правомощието да установява нарушения на правото на конкуренцията.\n\n30. „Решение за установяване на нарушение“ е решение на орган за защита на конкуренцията или на съд, упражняващ съдебен контрол, с което се установява нарушение на правото на конкуренция.\n\n31. „Окончателно решение за установяване на нарушение“ е решение за установяване на нарушение, което не подлежи на обжалване или вече не може да бъде обжалвано по общия ред.\n\n32. „Доказателства“ са всички видове доказателства независимо от източника им, допустими пред сезирания национален съд, и по-специално документи и всички други вещи, съдържащи информация, независимо от носителя, на който тя се съхранява.\n\n33. „Програма за освобождаване от санкция или намаляване на санкции“ е програма, свързана с прилагането на член 101 от Договора за функционирането на Европейския съюз или на чл. 15, въз основа на която участник в таен картел, независимо от другите предприятия, участващи в картела, сътрудничи при разследването, провеждано от орган за защита на конкуренцията, като доброволно предоставя данните, с които разполага, относно картела и ролята на участника в него, в замяна на което, чрез решение или чрез прекратяване на производството, участникът се освобождава от санкция за участието му в картела или размерът на неговата санкция се намалява.\n\n34. „Искане за освобождаване от санкция или за намаляване на санкции“ е устно или писмено доброволно изявление, направено пред орган за защита на конкуренцията от предприятие или физическо лице, или от тяхно име, в което се описват известните им данни относно даден картел и ролята на предприятието или на физическото лице в него, като изявлението е изготвено с цел участие в програма за освобождаване от санкция или за намаляване на санкции, като не включва вече съществуваща информация.\n\n35. „Вече съществуваща информация“ са данни, които съществуват независимо от производство пред орган за защита на конкуренцията, без оглед на това, дали такава информация се съдържа в преписката на органа за защита на конкуренцията.\n\n36. „Искане за постигане на споразумение“ е доброволно изявление, направено от предприятие или от негово име пред орган за защита на конкуренцията, което съдържа потвърждение от предприятието или отказ от оспорване на неговото участие в нарушение на правото на конкуренция, както и неговата отговорност за това нарушение на правото на конкуренция, като изявлението е изготвено с цел прилагане на опростена или ускорена процедура.\n\n37. „Освободено от санкция лице“ е предприятие или физическо лице, което е било освободено от санкция от орган за защита на конкуренцията в рамките на програма за освобождаване от санкция или за намаляване на санкции.\n\n38. „Надценка“ е разликата между действително платената цена и цената, която би била определена при липса на нарушение на правото на конкуренция.\n\n39. „Извънсъдебно уреждане на спор“ е всеки способ, който дава възможност на страните за разрешаване на спор относно претенция за претърпени вреди по извънсъдебен ред. \n\n40. „Доброволна спогодба“ е споразумение, постигнато чрез решаване на спор по взаимно съгласие.\n\n41. „Пряк купувач“ е физическо или юридическо лице, което е придобило пряко от нарушителя продукти или услуги, които са предмет на нарушение на правото на конкуренцията.\n\n42. „Непряк купувач“ е физическо или юридическо лице, което е придобило непряко от нарушителя, а от пряк купувач или от последващ купувач продукти или услуги, които са предмет на нарушение на правото на конкуренцията, или продукти или услуги, съдържащи или получени от такива продукти или услуги.\n\n43. „Верига на доставки“ е налице, когато стоки или услуги се прехвърлят последователно на различни нива на търговията, в първоначален или в преработен вид, до реализирането на краен продукт на пазара.“ \n\n2. В § 2 след думата „реклама“ се добавя „и на Директива 2014/104/ЕС на Европейския парламент и Съвета от 26 ноември 2014 г. относно някои правила за уреждане на искове за обезщетение за вреди по националното право за нарушения на разпоредбите на правото на държавите членки и на Европейския съюз в областта на конкуренцията (OB, L 349/1 от 5 декември 2014 г.)“.\n\nДопълнителна разпоредба\n\n§ 4. \n\nНавсякъде в закона думите „чл. 81 и 82 от Договора за създаване на Европейската общност“ се заменят с „чл. 101 и 102 от Договора за функционирането на Европейския съюз“, думите „чл. 81 от Договора за създаване на Европейската общност“ се заменят с „чл. 101 от Договора за функционирането на Европейския съюз“, думите „чл. 81, ал. 1 от Договора за създаване на Европейската общност“ се заменят с „чл. 101, ал. 1 от Договора за функционирането на Европейския съюз“, а думите „чл. 81, ал. 3 от Договора за създаване на Европейската общност“ се заменят с „чл. 101, ал. 3 от Договора за функционирането на Европейския съюз“.\n\nПреходна разпоредба\n\n§ 5. \n\nЗаварените до 26 декември 2014 г. производства по искове за обезщетение за вреди пред националните съдилища се довършват по реда, по който са били образувани.\n\nЗаконът е приет от 44-то Народно събрание на 21 декември 2017 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n  \nЦвета Караянчева\n\n9981",
  "textLength": 26420,
  "scrapedAt": "2026-01-11T03:22:29.412Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}