{
  "title": "15/11/2017 Закон за изменение и допълнение на Закона за Комисията за финансов надзор",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/77845",
  "lawId": "77845",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за Комисията за финансов надзор\n\n (обн., ДВ, бр. 8 от 2003 г.; изм., бр. 31, 67 и 112 от 2003 г., бр. 85 от 2004 г., бр. 39, 103 и 105 от 2005 г., бр. 30, 56, 59 и 84 от 2006 г., бр. 52, 97 и 109 от 2007 г., бр. 67 от 2008 г., бр. 24 и 42 от 2009 г., бр. 43 и 97 от 2010 г., бр. 77 от 2011 г., бр. 21, 38, 60, 102 и 103 от 2012 г., бр. 15 и 109 от 2013 г., бр. 34, 62 и 102 от 2015 г., бр. 42 и 76 от 2016 г.; Решение № 10 на Конституционния съд от 2017 г. – бр. 57 от 2017 г.; изм., бр. 62 и 92 от 2017 г.)\n\n§ 1. \n\nВ чл. 1, ал. 2 се правят следните изменения и допълнения:\n\n1. Точка 1 се изменя така:\n\n„1. дейността на регулираните пазари на ценни книжа, инвестиционните посредници, многостранните системи за търговия, включително на пазарите за растеж, на организираните системи за търговия, централните депозитари на ценни книжа, Фонда за компенсиране на инвеститорите, доставчиците на услуги за докладване на данни, колективните инвестиционни схеми, националните инвестиционни фондове и управляващите дружества, лицата, управляващи алтернативни инвестиционни фондове, включително лицата, които управ­ляват фондове за рисков капитал, фондове за социално предприемачество или фондове за дългосрочни инвестиции, физическите лица, които непосредствено извършват сделки с ценни книжа и инвестиционни консултации, публичните дружества и другите емитенти на ценни книжа, агенциите за кредитен рейтинг, централните контрагенти, администраторите на бенчмарк, съгласно Закона за публичното предлагане на ценни книжа, Закона за прилагане на мерките срещу пазарните злоупотреби с финансови инструменти, Закона за дружествата със специална инвестиционна цел, Закона за пазарите на финансови инструменти, Закона за възстановяване и преструктуриране на кредитни институции и инвестиционни посредници и Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране, Регламент (ЕС) № 648/2012 на Европейския парламент и на Съвета от 4 юли 2012 г. относно извънборсовите деривати, централните контрагенти и регистрите на транзакции (ОВ, L 201/1 от 27 юли 2012 г.), наричан по-нататък „Регламент 648/2012“, Регламент (ЕО) № 1060/2009 на Европейския парламент и на Съвета от 16 септември 2009 г. относно агенциите за кредитен рейтинг (ОВ, L 302/1 от 17 ноември 2009 г.), наричан по-нататък „Регламент 1060/2009“, Регламент (ЕС) № 2016/1011 на Европейския парламент и на Съвета от 8 юни 2016 г. относно индекси, използвани като бенчмаркове за целите на финансови инструменти и финансови договори или за измерване на резултатите на инвестиционни фондове, и за изменение на директиви 2008/48/ЕО и 2014/17/ЕС и на Регламент (ЕС) № 596/2014 (ОВ, L 171/1 от 29 юни 2016 г.), наричан по-нататък „Регламент (ЕС) 2016/1011“, Регламент (ЕС) № 345/2013 на Европейския парламент и на Съвета от 17 април 2013 г. относно европейските фондове за рисков капитал (ОВ, L 115/1 от 25 април 2013 г.), наричан по-нататък „Регламент (ЕС) № 345/2013“, Регламент (ЕС) № 346/2013 на Европейския парламент и на Съвета от 17 април 2013 г. относно европейски фондове за социално предприемачество (ОВ, L 115/18 от 25 април 2013 г.), наричан по нататък „Регламент (ЕС) № 346/2013“ и Регламент (ЕС) 2015/760 на Европейския парламент и на Съвета от 29 април 2015 г. относно Европейски фондове за дългосрочни инвестиции (ОВ, L 123/98 от 19 май 2015 г.), наричан по-нататък „Регламент (ЕС) 2015/760“.\n\n2. Създава се нова т. 4:\n\n„4. дейността на други лица, които имат задължения по законите по т. 1 и 2;“.\n\n3. Създава се т. 5:\n\n„5. дейността на лицата по т. 1 – 4, както и на нефинансовите контрагенти, на лицата с нетни къси позиции във финансови инструменти, на лицата, които са страни по сделки за финансиране на ценни книжа и на други лица във връзка с изпълнението на изискванията по Регламент 1060/2009, Регламент 648/2012, Регламент (ЕС) № 236/2012 на Европейския парламент и на Съвета от 14 март 2012 г. относно късите продажби и някои аспекти на суапите за кредитно неизпълнение (ОВ, L 86/1 от 24 март 2012 г.), наричан по-нататък „Регламент (ЕС) № 236/2012“, Регламент (ЕС) № 575/2013 на Европейския парламент и на Съвета от 26 юни 2013 г. относно пруденциалните изисквания за кредитните институции и инвестиционните посредници и за изменение на Регламент (ЕС) № 648/2012 (ОВ, L 176/1 от 27 юни 2013 г.), наричан по-нататък „Регламент (ЕС) № 575/2013“, Регламент (ЕС) № 909/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. за подобряване на сетълмента на ценни книжа в Европейския съюз и за централните депозитари на ценни книжа, както и за изменение на директиви 98/26/ЕО и 2014/65/ЕС и Регламент (ЕС) № 236/2012 (ОВ, L 257/1 от 28 август 2014 г.), наричан по-нататък „Регламент (ЕС) № 909/2014“, Регламент (ЕС) 2016/1011, Регламент (ЕС) № 600/2014 на Европейския парламент и на Съвета от 15 май 2014 г. относно пазарите на финансови инструменти и за изменение на Регламент (ЕС) № 648/2012 (ОВ, L 173/84 от 12 юни 2014 г.), наричан по-нататък „Регламент (ЕС) 600/2014“, Регламент (ЕС) № 1286/2014 на Европейския парламент и на Съвета от 26 ноември 2014 г. относно основните информационни документи за пакети с инвестиционни продукти на дребно и основаващи се на застраховане инвестиционни продукти (ОВ, L 352/1 от 9 декември 2014 г.), наричан по-нататък „Регламент (ЕС) 1286/2014“, Регламент (ЕС) № 596/2014 на Европейския парламент и на Съвета от 16 април 2014 г. относно пазарната злоупотреба (Регламент относно пазарната злоупотреба) и за отмяна на Директива 2003/6/ЕО на Европейския парламент и на Съвета и директиви 2003/124/ЕО, 2003/125/ЕО и 2004/72/ЕО на Комисията (OB, L 173/1 от 12 юни 2014 г.), наричан по-нататък „Регламент (ЕС) № 596/2014“, и Регламент (ЕС) № 2015/2365 на Европейския парламент и на Съвета от 25 ноември 2015 г. относно прозрачността при сделките за финансиране с ценни книжа и при повторното използване, и за изменение на Регламент (ЕС) № 648/2012 (ОВ, L 337/1 от 23 декември 2015 г.), наричан по-нататък „Регламент (ЕС) № 2015/2365“.“\n\n§ 2. \n\nВ чл. 4 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Членовете на комисията могат да бъдат само български граждани с висше образование с минимална образователно-квалификационна степен „магистър“ в областта на икономиката, финансите, правото, математиката, информатиката и друга подходяща с оглед надзора и регулирането на небанковия финансов сектор специалност, които притежават добра репутация, знания, умения и професионален опит и имат трудов и/или служебен стаж по специалността не по-малко от 5 години за последните 10 години.“ \n\n2. Създава се нова ал. 2:\n\n„(2) За членовете на комисията трудовият и/или служебен стаж по специалността по ал. 1 следва да е придобит:\n\n1. в държавни институции или други публичноправни субекти; \n\n2. в регулаторен орган на банковия и/или небанковия финансов сектор; \n\n3. в банка и/или в предприятие от небанковия финансов сектор;\n\n4. на длъжност с ръководни функции по финансово управление и/или контрол в предприятия от нефинансовия сектор.“\n\n3. Досегашната ал. 2 става ал. 3.\n\n4. Досегашната ал. 3 става ал. 4 и в нея след думите „международни организации“ се добавя „или европейски надзорни органи“.\n\n5. Алинея 5 се изменя така:\n\n„(5) Обстоятелствата по ал. 3, т. 2 – 7 и ал. 4 се декларират от членовете на комисията пред председателя на Народното събрание при встъпване в длъжност.“\n\n§ 3. \n\nВ чл. 6, ал. 2 се правят следните изменения:\n\n1. В т. 3 думите „чл. 4, ал. 2“ се заменят с „чл. 4, ал. 3“.\n\n2. В т. 4 думите „чл. 4, ал. 3“ се заменят с „чл. 4, ал. 4“.\n\n§ 4. \n\nЧлен 7 се изменя така:\n\n„Възнаграждения\n\nЧл. 7. (1) Възнаграждението на председателя и на другите членове на комисията се определя съгласно вътрешни правила за работната заплата, приети от комисията, като възнаграждението не може да е по-ниско от средното възнаграждение с постоянен характер на членовете на управителните органи в инвестиционните посредници, управляващите дружества, застрахователите, презастрахователите и пенсионноосигурителните дружества, определено на базата на последната отчетна година и не надвишава равнището на възнаграждението на управителя и подуправителите на Българската народна банка.\n\n(2) Председателят и другите членове на комисията имат всички права по трудово правоотношение освен тези, които са несъвместими или противоречат с тяхното правно положение.\n\n(3) Председателят и другите членове на комисията получават допълнително възнаграждение за постигнати резултати, определено по ред и начин, установени във вътрешните правила за работната заплата.“\n\n§ 5. \n\nВ чл. 8, ал. 1, изречение първо накрая се добавя „като дневният ред на заседанието се утвърждава от комисията“.\n\n§ 6.\n\n В чл. 10 ал. 7 се отменя.\n\n§ 7. \n\nВ чл. 12, ал. 1 се правят следните изменения:\n\n1. В т. 5 думите „Регламент (ЕО) № 1060/2009 на Европейския парламент и на Съвета от 16 септември 2009 г. относно агенциите за кредитен рейтинг (ОВ, L302/1 от 17 ноември 2009 г.), наричан по-нататък „Регламент 1060/2009“ се заменят с „Регламент 1060/2009“.\n\n2. В т. 6 думите „Регламент (ЕС) № 236/2012 г. на Европейския парламент и на Съвета от 14 март 2012 г. относно късите продажби и някои аспекти на суапите за кредитно неизпълнение (ОВ, L 86/1 от 24 март 2012 г.), наричан по-нататък „Регламент (ЕС) № 236/2012“ се заменят с „Регламент (ЕС) № 236/2012“.\n\n3. В т. 7 думите „Регламент (ЕС) № 648/2012 на Европейския парламент и на Съвета от 4 юли 2012 г. относно извънборсовите деривати, централните контрагенти и регистрите на транзакции (ОВ, L 201/1 от 27 юли 2012 г.), наричан по-нататък „Регламент 648/2012“ се заменят с „Регламент 648/2012“.\n\n4. В т. 8 думите „Регламент (ЕС) № 575/2013 на Европейския парламент и на Съвета от 26 юни 2013 г. относно пруденциалните изисквания за кредитните институции и инвестиционните посредници и за изменение на Регламент (ЕС) № 648/2012 (ОВ, L 176/1 от 27 юни 2013 г.), наричан по-нататък „Регламент (ЕС) № 575/2013“ се заменят с „Регламент (ЕС) № 575/2013“.\n\n5. В т. 10 след думите „Регламент (ЕС) № 345/2013“ текстът се заличава.\n\n6. В т. 11 след думите „Регламент (ЕС) № 346/2013“ текстът се заличава.\n\n7. В т. 12 след думите „Регламент (ЕС) № 909/2014“ текстът се заличава.\n\n8. В т. 13 след думите „Регламент (ЕС) 2015/760“ текстът се заличава.\n\n9. В т. 14 след думите „Регламент (ЕС) № 596/2014“ текстът се заличава.\n\n§ 8. \n\nВ чл. 13 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) точка 6 се изменя така:\n\n„6. по предложение на съответния ресорен заместник-председател издава или отказва да издаде и отнема предвидените в Закона за публичното предлагане на ценни книжа, Закона за дружествата със специална инвестиционна цел, Закона за пазарите на финансови инструменти, Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране, Кодекса за застраховането и в Кодекса за социално осигуряване разрешения и одобрения;“\n\nб) създава се нова т. 7:\n\n„7. по предложения на съответния ресорен заместник-председател регистрира или заличава лица от регистъра по чл. 30, ал. 1 в предвидените случаи в Закона за публичното предлагане на ценни книжа, Закона за дружествата със специална инвестиционна цел, Закона за пазарите на финансови инструменти, Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране, Кодекса за застраховането и в Кодекса за социално осигуряване;“\n\nв) досегашните т. 7, 8, 9, 10, 11, 12, 13, 14 и 15 стават съответно т. 8, 9, 10, 11, 12, 13, 14, 15 и 16;\n\nг) досегашната т. 16 става т. 17 и в нея след думата „лицензии“ се добавя „разрешения“;\n\nд) досегашната т. 17 става т. 18;\n\nе) създават се нови т. 19 – 21:\n\n„19. по предложение на ресорния заместник-председател предявява искове за:\n\nа) установяване на недопустимост или нищожност на вписвания в търговския регистър, както и за несъществуване на вписано обстоятелство;\n\nб) прогласяване нищожност на сделки, свързани с дейността на контролираните от нея лица или сключени в нарушение на Закона за публичното предлагане на ценни книжа и актовете по прилагането му;\n\nв) отменяне на решение на общото събрание на публично дружество, когато решението противоречи на повелителните разпоредби на Закона за публичното предлагане на ценни книжа или на устава на дружеството; искът се предявява срещу дружеството пред окръжния съд по неговото седалище в 14-дневен срок от получаването на протокола от заседанието на общото събрание;\n\nг) прогласяване на нищожност на споразумения по чл. 37, ал. 6 от Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране;\n\n20. по предложение на ресорния заместник-председател разглежда и се произнася по жалбите по чл. 33, параграф 3, чл. 49, параграф 4, чл. 52, параграф 2 и чл. 53, параграф 3 от Регламент (ЕС) № 909/2014 в 30-дневен срок от тяхното постъпване по ред, определен с правилника на комисията;\n\n21. по предложения на ресорния заместник-председател прилага принудителните административни мерки, предвидени в Закона за публичното предлагане на ценни книжа, Закона за дружествата със специална инвестиционна цел, Закона за пазарите на финансови инструменти, Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране, Закона за прилагане на мерките срещу пазарните злоупотреби с финансови инструменти, Кодекса за застраховането и в Кодекса за социално осигуряване, които са в изричната компетентност на комисията;“\n\nж) досегашните т. 18, 19, 20, 21, 22, 23, 24, 25 и 26 стават съответно т. 22, 23, 24, 25, 26, 27, 28, 29 и 30.\n\n2. Алинея 2 се отменя.\n\n3. В ал. 3 се създава изречение трето: „При обжалване чл. 166 от Административнопроцесуалния кодекс не се прилага.“\n\n§ 9. \n\nВ чл. 14, ал. 3, т. 4 в началото се добавя „по предложение на член на комисията и/или главния секретар“.\n\n§ 10.\n\n В чл. 15 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 думите „т. 5, 6, 8 – 12, т. 14 – 16“ се заменят с „т. 5 – 7, 9 – 13, 15 – 21“;\n\nб) точки 2, 5 и 8 се отменят;\n\nв) точка 9 се изменя така:\n\n„9. утвърждава образци на декларации, отчети, доклади, справки и други документи по Закона за публичното предлагане на ценни книжа, Закона за дружествата със специална инвестиционна цел, Закона за пазарите на финансови инструменти, Закона за прилагане на мерките срещу пазарните злоупотреби с финансови инструменти, Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране;“\n\nг) точка 10 се изменя така:\n\n„10. организира подготовката на всички уведомления и друга документация до поднадзорни лица, институции и до други лица във връзка с надзора на инвестиционната дейност;“\n\nд) точка 12 се отменя;\n\nе) в т. 13 думите „като компетентен орган, които не са предоставени в изрична компетентност на комисията“ се заличават;\n\nж) точка 14 се отменя.\n\n2. Алинея 2 се отменя.\n\n3. В ал. 5 се създава изречение второ: „При обжалване чл. 166 от Административнопроцесуалния кодекс не се прилага.“\n\n§ 11.\n\n В чл. 16 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 думите „т. 5, 6, 10 и 11“ се заменят с „т. 5 – 7, 11, 12 и 21“;\n\nб) точки 3, 4, 5, 6, 12, 13 и 17 се отменят;\n\nв) точка 21 се изменя така:\n\n„21. организира подготовката на всички уведомления и друга документация до поднадзорни лица, институции и други лица във връзка със застрахователния надзор;“\n\nг) в т. 22 накрая се добавя „и да съдейства на прокуратурата по нейно искане в разследването на тези престъпления“.\n\n2. Алинея 2 се отменя.\n\n3. В ал. 5 се създава изречение второ: „При обжалване чл. 166 от Административнопроцесуалния кодекс не се прилага.“\n\n§ 12.\n\n В чл. 17 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 думите „т. 5 – 7, 10 и 11“ се заменят с „т. 5 – 7, 11, 12 и 21“;\n\nб) точки 2 – 5 се отменят;\n\nв) точки 7 – 9 се отменят;\n\nг) в т. 12 накрая се добавя „които не са предоставени в изричната компетентност на комисията“;\n\nд) точка 14 се отменя;\n\nе) точка 15 се изменя така:\n\n„15. организира подготовката на всички уведомления и друга документация до поднадзорни лица, институции и до други лица във връзка с осигурителния надзор;“\n\nж) точка 16 се изменя така:\n\n„16. уведомява прокуратурата при откриване на данни за престъпления във връзка с допълнителното социално осигуряване и съдейства на прокуратурата по нейно искане в разследването на тези престъпления.“\n\n2. Алинея 2 се отменя.\n\n3. В ал. 5 се създава изречение второ: „При обжалване чл. 166 от Административнопроцесуалния кодекс не се прилага.“\n\n§ 13.\n\n В чл. 18 ал. 10 се изменя така:\n\n„(10) Членовете на комисията и служителите от нейната администрация не носят имуществена отговорност за причинени вреди при упражняване на надзорните им функции и правомощия и при изпълнение на задълженията им, освен ако са извършили престъпление.“\n\n§ 14.\n\n В чл. 20 се правят следните изменения и допълнения:\n\n1. Алинеи 2 – 4 се изменят така:\n\n„(2) Дейността на администрацията се осъществява от лица, работещи по трудово правоотношение. Трудовите правоотношения на служителите на комисията се уреждат съгласно разпоредбите на Кодекса на труда.\n\n(3) Служител на комисията не може да е лице, което:\n\n1. е осъждано за умишлено престъпление от общ характер;\n\n2. би се оказало в йерархическа връзка на ръководство и контрол със съпруг или съпруга, с лице, с което е във фактическо съжителство, с роднина по права линия без ограничения, по съребрена линия до четвърта степен включително, или по сватовство до четвърта степен включително;\n\n3. е едноличен търговец, неограничено отговорен съдружник в търговско дружество, управител, търговски пълномощник, търговски представител, прокурист, търговски посредник, ликвидатор или синдик, член на орган на управление или контрол на търговско дружество или кооперация;\n\n4. е народен представител;\n\n5. заема ръководна или контролна длъжност на национално равнище в политическа партия;\n\n6. упражнява контрол върху поднадзорното лице или притежава пряко или чрез свързани лица над 5 на сто от правата на глас в общото събрание или от капитала на поднадзорното лице;\n\n7. е член на управителни или контролни органи на поднадзорното лице или е оправомощен да управлява или да представлява поднадзорното лице, без да е член на неговите управителни или контролни органи;\n\n8. работи по трудово или гражданско правоотношение за поднадзорното лице.\n\n(4) При сключването на трудовия договор служителите на комисията са длъжни да декларират своето имотно състояние пред председателя на комисията.“\n\n2. Създават се ал. 5 и 6:\n\n„(5) Всяка година до 30 април служителите на комисията са длъжни да декларират пред председателя на комисията своето имотно състояние, както и получените от предходната календарна година доходи от договори за допълнителен труд по чл. 111 от Кодекса на труда, доходи от възнаграждения по извънтрудови правоотношения, както и работодателя/възложителя, който ги е изплатил, и основанията за тяхното получаване. Имуществото – предмет на деклариране, редът за деклариране, съхраняването и достъпът до информацията, съдържаща се в декларациите, се определят с правилника за устройството и дейността на комисията.\n\n(6) Служителите, които заемат ръководна длъжност, следва да имат висше образование с минимална образователно-квалификационна степен „магистър“ в областта на икономиката, финансите, правото, математиката, информатиката и друга подходяща, с оглед надзора и регулирането на небанковия финансов сектор специалност и трудов и/или служебен стаж по специалността не по-малко от три години.“\n\n§ 15.\n\n Член 21 се изменя така:\n\n„Права\n\nЧл. 21. (1) Основните месечни възнаграждения на служителите на комисията се определят от председателя съгласно вътрешните правила за работната заплата и в рамките на разполагаемите средства по бюджета за съответната година.\n\n(2) Служителите на комисията могат да получават допълнителни възнаграждения за постигнати резултати, определени по ред и по начин, установени с вътрешните правила за работната заплата.\n\n(3) Допълнителните възнаграждения по ал. 2 не могат да се основават върху средствата, събрани от глоби и имуществени санкции от поднадзорните лица, вписани в публичните регистри по чл. 30.\n\n(4) Членовете и администрацията на комисията се застраховат задължително със застраховка „Злополука“ за сметка на нейния бюджет.\n\n(5) Когато длъжност в администрацията на комисията се заема от служител с висше юридическо образование, придобитият трудов или служебен стаж се признава за стаж по специалност „Право“.“\n\n§ 16.\n\n В глава шеста се създава чл. 25а:\n\n„Служебна тайна\n\nЧл. 25а. (1) Членовете на комисията и служителите от нейната администрация са длъжни да не разгласяват класифицираната информация, представляваща служебна тайна.\n\n(2) Служебна тайна е определена информация, създавана или съхранявана от комисията, която не е държавна тайна, нерегламентираният достъп до която би се отразил неблагоприятно на интересите на държавата или би увредил друг правозащитен интерес.\n\n(3) Списъкът на категориите информация, подлежаща на класификация като служебна тайна, се определя със заповед на председателя на комисията.“\n\n§ 17.\n\n В чл. 27 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Комисията събира такси на основание, по ред и в размери съгласно тарифа, определена в приложение към закона.“\n\n2. Алинеи 2 – 4 се отменят.\n\n3. В ал. 5 навсякъде думите „по ал. 1, т. 9“ се заменят със „за осъществяване на общ финансов надзор“, а думите „по ал. 1, т. 1 – 7“ се заличават.\n\n§ 18.\n\n В чл. 27а, ал. 2 думите „по чл. 27, ал. 1, т. 1 – 7“ се заличават.\n\n§ 19.\n\n В чл. 28 се правят следните допълнения:\n\n1. В ал. 3 в текста преди т. 1 след думата „приходите“ се добавя „и средствата“.\n\n2. Създават се ал. 4 и 5:\n\n„(4) По бюджета на комисията не може да се предвижда финансиране на разходи и предоставяне на трансфери за сметка на приходи по ал. 3, т. 4, които се отчитат като вноска в централния бюджет.\n\n(5) При преизпълнение на приходи по ал. 3, т. 1, 2 и 5, както и при неусвоени суми на разходи и трансфери за предоставяне за съответната бюджетна година могат да се одобряват допълнителни разходи и плащания за трансфери по бюджета на комисията за следващата година при условията и по реда на Закона за публичните финанси.“\n\n§ 20.\n\n В § 1 на допълнителната разпоредба се правят следните изменения и допълнения:\n\n1. В т. 2 думите „и тримата заместник-председатели на комисията“ се заменят с „тримата заместник-председатели на комисията и членът на комисията по чл. 3, т. 5“.\n\n2. Създава се т. 10:\n\n„10. „Ръководна длъжност“ по смисъла на чл. 20, ал. 6 е длъжност, която се заема от директорите на дирекции и началниците на отдели в специализираната администрация.“\n\n§ 21.\n\n Създава се приложение към чл. 27, ал. 1:\n\n„Приложение  към чл. 27, ал. 1\n\nТакси, събирани от Комисията за финансов надзор\n\nРаздел I\n\nТакси за издаване на лицензи, разрешения, лицензи за извършване на дейност, други разрешения и одобрения, вписване и отписване на лице във/от регистрите по чл. 30, ал. 1\n\nI. За издаване на лицензи и разрешения за извършване на дейност и други разрешения и одобрения по Закона за публично предлагане на ценни книжа (ЗППЦК), Регламент (ЕС) № 909/2014, както и за вписване и отписване на лице във/от регистъра по чл. 30, ал. 1, т. 3 се събират следните такси:\n\n    \n\n        \n\n            \n\n            \n\n№ по ред\n\n            \n\n            \n\n            \n\nНаименование на таксата\n\n            \n\n            \n\n            \n\nРазмер на таксата\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.\n\n            \n\n            \n\n            \n\nза одобрение за преобразуване на публични дружества по чл. 124, ал. 1 ЗППЦК\n\n            \n\n            \n\n            \n\n6 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2.\n\n            \n\n            \n\n            \n\nза одобрение на проект на договор за съвместно предприятие по чл. 126г, ал. 2 ЗППЦК\n\n            \n\n            \n\n            \n\n6 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n3.\n\n            \n\n            \n\n            \n\nза вписване на публично дружество и емитент на ценни книжа в регистъра извън случаите, когато вписването се извършва едновременно с потвърждаването на проспект (чл. 79, чл. 110, ал. 3 ЗППЦК)\n\n            \n\n            \n\n            \n\n1 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n4.\n\n            \n\n            \n\n            \n\nза отписване на публично дружество от регистъра в случаите по чл. 119, ал. 1 ЗППЦК \n\n            \n\n            \n\n            \n\n1 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n5.\n\n            \n\n            \n\n            \n\nза отписване на емитент от регистъра, освен когато е заличен от търговския регистър поради приключване на производството по ликвидация или несъстоятелност\n\n            \n\n            \n\n            \n\n1 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n6.\n\n            \n\n            \n\n            \n\nза разрешение за удължаване срока за изплащане на компенсация на клиентите на инвестиционен посредник в случаите по чл. 77ф, ал. 4 ЗППЦК\n\n            \n\n            \n\n            \n\n2 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n7.\n\n            \n\n            \n\n            \n\nза лиценз за извършване на дейност като централен депозитар на ценни книжа съгласно Регламент (ЕС) № 909/2014\n\n            \n\n            \n\n            \n\n50 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n8.\n\n            \n\n            \n\n            \n\nза други разрешения и одобрения по Регламент (ЕС) № 909/2014 \n\n            \n\n            \n\n            \n\n1 000 лв.\n\n            \n\n        \n\n    \n\nII. За издаване на лицензи и разрешения за извършване на дейност и други разрешения и одобрения по Закона за пазарите на финансови инструменти (ЗПФИ), Регламент (ЕС) № 575/2013, Регламент (ЕС) 2016/1011, както и за вписване и отписване на лице във/от регистъра по чл. 30, ал. 1, т. 1, 2 и 8 се събират следните такси:\n\n    \n\n        \n\n            \n\n            \n\n№ по ред\n\n            \n\n            \n\n            \n\nНаименование на таксата\n\n            \n\n            \n\n            \n\nРазмер на  таксата\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.\n\n            \n\n            \n\n            \n\nза лиценз за извършване на дейност като регулиран пазар\n\n            \n\n            \n\n            \n\n50 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2.\n\n            \n\n            \n\n            \n\nза лиценз на инвестиционен посредник по чл. 8, ал. 1 ЗПФИ, включително чрез клон на юридическо лице от трета държава, с изключение на дейността по чл. 5, ал. 2, т. 8 ЗПФИ\n\n            \n\n            \n\n            \n\n10 200 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n3.\n\n            \n\n            \n\n            \n\nза лиценз на инвестиционен посредник по чл. 8, ал. 2 ЗПФИ, включително чрез клон на юридическо лице от трета държава, с изключение на дейността по чл. 5, ал. 2, т. 8 ЗПФИ\n\n            \n\n            \n\n            \n\n6 400 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n4.\n\n            \n\n            \n\n            \n\nза лиценз на инвестиционен посредник по чл. 8, ал. 3 ЗПФИ, включително чрез клон на юридическо лице от трета държава, с изключение на дейността по чл. 5, ал. 2, т. 8 ЗПФИ\n\n            \n\n            \n\n            \n\n4 300 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n5.\n\n            \n\n            \n\n            \n\nза лиценз на инвестиционен посредник или пазарен оператор за организиране на многостранна система за търговия, включително в случаите на разширяване на лиценз с тази дейност\n\n            \n\n            \n\n            \n\n10 000 лв. \n\n            \n\n        \n\n        \n\n            \n\n            \n\n6.\n\n            \n\n            \n\n            \n\nза разширяване на лиценз на инвестиционен посредник с други услуги и дейности с изключение на дейността по чл. 5, ал. 2, т. 8 ЗПФИ, както и за извършване на дейност в трета държава\n\n            \n\n            \n\n            \n\n3 750 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n7.\n\n            \n\n            \n\n            \n\nза частично отнемане на лиценз на инвестиционен посредник по негово искане при отказ от извършване на някои от услугите и дейностите, за които е лицензиран, с изключение на дейността по чл. 5, ал. 2, т. 8 ЗПФИ\n\n            \n\n            \n\n            \n\n2 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n8.\n\n            \n\n            \n\n            \n\nза последващо одобрение на лице по чл. 11, ал. 2 и 5 ЗПФИ\n\n            \n\n            \n\n            \n\n500 лв. \n\n            \n\n        \n\n        \n\n            \n\n            \n\n9.\n\n            \n\n            \n\n            \n\nза брокер на ценни книжа и инвестиционен консултант:\n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n – такса за изпит\n\n            \n\n            \n\n            \n\n450 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n – такса за издаване на сертификат\n\n            \n\n            \n\n            \n\n25 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n – за признаване на придобита квалификация на инвестиционен консултант\n\n            \n\n            \n\n            \n\n300 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n10.\n\n            \n\n            \n\n            \n\nза вписване на банка в Регистъра на инвестиционните посредници \n\n            \n\n            \n\n            \n\n10 200 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n11.\n\n            \n\n            \n\n            \n\nза отнемане на лиценз за извършване на дейност като регулиран пазар по искане на пазарния оператор \n\n            \n\n            \n\n            \n\n4 500 лв. \n\n            \n\n        \n\n        \n\n            \n\n            \n\n12.\n\n            \n\n            \n\n            \n\nза отнемане на лиценз на инвестиционен посредник или на пазарен оператор за организиране на многостранна система за търговия по тяхно искане\n\n            \n\n            \n\n            \n\n2 500 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n13.\n\n            \n\n            \n\n            \n\nза одобрение на преобразуване на инвестиционен посредник\n\n            \n\n            \n\n            \n\n5 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n14.\n\n            \n\n            \n\n            \n\nза одобрение на изменение и допълнение в правилника за дейността на регулирания пазар \n\n            \n\n            \n\n            \n\n2 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n15.\n\n            \n\n            \n\n            \n\nза отнемане на лиценз на инвестиционен посредник при отказ от издаден лиценз\n\n            \n\n            \n\n            \n\n2 500 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n16.\n\n            \n\n            \n\n            \n\nза разрешение по чл. 53, ал. 2 ЗПФИ\n\n            \n\n            \n\n            \n\n 500 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n17. \n\n            \n\n            \n\n            \n\nза разрешение по чл. 7, ал. 3 ЗПФИ\n\n            \n\n            \n\n            \n\n2 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n18.\n\n            \n\n            \n\n            \n\nза разрешение по чл. 24д, ал. 1 ЗПФИ \n\n            \n\n            \n\n            \n\n1 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n19.\n\n            \n\n            \n\n            \n\nза разрешение по чл. 24д, ал. 2 ЗПФИ\n\n            \n\n            \n\n            \n\n1 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n20.\n\n            \n\n            \n\n            \n\nза разрешение по чл. 98, ал. 3 ЗПФИ\n\n            \n\n            \n\n            \n\n1 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n21.\n\n            \n\n            \n\n            \n\nза разрешение по чл. 99, ал. 3 ЗПФИ\n\n            \n\n            \n\n            \n\n1 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n22. \n\n            \n\n            \n\n            \n\nза одобрение на правилата по чл. 53, ал. 4 ЗПФИ\n\n            \n\n            \n\n            \n\n 500 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n23.\n\n            \n\n            \n\n            \n\nза одобрение по чл. 57, ал. 1 ЗПФИ\n\n            \n\n            \n\n            \n\n1 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n24.\n\n            \n\n            \n\n            \n\nза одобрение на сключване на споразумение от регулирания пазар по чл. 101, ал. 2 ЗПФИ\n\n            \n\n            \n\n            \n\n3 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n25.\n\n            \n\n            \n\n            \n\nза разрешение или одобрение по Регламент (ЕС) № 575/2013 с изключение на разрешение за използване на вътрешен модел\n\n            \n\n            \n\n            \n\n 500 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n26.\n\n            \n\n            \n\n            \n\nза разрешение за използване на вътрешен модел по Регламент (ЕС) № 575/2013\n\n            \n\n            \n\n            \n\n100 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n27.\n\n            \n\n            \n\n            \n\nза издаване на лиценз по чл. 34, параграф 1, буква „а“ по Регламент (ЕС) 2016/1011\n\n            \n\n            \n\n            \n\n30 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n28.\n\n            \n\n            \n\n            \n\nза издаване на разрешение за регистрация по чл. 34, параграф 1, букви „б“ и „в“ от Регламент (ЕС) 2016/1011 \n\n            \n\n            \n\n            \n\n20 000 лв.\n\n            \n\n        \n\n    \n\nIII. За издаване на разрешения и одобрения по Закона за възстановяване и преструктуриране на кредитни институции и инвестиционни посредници се събират следните такси:\n\n    \n\n        \n\n            \n\n            \n\n№ по ред\n\n            \n\n            \n\n            \n\nНаименование на таксата\n\n            \n\n            \n\n            \n\nРазмер на  таксата\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.\n\n            \n\n            \n\n            \n\nза преглед и оценка на план за възстановяване на инвестиционни посредници на индивидуална основа \n\n            \n\n            \n\n            \n\n2 500 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2.\n\n            \n\n            \n\n            \n\nза преглед и оценка на план за възстановяване на инвестиционни посредници на консолидирана основа\n\n            \n\n            \n\n            \n\n4 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n3.\n\n            \n\n            \n\n            \n\nза разрешение за споразумение за вътрешногрупова финансова подкрепа\n\n            \n\n            \n\n            \n\n2 500 лв.\n\n            \n\n        \n\n    \n\nIV. За издаване на лицензи и разрешения за извършване на дейност и други разрешения и одобрения по Закона за дружествата със специална инвестиционна цел, както и за вписване и отписване на лице във/от регистъра по чл. 30, ал. 1, т. 3 се събират следните такси:\n\n    \n\n        \n\n            \n\n            \n\n№ по ред\n\n            \n\n            \n\n            \n\nНаименование на таксата\n\n            \n\n            \n\n            \n\nРазмер на таксата\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.\n\n            \n\n            \n\n            \n\nза лиценз на дружество със специална инвестиционна цел\n\n            \n\n            \n\n            \n\n5 400 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2.\n\n            \n\n            \n\n            \n\nза разрешение за преобразуване на дружество със специална инвестиционна цел \n\n            \n\n            \n\n            \n\n5 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n3.\n\n            \n\n            \n\n            \n\nза разрешение за прекратяване на дружество със специална инвестиционна цел\n\n            \n\n            \n\n            \n\n3 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n4.\n\n            \n\n            \n\n            \n\nза одобрение на замяна на банка депозитар\n\n            \n\n            \n\n            \n\n1 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n5.\n\n            \n\n            \n\n            \n\nза одобрение за промяна в устава и в другите устройствени актове на дружество със специална инвестиционна цел\n\n            \n\n            \n\n            \n\n500 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n6.\n\n            \n\n            \n\n            \n\nза одобрение за замяна на обслужващо дружество, включително за включване на ново обслужващо дружество на дружество със специална инвестиционна цел\n\n            \n\n            \n\n            \n\n1 500 лв.\n\n            \n\n        \n\n    \n\nV. За издаване на лицензи и разрешения за извършване на дейност и други разрешения и одобрения по Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране (ЗДКИСДПКИ), по Регламент (ЕС) 2015/760, както и за вписване и отписване на лице във/от регистъра по чл. 30, ал. 1, т. 4, 5, 6 и 7 се събират следните такси:\n\n    \n\n        \n\n            \n\n            \n\n№ по ред\n\n            \n\n            \n\n            \n\nНаименование на таксата\n\n            \n\n            \n\n            \n\nРазмер на таксата\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.\n\n            \n\n            \n\n            \n\nза лиценз на управляващо дружество, включително чрез клон на юридическо лице от трета държава \n\n            \n\n            \n\n            \n\n6 450 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2.\n\n            \n\n            \n\n            \n\nза разширяване на лиценза на управляващо дружество с допълнителни услуги\n\n            \n\n            \n\n            \n\n1 500 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n3.\n\n            \n\n            \n\n            \n\nза лиценз на инвестиционно дружество от отворен тип\n\n            \n\n            \n\n            \n\n8 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n4.\n\n            \n\n            \n\n            \n\nза разрешение на управляващо дружество за организиране и управление на договорен фонд или на подфонд\n\n            \n\n            \n\n            \n\n4 500 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n5.\n\n            \n\n            \n\n            \n\nза одобрение на промяна в правилата, съответно в устава на колективна инвестиционна схема \n\n            \n\n            \n\n            \n\n200 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n6.\n\n            \n\n            \n\n            \n\nза одобрение на замяна на депозитаря в предвидените от ЗДКИСДПКИ случаи\n\n            \n\n            \n\n            \n\n200 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n7.\n\n            \n\n            \n\n            \n\nза одобрение на замяна на управляващо дружество в случаите по чл. 18 ЗДКИСДПКИ\n\n            \n\n            \n\n            \n\n1 500 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n8.\n\n            \n\n            \n\n            \n\nза одобрение на промени в правилата за управление на риска на колективна инвестиционна схема\n\n            \n\n            \n\n            \n\n200 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n9.\n\n            \n\n            \n\n            \n\nза одобрение на промени в правилата за оценка на портфейла и за определяне нетната стойност на активите на колективна инвестиционна схема \n\n            \n\n            \n\n            \n\n200 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n10.\n\n            \n\n            \n\n            \n\nза одобрение на делегиране на функции от управляващо дружество на трето лице\n\n            \n\n            \n\n            \n\n1 500 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n11.\n\n            \n\n            \n\n            \n\nза последващо одобрение на лице по чл. 93, ал. 1, 3 и 5 ЗДКИСДПКИ\n\n            \n\n            \n\n            \n\n200 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n12.\n\n            \n\n            \n\n            \n\nза разрешение за ползване на заем от колективна инвестиционна схема\n\n            \n\n            \n\n            \n\n500 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n13.\n\n            \n\n            \n\n            \n\nза одобрение на промяна в договора за депозитарни услуги за колективна инвестиционна схема\n\n            \n\n            \n\n            \n\n100 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n14.\n\n            \n\n            \n\n            \n\nза разрешение по чл. 67 ЗДКИСДПКИ от захранваща колективна инвестиционна схема \n\n            \n\n            \n\n            \n\n2 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n15.\n\n            \n\n            \n\n            \n\nза разрешение за преобразуване на управляващо дружество\n\n            \n\n            \n\n            \n\n2 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n 16.\n\n            \n\n            \n\n            \n\nза разрешение за доброволно прекратяване на управляващо дружество\n\n            \n\n            \n\n            \n\n1 500 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n 17.\n\n            \n\n            \n\n            \n\nза разрешение за сливане или вливане на колективна инвестиционна схема\n\n            \n\n            \n\n            \n\n 500 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n 18.\n\n            \n\n            \n\n            \n\nза разрешение за доброволно прекратяване на колективна инвестиционна схема\n\n            \n\n            \n\n            \n\n200 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n19.\n\n            \n\n            \n\n            \n\nза лиценз на национално инвестиционно дружество от отворен или затворен тип \n\n            \n\n            \n\n            \n\n8 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n20.\n\n            \n\n            \n\n            \n\nза разрешение за организиране и управление на национален договорен фонд от отворен или затворен тип\n\n            \n\n            \n\n            \n\n4 500 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n21.\n\n            \n\n            \n\n            \n\nза разрешение за преобразуване на национално инвестиционно дружество от затворен тип в отворен тип и обратно\n\n            \n\n            \n\n            \n\n3 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n22.\n\n            \n\n            \n\n            \n\nза разрешение за преобразуване на национален договорен фонд чрез сливане, вливане, разделяне или отделяне\n\n            \n\n            \n\n            \n\n500 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n23.\n\n            \n\n            \n\n            \n\nза одобрение на член на съвета на директорите на национално инвестиционно дружество от затворен тип\n\n            \n\n            \n\n            \n\n200 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n24.\n\n            \n\n            \n\n            \n\nза разрешение за ползване на заем от национален инвестиционен фонд\n\n            \n\n            \n\n            \n\n500 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n25.\n\n            \n\n            \n\n            \n\nза одобрение за промяна в правилата, съответно в устава, на национален инвестиционен фонд\n\n            \n\n            \n\n            \n\n200 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n26.\n\n            \n\n            \n\n            \n\nза одобрение за замяна на управляващо дружество, съответно на лицето, управляващо алтернативни инвестиционни фондове, които управляват национален инвестиционен фонд\n\n            \n\n            \n\n            \n\n1 500 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n27.\n\n            \n\n            \n\n            \n\nза издаване на одобрение на национален инвестиционен фонд за замяна на инвестиционен консултант с управляващо дружество или с лице, управляващо алтернативни инвестиционни фондове, и обратно\n\n            \n\n            \n\n            \n\n1 500 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n28.\n\n            \n\n            \n\n            \n\nза одобрение на промяна в правилата за управление на риска \n\n            \n\n            \n\n            \n\n200 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n29.\n\n            \n\n            \n\n            \n\nза одобрение на промени в правилата за оценка на портфейла и за определяне нетната стойност на активите на национален инвестиционен фонд\n\n            \n\n            \n\n            \n\n200 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n30.\n\n            \n\n            \n\n            \n\nза одобрение на промяна в договора за депозитарни услуги за национален инвестиционен фонд\n\n            \n\n            \n\n            \n\n100 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n31.\n\n            \n\n            \n\n            \n\nза лиценз за управление на алтернативни инвестиционни фондове, включително на лице със седалище в трета държава\n\n            \n\n            \n\n            \n\n8 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n32.\n\n            \n\n            \n\n            \n\nза разширяване на лиценз на лице, управляващо алтернативни инвестиционни фондове\n\n            \n\n            \n\n            \n\n1 500 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n33.\n\n            \n\n            \n\n            \n\nза разрешение за управление на европейски фонд за дългосрочни инвестиции по Регламент (ЕС) 2015/760\n\n            \n\n            \n\n            \n\n6 450 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n34.\n\n            \n\n            \n\n            \n\nза разрешение за преобразуване на лице, управляващо алтернативни инвестиционни фондове\n\n            \n\n            \n\n            \n\n2 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n35.\n\n            \n\n            \n\n            \n\nза отнемане на лиценз за управление на алтернативни инвестиционни фондове при изричен отказ на лицето\n\n            \n\n            \n\n            \n\n4 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n36.\n\n            \n\n            \n\n            \n\nза вписване в регистъра на лице, управляващо алтернативни инвестиционни фондове, чиито активи не надхвърлят установените в чл. 197, ал. 1 ЗДКИСДПКИ\n\n            \n\nпрагове\n\n            \n\n            \n\n            \n\n200 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n37.\n\n            \n\n            \n\n            \n\nза одобрение на промяна на документ по чл. 201, ал. 2, т. 1, букви „г“ и „е“ от ЗДКИСДПКИ\n\n            \n\n            \n\n            \n\n200 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n38.\n\n            \n\n            \n\n            \n\nза одобрение на промяна в договора на лице, управляващо алтернативни инвестиционни фондове, с депозитаря\n\n            \n\n            \n\n            \n\n100 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n39.\n\n            \n\n            \n\n            \n\nза одобрение на делегиране на функции от лице, управляващо алтернативни инвестиционни фондове, на трето лице\n\n            \n\n            \n\n            \n\n1 500 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n40.\n\n            \n\n            \n\n            \n\nза одобрение на делегиране от лице, управляващо алтернативни инвестиционни фондове, на функцията по оценяване на активи на алтернативен инвестиционен фонд на външен оценител\n\n            \n\n            \n\n            \n\n500 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n41.\n\n            \n\n            \n\n            \n\nза одобрение на промени в правилата за оценка на активите и за изчисляване на нетната стойност на активите на алтернативен инвестиционен фонд\n\n            \n\n            \n\n            \n\n200 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n42.\n\n            \n\n            \n\n            \n\nза одобрение на лице по чл. 200 ЗДКИСДПКИ\n\n            \n\n            \n\n            \n\n200 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n43.\n\n            \n\n            \n\n            \n\nза други разрешения и одобрения по Регламент (ЕС) 2015/760 извън посочените по т. 35\n\n            \n\n            \n\n            \n\n200 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n44.\n\n            \n\n            \n\n            \n\nза вписване в регистъра на допустим фонд за рисков капитал по Регламент (ЕС) № 345/2013 г.\n\n            \n\n            \n\n            \n\n6 450 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n45.\n\n            \n\n            \n\n            \n\nза вписване в регистъра на допустим фонд за социално предприемачество по Регламент (ЕС) № 346/2013 г.\n\n            \n\n            \n\n            \n\n6 450 лв.\n\n            \n\n        \n\n    \n\nVI. За издаване на лицензи и разрешения за извършване на дейност и други разрешения и одобрения по Кодекса за застраховането (КЗ), както и за вписване и отписване на лице във/от регистъра по чл. 30, ал. 1, т. 9, 10, 12 и 15 се събират следните такси:\n\n    \n\n        \n\n            \n\n            \n\n№ по ред\n\n            \n\n            \n\n            \n\nНаименование на таксата\n\n            \n\n            \n\n            \n\nРазмер на таксата\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.\n\n            \n\n            \n\n            \n\nза лиценз на застраховател, включително за клон на застраховател от трета държава, за извършване на застраховане по един или повече класове застраховки по раздел I или раздел II от приложение № 1: \n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n \n\n            \n\n            \n\n            \n\n – за застраховател по чл. 15, ал. 1 КЗ\n\n            \n\n            \n\n            \n\n135 000 лв. + 10 000 лв. за всеки клас застраховка\n\n            \n\n        \n\n        \n\n            \n\n            \n \n\n            \n\n            \n\n            \n\n – за застраховател без право на достъп по чл. 16 КЗ \n\n            \n\n            \n\n            \n\n100 000 лв. + 10 000 лв. за всеки клас застраховка\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2.\n\n            \n\n            \n\n            \n\nза лиценз на презастраховател, включително за клон на презастраховател от трета държава \n\n            \n\n            \n\n            \n\n180 000 лв. + 30 000 лв. за всяка отделна дейност\n\n            \n\n        \n\n        \n\n            \n\n            \n\n3.\n\n            \n\n            \n\n            \n\nза издаване на лиценз на презастраховател за разширяване на предмета му на дейност с нова дейност \n\n            \n\n            \n\n            \n\n30 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n4.\n\n            \n\n            \n\n            \n\nза лиценз за извършване на дейност като схема със специална цел за алтернативно прехвърляне на застрахователен риск в Република България\n\n            \n\n            \n\n            \n\n60 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n5.\n\n            \n\n            \n\n            \n\nза разширяване обхвата на лиценза с допълнителен лиценз за нов клас застраховка на застраховател, включително на клон на застраховател от трета държава, и за лиценз при условията на чл. 24, ал. 1, изречение второ от КЗ \n\n            \n\n            \n\n            \n\n10 000 лв. за всеки клас застраховка\n\n            \n\n        \n\n        \n\n            \n\n            \n\n6.\n\n            \n\n            \n\n            \n\nза разрешение за извършване на застрахователна дейност от местен застраховател на територията на трета държава (чл. 54, ал. 1 КЗ)\n\n            \n\n            \n\n            \n\n20 000 лв. + 5 000 лв. за всеки клас застраховка\n\n            \n\n        \n\n        \n\n            \n\n            \n\n7.\n\n            \n\n            \n\n            \n\nза разрешение за преобразуване на застраховател \n\n            \n\n            \n\n            \n\n20 000 лв. \n\n            \n\n        \n\n        \n\n            \n\n            \n\n8.\n\n            \n\n            \n\n            \n\nза разрешение за преобразуване на презастраховател \n\n            \n\n            \n\n            \n\n20 000 лв. \n\n            \n\n        \n\n        \n\n            \n\n            \n\n9.\n\n            \n\n            \n\n            \n\nза разрешение за доброволна промяна в статут на застраховател с включване или изключване на правото на достъп до единния пазар по чл. 38 КЗ \n\n            \n\n            \n\n            \n\n35 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n10.\n\n            \n\n            \n\n            \n\nза одобрение на пълен вътрешен модел на застраховател или презастраховател (чл. 175 и 184 КЗ)\n\n            \n\n            \n\n            \n\n100 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n11.\n\n            \n\n            \n\n            \n\nза одобрение на частичен вътрешен модел на застраховател или презастраховател\n\n            \n\n            \n\n            \n\n80 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n12.\n\n            \n\n            \n\n            \n\nза одобрение на съществени промени в одобрен вътрешен модел на застраховател или презастраховател\n\n            \n\n            \n\n            \n\n50 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n13.\n\n            \n\n            \n\n            \n\nза одобрение на съществени промени в политиката за промяна на вътрешен модел на застраховател или презастраховател\n\n            \n\n            \n\n            \n\n30 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n14.\n\n            \n\n            \n\n            \n\nза одобряване на вътрешен модел на група, когато комисията е орган за надзор на групата\n\n            \n\n            \n\n            \n\n150 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n15.\n\n            \n\n            \n\n            \n\nза професионална квалификация по чл. 303 КЗ относно застрахователен брокер:\n\n            \n\n – за явяване на изпит\n\n            \n\n – за признаване на придобита правоспособност\n\n            \n\n – за издаване на сертификат \n\n            \n\n            \n\n            \n\n \n\n            \n\n450 лв.\n\n            \n\n300 лв.\n\n            \n\n25 лв. \n\n            \n\n        \n\n        \n\n            \n\n            \n\n16.\n\n            \n\n            \n\n            \n\nза вписване в регистъра на застрахователен брокер \n\n            \n\n            \n\n            \n\n7 500 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n17.\n\n            \n\n            \n\n            \n\nза всеки етап от признаване на правоспособност на отговорен актюер:\n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n – за явяване на всеки модул от изпита\n\n            \n\n            \n\n            \n\n450 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n – за признаване на придобита правоспособност\n\n            \n\n            \n\n            \n\n300 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n – за издаване на сертификат\n\n            \n\n            \n\n            \n\n25 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n18.\n\n            \n\n            \n\n            \n\nза отписване от регистъра на застрахователен брокер по негово искане\n\n            \n\n            \n\n            \n\n300 лв. \n\n            \n\n        \n\n    \n\nVII. За издаване на лицензи и разрешения за извършване на дейност и други разрешения и одобрения по Кодекса за социално осигуряване (КСО), както и за вписване и отписване на лице във/от регистъра по чл. 30, ал. 1, 13 и 14 се събират следните такси:\n\n    \n\n        \n\n            \n\n            \n\n№ по ред\n\n            \n\n            \n\n            \n\nНаименование на таксата\n\n            \n\n            \n\n            \n\nРазмер на таксата\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.\n\n            \n\n            \n\n            \n\nза пенсионна лицензия\n\n            \n\n            \n\n            \n\n75 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2.\n\n            \n\n            \n\n            \n\nза лицензия на дружество за допълнително доброволно осигуряване за безработица и/или професионална квалификация\n\n            \n\n            \n\n            \n\n35 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n3.\n\n            \n\n            \n\n            \n\nза разрешение за управление на фонд за допълнително пенсионно осигуряване\n\n            \n\n            \n\n            \n\n35 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n4.\n\n            \n\n            \n\n            \n\nза разрешение за управление на фонд за допълнително доброволно осигуряване за безработица и/или професионална квалификация\n\n            \n\n            \n\n            \n\n18 000 лв.\n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n5.\n\n            \n\n            \n\n            \n\nза признаване на правоспособност на отговорен актюер:\n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n – за всеки модул от изпита\n\n            \n\n            \n\n            \n\n450 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n – за всеки етап от признаване на придобита правоспособност\n\n            \n\n            \n\n            \n\n300 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n – за издаване на сертификат\n\n            \n\n            \n\n            \n\n25 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n6.\n\n            \n\n            \n\n            \n\nза разрешение за преобразуване на дружество за допълнително доброволно осигуряване за безработица и/или професионална квалификация\n\n            \n\n            \n\n            \n\n7 500 лв.\n\n            \n\n        \n\n    \n\nРаздел II\n\nТакси за осъществяване на общ финансов надзор\n\nI. За осъществяване на общ финансов надзор – обработка на задължителната текуща и периодична информация и за извършване на проверки, се събират ежегодно следните такси:\n\n    \n\n        \n\n            \n\n            \n\n№ по ред\n\n            \n\n            \n\n            \n\nТаксата за общ финансов надзор\n\n            \n\n            \n\n            \n\nРазмер на таксата\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.\n\n            \n\n            \n\n            \n\nот публично дружество и друг емитент \n\n            \n\n            \n\n            \n\n 600 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2.\n\n            \n\n            \n\n            \n\nот публично дружество за всяка облигационна емисия и от други емитенти за всяка следваща облигационна емисия\n\n            \n\n            \n\n            \n\n 300 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n3. \n\n            \n\n            \n\n            \n\nот дружество със специална инвестиционна цел\n\n            \n\n            \n\n            \n\n1 600 лв. + 300 лв. за всяка облигационна емисия\n\n            \n\n        \n\n        \n\n            \n\n            \n\n4.\n\n            \n\n            \n\n            \n\nот инвестиционен посредник по чл. 8, ал. 1 ЗПФИ на индивидуална основа с изключение на дейността по чл. 5, ал. 2, т. 8 ЗПФИ \n\n            \n\n            \n\n            \n\n5 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n5.\n\n            \n\n            \n\n            \n\nот инвестиционен посредник по чл. 8, ал. 2 ЗПФИ на индивидуална основа с изключение на дейността по чл. 5, ал. 2, т. 8 ЗПФИ \n\n            \n\n            \n\n            \n\n2 500 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n6.\n\n            \n\n            \n\n            \n\nот инвестиционен посредник по чл. 8, ал. 3 ЗПФИ на индивидуална основа с изключение на дейността по чл. 5, ал. 2, т. 8 ЗПФИ \n\n            \n\n            \n\n            \n\n 2 200 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n7.\n\n            \n\n            \n\n            \n\nот инвестиционен посредник по чл. 8, ал. 1 ЗПФИ с изключение на дейността по чл. 5, ал. 2, т. 8 ЗПФИ на консолидирана основа\n\n            \n\n            \n\n            \n\n1 500 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n8.\n\n            \n\n            \n\n            \n\nот инвестиционен посредник по чл. 8, ал. 2 ЗПФИ с изключение на дейността по чл. 5, ал. 2, т. 8 ЗПФИ на консолидирана основа\n\n            \n\n            \n\n            \n\n1 500 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n9.\n\n            \n\n            \n\n            \n\nот инвестиционен посредник по чл. 8, ал. 3 и 4 ЗПФИ с изключение на дейността по чл. 5, ал. 2, т. 8 ЗПФИ на консолидирана основа\n\n            \n\n            \n\n            \n\n1 500 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n10.\n\n            \n\n            \n\n            \n\nот инвестиционен посредник за дейността по чл. 7, ал. 3 ЗПФИ\n\n            \n\n            \n\n            \n\n1 500 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n11.\n\n            \n\n            \n\n            \n\nот пазарен оператор, инвестиционен посредник, включително инвестиционен посредник банка, за всяка многостранна система за търговия\n\n            \n\n            \n\n            \n\n5 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n12.\n\n            \n\n            \n\n            \n\nот управляващо дружество по чл. 86, ал. 1 ЗДКИСДПКИ\n\n            \n\n            \n\n            \n\n 3 200 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n13.\n\n            \n\n            \n\n            \n\nот управляващо дружество по чл. 86, ал. 1 и 2 ЗДКИСДПКИ\n\n            \n\n            \n\n            \n\n 4 100 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n14.\n\n            \n\n            \n\n            \n\nот колективна инвестиционна схема \n\n            \n\n            \n\n            \n\n600 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n15.\n\n            \n\n            \n\n            \n\nот всеки подфонд на колективна инвестиционна схема\n\n            \n\n            \n\n            \n\n600 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n16.\n\n            \n\n            \n\n            \n\nот лице, управляващо алтернативни инвестиционни фондове, различно от управляващо дружество\n\n            \n\n            \n\n            \n\n4 000 лв. + 2 000 лв. за всеки управляван алтернативен инвестиционен фонд\n\n            \n\n        \n\n        \n\n            \n\n            \n\n17.\n\n            \n\n            \n\n            \n\nот национално инвестиционно дружество от затворен тип по чл. 172, ал. 3 ЗДКИСДПКИ\n\n            \n\n            \n\n            \n\n 3 200 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n18.\n\n            \n\n            \n\n            \n\nот национален инвестиционен фонд от затворен тип, управляван от дружество, управляващо дейността им\n\n            \n\n            \n\n            \n\n2 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n19.\n\n            \n\n            \n\n            \n\nот национален инвестиционен фонд от отворен тип, управляван от дружество, управляващо дейността им\n\n            \n\n            \n\n            \n\n600 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n20.\n\n            \n\n            \n\n            \n\nот борсово търгуван фонд\n\n            \n\n            \n\n            \n\n600 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n21.\n\n            \n\n            \n\n            \n\nот европейски фонд за дългосрочни инвестиции\n\n            \n\n            \n\n            \n\n3 200 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n22.\n\n            \n\n            \n\n            \n\nот фонд за рисков капитал\n\n            \n\n            \n\n            \n\n3 200 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n23.\n\n            \n\n            \n\n            \n\nот фонд за социално предприемачество\n\n            \n\n            \n\n            \n\n1 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n24.\n\n            \n\n            \n\n            \n\nот регулиран пазар\n\n            \n\n            \n\n            \n\n20 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n25.\n\n            \n\n            \n\n            \n\nот Централния депозитар\n\n            \n\n            \n\n            \n\n10 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n26.\n\n            \n\n            \n\n            \n\noт Фонда за компенсиране на инвеститорите\n\n            \n\n            \n\n            \n\n2 000 лв. \n\n            \n\n        \n\n        \n\n            \n\n            \n\n27.\n\n            \n\n            \n\n            \n\nот Фонда за компенсиране на инвеститорите за управление на Фонда за преструктуриране на инвестиционни посредници\n\n            \n\n            \n\n            \n\n 2 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n28.\n\n            \n\n            \n\n            \n\nот банка или инвестиционен посредник, включени в списъка на депозитарите\n\n            \n\n            \n\n            \n\n3 200 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n29.\n\n            \n\n            \n\n            \n\nот Гаранционния фонд\n\n            \n\n            \n\n            \n\n140 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n30.\n\n            \n\n            \n\n            \n\noт Националното бюро на българските автомобилни застрахователи\n\n            \n\n            \n\n            \n\n20 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n31.\n\n            \n\n            \n\n            \n\nот застраховател, извършващ застраховане по един или повече класове застраховки по раздел I или раздел ІІ от приложение № 1 от КЗ:\n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n \n\n            \n\n            \n\n            \n\n – от застраховател по чл. 15, ал. 1 КЗ\n\n            \n\n            \n\n            \n\n140 000 лв. \n\n            \n\n        \n\n        \n\n            \n\n            \n \n\n            \n\n            \n\n            \n\n – от застраховател без право на достъп по чл. 16 КЗ\n\n            \n\n            \n\n            \n\n20 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n32.\n\n            \n\n            \n\n            \n\nот презастраховател\n\n            \n\n            \n\n            \n\n140 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n33.\n\n            \n\n            \n\n            \n\nот схема със специална цел за алтернативно прехвърляне на застрахователен риск в Република България\n\n            \n\n            \n\n            \n\n 5 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n34.\n\n            \n\n            \n\n            \n\nот застрахователен брокер\n\n            \n\n            \n\n            \n\n 5 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n35.\n\n            \n\n            \n\n            \n\nот застрахователен агент:\n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n \n\n            \n\n            \n\n            \n\n – юридическо лице и ЕТ с премиен приход през предходната календарна година до 1 000 000 лв.\n\n            \n\n            \n\n            \n\n500 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n \n\n            \n\n            \n\n            \n\n – юридическо лице и ЕТ с премиен приход през предходната календарна година над 1 000 000 лв.\n\n            \n\n            \n\n            \n\n1 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n \n\n            \n\n            \n\n            \n\n – физическо лице\n\n            \n\n            \n\n            \n\n50 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n36.\n\n            \n\n            \n\n            \n\nот пенсионноосигурително дружество \n\n            \n\n            \n\n            \n\nТаксата се състои от сумата от такса от  100 000 лв. за пенсионноосигурително дружество, такса от 50 000 лв. за всеки управляван от него фонд и променлива пропорционална част от брутните постъпления от осигурителни вноски за предходната финансова година, като общата стойност на таксата не надхвърля 10 % от приходите на пенсионноосигурите\n\nл\n\nното дружество от такси и удръжки за предходната финансова година и не може да е по-голяма от\n\n            \n\n1 900 000 лв. \n\n            \n\n        \n\n        \n\n            \n\n            \n\n37.\n\n            \n\n            \n\n            \n\nот дружество за допълнително доброволно осигуряване за безработица и/или професионална квалификация \n\n            \n\n            \n\n            \n\n10 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n38.\n\n            \n\n            \n\n            \n\nот всяко задължено лице по § 1д от ЗППЦК \n\n            \n\n            \n\n            \n\n100 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n39.\n\n            \n\n            \n\n            \n\nот лицензиран администратор на бенчмарк\n\n            \n\n            \n\n            \n\n5 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n40.\n\n            \n\n            \n\n            \n\nот регистриран администратор на бенчмарк\n\n            \n\n            \n\n            \n\n3 000 лв.\n\n            \n\n        \n\n    \n\nІI. Размерът на таксата за общ финансов надзор на новорегистрираните дружества, фондове, еднолични търговци и физически лица се изчислява пропорционално на времето от вписването им в регистъра до края на годината, като дните от годината се броят за 360. \n\nІII. Инвестиционните посредници – банки, заплащат такса за общ финансов надзор в размерите по т. I, ред 4, 5, 6 и 10 в зависимост от услугите и дейностите по чл. 5 от Закона за пазарите на финансови инструменти, включени в обхвата на получения лиценз за извършване на дейност по Закона за кредитните институции. \n\nIV. Задълженото лице за внасяне на таксата по т. I, ред 35 е застрахователният агент, но таксата може да се внесе и от застраховател, за който агентът посредничи. \n\nV. Променливата част от таксата по т. I, ред 36 се определя ежегодно с решение на комисията в срок до 15 март на текущата година.\n\nVI. Общо събираната такса по т. I, ред 36 от всички пенсионноосигурителни дружества не може да надвишава 9 000 000 лв.\n\nРаздел III\n\nТакси за потвърждаване на проспект, за разглеждане на търгово предложение и на предложение за изкупуване\n\nЗа издаване на потвърждения на проспект за публично предлагане на ценни книжа, за разглеждане на търгово предложение и на предложение за изкупуване от Комисията за финансов надзор се събират следните такси:\n\n    \n\n        \n\n            \n\n            \n\n№ по ред\n\n            \n\n            \n\n            \n\nНаименование на таксата\n\n            \n\n            \n\n            \n\nРазмер на таксата\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.\n\n            \n\n            \n\n            \n\nза потвърждение на проспект за публично предлагане на ценни книжа: \n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n \n\n            \n\n            \n\n            \n\n – емисионна стойност до 200 000 лв.\n\n            \n\n            \n\n            \n\n900 лв. \n\n            \n\n        \n\n        \n\n            \n\n            \n \n\n            \n\n            \n\n            \n\n – емисионна стойност над 200 000 лв.\n\n            \n\n            \n\n            \n\n900 лв. + 0,1 % за разликата над 200 000 лв., но не повече от 5 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2. \n\n            \n\n            \n\n            \n\nза издаване на потвърждение на документ за ценните книжа и резюме по чл. 82а ЗППЦК:\n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n \n\n            \n\n            \n\n            \n\n – емисионна стойност до 200 000 лв.\n\n            \n\n            \n\n            \n\n400 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n \n\n            \n\n            \n\n            \n\n – емисионна стойност над 200 000 лв.\n\n            \n\n            \n\n            \n\n400 лв. + 0,1 % за разликата над 200 000 лв., но не повече от 2 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n3.\n\n            \n\n            \n\n            \n\nза издаване на потвърждение на базов проспект за публично предлагане на ценни книжа по чл. 86 ЗППЦК:\n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n \n\n            \n\n            \n\n            \n\n – емисионна стойност до 200 000 лв.\n\n            \n\n            \n\n            \n\n500 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n \n\n            \n\n            \n\n            \n\n – емисионна стойност над 200 000 лв.\n\n            \n\n            \n\n            \n\n500 лв. + 0,1 % за разликата над  200 000 лв., но не повече от 3 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n4. \n\n            \n\n            \n\n            \n\nза издаване на потвърждение на допълнение към проспект за публично предлагане на ценни книжа по чл. 85 ЗППЦК\n\n            \n\n            \n\n            \n\n500 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n5.\n\n            \n\n            \n\n            \n\nза разглеждане на търгово предложение\n\n            \n\n            \n\n            \n\n4 000 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n6.\n\n            \n\n            \n\n            \n\nза одобрение на промени в търговото предложение по чл. 155, ал. 4\n\n            \n\n            \n\n            \n\n600 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n7.\n\n            \n\n            \n\n            \n\nза разглеждане на предложение за изкупуване по чл. 157а, ал. 1 ЗППЦК\n\n            \n\n            \n\n            \n\n1 000 лв.\n\n            \n\n        \n\n    \n\nРаздел IV\n\nРед и начин за плащане на таксите\n\nІ. Определеният съгласно раздел I размер на таксите за издаване на лиценз, лицензия, разрешение, одобрение, вписване и отписване на лице в регистъра по чл. 30, ал. 1 включва и такса за разглеждане на документи за издаване на съответния акт, която е в размер 80 на сто от общия размер на таксата.\n\nII. Таксите по раздел I, т. I – V и раздел III се заплащат в пълен размер при подаване на заявлението за разглеждане с изключение на тези по раздел I, т. II, ред 9. \n\nIII. За производствата по раздел I, т. VI и VII, с изключение на тези по раздел I, т. VI, ред 15 и 17 и т. VII, ред 6 при подаване на заявлението за разглеждане се дължи таксата за разглеждане на документи, определена съгласно т. I. След издаването на акта заявителят следва да заплати остатъка от дължимата за съответното производство такса в срок 7 дни от датата на уведомяването за издаване на акта.\n\nIV. Таксата по раздел I, т. II, ред 9, т. VI, ред 15 и 17 и т. VII, ред 5 за изпит се заплаща от лицето в 7-дневен срок от уведомяването за решението за допускането му до изпит. Таксата по раздел I, т. II, ред 9 и т. VI, ред 15 за издаване на сертификат се заплаща при получаване на сертификата, а тази по раздел I, т. VI, ред 17 и т. VII, ред 6 се заплаща в срок един месец от получаването на решението, с което се признава правоспособността. \n\nV. В случаите на оттегляне на заявлението, както и при постановяване на отказ от компетентния орган за производствата по т. II, заявителят дължи 80 на сто от размера на съответната такса, като остатъкът се възстановява на заявителя. За производствата по т. III първоначално внесената от заявителя такса не се възстановява.\n\nVI. Таксите по раздел II, т. I, с изключение на таксите по раздел II, т. I, ред 36, се заплащат ежегодно в срок до 31 януари на текущата година. \n\nVII. Таксата по раздел II, т. I, ред 36, за текущата година се внася на три части, както следва: \n\n1. в срок до 31 януари – 100 000 лв. за пенсионноосигурително дружество и 50 000 лв. за всеки управляван от него фонд;\n\n2. в срок до 31 март – 50 на сто от общата стойност на таксата по ред 36;\n\n3. в срок до 31 юли – остатъка от таксата по ред 36 след приспадане на платената част по т. 1 и 2. \n\nVIII. Таксите по раздел II, т. II се заплащат в срок до 31 януари на годината, следваща годината на регистриране. \n\nIX. Дължимите такси се заплащат в брой или се превеждат по банков път по сметката на Комисията за финансов надзор в Българската народна банка – Централно управление. Заплащането на съответната такса се удостоверява с документ за платена такса. За дата на плащане на дължимата такса се счита денят, в който преведената сума е постъпила по сметката на Комисията за финансов надзор.\n\nX. При неплащане в установения срок на таксите по раздел I и раздел II за срока на забавата върху дължимата сума се начислява и се дължи лихва в размер на законната лихва.“\n\nПреходни и заключителни разпоредби\n\n§ 22.\n\n (1) С влизането в сила на този закон безсрочните и срочните служебни правоотношения на държавните служители от администрацията на Комисията за финансов надзор се преобразуват съответно в безсрочни и срочни трудови правоотношения, като със служителите се сключват трудови договори. Когато изтеклият до момента на преобразуването на правоотношенията срок за изпитване по чл. 12 от Закона за държавния служител е по-малък от 6 месеца, той се включва в срока за изпитване по чл. 70 от Кодекса на труда, а когато изтеклият срок надвишава 6 месеца, се приема, че срокът за изпитване по чл. 70 от Кодекса на труда е изтекъл.\n\n(2) При преобразуването по ал. 1 индивидуалната основна месечна заплата по Кодекса на труда на държавните служители и на служителите по трудови правоотношения от администрацията на Комисията за финансов надзор се определя така, че същата, увеличена с допълнителното трудово възнаграждение за придобит трудов стаж и професионален опит и намалена с дължимия данък и задължителните осигурителни вноски за сметка на осигуреното лице, да не е по-ниска от получаваната до този момент индивидуална основна месечна заплата, намалена с дължимите задължителни осигурителни вноски за сметка на осигуреното лице, ако са били дължими, и дължимия данък.\n\n(3) Неизползваните отпуски по служебните правоотношения по ал. 1 се запазват и не се компенсират с парични обезщетения.\n\n§ 23.\n\n (1) Заварените до влизането в сила на този закон производства пред заместник-председателя на Комисията за финансов надзор, ръководещ управление „Надзор на инвестиционната дейност“, по Закона за публичното предлагане на ценни книжа, по Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране и по Закона за прилагане на мерките срещу пазарните злоупотреби с финансови инструменти се довършват по досегашния ред.\n\n(2) Издадените до влизането в сила на този закон и по реда на ал. 1 разрешения, одобрения и регистрации от заместник-председателя на Комисията за финансов надзор, ръководещ управление „Надзор на инвестиционната дейност“, по Закона за публичното предлагане на ценни книжа, по Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране и по Закона за прилагане на мерките срещу пазарните злоупотреби с финансови инструменти запазват действието си.\n\n§ 24.\n\n (1) Заварените до влизането в сила на този закон производства пред заместник-председателя на Комисията за финансов надзор, ръководещ управление „Застрахователен надзор“, по Кодекса за застраховането се довършват по досегашния ред.\n\n(2) Издадените до влизането в сила на този закон и по реда на ал. 1 разрешения, одобрения и регистрации от заместник-председателя на Комисията за финансов надзор, ръководещ управление „Застрахователен надзор“, по Кодекса за застраховането запазват действието си.\n\n§ 25.\n\n Комисията за финансов надзор одобрява кодекс за корпоративно управление по смисъла на чл. 100н, ал. 8, т. 1, буква „а“ от Закона за публичното предлагане на ценни книжа в срок до един месец от влизането в сила на този закон.\n\n§ 26.\n\n В Закона за публичното предлагане на ценни книжа (обн., ДВ, бр. 114 от 1999 г.; изм., бр. 63 и 92 от 2000 г., бр. 28, 61, 93 и 101 от 2002 г., бр. 8, 31, 67 и 71 от 2003 г., бр. 37 от 2004 г., бр. 19, 31, 39, 103 и 105 от 2005 г., бр. 30, 33, 34, 59, 63, 80, 84, 86 и 105 от 2006 г., бр. 25, 52, 53 и 109 от 2007 г., бр. 67 и 69 от 2008 г., бр. 23, 24, 42 и 93 от 2009 г., бр. 43 и 101 от 2010 г., бр. 57 и 77 от 2011 г., бр. 21, 94 и 103 от 2012 г., бр. 109 от 2013 г., бр. 34, 61, 62, 95 и 102 от 2015 г., бр. 33, 42, 62 и 76 от 2016 г. и бр. 62 и 91 от 2017 г.) се правят следните изменения и допълнения:\n\n1. В чл. 77е ал. 8 се изменя така:\n\n„(8) Възнагражденията на председателя, заместник-председателя и членовете на управителния съвет на фонда се определят в правилника му.“\n\n2. В чл. 77о, ал. 1 думите „съответно заместник-председателя“ се заличават.\n\n3. В чл. 79б, ал. 2 думите „заместник-председателя на“ се заличават.\n\n4. В чл. 100н, ал. 8, т. 1, буква „а“ думата „заместник-председателя“ се заменя с „комисията“.\n\n5. В чл. 100щ, ал. 3 думата „заместник-председателя“ се заменя с „комисията“.\n\n6. В чл. 100ю:\n\nа) в ал. 1 в текста преди т. 1 думата „заместник-председателят“ се заменя с „комисията, съответно заместник-председателят“;\n\nб) алинея 3 се изменя така:\n\n„(3) Правомощията по ал. 1, т. 2, 3, 5 и 6 се упражняват от комисията по инициатива на заместник-председателя, а правомощията по ал. 1, т. 1, 4, 7 и 9 се упражняват от заместник-председателя по реда на чл. 213.“\n\n7. В чл. 114, ал. 9 думата „заместник-председателя“ се заменя с „комисията“.\n\n8. В чл. 122, ал. 2 думата „заместник-председателя“ се заменя с „комисията“.\n\n9. В чл. 123, ал. 3 думата „заместник-председателя“ се заменя с „комисията“.\n\n10. В чл. 124, ал. 1 пред думата „заместник-председателя“ се добавя „комисията по предложение на“.\n\n11. В чл. 125:\n\nа) в ал. 1 думата „Заместник-председателя“ се заменя с „Комисията“;\n\nб) в ал. 2 думата „Заместник-председателят“ се заменя с „Комисията“.\n\n12. В чл. 126в, ал. 2 думата „заместник-председателя“ се заменя с „комисията“.\n\n13. В чл. 126г:\n\nа) в ал. 1 пред думата „заместник-председателя“ се добавя „комисията по предложение на“;\n\nб) в ал. 2, изречение второ думата „Заместник-председателят“ се заменя с „Комисията“;\n\nв) в ал. 3 думата „заместник-председателят“ се заменя с „комисията“;\n\nг) в ал. 6 думата „Заместник-председателят“ се заменя с „Комисията“.\n\n14. В чл. 126д, ал. 2 думата „заместник-председателя“ се заменя с „комисията“.\n\n15. В чл. 126е, ал. 1 думата „заместник-председателят“ се заменя с „комисията“.\n\n16. В чл. 130, ал. 2 пред думата „заместник-председателят“ се добавя „комисията по предложение на“.\n\n17. В чл. 135, ал. 1, изречение второ думата „заместник-председателя“ се заменя с „комисията“.\n\n18. В чл. 148а, ал. 4, т. 8 пред думата „заместник-председателят“ се добавя „комисията по предложение на“.\n\n19. В чл. 148в:\n\nа) в ал. 1 думата „заместник-председателят“ се заменя с „комисията, съответно заместник-председателят“;\n\nб) създава се ал. 3:\n\n„(3) Правомощията по ал. 1, т. 1 и 4 се упражняват от заместник-председателя, а по ал. 1, т. 2 и 3 – от комисията по предложение на заместник-председателя.“\n\n20. В чл. 212, ал. 7 думите „съответно на заместник-председателя“ се заличават.\n\n21. В чл. 212а:\n\nа) в ал. 1 в текста преди т. 1 думата „заместник-председателят“ се заменя с „комисията, съответно заместник-председателят“;\n\nб) в ал. 2 в текста преди т. 1 думата „заместник-председателят“ се заменя с „комисията, съответно заместник-председателят“.\n\n22. В чл. 212б думата „заместник-председателят“ се заменя с „комисията, съответно заместник-председателят“.\n\n23. В чл. 213:\n\nа) алинея 1 се изменя така:\n\n„(1) Производството по прилагане на принудителните административни мерки по чл. 212, ал. 1, т. 1, чл. 212а, ал. 1, т. 2 и чл. 212а, ал. 2, т. 3 започва по инициатива на заместник-председателя, а в останалите случаи – по инициатива на комисията.“;\n\nб) алинея 3 се изменя така:\n\n„(3) Когато уведомяванията и съобщаванията в производството по ал. 1 не бъдат приети по реда на ал. 2, те се смятат за извършени с поставянето им на специално определено за целта място в сградата на комисията или чрез публикуването им на интернет страницата на комисията. Последните две обстоятелства се удостоверяват с протокол, съставен от длъжностни лица, определени със заповед на председателя на комисията, а в случаите по чл. 212, ал. 1, т. 1, чл. 212а, ал. 1, т. 2 и чл. 212а, ал. 2, т. 3 – от длъжностни лица, определени със заповед на заместник-председателя на комисията.“;\n\nв) алинея 4 се изменя така:\n\n„(4) Принудителните административни мерки по чл. 212, ал. 1, т. 1, чл. 212а, ал. 1, т. 2 и чл. 212а, ал. 2, т. 3 се прилагат с писмено мотивирано решение на заместник-председателя, а принудителните административни мерки по чл. 212, ал. 1, т. 2 – 10 и чл. 212а, ал. 2, т. 2 – с писмено мотивирано решение на комисията, което се съобщава на заинтересованото лице в 7-дневен срок от постановяването му. Правомощието по чл. 212а, ал. 1, т. 1 и ал. 2, т. 1 се упражнява от комисията.“\n\n24. В чл. 222а:\n\nа) в ал. 1 думата „заместник-председателят“ се заменя с „комисията, съответно заместник-председателят“;\n\nб) в ал. 2 думите „заместник-председателят има“ се заменят с „комисията и заместник-председателят имат“.\n\n§ 27.\n\n В Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране (обн., ДВ, бр. 77 от 2011 г.; изм., бр. 21 от 2012 г., бр. 109 от 2013 г., бр. 27 от 2014 г., бр. 22 и 34 от 2015 г., бр. 42 и 76 от 2016 г., бр. 95 от 2016 г. и бр. 62 от 2017 г.) се правят следните изменения и допълнения:\n\n1. В чл. 18:\n\nа) в ал. 1 след думите „одобрение от“ се добавя „комисията по предложение на“;\n\nб) в ал. 2, изречение второ думата „Заместник-председателят“ се заменя с „Комисията“;\n\nв) в ал. 4 думата „заместник-председателя“ се заменя с „председателя на комисията“;\n\nг) в ал. 5 думата „Заместник-председателят“ се заменя с „Комисията“;\n\nд) в ал. 7 думата „заместник-председателя“ се заменя с „комисията“.\n\n2. В чл. 26:\n\nа) в ал. 1 думата „заместник-председателя“ се заменя с „комисията“;\n\nб) в ал. 4 думата „заместник-председателя“ се заменя с „комисията“.\n\n3. В чл. 27:\n\nа) в ал. 3 думата „Заместник-председателят“ се заменя с „Комисията по предложение на заместник-председателя“;\n\nб) в ал. 4 думата „Заместник-председателят“ се заменя с „Комисията“.\n\n4. В чл. 38, ал. 1:\n\nа) в т. 3 след думите „одобрен от“ се добавя „комисията по предложение на“;\n\nб) в т. 4 след думите „одобрен от“ се добавя „комисията по предложение на“;\n\nв) в т. 5, буква „а“, подбуква „аа“ думата „заместник-председателят“ се заменя с „комисията по предложение на заместник-председателя“ и думата „смята“ се заменя с „е определила“;\n\nг) в т. 6 думата „заместник-председателят“ се заменя с „комисията по предложение на заместник-председателя“ и думата „смята“ се заменя с „е определила“;\n\nд) в т. 8, буква „б“ след думите „одобрени от“ се добавя „комисията по предложение на“;\n\nе) в т. 9, буква „г“ след думите „одобрени от“ се добавя „комисията по предложение на“.\n\n5. В чл. 46, ал. 1 пред думата „заместник-председателя“ се добавя „комисията по предложение на“.\n\n6. В чл. 47 след думите „по преценка на“ се добавя „комисията въз основа на предложение на“.\n\n7. В чл. 56 ал. 2 се изменя така:\n\n„(2) В случай че въз основа на предложение на заместник-председателя комисията установи непълноти и несъответствия в представения актуализиран проспект, тя изпраща съобщение и определя срок за отстраняването им. Член 265, ал. 3 се прилага съответно.“\n\n8. В чл. 90:\n\nа) в ал. 7 думите „заместник-председателят може да коригира“ се заменят с „комисията по предложение на заместник-председателя може да вземе решение за коригиране на“;\n\nб) в ал. 8 думата „заместник-председателят“ се заменя с „комисията по предложение на заместник-председателя“.\n\n9. В чл. 91 думата „заместник-председателя“ се заменя с „комисията“.\n\n10. В чл. 93, ал. 7, изречение първо след думите „одобряване от“ се добавя „комисията по предложение на“, а в изречения второ и трето думата „Заместник-председателят“ се заменя с „Комисията“.\n\n11. В чл. 94, ал. 3 думата „заместник-председателят“ се заменя с „комисията по предложение на заместник-председателя“.\n\n12. В чл. 101:\n\nа) в ал. 2, изречение второ думата „заместник-председателя“ се заменя с „комисията“;\n\nб) в ал. 3 думата „заместник-председателят“ се заменя с „комисията“.\n\n13. В чл. 106, ал. 4, изречение първо пред думата „заместник-председателя“ се добавя „комисията по предложение на“, а в изречение трето думата „Заместник-председателят“ се заменя с „Комисията“.\n\n14. В чл. 108, ал. 8 думата „заместник-председателят“ се заменя с „комисията“.\n\n15. В чл. 157, ал. 4 след думата „проверки“ се добавя „а комисията, съответно заместник-председателят, могат“, а съюзът „и“ се заличава.\n\n16. В чл. 179, изречение първо след думите „одобрение от“ се добавя „комисията по предложение на“.\n\n17. В чл. 186:\n\nа) в ал. 1, т. 3 думите „заместник-председателят смята“ се заменят със „с решение на комисията по предложение на заместник-председателя са определени“;\n\nб) в ал. 2 думите „изготвен от“ се заменят с „утвърден от комисията по предложение на“.\n\n18. В чл. 188, ал. 2 и 3 думата „Заместник-председателят“ се заменя с „Комисията по предложение на заместник-председателя“.\n\n19. В чл. 199:\n\nа) в ал. 7 навсякъде думата „заместник-председателят“ се заменя с „комисията по предложение на заместник-председателя“ и думата „изискал“ се заменя с „изискала“;\n\nб) в ал. 12 думата „заместник-председателя“ се заменя с „комисията“.\n\n20. В чл. 203:\n\nа) в ал. 2, изречение първо след думите „одобрение от“ се добавя „комисията по предложение на“;\n\nб) в ал. 3 думата „Заместник-председателят“ се заменя с „Комисията“;\n\nв) в ал. 4 навсякъде думата „заместник-председателят“ се заменя с „комисията“;\n\nг) в ал. 5, изречение второ думата „заместник-председателя“ се заменя с „председателя на комисията“;\n\nд) в ал. 6 думата „Заместник-председателят“ се заменя с „Комисията“.\n\n21. В чл. 205:\n\nа) в ал. 2 думата „заместник-председателя“ се заменя с „комисията“;\n\nб) в ал. 3 думата „заместник-председателят“ се заменя с „комисията“.\n\n22. В чл. 222:\n\nа) в ал. 1, т. 6 след думите „одобрено от“ се добавя „комисията по предложение на“;\n\nб) в ал. 4, изречение трето думата „Заместник-председателят“ се заменя с „Комисията“.\n\n23. В чл. 224:\n\nа) в ал. 1 думата „заместник-председателя“ се заменя с „комисията“;\n\nб) в ал. 2 думата „Заместник-председателят“ се заменя с „Комисията по предложение на заместник-председателя“.\n\n24. В чл. 225, изречение първо след думите „одобрение от“ се добавя „комисията по предложение на“, а в изречение второ думата „Заместник-председателят“ се заменя с „Комисията“.\n\n25. В чл. 226, ал. 3 думата „заместник-председателят“ се заменя с „комисията“.\n\n26. В чл. 229:\n\nа) в ал. 5, изречение първо след думите „одобрение от“ се добавя „комисията по предложение на“, а в изречение второ думата „Заместник-председателят“ се заменя с „Комисията“;\n\nб) в ал. 6 думата „заместник-председателят“ се заменя с „комисията“.\n\n27. В чл. 232:\n\nа) в ал. 1 след думите „одобрение от“ се добавя „комисията по предложение на“, а думата „който“ се заменя с „която“;\n\nб) в ал. 6, изречение първо след думите „одобрение за това от“ се добавя „комисията по предложение на“.\n\n28. В чл. 233, ал. 6, изречение първо след думите „одобрение от“ се добавя „комисията по предложение на“, а в изречение второ думата „Заместник-председателят“ се заменя с „Комисията“.\n\n29. В чл. 239:\n\nа) в ал. 1 в текста преди т. 1 думата „заместник-председателя“ се заменя с „комисията“;\n\nб) в ал. 3 думата „Заместник-председателят“ се заменя с „Комисията по предложение на заместник-председателя“;\n\nв) в ал. 4 думата „Заместник-председателят“ се заменя с „Комисията“;\n\nг) в ал. 5 навсякъде думата „заместник-председателят“ се заменя с „комисията“;\n\nд) в ал. 6 думата „заместник-председателя“ се заменя с „комисията“;\n\nе) в ал. 7 и 8 думата „Заместник-председателят“ се заменя с „Комисията по предложение на заместник-председателя“.\n\n30. В чл. 240:\n\nа) в ал. 1 в текста преди т. 1 думата „заместник-председателя“ се заменя с „комисията“;\n\nб) в ал. 3, изречение първо думата „Заместник-председателят“ се заменя с „Комисията по предложение на заместник-председателя“ и в изречение второ думата „Заместник-председателят“ се заменя с „Комисията“;\n\nв) в ал. 4 навсякъде думата „заместник-председателят“ се заменя с „комисията“ и думата „издал“ се заменя с „издала“.\n\n31. В чл. 241, в ал. 2 думата „Заместник-председателят“ се заменя с „Комисията по предложение на заместник-председателя“.\n\n32. В чл. 244:\n\nа) в ал. 1 думата „заместник-председателя“ се заменя с „комисията“;\n\nб) в ал. 3:\n\nаа) в изречение първо думата „Заместник-председателят“ се заменя с „Комисията по предложение на заместник-председателя“;\n\nбб) в изречение второ думата „заместник-председателят“ се заменя с „комисията“;\n\nвв) в изречение трето думата „Заместник-председателят“ се заменя с „Комисията“;\n\nгг) в изречение четвърто думата „заместник-председателят“ се заменя с „комисията“;\n\nв) в ал. 4 думата „Заместник-председателят“ се заменя с „Комисията по предложение на заместник-председателя“;\n\nг) в ал. 5 думата „заместник-председателят“ се заменя с „комисията“;\n\nд) в ал. 6 думата „издал“ се заменя с „издала“ и думата „заместник-председателят“ се заменя с „комисията“.\n\n33. В чл. 245:\n\nа) в ал. 1 в текста преди т. 1 думата „заместник-председателя“ се заменя с „комисията“;\n\nб) в ал. 3:\n\nаа) в изречение първо думата „Заместник-председателят“ се заменя с „Комисията по предложение на заместник-председателя“;\n\nбб) в изречения второ, трето, четвърто и пето думата „заместник-председателят“ се заменя с „комисията“;\n\nв) в ал. 4 думата „Заместник-председателят“ се заменя с „Комисията по предложение на заместник-председателя“;\n\nг) в ал. 5 думата „заместник-председателят“ се заменя с „комисията“;\n\nд) в ал. 6 навсякъде думата „издал“ се заменя с „издала“ и думата „заместник-председателят“ се заменя с „комисията“.\n\n34. В чл. 246:\n\nа) в ал. 1 думата „заместник-председателя“ се заменя с „комисията“;\n\nб) в ал. 2 – 4 навсякъде думата „заместник-председателят“ се заменя с „комисията“ и в ал. 4 думата „издал“ се заменя с „издала“.\n\n35. В чл. 251, ал. 3 думата „Заместник-председателят“ се заменя с „Комисията по предложение на заместник-председателя“.\n\n36. В чл. 253:\n\nа) в ал. 1 думата „заместник-председателят“ се заменя с „комисията по предложение на заместник-председателя“;\n\nб) в ал. 2:\n\nаа) в изречение първо думата „заместник-председателят“ се заменя с „комисията, съответно заместник-председателят“, думата „предприема“ се заменя с „предприемат“, а след думата „включително“ се добавя „комисията“;\n\nбб) в изречение второ думата „заместник-председателят“ се заменя с „комисията“.\n\n37. В чл. 254:\n\nа) в ал. 1 след думата „когато“ се добавя „комисията въз основа на предложение на“, а думата „има“ се заменя с „разполага с“ и думата „той“ се заменя с „комисията“;\n\nб) в ал. 2 думата „заместник-председателят“ се заменя с „комисията по предложение на заместник-председателя“;\n\nв) в ал. 3 думите „съответно заместник-председателят“ се заменят с „въз основа на предложение на заместник-председателя“ и думата „имат“ се заменя с „разполага с“.\n\n38. В чл. 255:\n\nа) в ал. 1:\n\nаа) в изречение първо думите „съответно заместник-председателят“ се заличават, а думата „предприемат“ се заменя с „предприема“;\n\nбб) в изречение трето думата „Заместник-председателят“ се заменя с „Комисията“;\n\nб) алинея 2 се изменя така:\n\n„(2) Когато компетентен орган на друга държава членка уведоми комисията, че са налице основания да смята, че лице, управляващо алтернативни инвестиционни фондове, с произход от Република България нарушава правилата, за спазването на които отговаря комисията, комисията e длъжна да предприеме в най-кратки срокове необходимите мерки, включително чрез отправяне на искане на информация от съответните надзорни органи на трета държава.“\n\n39. В чл. 256 думата „заместник-председателят“ се заменя с „комисията въз основа на предложение на заместник-председателя“, думата „смята“ се заменя с „установи“, а пред думата „незабавно“ се добавя „комисията“.\n\n40. В чл. 258, ал. 1 и 3 думите „съответно заместник-председателят“ се заличават.\n\n41. В чл. 259, ал. 2 думите „заместник-председателят предприема необходимите мерки и информира ЕОЦКП“ се заменят с „комисията, съответно заместник-председателят предприема необходимите мерки и комисията информира ЕОЦКП“.\n\n42. В чл. 260, ал. 1 и 2 думите „комисията, съответно заместник-председателят“ се заменят с „комисията по предложение на заместник-председателя“.\n\n43. В чл. 264:\n\nа) в ал. 3, изречение първо думата „заместник-председателят“ се заменя с „комисията по предложение на заместник-председателя“, пред думите „може да предложи на Българската народна банка“ се добавя „комисията“, а в изречение второ думата „заместник-председателя“ се заменя с „комисията“;\n\nб) в ал. 4 думата „Заместник-председателят“ се заменя с „Комисията по предложение на заместник-председателя“;\n\nв) в ал. 5 думите „съответно на заместник-председателя“ се заличават.\n\n44. В чл. 265:\n\nа) алинея 1 се изменя така:\n\n„(1) Производството по прилагане на принудителните административни мерки по чл. 264, ал. 1, т. 1 започва по инициатива на заместник-председателя, а в случаите по чл. 264, ал. 1, т. 2 – 9 и ал. 3 – по инициатива на комисията.“;\n\nб) в ал. 4 думите „т. 1 – 4, 7 и 8“ се заличават, а думите „чл. 264, ал. 1, т. 5 и 6“ се заменят с „чл. 264, ал. 1, т. 2 – 9 и ал. 3“.\n\n45. В чл. 275:\n\nа) в ал. 1 думите „Комисията и заместник-председателят оповестяват“ се заменят с „Комисията оповестява“;\n\nб) в ал. 3 текстът преди т. 1 се изменя така: „Комисията може да вземе решение да не оповести информацията по ал. 1 или да я публикува в обобщен вид, когато прецени, че:“.\n\n§ 28.\n\n В Закона за прилагане на мерките срещу пазарните злоупотреби с финансови инструменти (обн., ДВ, бр. 76 от 2016 г.; изм., бр. 105 от 2016 г.) се правят следните изменения и допълнения:\n\n1. В чл. 4, ал. 2 думите „чл. 13, 24, 26“ се заменят с „чл. 13, 19, параграф 9, чл. 24 – 26“.\n\n2. В чл. 10, ал. 2, изречение първо думата „Заместник-председателят“ се заменя с „Комисията“.\n\n3. В чл. 20:\n\nа) в ал. 2 т. 2 и 3 се заличават;\n\nб) в ал. 3 се създават т. 3 и 4:\n\n„3. спре търговията с определени финансови инструменти;\n\n4. иска налагане на запор на движими вещи и вземания и/или възбрана върху недвижими имоти.“; \n\nв) в ал. 6 думата „Заместник-председателят“ се заменя с „Комисията“, а думите „интернет страницата на комисията“ се заменят с „интернет страницата си“.\n\n4. В чл. 21:\n\nа) в ал. 1 след думите „чл. 20, ал. 3“ се добавя „и 4“;\n\nб) в ал. 4 след думите „чл. 20, ал. 3“ се добавя „и 4“.\n\n§ 29.\n\n В Закона за пазарите на финансови инструменти (обн., ДВ, бр. 52 от 2007 г.; изм., бр. 109 от 2007 г., бр. 69 от 2008 г., бр. 24, 93 и 95 от 2009 г., бр. 43 от 2010 г., бр. 77 от 2011 г., бр. 21, 38 и 103 от 2012 г., бр. 70 и 109 от 2013 г., бр. 22 и 53 от 2014 г., бр. 14, 34, 62 и 94 от 2015 г., бр. 42, 48 и 76 от 2016 г. и бр. 62 от 2017 г.) се правят следните изменения и допълнения:\n\n1. В чл. 11, ал. 7:\n\nа) в изречение първо думата „заместник-председателя“ се заменя с „комисията“;\n\nб) в изречение второ думата „Заместник-председателят“ се заменя с „Комисията по предложение на заместник-председателя“;\n\nв) в изречение четвърто думата „Заместник-председателят“ се заменя с „Комисията“.\n\n2. В чл. 24д, ал. 1 пред думата „заместник-председателя“ се добавя „комисията по предложение на“.\n\n3. В чл. 26, ал. 1 думата „заместник-председателя“ се заменя с „комисията“.\n\n4. В чл. 26а, в ал. 1 и 2 навсякъде думата „заместник-председателя“ се заменя с „комисията“.\n\n5. В чл. 26б:\n\nа) в ал. 1, изречение първо думата „заместник-председателя“ се заменя с „комисията“;\n\nб) в ал. 2 думата „Заместник-председателят“ се заменя с „Комисията“;\n\nв) в ал. 3 думата „заместник-председателят“ се заменя с „комисията по предложение на заместник-председателя“;\n\nг) в ал. 4 думата „Заместник-председателят“ се заменя с „Комисията по предложение на заместник-председателя“.\n\n6. В чл. 26в:\n\nа) в ал. 1 думата „заместник-председателят“ се заменя с „комисията по предложение на заместник-председателя“;\n\nб) в ал. 2 думата „заместник-председателя“ се заменя с „комисията“;\n\nв) в ал. 3 в текста преди т. 1 думата „заместник-председателя“ се заменя с „комисията“;\n\nг) в ал. 4 думата „заместник-председателя“ се заменя с „комисията“.\n\n7. В чл. 26г:\n\nа) в ал. 1 думата „заместник-председателят“ се заменя с „комисията по предложение на заместник-председателя“;\n\nб) в ал. 2 думата „Заместник-председателят“ се заменя с „Комисията“;\n\nв) в ал. 3 думата „заместник-председателя“ се заменя с „комисията“;\n\nг) в ал. 4 думата „заместник-председателят“ се заменя с „комисията по предложение на заместник-председателя“;\n\nд) в ал. 5 и 6 думата „заместник-председателят“ се заменя с „комисията“;\n\nе) в ал. 7 думата „заместник-председателя“ се заменя с „комисията“ и думите „заместник-председателят е потвърдил“ се заменят с „комисията е потвърдила“;\n\nж) в ал. 8 думата „заместник-председателят“ се заменя с „комисията по предложение на заместник-председателя“.\n\n8. В чл. 26д:\n\nа) в ал. 1 думата „Заместник-председателят“ се заменя с „Комисията по предложение на заместник-председателя“;\n\nб) в ал. 2 в текста преди т. 1 думата „заместник-председателят“ се заменя с „комисията“;\n\nв) в ал. 3 думата „Заместник-председателят“ се заменя с „Комисията“.\n\n9. В чл. 38, ал. 2 думата „заместник-председателя“ се заменя с „комисията“.\n\n10. В чл. 40:\n\nа) в ал. 2 думите „на заместник-председателя“ се заменят с „в комисията“;\n\nб) в ал. 3 думата „заместник-председателят“ се заменя с „комисията по предложение на заместник-председателя“.\n\n11. В чл. 51, ал. 5 думата „Заместник-председателят“ се заменя с „Комисията по предложение на заместник-председателя“.\n\n12. В чл. 53:\n\nа) в ал. 2 думата „Заместник-председателят“ се заменя с „Комисията по предложение на заместник-председателя“;\n\nб) в ал. 4 думата „заместник-председателя“ се заменя с „комисията по предложение на заместник-председателя“.\n\n13. В чл. 57:\n\nа) в ал. 1, изречение първо пред думата „заместник-председателя“ се добавя „комисията по предложение на“, а в изречение второ думата „заместник-председателят“ се заменя с „комисията“;\n\nб) в ал. 3 и 4 думата „Заместник-председателят“ се заменя с „Комисията“.\n\n14. В чл. 85:\n\nа) в ал. 1 в текста преди т. 1 думата „заместник-председателя“ се заменя с „комисията“;\n\nб) в ал. 3 думата „Заместник-председателят“ се заменя с „Комисията по предложение на заместник-председателя“;\n\nв) в ал. 4 думата „Заместник-председателят“ се заменя с „Комисията“.\n\n15. В чл. 98, ал. 3 думата „Заместник-председателят“ се заменя с „Комисията по предложение на заместник-председателя“.\n\n16. В чл. 99:\n\nа) в ал. 3 думата „Заместник-председателят“ се заменя с „Комисията по предложение на заместник-председателя“;\n\nб) в ал. 4 пред думата „заместник-председателя“ се добавя „комисията по предложение на“.\n\n17. В чл. 100:\n\nа) в ал. 2, т. 2 думата „заместник-председателят“ се заменя с „комисията по предложение на заместник-председателя“ и думата „издал“ се заменя с „издала“;\n\nб) в ал. 3, изречение първо думата „заместник-председателят“ се заменя със „се“ и в изречение второ думата „заместник-председателя“ се заменя с „комисията“;\n\nв) в ал. 4 думата „Заместник-председателят“ се заменя с „Комисията“.\n\n18. В чл. 101:\n\nа) в ал. 2, изречение първо думата „заместник-председателя“ се заменя с „комисията“ и в изречение второ думата „заместник-председателят“ се заменя с „комисията“;\n\nб) в ал. 3, изречение първо думата „Заместник-председателят“ се заменя с „Комисията по предложение на заместник-председателя“ и в изречение второ думата „Заместник-председателят“ се заменя с „Комисията“;\n\nв) в ал. 4 думите „заместник-председателят взема“ се заменят с „комисията и заместник-председателят вземат“.\n\n19. В чл. 111:\n\nа) в ал. 4 в текста преди т. 1 думата „Заместник-председателят“ се заменя с „Комисията“;\n\nб) в ал. 7, изречение първо думата „заместник-председателят“ се заменя с „комисията“ и в изречение второ думата „Заместник-председателят“ се заменя с „Комисията“.\n\n20. В чл. 113:\n\nа) в ал. 1 думата „той“ се заменя с „комисията по предложение на заместник-председателя“;\n\nб) в ал. 2 думата „заместник-председателят“ се заменя с „комисията по предложение на заместник-председателя“.\n\n21. В чл. 114:\n\nа) в ал. 2 думата „заместник-председателят“ се заменя с „комисията, съответно заместник-председателя“, а пред думата „уведомява“ се добавя „комисията“;\n\nб) в ал. 3, т. 1 пред думата „уведоми“ се добавя „комисията“ и в т. 2 пред думите „да отнесе“ се добавя „комисията“.\n\n22. В чл. 115:\n\nа) в ал. 1 думата „заместник-председателят“ се заменя с „комисията“ и думата „той“ се заменя с „тя“;\n\nб) в ал. 2 думата „заместник-председателят“ се заменя с „комисията“.\n\n23. В чл. 118:\n\nа) в ал. 3 думата „Заместник-председателят“ се заменя с „Комисията по предложение на заместник-председателя“;\n\nб) в ал. 8 думата „заместник-председателят“ се заменя с „комисията“;\n\nв) в ал. 9 думите „съответно на заместник-председателя“ се заличават.\n\n24. В чл. 118а:\n\nа) в ал. 1 пред думите „да предложи“ се добавя „комисията“;\n\nб) в ал. 2 думата „Заместник-председателят“ се заменя с „Комисията по предложение на заместник-председателя“.\n\n25. В чл. 119:\n\nа) в ал. 1 след думата „мерки“ се добавя „в случаите по чл. 118, ал. 1, т. 1 и 20“, а думите „чл. 118, ал. 1, т. 5, 6, 10, 15 и 16“ се заменят с „чл. 118, ал. 1, т. 2 – 19, 21 и 22“;\n\nб) в ал. 3 изречение второ се изменя така: „Последните две обстоятелства се удостоверяват с протокол, съставен от длъжностни лица, определени със заповед на заместник-председателя на комисията в случаите по чл. 118, ал. 1, т. 1 и 20, а в случаите по чл. 118, ал. 1, т. 2 – 19, 21 и 22 – определени със заповед на председателя на комисията.“;\n\nв) алинея 4 се изменя така:\n\n„(4) Принудителните административни мерки по чл. 118, ал. 1, т. 1 и 20 и по чл. 118а, ал. 1 се прилагат с писмено мотивирано решение на заместник-председателя, а принудителните административни мерки по чл. 118, ал. 1, т. 2 – 19, 21 и 22 – с писмено мотивирано решение на комисията, което се съобщава на заинтересованото лице в 7-дневен срок от постановяването му по реда на ал. 2 и 3.“\n\n§ 30.\n\n В Кодекса за застраховането (обн., ДВ, бр. 102 от 2015 г.; изм., бр. 62, 95 и 103 от 2016 г. и бр. 8, 62, 63 и 92 от 2017 г.) се правят следните изменения и допълнения:\n\n1. В чл. 11:\n\nа) в ал. 3 думите „заместник-председателят може да изисква от застрахователите да го“ се заменят с „комисията може да изисква от застрахователите да я“;\n\nб) в ал. 5 думата „Заместник-председателят“ се заменя с „Комисията“.\n\n2. В чл. 21, ал. 2 думите „до заместник-председателя“ се заменят с „до комисията“ и думите „заместник-председателят забранява“ се заменят с „комисията забранява“.\n\n3. В чл. 39, ал. 1 думата „Заместник-председателят“ се заменя с „Комисията“.\n\n4. В чл. 47, ал. 2 думата „Заместник-председателят“ се заменя с „Комисията“.\n\n5. В чл. 49:\n\nа) в ал. 1 думата „заместник-председателят“ се заменя с „комисията“;\n\nб) в ал. 2 думата „заместник-председателя“ се заменя с „комисията“.\n\n6. В чл. 67 в текста преди т. 1 думите „съответно заместник-председателят“ се заличават, а думата „уведомяват“ се заменя с „уведомява“.\n\n7. В чл. 68:\n\nа) в ал. 1 и 2 думата „заместник-председателя“ се заменя с „комисията“;\n\nб) в ал. 11 думата „заместник-председателят“ се заменя с „комисията“.\n\n8. В чл. 70:\n\nа) в ал. 1 думата „Заместник-председателят“ се заменя с „Комисията“;\n\nб) в ал. 2 думата „заместник-председателя“ се заменя с „комисията“;\n\nв) в ал. 3 навсякъде думата „заместник-председателят“ се заменя с „комисията“.\n\n9. В чл. 72 навсякъде думите „забрана на заместник-председателя“ се заменят със „забрана на комисията“.\n\n10. В чл. 73 думата „заместник-председателя“ се заменя с „комисията“.\n\n11. В чл. 74, ал. 1 думата „заместник-председателя“ се заменя с „комисията“.\n\n12. В чл. 79, ал. 3 и 4 думата „заместник-председателя“ се заменя с „комисията“.\n\n13. В чл. 80:\n\na) в ал. 5, 6 и 7 думата „заместник-председателя“ се заменя с „комисията“;\n\nб) в ал. 9 думата „заместник-председателят“ се заменя с „комисията“;\n\nв) в ал. 10 думата „заместник-председателя“ се заменя с „комисията“ и думата „Заместник-председателят“ се заменя с „Комисията“;\n\nг) в ал. 11 думата „заместник-председателят“ се заменя с „комисията“.\n\n14. В чл. 82 думата „заместник-председателят“ се заменя с „комисията“.\n\n15. В чл. 84 думата „Заместник-председателят“ се заменя с „Комисията“.\n\n16. В чл. 87, ал. 5 думата „заместник-председателя“ се заменя с „комисията“.\n\n17. В чл. 90, ал. 3 и 8 думата „заместник-председателя“ се заменя с „комисията“.\n\n18. В чл. 102, ал. 2 и 3 думата „заместник-председателя“ се заменя с „комисията“.\n\n19. В чл. 104, ал. 4 думата „Заместник-председателят“ се заменя с „Комисията“.\n\n20. В чл. 111:\n\nа) в ал. 4 навсякъде думата „заместник-председателя“ се заменя с „комисията“ и думата „заместник-председателят“ се заменя с „комисията“;\n\nб) в ал. 5 навсякъде думата „заместник-председателят“ се заменя с „комисията“.\n\n21. В чл. 112:\n\nа) в ал. 1 думата „Заместник-председателят“ се заменя с „Комисията“;\n\nб) алинея 2 се изменя така:\n\n„(2) Когато комисията бъде възпрепятствана да извърши проверката по ал. 1, тя може да се обърне за съдействие към Европейския орган.“;\n\nв) в ал. 3 думите „съответно заместник-председателят“ се заменят с „и“.\n\n22. В чл. 114, ал. 5 думата „заместник-председателя“ се заменя с „комисията“.\n\n23. В чл. 119:\n\nа) в ал. 1 т. 9 се изменя така:\n\n„9. други резерви, одобрени от комисията или образувани по нейно предписание.“;\n\nб) в ал. 2 т. 6 се изменя така:\n\n„6. други резерви, одобрени от комисията или образувани по нейно предписание.“\n\n24. В чл. 121, ал. 2 думата „заместник-председателя“ се заменя с „комисията“.\n\n25. В чл. 123 думата „заместник-председателят“ се заменя с „комисията“.\n\n26. В чл. 131:\n\nа) в ал. 2, т. 1 и 2 навсякъде думата „заместник-председателят“ се заменя с „комисията“ и думата „получил“ се заменя с „получила“;\n\nб) в ал. 3 и 4 навсякъде думата „заместник-председателят“ се заменя с „комисията“.\n\n27. В чл. 139 думите „и заместник-председателят обменят“ се заменят с „обменя“.\n\n28. В чл. 140, ал. 1 думата „Заместник-председателят“ се заменя с „Комисията“.\n\n29. В чл. 143, ал. 3 думата „заместник-председателя“ се заменя с „комисията“.\n\n30. В чл. 156, ал. 1 и 5 думата „заместник-председателя“ се заменя с „комисията“.\n\n31. В чл. 158, ал. 1 думата „заместник-председателя“ се заменя с „комисията“.\n\n32. В чл. 171, ал. 5 думата „заместник-председателят“ се заменя с „комисията“.\n\n33. В чл. 177, ал. 2 думата „заместник-председателя“ се заменя с „комисията“.\n\n34. В чл. 178, ал. 3 и 4 думата „заместник-председателят“ се заменя с „комисията“.\n\n35. В чл. 180, ал. 2 думата „заместник-председателя“ се заменя с „комисията“.\n\n36. В чл. 184:\n\nа) в ал. 1 думата „заместник-председателя“ се заменя с „комисията“ и думата „Заместник-председателят“ се заменя с „Комисията“;\n\nб) в ал. 2 думата „заместник-председателя“ се заменя с „комисията“;\n\nв) в ал. 5 думата „Заместник-председателят“ се заменя с „Комисията“.\n\n37. В чл. 185, ал. 2 думата „заместник-председателят“ се заменя с „комисията“.\n\n38. В чл. 193:\n\nа) в ал. 1 думата „Заместник-председателят“ се заменя с „Комисията“;\n\nб) в ал. 3 думата „заместник-председателя“ се заменя с „комисията“.\n\n39. В чл. 194:\n\nа) в ал. 1 думата „Заместник-председателят“ се заменя с „Комисията“;\n\nб) в ал. 2 думата „заместник-председателя“ се заменя с „комисията“.\n\n40. В чл. 195, ал. 1 и 2 думата „заместник-председателят“ се заменя с „комисията“.\n\n41. В чл. 202, ал. 3 думата „заместник-председателя“ се заменя с „комисията“ и навсякъде думата „заместник-председателят“ се заменя с „комисията“.\n\n42. В чл. 203, ал. 3 думата „заместник-председателя“ се заменя с „комисията“ и навсякъде думата „заместник-председателят“ се заменя с „комисията“.\n\n43. В чл. 205, ал. 1 думата „заместник-председателя“ се заменя с „комисията“.\n\n44. В чл. 211, ал. 3 думата „Заместник-председателят“ се заменя с „Комисията“.\n\n45. В чл. 215: \n\nа) в ал. 2 думите „в срок не по-кратък от три месеца“ се заменят с „в срок не по-дълъг от три месеца“;\n\nб) в ал. 3 думата „заместник-председателя“ се заменя с „комисията“ и думата „той“ се заменя с „тя“.\n\n46. В чл. 219, ал. 1 думата „заместник-председателя“ се заменя с „комисията“.\n\n47. В чл. 220, ал. 3 и 4 думата „Заместник-председателят“ се заменя с „Комисията по предложение на заместник-председателя“.\n\n48. В чл. 223:\n\nа) в ал. 1 думата „заместник-председателя“ се заменя с „комисията“;\n\nб) в ал. 2 думата „Заместник-председателят“ се заменя с „Комисията по предложение на заместник-председателя“;\n\nв) в ал. 3 думата „заместник-председателят“ се заменя с „комисията“;\n\nг) в ал. 4 думата „заместник-председателя“ се заменя с „комисията по предложение на заместник-председателя“;\n\nд) в ал. 5 думата „заместник-председателят“ се заменя с „комисията“ и думата „получил“ се заменя с „получила“.\n\n49. В чл. 224:\n\nа) в ал. 1 думата „заместник-председателя“ се заменя с „комисията по предложение на заместник-председателя“;\n\nб) в ал. 2 думата „заместник-председателят“ се заменя с „комисията по предложение на заместник-председателя“;\n\nв) в ал. 3 навсякъде думата „заместник-председателят“ се заменя с „комисията“;\n\nг) в ал. 4 думата „заместник-председателят“ се заменя с „комисията по предложение на заместник-председателя“;\n\nд) в ал. 5 думата „заместник-председателят“ се заменя с „комисията“.\n\n50. В чл. 225, ал. 1, 2 и 4 думата „заместник-председателят“ се заменя с „комисията по предложение на заместник-председателя“.\n\n51. В чл. 226, ал. 1, 2 и 3 думата „заместник-председателят“ се заменя с „комисията“.\n\n52. В чл. 227, ал. 1, 2, 3 и 4 думата „заместник-председателят“ се заменя с „комисията“.\n\n53. В чл. 232, ал. 4 думата „заместник-председателя“ се заменя с „нея“.\n\n54. В чл. 234, ал. 2, 3, 4 и 5 думата „заместник-председателят“ се заменя с „комисията“.\n\n55. В чл. 235, ал. 4 и 6 думата „заместник-председателят“ се заменя с „комисията“.\n\n56. В чл. 238, ал. 3 думата „заместник-председателят“ се заменя с „комисията“.\n\n57. В чл. 239, ал. 4 и 5 думата „заместник-председателят“ се заменя с „тя“.\n\n58. В чл. 240, ал. 4 думата „заместник-председателят“ се заменя с „тя“.\n\n59. В чл. 241, ал. 2 и 3 думата „заместник-председателят“ се заменя с „тя“.\n\n60. В чл. 242, ал. 4 и 5 думата „заместник-председателят“ се заменя с „комисията“.\n\n61. В чл. 249, ал. 2 думата „заместник-председателят“ се заменя с „тя“.\n\n62. В чл. 263:\n\nа) в ал. 2 навсякъде думата „заместник-председателят“ се заменя с „комисията“;\n\nб) в ал. 3 думата „заместник-председателят“ се заменя с „комисията“;\n\nв) в ал. 4 думите „със заместник-председателя“ се заменят със „с комисията“ и навсякъде думата „заместник-председателят“ се заменя с „комисията“;\n\nг) в ал. 5 думата „заместник-председателят“ се заменя с „комисията“.\n\n63. В чл. 264:\n\nа) в ал. 2 и 3 думата „заместник-председателят“ се заменя с „комисията“;\n\nб) в ал. 4 думата „заместник-председателя“ се заменя с „комисията“ и навсякъде думата „заместник-председателят“ се заменя с „комисията“;\n\nв) в ал. 5 думата „заместник-председателят“ се заменя с „комисията“.\n\n64. В чл. 265:\n\nа) в ал. 4 думата „заместник-председателят“ се заменя с „комисията“;\n\nб) в ал. 5 думата „заместник-председателят“ се заменя с „тя“;\n\nв) в ал. 6 думата „заместник-председателят“ се заменя с „комисията“;\n\nг) в ал. 7 думата „заместник-председателят“ се заменя с „тя“.\n\n65. В чл. 266:\n\nа) алинея 3 се изменя така:\n\n„(3) Орган за надзор на група е комисията, когато осъществява надзорни функции спрямо всички застрахователи и презастрахователи в групата поотделно.“;\n\nб) в ал. 4 думите „съответно заместник-председателят“ се заличават;\n\nв) в ал. 7 навсякъде думата „заместник-председателят“ се заменя с „комисията“.\n\n66. В чл. 267:\n\nа) в ал. 1 думата „Заместник-председателят“ се заменя с „Комисията“;\n\nб) в ал. 3 думите „съответно заместник-председателят“ се заличават.\n\n67. В чл. 268, ал. 9 думите „Заместник-председателят, когато комисията е надзорен орган на група“ се заменят с „Комисията като надзорен орган на група“.\n\n68. В чл. 269:\n\nа) в ал. 1 думата „Заместник-председателят“ се заменя с „Комисията“;\n\nб) в ал. 2 изречения първо, второ и трето навсякъде думата „заместник-председателят“ се заменя с „комисията“ и в изречение четвърто думата „заместник-председателят“ се заменя с „тя“;\n\nв) в ал. 3 думата „Заместник-председателят“ се заменя с „Комисията“.\n\n69. В чл. 270:\n\nа) в ал. 1 думите „Заместник-председателят провежда съгласуване в рамките на надзорния колегиум, преди комисията или заместник-председателят“ се заменят с „Комисията провежда съгласуване в рамките на надзорния колегиум, преди тя“;\n\nб) в ал. 2 и 3 навсякъде думата „заместник-председателят“ се заменя с „комисията“;\n\nв) в ал. 4 навсякъде думите „съответно заместник-председателят“ се заличават.\n\n70. В чл. 271:\n\nа) в ал. 1 думата „заместник-председателят“ се заменя с „тя“;\n\nб) в ал. 2, изречение първо думата „заместник-председателят“ се заменя с „тя“, а в изречение второ думите „съответно заместник-председателят“ се заличават.\n\n71. В чл. 272:\n\nа) в ал. 1 думите „и/или заместник-председателят сътрудничат“ се заменят със „сътрудничи“;\n\nб) в ал. 2 думите „и/или заместник-председателят имат право да получават“ се заменят с „комисията има право да получава“.\n\n72. В чл. 274:\n\nа) в ал. 2 думите „съответно заместник-председателят“ се заличават;\n\nб) в ал. 3 и 4 думата „заместник-председателят“ се заменя с „тя“;\n\nв) в ал. 5 думата „Заместник-председателят“ се заменя с „Комисията“.\n\n73. В чл. 275:\n\nа) в ал. 1 думата „Заместник-председателят“ се заменя с „Комисията“;\n\nб) в ал. 2 думите „или заместник-председателят възнамеряват да проверяват“ се заменят с „възнамерява да провери“;\n\nв) в ал. 3, изречение първо думите „съответно заместник-председателят са получили“ се заменят с „е получила“, а в изречение трето думите „съответно заместник-председателят“ се заличават.\n\n74. В чл. 276:\n\nа) в ал. 3 думата „заместник-председателят“ се заменя с „тя“;\n\nб) в ал. 4 думата „заместник-председателят“ се заменя с „комисията“.\n\n75. В чл. 278, ал. 2 – 4 думите „съответно заместник-председателят“ се заличават.\n\n76. В чл. 283 думите „и заместник-председателят си сътрудничат“ се заменят със „си сътрудничи“.\n\n77. В чл. 284, ал. 1 думата „заместник-председателят“ се заменя с „комисията“.\n\n78. В чл. 285 думите „и/или заместник-председателят си сътрудничат“ се заменят със „си сътрудничи“.\n\n79. В чл. 296, ал. 1 и 3 думата „заместник-председателя“ се заменя с „комисията“.\n\n80. В чл. 306:\n\nа) в ал. 3 думата „Заместник-председателят“ се заменя с „Комисията“;\n\nб) в ал. 5 думата „заместник-председателя“ се заменя с „комисията“;\n\nв) в ал. 6 думата „заместник-председателя“ се заменя с „комисията“ и думата „Заместник-председателят“ се заменя с „Комисията“.\n\n81. В чл. 308:\n\nа) навсякъде думата „заместник-председателят“ се заменя с „комисията“;\n\nб) в изречение четвърто думите „чл. 27, ал. 2“ се заменят с „чл. 27, ал. 1“.\n\n82. В чл. 309, ал. 1 думата „заместник-председателят“ се заменя с „комисията“ и думата „заместник-председателя“ се заменя с „комисията“.\n\n83. В чл. 310:\n\nа) в ал. 1 и 2 думата „Заместник-председателят“ се заменя с „Комисията“;\n\nб) в ал. 3 думата „заместник-председателя“ се заменя с „комисията“.\n\n84. В чл. 312, ал. 1 думата „Заместник-председателят“ се заменя с „Комисията“.\n\n85. В чл. 321, ал. 1 думата „Заместник-председателят“ се заменя с „Комисията“.\n\n86. В чл. 322:\n\nа) в ал. 2 думата „заместник-председателя“ се заменя с „комисията“;\n\nб) в ал. 3 навсякъде думата „заместник-председателят“ се заменя с „комисията“;\n\nв) в ал. 5 думата „Заместник-председателят“ се заменя с „Комисията“.\n\n87. В чл. 576, ал. 4 думите „Заместник-председателят осъществява“ се заменят с „Комисията и заместник-председателят осъществяват“.\n\n88. В чл. 579:\n\nа) в ал. 3 думите „и заместник-председателят публикуват“ се заменят с „публикува“;\n\nб) в ал. 4 думата „Заместник-председателят“ се заменя с „Комисията“.\n\n89. В чл. 582:\n\nа) в ал. 1 и 3 думата „Заместник-председателят“ се заменя с „Комисията“;\n\nб) в ал. 4 думите „и заместник-председателят разработват и прилагат“ се заменят с „разработва и прилага“;\n\nв) в ал. 5 и 6 думата „Заместник-председателят“ се заменя с „Комисията“;\n\nг) в ал. 7 думата „заместник-председателят“ се заменя с „комисията“;\n\nд) в ал. 9 думата „Заместник-председателят“ се заменя с „Комисията“.\n\n90. В чл. 583, ал. 1 думата „заместник-председателят“ се заменя с „комисията“.\n\n91. В чл. 585:\n\nа) в ал. 1, 2 и 3 думите „и заместник-председателят вземат“ се заменят с „взема“;\n\nб) в ал. 4 думите „и заместник-председателят предоставят“ се заменят с „предоставя“;\n\nв) в ал. 6, 7 и 8 думите „и заместник-председателят обменят“ се заменят с „обменя“.\n\n92. В чл. 586, изречение първо думата „заместник-председателя“ се заменя с „комисията“ и в изречение второ думата „Заместник-председателят“ се заменя с „Комисията“.\n\n93. В чл. 588:\n\nа) в ал. 1 думите „започва по инициатива на заместник-председателя“ се заменят с „по чл. 587, ал. 2 започва по инициатива на заместник-председателя, а по чл. 587, ал. 3 – 5 – по инициатива на комисията“;\n\nб) в ал. 4 думите „чл. 587, ал. 3“ се заменят с „чл. 587, ал. 3 – 5“.\n\n94. В чл. 591, ал. 1 думата „Заместник-председателят“ се заменя с „Комисията“.\n\n95. В чл. 593:\n\nа) в ал. 1 и 2 думата „заместник-председателят“ се заменя с „комисията“;\n\nб) в ал. 3 думите „заместник-председателят може, след като уведоми“ се заменят със „заместник-председателят, съответно комисията, може, след като комисията уведоми“;\n\nв) в ал. 4 думите „заместник-председателят може“ се заменят със „заместник-председателят, съответно комисията, може“.\n\n96. В чл. 594 след думите „чл. 587 и“ се добавя „комисията“.\n\n97. В чл. 595:\n\nа) в ал. 2 думите „комисията, нейният председател или заместник-председателят изпращат“ се заменят с „комисията изпраща“ и думите „могат да поискат“ се заменят с „може да поиска“;\n\nб) в ал. 3 думата „заместник-председателят“ се заменя с „комисията“.\n\n98. В чл. 599:\n\nа) в ал. 4 и 5 думата „заместник-председателя“ се заменя с „комисията“;\n\nб) в ал. 6 думите „Комисията, съответно заместник-председателят“ се заменят с „Комисията“;\n\nв) в ал. 9 думите „Комисията и заместник-председателят имат право да дават“ се заменят с „Комисията има право да дава“;\n\nг) в ал. 10 думите „от заместник-председателя“ се заменят със „с наредба“.\n\n99. В чл. 600, ал. 2 думата „заместник-председателя“ се заменя с „комисията“.\n\n100. В чл. 606, ал. 3 думата „заместник-председателя“ се заменя с „комисията“.\n\n101. В чл. 607, ал. 2 думата „заместник-председателя“ се заменя с „комисията“.\n\n102. В чл. 608 навсякъде думата „заместник-председателя“ се заменя с „комисията“.\n\n103. В чл. 627, ал. 1 думата „заместник-председателя“ се заменя с „комисията“.\n\n104. В чл. 634, ал. 2 думите „и заместник-председателят координират“ се заменят с „координира“.\n\n105. В преходните и заключителните разпоредби:\n\nа) в § 8:\n\nаа) в ал. 2, т. 1 и 2 думата „заместник-председателят“ се заменя с „комисията“;\n\nбб) в ал. 4 думата „заместник-председателят“ се заменя с „комисията“;\n\nб) в § 12, ал. 1 думата „заместник-председателя“ се заменя с „комисията“;\n\nв) в § 13:\n\nаа) в ал. 1 думата „заместник-председателя“ се заменя с „комисията“;\n\nбб) в ал. 5 думите „заместник-председателя или по негова инициатива“ се заменят с „комисията или по нейна инициатива“;\n\nвв) в ал. 6 думата „заместник-председателя“ се заменя с „комисията“;\n\nг) в § 14, ал. 2, изречение първо думата „заместник-председателя“ се заменя с „комисията“;\n\nд) в § 30:\n\nаа) в ал. 2 думата „заместник-председателя“ се заменя с „комисията“;\n\nбб) в ал. 4 думата „заместник-председателят“ се заменя с „комисията“.\n\n§ 31.\n\n В Закона за допълнителния надзор върху финансовите конгломерати (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 52 от 2007 г., бр. 77 и 105 от 2011 г., бр. 70 от 2013 г., бр. 27 от 2014 г., бр. 102 от 2015 г. и бр. 95 от 2016 г.) в § 2 от допълнителните разпоредби пред думите „заместник-председателя, ръководещ управление“ се добавя „КФН по предложение на“.\n\n§ 32.\n\n Законът влиза в сила от 1 януари 2018 г. с изключение на § 21 относно раздел III, ред 1 – 4, които влизат в сила от 1 януари 2021 г.\n\nЗаконът е приет от 44-то Народно събрание на 15 ноември 2017 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦвета Караянчева\n\n8840",
  "textLength": 123997,
  "scrapedAt": "2026-01-11T03:08:51.029Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}