{
  "title": "20/12/2017 Закон за допълнение на Закона за контрол върху наркотичните вещества и прекурсорите",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/77847",
  "lawId": "77847",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза допълнение на Закона за контрол върху наркотичните вещества и прекурсорите \n\n(обн., ДВ, бр. 30 от 1999 г.; изм., бр. 63 от 2000 г., бр. 74, 75 и 120 от 2002 г., бр. 56 от 2003 г., бр. 76, 79 и 103 от 2005 г., бр. 30, 75 и 82 от 2006 г., бр. 31 и 55 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 41, 74, 82 и 93 от 2009 г., бр. 22 от 2010 г.; попр., бр. 23 от 2010 г.; изм., бр. 29, 59 и 98 от 2010 г., бр. 8, 12, 60 и 61 от 2011 г., бр. 83 и 102 от 2012 г., бр. 52, 68 и 109 от 2013 г., бр. 53 от 2014 г., бр. 14 от 2015 г., бр. 42 и 58 от 2016 г. и бр. 58, 63 и 92 от 2017 г.)\n\n§ 1. \n\nСъздават се чл. 5а, 5б и 5в:\n\n„Чл. 5а. (1) Внос, износ, превозване, преработване, съхраняване, влагане и използване в производствения процес на смеси, предназначени за промишлеността, които съдържат наркотични вещества, вписани в списъка по чл. 3, ал. 2, т. 3, може да се извършват при условия и по ред, определени в наредба на министъра на икономиката, при спазване на следните изисквания:\n\n1. количеството на наркотичното вещество да не надвишава определеното в наредбата процентно съдържание от съответните смеси;\n\n2. наркотичното вещество да не може да бъде използвано директно и/или извлечено с леснодостъпни или икономически изгодни средства.\n\n(2) В наредбата по ал. 1 се посочват и наименованията на наркотичните вещества, вписани в списъка по чл. 3, ал. 2, т. 3, които могат да се съдържат в смеси, предназначени за промишлеността.\n\nЧл. 5б. (1) Внос, износ, превозване, преработване, съхраняване, влагане и използване в производствения процес на смеси по чл. 5а може да извършва физическо или юридическо лице, регистрирано като търговец по българското законодателство или по законодателството на друга държава – членка на Европейския съюз.\n\n(2) Лицата по ал. 1 могат да извършват внос и износ на смеси по смисъла на този закон и/или влагане и използване в производствения процес на смеси по чл. 5а след подаване на уведомление до Министерството на икономиката. Редът за подаване и образецът на уведомлението се определят от министъра на икономиката в наредбата по чл. 5а, ал. 1. \n\nЧл. 5в. (1) Уведомлението по чл. 5б, ал. 2 се подава до министъра на икономиката и съдържа следните данни: \n\n1. при внос и/или влагане и използване в производствения процес на смеси по чл. 5а:\n\nа) наименование и данни за ЕИК на търговеца, а за дружества, регистрирани в държава – членка на Европейския съюз, или в държава – страна по Споразумението за Европейското икономическо пространство – документ за актуалната регистрация по националното законодателство, издаден от компетентния орган на съответната държава на лицето по чл. 5б, ал. 1;\n\nб) местонахождението на сградите и помещенията, в които ще се извършва производственият процес със смеси по чл. 5а;\n\nв) вида и количеството на сместа, предназначена за промишлеността, която съдържа наркотично вещество, вписано в списъка по чл. 3, ал. 2, т. 3;\n\nг) вида и количеството на наркотичното вещество като процентно съдържание от сместа по буква „в“;\n\nд) държавата, от която ще се извършва внос; \n\n2. при износ на смеси по чл. 5а:\n\nа) наименование и данни за ЕИК на търговеца, а за дружества, регистрирани в държава – членка на Европейския съюз, или в държава – страна по Споразумението за Европейското икономическо пространство – документ за актуалната регистрация по националното законодателство, издаден от компетентния орган на съответната държава на лицето по чл. 5б, ал. 1;\n\nб) вида и количеството на сместа, предназначена за промишлеността, която съдържа наркотично вещество, вписано в списъка по чл. 3, ал. 2, т. 3;\n\nв) вида и количеството на наркотичното вещество като процентно съдържание от сместа по буква „б“;\n\nг) държавата, в която ще се извършва износ.\n\n(2) Към уведомлението по чл. 5б, ал. 2 се прилагат документи, удостоверяващи данните по ал. 1, т. 1 или 2, като съдържанието, формата и изискванията към съответните документи се определят в наредбата по чл. 5а, ал. 1.\n\n(3) Министерството на икономиката създава и поддържа актуален списък на подадените уведомления по чл. 5б, ал. 2, в който се съдържат и данните по ал. 1, т. 1 и 2.“\n\n§ 2. \n\nСъздава се чл. 16б:\n\n„Чл. 16б. Министърът на икономиката или оправомощени от него длъжностни лица осъществяват контрол върху вноса, износа, превозването, преработването, съхраняването, влагането и използването на смесите, предназначени за промишлеността, които съдържат наркотични вещества, вписани в списъка по чл. 3, ал. 2, т. 3, както и контрол по спазване на изискванията по чл. 5а.“\n\n§ 3. \n\nСъздава се чл. 100a:\n\n„Чл. 100a. Който не спазва изискванията на чл. 5а, както и изискванията на чл. 5б, ал. 2, се наказва с глоба от 5000 до 10 000 лв., а при повторно нарушение – с глоба от 10 000 до 15 000 лв.“\n\nЗаключителна разпоредба\n\n§ 4. \n\nВ срок до два месеца от влизането в сила на този закон министърът на икономиката издава наредбата по чл. 5а, ал. 1.\n\nЗаконът е приет от 44-то Народно събрание на 20 декември 2017 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n  \nЦвета Караянчева\n\n9956",
  "textLength": 5037,
  "scrapedAt": "2026-01-11T03:23:05.706Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}