{
  "title": "24/01/2018 Закон за изменение и допълнение на Закона за техническите изисквания към продуктите",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/77844",
  "lawId": "77844",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за техническите изисквания към продуктите \n\n(обн., ДВ, бр. 86 от 1999 г.; изм., бр. 63 и 93 от 2002 г., бр. 18 и 107 от 2003 г., бр. 45, 77, 88, 95 и 105 от 2005 г., бр. 30, 62 и 76 от 2006 г., бр. 41 и 86 от 2007 г., бр. 74 от 2009 г., бр. 80 от 2010 г., бр. 38 от 2011 г., бр. 38, 53, 77 и 84 от 2012 г., бр. 66 и 68 от 2013 г., бр. 98 от 2014 г. и бр. 14 и 101 от 2015 г.)\n\n§ 1. \n\nВ чл. 10, ал. 1 се правят следните изменения и допълнения:\n\n1. Точка 2 се изменя така:\n\n„2. разполага с необходимия персонал, най-малко половината от който е нает по безсрочни трудови договори, регистрирани по реда на чл. 62 от Кодекса на труда;“.\n\n2. Създава се т. 10:\n\n„10. разполага с технически средства за извършване на изпитвания като част от процедурите за оценяване на съответствието.“\n\n§ 2. \n\nВ чл. 34а се правят следните изменения:\n\n1. В ал. 2 т. 3 се изменя така:\n\n„3. да разполагат с персонал, нает по трудово правоотношение, чиито трудови договори са регистрирани по реда на чл. 62 от Кодекса на труда, и който притежава образование, квалификация и/или правоспособност, необходими за осъществяване на технически надзор на съоръженията с повишена опасност, и поне с един специалист с образователно-квалификационна степен „магистър“ и най-малко с 5 години стаж по специалността;“.\n\n2. Алинея 5 се изменя така:\n\n„(5) За издаване на лиценз по ал. 1 кандидатите подават заявление по образец до председателя на Държавната агенция за метрологичен и технически надзор, в което вписват единния идентификационен код от търговския регистър, седалището, адреса на управление и името на законния представител, придружено от документите, определени в наредбата по чл. 34, ал. 2.“\n\n§ 3. \n\nВ чл. 36 се правят следните изменения и допълнения:\n\n1. В ал. 2, т. 2 след думата „правоотношение“ се добавя „чиито трудови договори са регистрирани по реда на чл. 62 от Кодекса на труда, и“.\n\n2. Алинея 4 се изменя така:\n\n„(4) За издаване на удостоверение по ал. 2 кандидатите подават заявление по образец до председателя на Държавната агенция за метрологичен и технически надзор, в което вписват единния идентификационен код от търговския регистър, седалището, адреса на управление и името на законния представител, придружено от документите, определени в съответната наредба по чл. 31.“\n\n§ 4. \n\nСъздава се чл. 41а:\n\n„Чл. 41а. Заявленията по чл. 34а, ал. 5 и чл. 36, ал. 4 и приложените документи към тях могат да се подават по електронен път в съответствие със Закона за електронното управление и Закона за електронния документ и електронните удостоверителни услуги.“\n\nЗаконът е приет от 44-то Народно събрание на 24 януари 2018 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n \n\nЦвета Караянчева\n\n798",
  "textLength": 2765,
  "scrapedAt": "2026-01-11T03:20:14.963Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}