{
  "title": "14/12/2017 Закон за бюджета на Националната здравноосигурителна каса за 2018 г.",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/77856",
  "lawId": "77856",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза бюджета на Националната здравноосигурителна каса за 2018 г.\n\nЧл. 1. \n\n(1) Приема бюджета на Националната здравноосигурителна каса (НЗОК) за 2018 г. по приходи и трансфери – всичко на обща сума 3 859 978,0 хил. лв., както следва:\n\n    \n\n        \n\n            \n\n            \n\n№ по ред\n\n            \n\n            \n\n            \n\nПоказатели\n\n            \n\n            \n\n            \n\nСума (в хил. лв.)\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1\n\n            \n\n            \n\n            \n\n2\n\n            \n\n            \n\n            \n\n3\n\n            \n\n        \n\n    \n\n    \n\n        \n\n            \n\n            \n\nI.\n\n            \n\n            \n\n            \n\nПРИХОДИ И ТРАНСФЕРИ – ВСИЧКО\n\n            \n\n            \n\n            \n\n3 859 978,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.\n\n            \n\n            \n\n            \n\nЗдравноосигурителни приходи\n\n            \n\n            \n\n            \n\n3 818 478,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.\n\n            \n\n            \n\n            \n\nЗдравноосигурителни вноски\n\n            \n\n            \n\n            \n\n2 556 292,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.2.\n\n            \n\n            \n\n            \n\nТрансфери за здравно осигуряване\n\n            \n\n            \n\n            \n\n1 262 186,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2.\n\n            \n\n            \n\n            \n\nНеданъчни приходи\n\n            \n\n            \n\n            \n\n17 500,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n3.\n\n            \n\n            \n\n            \n\nПолучени трансфери от Министерството на здравеопазването за финансиране на разходите за лекарствени продукти – ваксини и дейности по прилагането им за здравните дейности по чл. 82, ал. 2, т. 3 от Закона за здравето (ЗЗ); за дейности за здравно неосигурени лица, включващи: комплексно диспансерно (амбулаторно) наблюдение при пациенти с кожно-венерически и психиатрични заболявания; интензивно лечение; дейности по чл. 82, ал. 1, т. 2 ЗЗ и за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване (ЗЗО)\n\n            \n\n            \n\n            \n\n24 000,0\n\n            \n\n        \n\n    \n\n(2) Приема бюджета на Националната здравноосигурителна каса за 2018 г. по разходи и трансфери – всичко на обща сума 3 859 978,0 хил. лв., както следва:\n\n    \n\n        \n\n            \n\n            \n\n№ по ред\n\n            \n\n            \n\n            \n\nПоказатели\n\n            \n\n            \n\n            \n\nСума (в хил. лв.)\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1\n\n            \n\n            \n\n            \n\n2\n\n            \n\n            \n\n            \n\n3\n\n            \n\n        \n\n        \n\n            \n\n            \n\nII.\n\n            \n\n            \n\n            \n\nРАЗХОДИ И ТРАНСФЕРИ – ВСИЧКО\n\n            \n\n            \n\n            \n\n3 859 978,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.\n\n            \n\n            \n\n            \n\nРазходи\n\n            \n\n            \n\n            \n\n3 855 395,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.\n\n            \n\n            \n\n            \n\nТекущи разходи\n\n            \n\n            \n\n            \n\n3 735 840,7\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.1.\n\n            \n\n            \n\n            \n\nРазходи за персонал\n\n            \n\n            \n\n            \n\n37 640,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.2.\n\n            \n\n            \n\n            \n\nИздръжка на административните дейности\n\n            \n\n            \n\n            \n\n12 140,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.\n\n            \n\n            \n\n            \n\nЗдравноосигурителни плащания\n\n            \n\n            \n\n            \n\n3 662 060,7\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.1.\n\n            \n\n            \n\n            \n\nздравноосигурителни плащания за първична извънболнична медицинска помощ\n\n            \n\n            \n\n            \n\n207 200,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.2.\n\n            \n\n            \n\n            \n\nздравноосигурителни плащания за специализирана извънболнична медицинска помощ (вкл. за комплексно диспансерно (амбулаторно) наблюдение)\n\n            \n\n            \n\n            \n\n222 300,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.3.\n\n            \n\n            \n\n            \n\nздравноосигурителни плащания за дентална помощ\n\n            \n\n            \n\n            \n\n157 000,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.4.\n\n            \n\n            \n\n            \n\nздравноосигурителни плащания за медико-диагностична дейност\n\n            \n\n            \n\n            \n\n80 000,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.5.\n\n            \n\n            \n\n            \n\nздравноосигурителни плащания за лекарствени продукти, медицински изделия и диетични храни за специални медицински цели за домашно лечение на територията на страната и за лекарствени продукти за лечение на злокачествени заболявания в условията на болнична медицинска помощ, които НЗОК заплаща извън стойността на оказваните медицински услуги\n\n            \n\n            \n\n            \n\n1 000 000,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.5.1.\n\n            \n\n            \n\n            \n\nв т.ч. за лекарствени продукти, медицински изделия и диетични храни за специални медицински цели за домашно лечение на територията на страната\n\n            \n\n            \n\n            \n\n718 000,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.5.2.\n\n            \n\n            \n\n            \n\nв т.ч. за лекарствени продукти за лечение на злокачествени заболявания в условията на болнична медицинска помощ, които НЗОК заплаща извън стойността на оказваните медицински услуги\n\n            \n\n            \n\n            \n\n282 000,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.6.\n\n            \n\n            \n\n            \n\nздравноосигурителни плащания за медицински изделия, прилагани в болничната медицинска помощ\n\n            \n\n            \n\n            \n\n98 000,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.7.\n\n            \n\n            \n\n            \n\nздравноосигурителни плащания за болнична медицинска помощ\n\n            \n\n            \n\n            \n\n1 824 560,7\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.8.\n\n            \n\n            \n\n            \n\nдруги здравноосигурителни плащания \n\n            \n\n            \n\n            \n\n73 000,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.8.1.\n\n            \n\n            \n\n            \n\nв т.ч. за медицинска помощ, оказана в съответствие с правилата за координация на системите за социална сигурност\n\n            \n\n            \n\n            \n\n73 000,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.4.\n\n            \n\n            \n\n            \n\nПлащания от трансфери от Министерството на здравеопазването по ал. 1, ред 3 за:\n\n            \n\n            \n\n            \n\n24 000,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.4.1.\n\n            \n\n            \n\n            \n\nлекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 ЗЗ\n\n            \n\n            \n\n            \n\n2 180,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.4.2.\n\n            \n\n            \n\n            \n\nдейности за здравно неосигурени лица, включващи: комплексно диспансерно (амбулаторно) наблюдение при пациенти с кожно-венерически и психиатрични заболявания; интензивно лечение\n\n            \n\n            \n\n            \n\n1 740,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.4.3.\n\n            \n\n            \n\n            \n\nдейности за здравно неосигурени жени по чл. 82, ал. 1, т. 2 ЗЗ \n\n            \n\n            \n\n            \n\n4 045,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.4.4.\n\n            \n\n            \n\n            \n\nсуми по чл. 37, ал. 6 ЗЗО\n\n            \n\n            \n\n            \n\n16 035,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.2.\n\n            \n\n            \n\n            \n\nПридобиване на нефинансови активи\n\n            \n\n            \n\n            \n\n5 000,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.3.\n\n            \n\n            \n\n            \n\nРезерв, включително за непредвидени и неотложни разходи\n\n            \n\n            \n\n            \n\n114 554,3\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.3.1.\n\n            \n\n            \n\n            \n\nв т.ч. за здравноосигурителни плащания за първична извънболнична медицинска помощ\n\n            \n\n            \n\n            \n\n7 000,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.3.2.\n\n            \n\n            \n\n            \n\nв т.ч. за здравноосигурителни плащания за специализирана извънболнична медицинска помощ\n\n            \n\n            \n\n            \n\n7 000,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.3.3.\n\n            \n\n            \n\n            \n\nв т.ч. здравноосигурителни плащания за дентална помощ\n\n            \n\n            \n\n            \n\n10 000,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.3.4.\n\n            \n\n            \n\n            \n\nв т.ч. здравноосигурителни плащания за медико-диагностична дейност\n\n            \n\n            \n\n            \n\n3 000,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2.\n\n            \n\n            \n\n            \n\nПредоставени трансфери на Националната агенция за приходите по чл. 24, т. 6 ЗЗО и към бюджетни организации, сключили договори за извършване на медицински услуги с Националната здравно- осигурителна каса \n\n            \n\n            \n\n            \n\n4 583,0\n\n            \n\n        \n\n    \n\n(3) Приема бюджета на НЗОК за 2018 г. с балансирано бюджетно салдо.\n\nЧл. 2. \n\nРазмерът на задължителната здравноосигурителна вноска за 2018 г. е 8 на сто.\n\nЧл. 3. \n\n(1) В рамките на стойностите по чл. 1, ал. 2, ред 1.1.3.2 и ред 1.1.3.4 за прилагане на чл. 55а от Закона за здравното осигуряване и на Националния рамков договор за медицинските дейности за 2018 г., а когато не е приет такъв – в решението по чл. 54, ал. 9 от Закона за здравното осигуряване, Националната здравноосигурителна каса утвърждава за всяка районна здравноосигурителна каса (РЗОК) и за всяко тримесечие към договорите с изпълнителите на извънболнична първична и на извънболнична специализирана медицинска помощ:\n\n1. броя на назначаваните специализирани медицински дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.2 от пакета по чл. 2, ал. 1 от Закона за здравното осигуряване;\n\n2. стойността на назначаваните медико-диагностични дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.4 от пакета по чл. 2, ал. 1 от Закона за здравното осигуряване.\n\n(2) Директорите на РЗОК, в рамките на броя и стойностите по ал. 1:\n\n1. разпределят утвърдените брой и стойности на дейностите по ал. 1 по изпълнители на извънболнична първична и на извънболнична специализирана медицинска помощ за съответната РЗОК;\n\n2. закупуват от изпълнителите на специализирана извънболнична медицинска помощ обеми в рамките на стойностите по чл. 1, ал. 2, ред 1.1.3.2 и от изпълнителите на медико-диагностична дейност – обеми в рамките на стойностите по чл. 1, ал. 2, ред 1.1.3.4;\n\n3. анализират и отчитат тримесечно пред Надзорния съвет на НЗОК дейността си по т. 1 и 2.\n\n(3) Надзорният съвет на НЗОК приема правила за условията и реда за прилагане на ал. 1 и 2.\n\n(4) Условията и редът за наблюдение, анализ и контрол по изпълнението на обемите по чл. 55а от Закона за здравното осигуряване и на стойностите по ал. 1 се определят в Националния рамков договор за медицинските дейности за 2018 г., а когато не е приет такъв – в решението по чл. 54, ал. 9 от Закона за здравното осигуряване.\n\nЧл. 4. \n\n(1) В рамките на стойностите по чл. 1, ал. 2, ред 1.1.3.5.2, ред 1.1.3.6 и ред 1.1.3.7 за прилагане на чл. 55а от Закона за здравното осигуряване и на Националния рамков договор за медицинските дейности за 2018 г., а когато не е приет такъв – в решението по чл. 54, ал. 9 от Закона за здравното осигуряване:\n\n1. Надзорният съвет на НЗОК:\n\nа) утвърждава за всяка РЗОК годишна обща стойност на разходите за здравноосигурителни плащания, разпределена по месеци;\n\nб) утвърждава стойности на разходите по буква „а“ и по изпълнители на болнична медицинска помощ, разпределена по месеци, по предложение на директорите на РЗОК;\n\nв) наблюдава, анализира и коригира стойността на разходите по буква „а“ ежемесечно и на тримесечие;\n\n2. директорите на РЗОК:\n\nа) предлагат на Надзорния съвет на НЗОК стойностите на разходите по т. 1, буква „а“, разпределени по месеци и по изпълнители на болнична медицинска помощ за съответната РЗОК, и наблюдават разходването на утвърдените стойности на разходите по т. 1, букви „а“ и „б“ по месеци и на тримесечие;\n\nб) закупуват от изпълнителите на болнична медицинска помощ обем здравни дейности от пакета по чл. 2, ал. 1 от Закона за здравното осигуряване в рамките на стойностите по т. 1, буква „а“;\n\nв) анализират и отчитат ежемесечно пред Надзорния съвет на НЗОК дейността си по букви „а“ и „б“.\n\n(2) Надзорният съвет на НЗОК анализира и контролира стойностите по ал. 1, т. 2, буква „а“ ежемесечно и на тримесечие.\n\n(3) Надзорният съвет на НЗОК наблюдава и контролира дейността по ал. 1, т. 2, буква „б“ ежемесечно и на тримесечие.\n\n(4) Надзорният съвет на НЗОК приема правила за условията и реда за прилагане на ал. 1, 2 и 3.\n\n(5) Условията и редът за наблюдение, анализ и контрол по изпълнението на обемите по чл. 55а от Закона за здравното осигуряване и на стойностите по ал. 1 от изпълнителите на болнична медицинска помощ се определят в Националния рамков договор за медицинските дейности за 2018 г., а когато не е приет такъв – в решението по чл. 54, ал. 9 от Закона за здравното осигуряване.\n\nПреходни и заключителни разпоредби\n\n§ 1. \n\nПреизпълнението на приходите от здравноосигурителни вноски и неданъчни приходи може да се ползва като източник за допълнителни здравноосигурителни плащания над утвърдените разходи и предоставени трансфери по бюджета на НЗОК по решение на Надзорния съвет на НЗОК.\n\n§ 2. \n\n(1) Министерството на здравеопазването ежемесечно до края на месеца, следващ отчетния, въз основа на получено искане от НЗОК предоставя трансфер към бюджета на НЗОК по чл. 1, ал. 1, ред 3 за финансиране на разходите за лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 от Закона за здравето; за дейности за здравно неосигурени лица, включващи: комплексно диспансерно (амбулаторно) наблюдение при пациенти с кожно-венерически и психиатрични заболявания; интензивно лечение; дейности по чл. 82, ал. 1, т. 2 от Закона за здравето и за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване. Средствата се отчитат по чл. 1, ал. 2, ред 1.1.4 по бюджета на НЗОК.\n\n(2) Трансферът по ал. 1 е в размер на поетото през месеца от НЗОК задължение към лечебните заведения за извършените от тях дейности, съответно към притежателите на разрешения за търговия на едро с лекарствени продукти за доставените и приложени ваксини.\n\n(3) Трансфер над размера по чл. 1, ал. 1, ред 3 се определя и предоставя от Министерството на здравеопазването при условия и по ред, утвърдени от министъра на здравеопазването и от управителя на НЗОК, след одобряване от Надзорния съвет на НЗОК, без да се нарушава балансът по бюджета на НЗОК.\n\n(4) В случаите по ал. 3 управителят на НЗОК ежемесечно след отчитане на извършените през предходния месец плащания утвърждава компенсирани промени по показателите по чл. 1, ал. 1, ред 3 и ал. 2, ред 1.1.4, без да се нарушава балансът по бюджета на НЗОК.\n\n§ 3. \n\nОт държавния бюджет чрез бюджета на Министерството на здравеопазването може да се получават по бюджета на НЗОК целеви субсидии по чл. 23, ал. 1, т. 9 от Закона за здравното осигуряване извън тези по чл. 1, ал. 1 за изпълнение на задължения, които произтичат от прилагането на правилата за координация на системите за социална сигурност и са за обезщетения в натура извън медицинската помощ по чл. 45 от Закона за здравното осигуряване. С извършените разходи за тези обезщетения се завишават сумите по чл. 1, ал. 2, редове 1, 1.1.3, 1.1.3.8 и 1.1.3.8.1.\n\n§ 4. \n\n(1) Здравноосигурителни плащания със средства по чл. 1, ал. 2, ред 1.1.3 и плащания от трансфери от Министерството на здравеопазването по чл. 1, ал. 2, ред 1.1.4 по договори, сключени на основание чл. 59, ал. 1 от Закона за здравното осигуряване между разпоредители с бюджет и НЗОК, се отчитат като трансфери по чл. 1, ал. 2, ред 2.\n\n(2) В случаите по ал. 1 управителят на НЗОК ежемесечно, след отчитането на извършените през предходния месец плащания утвърждава компенсирани промени между показателите по чл. 1, ал. 2, редове 1.1.3 и 1.1.4 и по чл. 1, ал. 2, ред 2.\n\n§ 5. \n\n(1) Отстъпките за лекарствените продукти, договорени на основание чл. 45, ал. 10 и 19 от Закона за здравното осигуряване, които се възстановяват пряко на НЗОК от притежателя на разрешението за употреба/неговия упълномощен представител, се отчитат в намаление на извършените от НЗОК разходи от средствата по чл. 1, ал. 2, редове 1, 1.1.3 и 1.1.3.5. \n\n(2) Постъпилите отстъпки по ал. 1 се отнасят в намаление на извършените от НЗОК разходи от средствата по чл. 1, ал. 2, редове 1.1.3.5.1 и 1.1.3.5.2 на базата на определената отстъпка по всеки лекарствен продукт съгласно Закона за лекарствените продукти в хуманната медицина, Закона за здравето и Закона за здравното осигуряване.\n\n(3) За лекарствените продукти с ново международно непатентно наименование, за които е подадено заявление за включване в позитивния лекарствен списък по чл. 262, ал. 6, т. 1 или 2 от Закона за лекарствените продукти в хуманната медицина след 15 октомври 2018 г., разглеждането на предложенията и договарянето на отстъпки на основание чл. 45, ал. 10 и 19 от Закона за здравното осигуряване се извършва от началото на следващата календарна година.\n\n§ 6. \n\n(1) През 2018 г. НЗОК не заплаща за лекарствени продукти с ново международно непатентно наименование, за което е подадено заявление за включване в позитивния лекарствен списък по чл. 262, ал. 6, т. 1 или 2 от Закона за лекарствените продукти в хуманната медицина, както и включени в позитивния лекарствен списък лекарствени продукти по чл. 262, ал. 6, т. 1 или 2 от Закона за лекарствените продукти в хуманната медицина, които подлежат на заплащане за първи път през 2018 г.\n\n(2) Разпоредбата на ал. 1 не се прилага за генерични лекарствени продукти и за лекарствените продукти по чл. 29 от Закона за лекарствените продукти в хуманната медицина.\n\n§ 7. \n\nРазчитането на дължимите суми в съответствие с изискването на чл. 24, т. 6 от Закона за здравното осигуряване от бюджета на НЗОК към бюджета на Националната агенция за приходите се извършва в края на всеки календарен месец в размер 0,2 на сто върху набраните през предходния месец здравноосигурителни вноски. Средствата се отчитат като трансфери между бюджетни сметки по чл. 1, ал. 2, ред 2.\n\n§ 8. \n\n(1) Надзорният съвет на НЗОК може да вземе решение приходите от продажба на дълготрайни материални активи да се използват за придобиване на такива активи над утвърдения разход по чл. 1, ал. 2, ред 1.2.\n\n(2) Разпоредбата на ал. 1 се прилага, когато общият размер на преизпълнението на приходите по § 1, намален с допълнителните здравноосигурителни плащания по същия параграф, превишава приходите по ал. 1.\n\n§ 9. \n\n(1) През 2018 г. средствата за лекарствени продукти по чл. 4, т. 1 от Закона за ветераните от войните и по чл. 15, ал. 1 и 2 от Закона за военноинвалидите и военнопострадалите, както и целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лицата по Постановление № 17 на Министерския съвет от 2007 г. за определяне на условията и реда за разходване на целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравноосигурителния процес (обн., ДВ, бр. 13 от 2007 г.; изм., бр. 16 от 2008 г., бр. 13 от 2009 г., бр. 29 от 2011 г., бр. 2 от 2014 г., бр. 56 от 2016 г. и бр. 79 от 2017 г.) са за сметка на държавния бюджет и се изплащат от Агенцията за социално подпомагане чрез НЗОК.\n\n(2) Агенцията за социално подпомагане превежда на НЗОК необходимите средства за заплащане на заявените суми от аптеките, сключили договор с НЗОК, за предоставени лекарствени продукти на ветерани от войните, военноинвалиди и военнопострадали.\n\n(3) Агенцията за социално подпомагане превежда на НЗОК целевите средства за извършената диагностика и лечение в лечебни заведения за болнична помощ на правоимащите лица по реда на Постановление № 17 на Министерския съвет от 2007 г. за определяне на условията и реда за разходване на целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравноосигурителния процес.\n\n§ 10.\n\n Надзорният съвет на НЗОК взема решения за разпределяне на средствата по чл. 1, ал. 2, ред 1.3 „Резерв, включително и за непредвидени и неотложни разходи“ за здравноосигурителни плащания след приемане на Национален рамков договор за медицинските дейности за 2018 г. и Национален рамков договор за дентални дейности за 2018 г., а когато не са приети такива – на решението по чл. 54, ал. 9 от Закона за здравното осигуряване, като първото решение за разпределяне на част от средствата по чл. 1, ал. 2, ред 1.3 се взема не по-рано от 31 март 2018 г.\n\n§ 11.\n\n (1) Лечебните заведения, които след 31 декември 2017 г. са получили за първи път разрешение за дейност по чл. 48, ал. 1 от Закона за лечебните заведения, не могат да сключват през 2018 г. договори с НЗОК за съответните дейности.\n\n(2) През 2018 г. НЗОК не сключва договори или допълнителни споразумения с лечебните заведения, изпълняващи болнична медицинска помощ, за дейности по нови: клинични пътеки; клинични процедури; амбулаторни процедури и нови медицински процедури (диагностични и терапевтични) в съответните клинични пътеки, клинични процедури и амбулаторни процедури спрямо договорените от съответното лечебно заведение за болнична помощ през 2017 г. по Националния рамков договор за медицинските дейности за 2017 г., с изключение на случаите, когато тези клинични пътеки не са изпълнявани на територията на съответната РЗОК.\n\n§ 12.\n\n В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62, 96, 97, 98 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г., бр. 38, 60, 94, 101 и 102 от 2012 г., бр. 4, 15, 20, 23 и 106 от 2013 г., бр. 1, 18, 35, 53, 54 и 107 от 2014 г., бр. 12, 48, 54, 61, 72, 79, 98 и 102 от 2015 г.; Решение № 3 на Конституционния съд от 2016 г. – бр. 20 от 2016 г.; изм., бр. 98 от 2016 г. и бр. 85 от 2017 г.) се правят следните изменения и допълнения: \n\n1. В чл. 15, ал. 1:\n\nа) създава се т. 5б:\n\n„5б. утвърждава стойности на разходите по т. 5а, разпределена по месеци и по изпълнители на болнична медицинска помощ, по предложение на директорите на РЗОК в съответствие с бюджета на НЗОК за съответната година;“\n\nб) в т. 11 след думата „длъжността“ се добавя „в съответствие с изискванията на закона“.\n\n2. В чл. 24, т. 5 думата „без“ се заменя с „включително“.\n\n3. В чл. 26, ал. 1, т. 1 думата „десет“ се заменя с „три“. \n\n4. В чл. 37, ал. 6 накрая се поставя запетая и се добавя „след представяне на отчетен документ, в който се посочват номерата на издадените документи за заплатените суми по ал. 5“.\n\n5. В чл. 45 ал. 2 се изменя така:\n\n„(2) Медицинската помощ по ал. 1, с изключение на т. 11, 12 и 15, се определя като пакет, гарантиран от бюджета на НЗОК, с наредба на министъра на здравеопазването.“\n\n6. В чл. 64, ал. 1 след думата „медицинска“ се добавя „и дентална“. \n\n§ 13.\n\n Изпълнението на закона се възлага на органите на управление на Националната здравноосигурителна каса.\n\n§ 14.\n\n Законът влиза в сила от 1 януари 2018 г., с изключение на § 12, т. 5 относно чл. 45, ал. 2, която влиза в сила от деня на обнародването на закона в „Държавен вестник“.\n\nЗаконът е приет от 44-то Народно събрание на 29 ноември 2017 г. и на 14 декември 2017 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n  Цвета Караянчева\n\n9718",
  "textLength": 25011,
  "scrapedAt": "2026-01-11T03:23:28.222Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}