{
  "title": "13/12/2017 Закон за изменение на Закона за народните читалища",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/77853",
  "lawId": "77853",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение на Закона за народните читалища \n\n(обн., ДВ, бр. 89 от 1996 г.; изм., бр. 95 от 1997 г., бр. 90 от 1999 г., бр. 28 и 94 от 2005 г., бр. 108 от 2006 г., бр. 42 и 74 от 2009 г., бр. 47 и 97 от 2010 г., бр. 68 от 2013 г. и бр. 74 от 2016 г.)\n\n§ 1. \n\nВ чл. 10 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) В Министерството на културата се води регистър на народните читалища и на читалищните сдружения по ред, определен с наредба на министъра на културата. Регистърът е публичен, поддържа се в електронен вид, като достъпът до него е свободен и безплатен, включително онлайн, в машинночетим формат.“\n\n2. Алинеи 3 и 4 се изменят така:\n\n„(3) В 7-дневен срок от вписване на читалището или на читалищното сдружение в регистъра на юридическите лица с нестопанска цел читалищното настоятелство или управителният орган на читалищното сдружение подава заявление за вписване по регистъра по ал. 1. Към заявлението се прилагат данните по ал. 2, уставът на читалището или читалищното сдружение, а за сдруженията – и списък с членуващите в тях читалища. В случаите, когато заявлението се подава по електронен път, се спазват изискванията на Закона за електронния документ и електронните удостоверителни услуги.\n\n(4) Министърът на културата или оправомощено от него длъжностно лице в 14-дневен срок от подаване на заявлението по ал. 3 извършва вписване и издава удостоверение за вписване в регистъра или отказва вписване. За извършено вписване в регистъра се уведомява кметът на общината по седалището на читалището или читалищното сдружение.“\n\nЗаключителни разпоредби\n\n§ 2. \n\nВ срок три месеца от влизането в сила на този закон министърът на културата издава наредбата по чл. 10, ал. 1.\n\n§ 3. \n\nВ едногодишен срок от влизането в сила на този закон Министерството на културата осигурява условия за приемане на документи и заявления, подавани за вписване в регистъра по чл. 10, по електронен път.\n\n§ 4. \n\nЗаконът влиза в сила от 2 януари 2018 г.\n\nЗаконът е приет от 44-то Народно събрание на 13 декември 2017 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n  \nЦвета Караянчева\n\n9720",
  "textLength": 2151,
  "scrapedAt": "2026-01-11T03:23:50.043Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}