{
  "title": "31/01/2018 Закон за изменение и допълнение на Закона за преминаването през и пребиваването на територията на Република България на съюзнически и на чужди въоръжени сили",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/77858",
  "lawId": "77858",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за преминаването през и пребиваването на територията на Република България на съюз­нически и на чужди въоръжени сили \n\n(обн., ДВ, бр. 102 от 2005 г.; изм., бр. 35 от 2009 г., бр. 23 от 2011 г. и бр. 13 и 98 от 2016 г.)\n\n§ 1. \n\nВ чл. 13 ал. 2 се изменя така:\n\n„(2) Преминаването през и пребиваването на територията на Република България на съюзническите и/или на чуждите въоръжени сили се координира между компетентните структури на Министерството на отбраната и Българската армия, на Министерството на транспорта, информационните технологии и съобщенията, на Министерството на външните работи и на Министерството на вътрешните работи.“\n\n§ 2. \n\nЧлен 26 се изменя така:\n\n„Чл. 26. Личният състав на съюзническите и/или чуждите въоръжени сили и цивилният компонент при влизане във и при напускане на Република България се освобождават от гранични проверки в информационните фондове на Министерството на вътрешните работи, от такси, визови процедури и от процедурите по регистрация и контрол на чужденците.“\n\n§ 3. \n\nВ чл. 27, ал. 1 се правят следните изменения:\n\n1. В текста преди т. 1 думите „зависимите лица“ се заменят с „цивилният компонент“.\n\n2. Точка 1 се изменя така:\n\n„1. карта за самоличност или паспорт, съдържащ имена, рождена дата, снимка, номер, дата на валидност и органа, издал документа, както и ако има звание и вид на въоръжената сила;“.\n\n§ 4. \n\nЧлен 31 се изменя така:\n\n„Чл. 31. (1) Военните, националните или международните свидетелства за управление на моторно превозно средство, притежавани от членовете на съюзническите и/или чуждите въоръжени сили и техния цивилен компонент, се признават на територията на Република България.\n\n(2) Табелите с регистрационен номер на служебните моторни превозни средства на съюзническите и/или на чуждите въоръжени сили се признават на територията на Република България.“\n\n§ 5. \n\nЧлен 33 се изменя така:\n\n„Чл. 33. (1) Личният състав на съюзническите и/или на чуждите въоръжени сили, цивилният компонент и зависимите лица имат право на безплатна спешна медицинска помощ.\n\n(2) Оказването на медицинска помощ извън тази по ал. 1 и заплащането й се уреждат съгласно приложимите международни договори и българското законодателство.“\n\n§ 6. \n\nСъздава се глава пета с чл. 39 – 43:\n\n„Глава пета\n\nВЛИЗАНЕ, ПРЕБИВАВАНЕ ВЪВ И НАПУСКАНЕ НА РЕПУБЛИКА БЪЛГАРИЯ НА ВОЕННОСЛУЖЕЩИ И ЧЛЕНОВЕ НА ЦИВИЛНИЯ КОМПОНЕНТ НА СЪЮЗНИЧЕСКИ И/ИЛИ НА ЧУЖДИ ВЪОРЪЖЕНИ СИЛИ, КОИТО СА ЧАСТ ОТ СТРУКТУРА НА ОРГАНИЗАЦИЯТА НА СЕВЕРНОАТЛАНТИЧЕСКИЯ ДОГОВОР (НАТО), РАЗПОЛОЖЕНА В РЕПУБЛИКА БЪЛГАРИЯ, И НА ПРИДРУЖАВАЩИТЕ ГИ ЗАВИСИМИ ЛИЦА\n\nЧл. 39. (1) Военнослужещите и членовете на цивилния компонент от съюзнически или чужди въоръжени сили, които са част от структура на НАТО, разположена на територията на Република България, както и придружаващите ги зависими лица при влизане във и напускане на Република България се освобождават от гранични проверки в информационните фондове на Министерството на вътрешните работи, от такси, визови процедури и от процедури по регистрация и контрол на чужденци.\n\n(2) При преминаване на държавната граница на Република България лицата по ал. 1 представят карта за самоличност или паспорт, съдържащ имена, рождена дата, снимка, номер, дата на валидност и органа, издал документа, както и ако има звание и вид на въоръжената сила.\n\n(3) Военнослужещите по ал. 1 представят документа по ал. 2 и заповед за индивидуално или групово придвижване, изготвена на езика на изпращащата държава и на английски език.\n\n(4) В паспортите на членовете на цивилния компонент и на зависимите лица се отбелязва статутът им на такива. При липса на такова отбелязване при първо влизане в Република България те представят друг документ, издаден от съответните органи на изпращащата държава или на НАТО на английски език, удостоверяващ техния статут.\n\nЧл. 40. Пребиваването на лицата по чл. 39, ал. 1 се удостоверява съгласно Закона за чужденците в Република България и Закона за влизането, пребиваването и напускането на Република България на гражданите на Европейския съюз, които не са български граждани, и членовете на техните семейства.\n\nЧл. 41. Лицата по чл. 39, ал. 1 за периода на пребиваване в Република България удостоверяват самоличността си с националния си документ за задгранично пътуване и пребиваването си – с карта на служител в структура на НАТО или на зависимо лице, която се издава съгласно Закона за българските лични документи.\n\nЧл. 42. Свидетелствата за управление на моторно превозно средство, притежавани от лицата по чл. 39, ал. 1, издадени от изпращащата държава, се признават на територията на Република България. \n\nЧл. 43. (1) Табелите с регистрационен номер на служебните моторни превозни средства на структурата на НАТО и/или на изпращащата държава и на личните моторни превозни средства на лицата по чл. 39, ал. 1 се признават от Република България.\n\n(2) Служебните моторни превозни средства на структурата на НАТО и/или на изпращащата държава и личните моторни превозни средства на лицата по чл. 39, ал. 1 се регистрират в Република България по искане на съответната структура и/или лица. Редът за регистрацията се определя от министъра на вътрешните работи и министъра на отбраната при спазване на приложимия международен договор, регламентиращ установяването на структурата на НАТО в Република България.“\n\n§ 7. \n\nВ § 1 от допълнителната разпоредба се правят следните допълнения:\n\n1. В т. 8 навсякъде след думите „въоръжените сили“ се добавя „или на цивилния компонент“.\n\n2. Създава се т. 9:\n\n„9. „Цивилен компонент“ е цивилният личен състав, придружаващ съюзническите или чуждите въоръжени сили, който е на работа в тези сили, и не включва лица без гражданство, лица, които не са граждани на изпращащата държава, както и лица, които са граждани на Република България или имат разрешение за постоянно пребиваване в Република България, освен ако е предвидено друго в международен договор в сила за Република България.“\n\nЗаключителни разпоредби\n\n§ 8. \n\nВ Закона за влизането, пребиваването и напускането на Република България на гражданите на Европейския съюз, които не са български граждани, и членовете на техните семейства (обн., ДВ, бр. 80 от 2006 г.; изм., бр. 109 от 2007 г., бр. 69 от 2008 г., бр. 36, 93 и 102 от 2009 г., бр. 9 от 2011 г., бр. 21 от 2012 г., бр. 53 от 2014 г., бр. 14 и 79 от 2015 г., бр. 97 от 2016 г. и бр. 97 от 2017 г.) се правят следните допълнения:\n\n1. Създава се чл. 14а:\n\n„Чл. 14а. (1) Изискванията на този закон не се прилагат за пребиваващите в Република България военнослужещи и членове на цивилния компонент на структура на Организацията на Северноатлантическия договор (НАТО), разположена в Република България, както и за техните зависими лица. \n\n(2) На лицата по ал. 1 се издава карта по чл. 14, ал. 6 от Закона за българските лични документи със срок на валидност срокът на службата в структурата на НАТО, разположена в Република България.\n\n(3) Редът за издаване на картата по ал. 2 се определя с акт на Министерския съвет.“\n\n2. В § 1 от допълнителната разпоредба се създава т. 7:\n\n„7. „Зависимо лице“ е съпруг/съпруга на военнослужещ или на член на цивилния компонент на структура на НАТО, разположена в Република България, както и лицата, спрямо които военнослужещият или членът на цивилния компонент упражнява родителски, настойнически или попечителски права или е задължен да осигурява издръжка съгласно законодателството на изпращащата държава.“\n\n§ 9. \n\nВ Закона за чужденците в Република България (обн., ДВ, бр. 153 от 1998 г.; изм., бр. 70 от 1999 г., бр. 42 и 112 от 2001 г., бр. 45 и 54 от 2002 г., бр. 37 и 103 от 2003 г., бр. 37 и 70 от 2004 г., бр. 11, 63 и 88 от 2005 г., бр. 30 и 82 от 2006 г., бр. 11, 29, 52, 63 и 109 от 2007 г., бр. 13, 26, 28 и 69 от 2008 г., бр. 12, 32, 36, 74, 82, 93 и 103 от 2009 г., бр. 73 от 2010 г., бр. 9 и 43 от 2011 г., бр. 21 и 44 от 2012 г., бр. 16, 23, 52, 68, 70 и 108 от 2013 г., бр. 53 от 2014 г., бр. 14, 79 и 80 от 2015 г., бр. 15, 33, 97, 101 и 103 от 2016 г. и бр. 97 от 2017 г.) се правят следните допълнения:\n\n1. Създава се чл. 25д:\n\n„Чл. 25д. (1) Изискванията на този закон не се прилагат за пребиваващите в Република България военнослужещи и членове на цивилния компонент на структура на Организацията на Северноатлантическия договор (НАТО), разположена в Република България, както и за техните зависими лица. \n\n(2) Срокът на пребиваването по ал. 1 може да бъде по-дълъг от една година.\n\n(3) На лицата по ал. 1 се издава карта по чл. 14, ал. 6 от Закона за българските лични документи със срок на валидност срокът на службата в структурата на НАТО, разположена на територията на Република България.“ \n\n2. В § 1 от допълнителните разпоредби се създава т. 21: \n\n„21. „Зависимо лице“ е съпруг/съпруга на военнослужещ или на член на цивилния компонент на структура на НАТО, разположена в Република България, както и лицата, спрямо които военнослужещият или членът на цивилния компонент упражнява родителски, настойнически или попечителски права или е задължен да осигурява издръжка съгласно законодателството на изпращащата държава.“\n\n§ 10.\n\n В Закона за българските лични документи (обн., ДВ, бр. 93 от 1998 г.; изм., бр. 53, 67, 70 и 113 от 1999 г., бр. 108 от 2000 г., бр. 42 от 2001 г., бр. 45 и 54 от 2002 г., бр. 29 и 63 от 2003 г., бр. 96, 103 и 111 от 2004 г., бр. 43, 71, 86, 88 и 105 от 2005 г., бр. 30, 82 и 105 от 2006 г., бр. 29, 46 и 52 от 2007 г., бр. 66, 88 и 110 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г., бр. 26 и 100 от 2010 г., бр. 9 и 23 от 2011 г.; Решение № 2 на Конституционния съд от 2011 г. – бр. 32 от 2011 г.; изм., бр. 55 от 2011 г., бр. 21, 42 и 75 от 2012 г., бр. 23 и 70 от 2013 г., бр. 53 от 2014 г., бр. 14, 79 и 80 от 2015 г., бр. 33, 81, 97 и 101 от 2016 г. и бр. 85 и 97 от 2017 г.) се правят следните изменения и допълнения:\n\n1. В чл. 14 се създава ал. 6:\n\n„(6) На военнослужещите и членовете на цивилния компонент на структура на Организацията на Северноатлантическия договор (НАТО), разположена в Република България, както и на техните зависими лица, се издава карта на служител в структура на НАТО или на зависимо лице.“ \n\n2. В чл. 16:\n\nа) алинея 4 се изменя така:\n\n„(4) Личният номер за чужденец (ЛНЧ) идентифицира еднозначно продължително, постоянно и дългосрочно пребиваващите чужденци в Република България, както и военнослужещите и членовете на цивилния компонент на структура на НАТО, разположена в Република България, и техните зависими лица. Начинът на неговото формиране се определя от Министерския съвет.“;\n\nб) в ал. 6 думите „чл. 18, ал. 6, т. 3“ се заменят с „чл. 18, ал. 7, т. 3“.\n\n3. В чл. 18:\n\nа) създава се нова ал. 4:\n\n„(4) Заявленията за издаване на карта по чл. 59, ал. 6 съдържат следните лични данни:\n\n1. имената;\n\n2. дата на раждане;\n\n3. място на раждане;\n\n4. пол;\n\n5. личен номер/личен номер на чужденец, ако има такъв; \n\n6. гражданство;\n\n7. наличие на друго гражданство;\n\n8. адрес в Република България;\n\n9. номер на национален документ за самоличност;\n\n10. имената на зависимите лица, които пребивават в Република България заедно с лицето;\n\n11. качество (служител в структура на НАТО или зависимо лице).“;\n\nб) досегашните ал. 4, 5, 6 и 7 стават съответно ал. 5, 6, 7 и 8.\n\n4. В чл. 18в думите „чл. 18, ал. 6, т. 2 или по ал. 7, т. 2“ се заменят с „чл. 18, ал. 7, т. 2 или по ал. 8, т. 2“.\n\n5. В чл. 20а:\n\nа) в ал. 4:\n\nаа) в т. 2 думите „чл. 18, ал. 6, т. 1“ се заменят с „чл. 18, ал. 7, т. 1“;\n\nбб) в т. 3 думите „чл. 18, ал. 6, т. 2“ се заменят с „чл. 18, ал. 7, т. 2“;\n\nвв) в т. 4 думите „чл. 18, ал. 6, т. 3“ се заменят с „чл. 18, ал. 7, т. 3“;\n\nб) в ал. 5 думите „чл. 18, ал. 7“ се заменят с „чл. 18, ал. 8“.\n\n6. В чл. 55 се създава ал. 7:\n\n„(7) На военнослужещите и членовете на цивилния компонент на структура на НАТО, разположена в Република България, както и на техните зависими лица се издава карта на служител в структура на НАТО или на зависимо лице.“\n\n7. В чл. 59:\n\nа) създават се нови ал. 6 и 7:\n\n„(6) На военнослужещите и членовете на цивилния компонент на структура на НАТО, разположена в Република България, както и на техните зависими лица, се издава от Министерството на отбраната карта на служител в структура на НАТО или на зависимо лице със срок на валидност срокът на службата в структурата, разположена в Република България. \n\n(7) Редът за издаване на картата по ал. 6 се определя с акт на Министерския съвет.“;\n\nб) досегашните ал. 6, 7 и 8 стават съответно ал. 8, 9 и 10. \n\n8. В чл. 61а:\n\nа) създава се нова ал. 4:\n\n„(4) Картата по чл. 59, ал. 6 освен данните по чл. 16, ал. 1 съдържа и:\n\n1. снимка на притежателя;\n\n2. подпис на притежателя;\n\n3. адрес в Република България;\n\n4. номер на документа;\n\n5. дата на издаване;\n\n6. дата на изтичане на валидността;\n\n7. органа, издал документа;\n\n8. качество на служител в структура на НАТО или зависимо лице.“; \n\nб) досегашните ал. 4 и 5 стават съответно ал. 5 и 6.\n\n9. В чл. 63 в текста преди т. 1 думите „чл. 18, ал. 2 и 4“ се заменят с „чл. 18, ал. 2 и 5“.\n\n10. В § 1 от допълнителните разпоредби се създава т. 22:\n\n„22. „Зависимо лице“ е съпруг/съпруга на военнослужещ или на член на цивилния компонент на структура на НАТО, разположена в Република България, както и лицата, спрямо които военнослужещият или членът на цивилния компонент упражнява родителски, настойнически или попечителски права или е задължен да осигурява издръжка съгласно законодателството на изпращащата държава.“\n\n§ 11.\n\n В Закона за електронния документ и електронните удостоверителни услуги (обн., ДВ, бр. 34 от 2001 г.; изм., бр. 112 от 2001 г., бр. 30, 34 и 80 от 2006 г., бр. 38 и 53 от 2007 г., бр. 100 от 2010 г., бр. 101 от 2016 г. и бр. 85 и 97 от 2017 г.) в чл. 27, ал. 1, т. 6 думите „чл. 59, ал. 8“ се заменят с „чл. 59, ал. 10“.\n\n§ 12.\n\n В Закона за електронната идентификация (обн., ДВ, бр. 38 от 2016 г.; изм., бр. 50 и 101 от 2016 г. и бр. 97 от 2017 г.) в чл. 22, ал. 2, т. 5 думите „чл. 59, ал. 7“ се заменят с „чл. 59, ал. 9“.\n\n§ 13.\n\n Подзаконовите нормативни актове по прилагане на закона се приемат, издават или привеждат в съответствие с този закон в 6-месечен срок от влизането му в сила.\n\n§ 14.\n\n Параграф 12 влиза в сила от 1 януа­ри 2019 г.\n\nЗаконът е приет от 44-то Народно събрание на 31 януари 2018 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦвета Караянчева\n\n1077",
  "textLength": 14250,
  "scrapedAt": "2026-01-11T03:19:53.429Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}