{
  "title": "12/07/2018 Закон за изменение и допълнение на Закона за марките и географските означения",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/77868",
  "lawId": "77868",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за марките и географските означения \n\n(обн., ДВ, бр. 81 от 1999 г.; попр., бр. 82 от 1999 г.; изм., бр. 28, 43, 94 и 105 от 2005 г., \n\nбр. 30, 73 и 96 от 2006 г., бр. 59 от 2007 г., бр. 36 от 2008 г., бр. 12 и 32 от 2009 г., \n\nбр. 19 и 80 от 2010 г., бр. 54 от 2011 г., бр. 58 от 2016 г. и бр. 58 и 85 от 2017 г.)\n\n§ 1. \n\nВ чл. 23а т. 1 и 2 се отменят.\n\n§ 2. \n\nСъздава се чл. 51а: \n\n„Изключения от регистрация\n\nЧл. 51а. Не се регистрират по реда на този закон географски означения за земеделски продукти и храни, които попадат в обхвата на Регламент (ЕС) № 1151/2012 г. на Европейския парламент и на Съвета от 21 ноември 2012 година относно схемите за качество на селскостопанските продукти и храни (OB, L 343/1 от 14 декември 2012 г.), наричан по-нататък „Регламент (ЕС) № 1151/2012“.“\n\n§ 3. \n\nЧлен 56 се изменя така:\n\n„Прекратяване на правната закрила\n\nЧл. 56. Правната закрила на регистрирано географско означение се прекратява: \n\n1. когато престане да съществува връзката между качествата или особеностите на стоката и географската среда; \n\n2. с прекратяване на юридическото лице – единствен ползвател без правоприемство; \n\n3. с отказ от правото на ползване на единствения ползвател.“\n\n§ 4. \n\nЧлен 57а се отменя.\n\nПреходни и заключителни разпоредби\n\n§ 5. \n\nРегистрациите на географски означения за земеделски продукти и храни, които попадат в обхвата на Регламент (ЕС) № 1151/2012, извършени до влизането в сила на този закон, се заличават от деня на вписване на съответното наименование в регистъра по чл. 11 или чл. 22 от същия регламент, но не по-късно от една година от влизането в сила на този закон.\n\n§ 6. \n\nПроизводствата по заявки за регистрация на географско означение за земеделски продукти или храни, които попадат в обхвата на Регламент (ЕС) № 1151/2012, или заявки за вписване на ползвател на такова географско означение, по които до влизането в сила на този закон няма влязло в сила решение, се прекратяват. \n\n§ 7. \n\nПатентното ведомство уведомява незабавно Международното бюро за заличените съгласно § 5 национални регистрации на географски означения за земеделски продукти и храни, въз основа на които са направени международни регистрации.\n\n§ 8. \n\n(1) Притежателите на права върху регистрирани географски означения за земеделски продукти или храни, които попадат в обхвата на Регламент (ЕС) № 1151/2012, не могат да предявяват искове за нарушения, извършени до влизането в сила на този закон.\n\n(2) Не се образуват административнонаказателни производства за извършени преди влизането в сила на този закон нарушения на права върху регистрирани географски означения за земеделски продукти или храни, които попадат в обхвата на Регламент (ЕС) № 1151/2012. \n\nЗаконът е приет от 44-то Народно събрание на 12 юли 2018 г. и е подпечатан с официалния печат на Народното събрание.\n\n Председател на Народното събрание:\n\n \n\nЦвета Караянчева\n\n7017",
  "textLength": 2898,
  "scrapedAt": "2026-01-11T03:29:26.745Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}