{
  "title": "21/02/2018 Закон за изменение и допълнение на Закона за оръжията, боеприпасите, взривните вещества и пиротехническите изделия",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/77873",
  "lawId": "77873",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за оръжията, боеприпасите, взривните вещества и пиротехническите изделия \n\n(обн., ДВ, бр. 73 от 2010 г.; изм., бр. 88 от 2010 г., бр. 26 и 43 от 2011 г., бр. 44 и 73 от 2012 г., бр. 66, 68 и 70 от 2013 г., бр. 53 и 98 от 2014 г., бр. 14, 56, 79, 94 и 95 от 2015 г., бр. 47, 81 и 103 от 2016 г., бр. 103 от 2017 г. и бр. 10 от 2018 г.)\n\n§ 1. \n\nВ чл. 17, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 1 думите „Единен идентификационен код (ЕИК), когато лицата са регистрирани по реда на Търговския закон, или“ се заличават.\n\n2. В т. 9 накрая се поставя запетая и се добавя „като при издадена диплома от чуждестранно висше училище се посочва номерът, под който документът е регистриран в Националния център за информация и документация или съответното висше училище, където лицето продължава обучението си“.\n\n3. В т. 10 думите „се представя копие от документ, удостоверяващ правото да се извършва дейност по чл. 5, ал. 1, т. 4 от Закона за частната охранителна дейност, издаден на лицето по реда на Закона за частната охранителна дейност“ се заменят с „това обстоятелство се отразява в заявлението и се проверява служебно“.\n\n§ 2. \n\nВ чл. 18 т. 1 се отменя.\n\n§ 3. \n\nВ чл. 19, ал. 2 думите „Министерството на регионалното развитие и благоустройството“ и запетаята след тях се заличават.\n\n§ 4. \n\nВ чл. 23, ал. 2, след думите „ал. 1“ се поставя запетая и се добавя „т. 1, 2, 4 и 5“.\n\n§ 5. \n\nВ чл. 37, т. 4 думите „се представя копие от документ, удостоверяващ правото да се извършва дейност по чл. 5, ал. 1, т. 4 от Закона за частната охранителна дейност, издаден на лицето по реда на Закона за частната охранителна дейност“ се заменят с „това обстоятелство се отразява в заявлението и се проверява служебно“.\n\n§ 6. \n\nВ чл. 41, ал. 2 след думите „ал. 1“ се поставя запетая и се добавя „т. 1, 2 и 4“.\n\n§ 7. \n\nВ чл. 49, ал. 5, изречение второ думите „се представя копие от документ, удостоверяващ правото да се извършва дейност по чл. 5, ал. 1, т. 4 от Закона за частната охранителна дейност, издаден на организатора по реда на Закона за частната охранителна дейност“ се заменят с „това обстоятелство се отразява в уведомлението и се проверява служебно“.\n\n§ 8. \n\nВ чл. 61, ал. 3 думите „ЕИК, когато са регистрирани по реда на Търговския закон, или удостоверение за вписване в регистъра по Закона за юридическите лица с нестопанска цел, или“ се заличават.\n\n§ 9. \n\nВ чл. 62, т. 5 думите „се представя копие от документ, удостоверяващ правото да се извършва дейност по чл. 5, ал. 1, т. 4 от Закона за частната охранителна дейност, издаден на лицето по реда на Закона за частната охранителна дейност“ се заменят с „това обстоятелство се отразява в заявлението и се проверява служебно“.\n\n§ 10.\n\n В чл. 65, ал. 2, т. 1 думите „ЕИК, когато са регистрирани по реда на Търговския закон, или удостоверение за вписване в регистъра по Закона за юридическите лица с нестопанска цел, или“ се заличават.\n\n§ 11.\n\n В чл. 70, ал. 2 след думите „ал. 1“ се поставя запетая и се добавя „т. 1 и 2“.\n\n§ 12.\n\n В чл. 76, ал. 6 думите „ЕИК, когато са регистрирани по реда на Търговския закон, или удостоверение за вписване в регистъра по Закона за юридическите лица с нестопанска цел, или“ се заличават.\n\n§ 13.\n\n В чл. 77, ал. 4, изречение второ думите „придружено с копия от съответните разрешения“ се заличават.\n\n§ 14.\n\n В чл. 79, ал. 2, т. 4 думите „се представя копие от документ, удостоверяващ правото да се извършва дейност по чл. 5, ал. 1, т. 4 от Закона за частната охранителна дейност, издаден на лицето по реда на Закона за частната охранителна дейност“ се заменят с „това обстоятелство се отразява в заявлението и се проверява служебно“.\n\n§ 15.\n\n В чл. 80 се правят следните изменения:\n\n1. В ал. 3, т. 3 думите „ЕИК, когато са регистрирани по реда на Търговския закон, или“ се заличават.\n\n2. В ал. 5, т. 1 думите „ЕИК, когато са регистрирани по реда на Търговския закон, или удостоверение за вписване в регистъра по Закона за юридическите лица с нестопанска цел, или“ се заличават.\n\n§ 16.\n\n В чл. 81 се правят следните изменения:\n\n1. В ал. 1 т. 2 се отменя.\n\n2. В ал. 3 т. 1 и 3 се отменят.\n\n§ 17.\n\n В чл. 81а, ал. 3, т. 1 думите „ЕИК, когато са регистрирани по реда на Търговския закон, или удостоверение за вписване в регистъра по Закона за юридическите лица с нестопанска цел, или“ се заличават.\n\n§ 18.\n\n В чл. 86, ал. 2 се създава изречение второ: „Не се представят документи, свързани с промяна на търговската регистрация/регистрацията като юридическо лице с нестопанска цел.“\n\n§ 19.\n\n В чл. 87, ал. 1, т. 1 думите „чл. 81, ал. 1, т. 2 и 4“ се заменят с „чл. 81, ал. 1, т. 4“.\n\n§ 20.\n\n В чл. 96, ал. 2 думите „придружено с копие на разрешението за носене и употреба“ се заличават.\n\n§ 21.\n\n В чл. 101 се правят следните изменения:\n\n1. Точка 1 се отменя.\n\n2. В т. 2 думите „се представя копие от документ, удостоверяващ правото да се извършва дейност по чл. 5, ал. 1, т. 4 от Закона за частната охранителна дейност, издаден на лицето по реда на Закона за частната охранителна дейност“ се заменят с „това обстоятелство се отразява в заявлението и се проверява служебно“.\n\n§ 22.\n\n В чл. 112, ал. 2 се правят следните изменения:\n\n1. Точка 1 се отменя.\n\n2. В т. 4 думите „се представя копие от документ, удостоверяващ правото да се извършва дейност по чл. 5, ал. 1, т. 4 от Закона за частната охранителна дейност, издаден на лицето по реда на Закона за частната охранителна дейност“ се заменят с „това обстоятелство се отразява в заявлението и се проверява служебно“.\n\n§ 23.\n\n В чл. 114, ал. 2 т. 1 се отменя.\n\n§ 24.\n\n В чл. 115, ал. 3 т. 1 се отменя.\n\n§ 25.\n\n В чл. 116, ал. 4 думите „копие от разрешението за носене и употреба на огнестрелното оръжие, две снимки с размер 3 на 4 см и“ се заличават.\n\n§ 26.\n\n В чл. 121, ал. 2 се правят следните изменения:\n\n1. В т. 1 думите „ЕИК, когато са регистрирани по реда на Търговския закон, или“ се заличават.\n\n2. Точка 3 се отменя.\n\n3. В т. 8 думите „се представя копие от документ, удостоверяващ правото да се извършва дейност по чл. 5, ал. 1, т. 4 от Закона за частната охранителна дейност, издаден на лицето по реда на Закона за частната охранителна дейност“ се заменят с „това обстоятелство се отразява в заявлението и се проверява служебно“.\n\n§ 27.\n\n В чл. 122, ал. 2 т. 1 се отменя.\n\n§ 28.\n\n В чл. 123, ал. 2 думите „чл. 122, ал. 2, т. 1, 2, 4 и 5“ се заменят с „чл. 122, ал. 2, т. 2, 4 и 5“.\n\n§ 29.\n\n В чл. 126б, ал. 2 думите „копие на притежаваните разрешения, издадени по този закон“ и запетаята след тях се заличават.\n\n§ 30.\n\n В чл. 128, ал. 2, т. 4 думите „се представя копие на документ, удостоверяващ правото да се извършва дейност по чл. 5, ал. 1, т. 4 от Закона за частната охранителна дейност, издаден на лицето по реда на Закона за частната охранителна дейност“ се заменят с „това обстоятелство се отразява в заявлението и се проверява служебно“.\n\n§ 31.\n\n В чл. 135, т. 3 думите „се представя копие от документ, удостоверяващ правото да се извършва дейност по чл. 5, ал. 1, т. 4 от Закона за частната охранителна дейност, издаден на лицето по реда на Закона за частната охранителна дейност“ се заменят с „това обстоятелство се отразява в заявлението и се проверява служебно“. \n\n§ 32.\n\n В § 18 от преходните и заключителните разпоредби се създава изречение второ: „Образците на зaявленията по чл. 17, ал. 1, чл. 18, чл. 61, чл. 65, ал. 2, чл. 76, чл. 80, чл. 81а и чл. 121 съдържат място за попълване на идентификационен код.“\n\nЗаключителна разпоредба\n\n§ 33.\n\n Параграф 1, т. 3, § 5, § 7, § 9, § 14, § 21, т. 2, § 22, т. 2, § 26, т. 3, § 30 и § 31 влизат в сила от 31 март 2018 г.\n\nЗаконът е приет от 44-то Народно събрание на 21 февруари 2018 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \n\nЦвета Караянчева\n\n2035",
  "textLength": 7753,
  "scrapedAt": "2026-01-11T03:17:09.544Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}