{
  "title": "21/12/2017 Закон за изменение и допълнение на Закона за подпомагане на земеделските производители",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/77876",
  "lawId": "77876",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за подпомагане на земеделските производители \n\n(обн., ДВ, бр. 58 от 1998 г.; изм., бр. 79 и 153 от 1998 г., бр. 12, 26, 86 и 113 от 1999 г., бр. 24 от 2000 г., бр. 34 и 41 от 2001 г., бр. 46 и 96 от 2002 г., бр. 18 от 2004 г., бр. 14 и 105 от 2005 г., бр. 18, 30, 34, 59, 80, 96 и 108 от 2006 г., бр. 13, 53 и 59 от 2007 г., бр. 16, 36, 43 и 100 от 2008 г., бр. 12, 32, 82 и 85 от 2009 г., бр. 59 от 2010 г., бр. 8 от 2011 г., бр. 38 от 2012 г., бр. 15, 66, 101 и 109 от 2013 г., бр. 40 и 98 от 2014 г., бр. 12, 61 и 95 от 2015 г., бр. 45, 58 и 61 от 2016 г. и бр. 13 и 58 от 2017 г.)\n\n§ 1. \n\nВ чл. 1 т. 7 се изменя така:\n\n„7. прилагането на мерките от Програмата за развитие на селските райони за периода 2007 – 2013 г., както и на мерките и подмерките от Програмата за развитие на селските райони за периода 2014 – 2020 г. по чл. 21, параграф 1, букви „а“ и „б“, чл. 28, 29, 30, 31, 33 и 34 от Регламент (ЕС) № 1305/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. относно подпомагане на развитието на селските райони от Европейския земеделски фонд за развитие на селските райони и за отмяна на Регламент (ЕО) № 1698/2005 на Съвета (ОВ, L 347/487 от 20 декември 2013 г.), наричан по-нататък „Регламент (EC) № 1305/2013“, доколкото в този закон не е предвидено друго за Програмата за развитие на селските райони за периода 2014 – 2020 г.“\n\n§ 2. \n\nЧлен 9а се изменя така:\n\n„Чл. 9а. Министърът на земеделието, храните и горите след предварително съгласуване със заинтересованите ведомства издава:\n\n1. наредби по прилагане на регламенти на Европейския съюз в областта на директните плащания;\n\n2. наредби по прилагането на мерките и подмерките по чл. 21, параграф 1, букви „а“ и „б“, чл. 28, 29, 30, 31, 33 и 34 от Регламент (ЕС) № 1305/2013 от Програмата за развитие на селските райони за периода 2014 – 2020 г.;\n\n3. наредба за условията и реда за изплащане, намаляване или отказ за изплащане, или за оттегляне на изплатената финансова помощ за мерките и подмерките по чл. 9б, т. 2;\n\n4. наредба за условията и реда за установяване на изкуствено създадени условия по заявления за подпомагане със средства на Европейския фонд за гарантиране в земеделието и Европейския земеделски фонд за развитие на селските райони.“ \n\n§ 3. \n\nСъздават се чл. 9б – 9з:\n\n„Чл. 9б. За Програмата за развитие на селските райони за периода 2014 – 2020 г. производствата пред управляващия орган или Държавен фонд „Земеделие“ – Разплащателна агенция, се провеждат посредством:\n\n1. Интегрираната система за администриране и контрол по реда на глава трета от този закон – за мерките и подмерките по чл. 21, параграф 1, букви „а“ и „б“, чл. 28, 29, 30, 31, 33 и 34 от Регламент (ЕС) № 1305/2013;\n\n2. Информационната система за управление и наблюдение на средствата от ЕСИФ (ИСУН) по реда и при условията на Закона за управление на средствата от Европейските структурни и инвестиционни фондове – за останалите мерки и подмерки.\n\nЧл. 9в. (1) Предварителна оценка на проектните предложения за мерките и подмерките по чл. 9б, т. 2 се извършва, когато: \n\n1. размерът на заявената финансова помощ по всички подадени проектни предложения надхвърля разполагаемия бюджет, определен в условията за кандидатстване за съответната процедура, и \n\n2. това е предвидено в условията за кандидатстване.\n\n(2) Ръководителят на управляващия орган на Програмата за развитие на селските райони за периода 2014 – 2020 г., съответно изпълнителният директор на Държавен фонд „Земеделие“ – Разплащателна агенция, за мерките и подмерките, делегирани с договора по чл. 2д, ал. 2, назначава комисия, която извършва предварителна оценка на проектните предложения по ал. 1.\n\n(3) В едномесечен срок след приключване на периода на прием комисията по ал. 2 оценява и класира проектните предложения по критерии и ред, определени в условията за кандидатстване. Комисията изготвя списък на всички проектни предложения, в който се посочва полученият брой точки за всеки проект по всеки критерий. Списъкът се публикува на интернет страницата на Министерството на земеделието, храните и горите, съответно на Държавен фонд „Земеделие“.\n\n(4) Кандидатите могат да подадат възражение до ръководителя на управляващия орган на Програмата за развитие на селските райони за периода 2014 – 2020 г. в 14-дневен срок от публикуването на списъка по ал. 3.\n\n(5) Ръководителят на управляващия орган на Програмата за развитие на селските райони за периода 2014 – 2020 г. назначава комисия за разглеждане на възраженията по ал. 4. Комисията се произнася в срок от 60 дни от подаване на всяко възражение и уведомява съответната комисия по ал. 2. \n\n(6) Въз основа на извършената предварителна оценка, съответно на уведомлението по ал. 5 комисията по ал. 2 изготвя и публикува на интернет страницата на Министерството на земеделието, храните и горите, съответно на Държавен фонд „Земеделие“ списък на: \n\n1. проектните предложения, за финансирането на които е необходим бюджет, който не надвишава с повече от 30 на сто бюджета, определен в условията за кандидатстване за съответната процедура, включително проектните предложения, получили еднакъв брой точки; \n\n2. всички проектни предложения, извън посочените в т. 1.\n\nЧл. 9г. (1) Процедура чрез подбор на проектни предложения по реда на глава трета, раздел II от Закона за управление на средствата от Европейските структурни и инвестиционни фондове се извършва за проектните предложения по чл. 9в, ал. 6, т. 1 до достигане на до 110 на сто от бюджета.\n\n(2) Процедурата по ал. 1 се провежда в тримесечен срок от публикуване на списъка по чл. 9в, ал. 6, т. 1.\n\n(3) Проектните предложения по чл. 9в, ал. 6, т. 2 се оценяват до 110 на сто след оценяване на проектните предложения по ал. 1 и преди класирането им, и при наличие на остатъчен бюджет до 110 на сто.\n\nЧл. 9д. Ръководителят на управляващия орган на Програмата за развитие на селските райони за периода 2014 – 2020 г., съответно изпълнителният директор на Държавен фонд „Земеделие“ – Разплащателна агенция, за мерките и подмерките, делегирани с договора по чл. 2д, ал. 2, издава решение, с което отказва предоставянето на безвъзмездна финансова помощ на всички останали проектни предложения, извън тези по чл. 9г. \n\nЧл. 9е. След подписване на административните договори ръководителят на управляващия орган на Програмата за развитие на селските райони за периода 2014 – 2020 г., съответно изпълнителният директор на Държавен фонд „Земеделие“ – Разплащателна агенция, за мерките и подмерките, делегирани с договора по чл. 2д, ал. 2, издава решение, с което отказва предоставянето на безвъзмездна финансова помощ на проектните предложения от списъка по чл. 35, т. 2 от Закона за управление на средствата от Европейските структурни и инвестиционни фондове, за които не е сключен договор. \n\nЧл. 9ж. За предварителните дейности, които са допустими преди подаване на проектното предложение, за мерките и подмерките по чл. 9б, т. 2 кандидатите за подпомагане, които не са възложители по Закона за обществените поръчки, прилагат специалните правила за определяне на изпълнител на глава четвърта от Закона за управление на средствата от Европейските структурни и инвестиционни фондове.\n\nЧл. 9з. За администриране на мерките и подмерките по чл. 9б, т. 2 Държавен фонд „Земеделие“ – Разплащателна агенция, може да използва и Интегрираната система за администриране и контрол.“\n\n§ 4. \n\nВ чл. 11а, ал. 1 се правят следните допълнения: \n\n1. В т. 1 след думите „заявления за подпомагане“ се добавя „формуляри за кандидатстване, искания“.\n\n2. Създават се т. 9 и 10:\n\n„9. намалява, отказва изплащането или оттегля изплатената финансова помощ за мерките и подмерките по чл. 9б, т. 2 по Програмата за развитие на селските райони за периода 2014 – 2020 г.;\n\n10. администрира нередности по Програмата за развитие на селските райони за периода 2007 – 2013 г. и по Програмата за развитие на селските райони за периода 2014 – 2020 г.“\n\n§ 5. \n\nВ чл. 12, ал. 7 след думата „договори“ се добавя „административни договори по Закона за управление на средствата от Европейските структурни и инвестиционни фондове“.\n\n§ 6. \n\nВ чл. 20а се правят следните допълнения:\n\n1. В ал. 3 след думата „подпомагане“ се добавя „и административни договори по Закона за управление на средствата от Европейските структурни и инвестиционни фондове“.\n\n2. В ал. 4 след думата „заявления“ се добавя „за подпомагане и формуляри за кандидатстване“, а след „подпомагане“ се добавя „административни договори по Закона за управление на средствата от Европейските структурни и инвестиционни фондове и по подадени заявки и искания за плащане“.\n\n3. Създава се ал. 5:\n\n„(5) Изпълнителният директор издава решение за финансова корекция за мерките и подмерките по чл. 9б, т. 2, при условията на глава пета, раздел III от Закона за управление на средствата от Европейските структурни и инвестиционни фондове.“\n\n§ 7. \n\nВ чл. 43, ал. 3 се създава т. 9:\n\n„9. установи, че са създадени изкуствени условия за подпомагане.“ \n\n§ 8. \n\nВ чл. 43а ал. 4 се отменя.\n\n§ 9. \n\nВ чл. 43б ал. 2 се отменя.\n\n§ 10.\n\n В чл. 43в ал. 3 се отменя.\n\n§ 11.\n\n В § 1 от допълнителната разпоредба т. 56 се изменя така: \n\n„56. „Валидно заявление за подпомагане“ е заявление, което е получило уникален идентификационен номер, съдържа всички задължителни данни за кандидатстване по схемата за единно плащане на площ и схемите за обвързано подпомагане и е преминало обработка и контрол от Държавен фонд „Земеделие“ – Разплащателна агенция.“\n\nПреходни и заключителни разпоредби\n\n§ 12.\n\n (1) Започналите производства по издадените до датата на влизането в сила на този закон наредби по прилагането на мерките от Програмата за развитие на селските райони за периода 2007 – 2013 г. и на мерките и подмерките по чл. 9б, т. 2 от Програмата за развитие на селските райони за периода 2014 – 2020 г. се довършват по досегашния ред до изтичане на периода на мониторинг.\n\n(2) Кандидати със заявления за подпомагане, подадени в периоди на прием преди влизането в сила на този закон, за които няма издадена заповед за одобрение или за отказ, могат да поискат прехвърляне на заявлението в следващ период на прием по същата мярка или подмярка по чл. 9б, т. 2 при условия и по ред, предвидени в насоките за кандидатстване.\n\n§ 13.\n\n Дейностите по чл. 9ж, които са договорени от бенефициентите преди влизането в сила на този закон без прилагане на специалните правила на глава четвърта от Закона за управление на средствата от Европейските структурни и инвестиционни фондове за определяне на изпълнител, са допустими при условията, предвидени в насоките за кандидатстване за съответната мярка или подмярка.\n\n§ 14.\n\n Министърът на земеделието, храните и горите издава наредбите по чл. 9а, т. 3 и 4 в срок до два месеца от влизането в сила на този закон.\n\n§ 15.\n\n В Закона за управление на средствата от Европейските структурни и инвестиционни фондове (обн., ДВ, бр. 101 от 2015 г.; изм., бр. 43 и 74 от 2016 г., бр. 58 и 85 от 2017 г.) в § 4, ал. 3 от допълнителните разпоредби думите „Безвъзмездна финансова помощ по програмата по ал. 1 се предоставя“ се заменят с „Предоставянето на безвъзмездна финансова помощ, както и плащанията, верифицирането или сертифицирането на разходите по програмата по ал. 1 се извършват“.\n\nЗаконът е приет от 44-то Народно събрание на 21 декември 2017 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n  \nЦвета Караянчева\n\n9983",
  "textLength": 11363,
  "scrapedAt": "2026-01-11T03:22:20.680Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}