{
  "title": "07/02/2018 Закон за Европейската заповед за разследване",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/77874",
  "lawId": "77874",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза Eвропейската заповед за разследване\n\nГлава първа\n\nОБЩИ ПОЛОЖЕНИЯ\n\nПредмет на закона\n\nЧл. 1. \n\nТози закон урежда условията и реда за:\n\n1. признаване и изпълнение на Европейска заповед за разследване по наказателни производства, издадена в друга държава членка;\n\n2. издаване в Република България на Европейска заповед за разследване по наказателни производства и нейното изпращане за признаване и изпълнение в друга държава членка.\n\nЕвропейска заповед за разследване\n\nЧл. 2. \n\n(1) Европейска заповед за разследване е акт, издаден от компетентен орган на държава членка, с който се отправя искане до компетентен орган на друга държава членка за събиране на доказателства, включително доказателства, с които последната държава вече разполага, или за извършване на действие по разследването и други процесуални действия.\n\n(2) Европейска заповед за разследване може да се издаде за:\n\n1. наказателни производства, образувани от орган на съдебната власт или които може да бъдат образувани пред орган на съдебната власт за извършено престъпление в издаващата държава;\n\n2. производства, образувани от административни органи във връзка с деяния, кои­то са наказуеми по законодателството на издаващата държава, тъй като съставляват правонарушения, и където решението може да доведе до образуване на производство пред съд, компетентен по наказателни дела;\n\n3. производства, образувани от органи на съдебната власт във връзка с деяния, които са наказуеми по законодателството на издаващата държава, тъй като съставляват правонарушения, и където решението може да доведе до образуване на производство пред съд, компетентен по наказателни дела;\n\n4. деяния във връзка с производства по т. 1 – 3, които се отнасят до престъпления или нарушения, за които юридическо лице може да носи отговорност или да му бъде наложена санкция в издаващата държава.\n\n(3) Европейска заповед за разследване може да бъде издадена и за:\n\n1. временно предотвратяване на територията на изпълняващата държава на действия по унищожаване, промяна, преместване, предаване или разпореждане с вещи, които могат да бъдат използвани като доказателство;\n\n2. временно предаване в издаващата държава на лице, задържано в изпълняващата държава, за извършване на процесуални действия, изискващи присъствието на това лице, или временно предаване в изпълняващата държава на лице, задържано в издаващата държава с цел да участва в поисканото разследване.\n\nСъдържание и форма на Европейската заповед за разследване\n\nЧл. 3. \n\nЕвропейска заповед за разследване се издава по образец съгласно приложение № 1 и съдържа:\n\n1. данни, подпис и печат на издаващия орган;\n\n2. предмет и основания за издаване на Европейската заповед за разследване;\n\n3. необходимата налична информация относно лицето, спрямо което ще се извършват действия по разследването и други процесуални действия;\n\n4. описание на престъпното деяние, което е предмет на разследване или производство, и на съответните приложими разпоредби на наказателното право на издаващата държава;\n\n5. описание на исканите действия по разследването и други процесуални действия и доказателствата, които трябва да бъдат събрани.\n\nПриложно поле\n\nЧл. 4. \n\n(1) Този закон се прилага за всички действия по разследването и други процесуални действия, за извършването на които е издадена Европейска заповед за разследване, с изключение на случаите, когато е създаден съвместен екип за разследване по чл. 476, ал. 3 от Наказателно-процесуалния кодекс.\n\n(2) Когато компетентен орган, участващ в съвместен екип за разследване, поиска помощта на държава членка, различна от тези, които участват в него, може да бъде издадена Европейска заповед за разследване.\n\n(3) Законът не се прилага:\n\n1. при обезпечаване на имущество, подлежащо на конфискация, доколкото искането за конфискация на това имущество също не е заявено;\n\n2. когато е поискано трансгранично наблюдение в приложение на чл. 40 от Конвенцията за прилагане на Споразумението от Шенген от 14 юни 1985 година между правителствата на държавите от Икономическия съюз Бенелюкс, Федерална република Германия и Френската република за постепенното премахване на контрола по техните общи граници (ОВ, L 239/19 от 22 септември 2000 г.).\n\nГлава втора\n\nИЗДАВАНЕ НА ЕВРОПЕЙСКА ЗАПОВЕД ЗА РАЗСЛЕДВАНЕ ОТ КОМПЕТЕНТЕН ОРГАН В РЕПУБЛИКА БЪЛГАРИЯ\n\nКомпетентен орган по издаване\n\nЧл. 5. \n\n(1) Европейска заповед за разследване в Република България се издава от:\n\n1. съответния прокурор – в досъдебното производство;\n\n2. съответния съд – в съдебното производство.\n\n(2) Издаването на Европейска заповед за разследване може да бъде поискано и от обвиняемия, подсъдимия или от упълномощения от тях защитник за осъществяване на необходимата защита в наказателното производство в съответствие с Наказателно-процесуалния кодекс.\n\n(3) Органите по ал. 1 не разкриват доказателствата или информацията, които са им били предоставени в резултат от изпълнението на Европейска заповед за разследване, освен до степента, до която тяхното разкриване е необходимо за целите на разследването или производството, описани в Европейската заповед за разследване, освен ако е посочено друго от изпълняващата държава.\n\n(4) Съответният орган по ал. 1 може да поиска компетентни органи на Република България да участват в изпълнението на Европейската заповед за разследване в подкрепа на изпълняващия орган, ако това е предвидено в законодателството на изпълняващата държава или не нарушава основни интереси в областта на националната й сигурност. \n\n(5) Компетентните органи по ал. 4, които се намират на територията на изпълняващата държава, се подчиняват на нейното законодателство по време на изпълнението на Европейската заповед за разследване.\n\nУсловия за издаване на Европейска заповед за разследване\n\nЧл. 6. \n\n(1) Компетентният орган по чл. 5, ал. 1 след преценка за всеки отделен случай издава Европейска заповед за разследване, ако са изпълнени едновременно следните условия:\n\n1. издаването на Европейска заповед за разследване е необходимо и пропорционално на целта на наказателното производство, като се отчитат правата на обвиняемия или подсъдимия;\n\n2. действията по разследването и другите процесуални действия, за които се издава Европейската заповед за разследване, могат да бъдат извършени при същите условия съгласно българското законодателство в подобен случай.\n\n(2) Когато изпълняващият орган реши, че условията по ал. 1 не са изпълнени, след провеждане на консултации с оглед на важността на изпълнението на Европейската заповед за разследване, компетентният орган по чл. 5, ал. 1 може да оттегли Европейската заповед за разследване.\n\n(3) Европейската заповед за разследване се придружава с превод на официалния или на един от официалните езици на изпълняващата държава или на друг официален език на институциите на Европейския съюз, който тя е посочила в декларация, депозирана от нея при Генералния секретариат на Съвета на Европейския съюз.\n\nПредаване на Европейска заповед за разследване\n\nЧл. 7. \n\n(1) Европейската заповед за разследване се изпраща на изпълняващия орган по начин, позволяващ писмен запис и удостоверяване на автентичността, като цялата последваща официална комуникация се осъществява чрез преки контакти между компетентния орган по чл. 5, ал. 1 и изпълняващия орган.\n\n(2) Компетентният орган по чл. 5, ал. 1 може да използва всички възможни или подходящи средства за предаване на Европейската заповед за разследване чрез защитената телекомуникационна система на Европейската съдебна мрежа, Евроюст или чрез други канали, използвани от съдебните или правоприлагащите органи.\n\n(3) Когато органът по чл. 5, ал. 1 не разполага с информация за изпълняващия орган, той отправя запитване до изпълняващата държава, включително чрез звената за контакт на Европейската съдебна мрежа.\n\nЕвропейска заповед за разследване, свързана с предходна Европейска заповед за разследване\n\nЧл. 8. \n\n(1) Европейска заповед за разследване, която допълва предходна Европейска заповед за разследване, се издава във формата и със съдържанието по чл. 3, като това обстоятелство се посочва в съответния раздел на приложение № 1.\n\n(2) Когато компетентният орган по чл. 5, ал. 1 участва в изпълнението на Европейска заповед за разследване на територията на изпълняващата държава съгласно чл. 5, ал. 4, той може да адресира Европейската заповед за разследване по ал. 1 до изпълняващия орган, докато се намира в тази държава. \n\nГлава трета\n\nПРИЗНАВАНЕ И ИЗПЪЛНЕНИЕ НА ЕВРОПЕЙСКА ЗАПОВЕД ЗА РАЗСЛЕДВАНЕ, ИЗДАДЕНА В ДРУГА ДЪРЖАВА ЧЛЕНКА\n\nКомпетентен орган по признаване\n\nЧл. 9. \n\n(1) Компетентен орган да признае Европейска заповед за разследване в Република България, издадена от компетентен орган на друга държава членка, е:\n\n1. в досъдебното производство – прокурор от съответната окръжна или военно-окръжна прокуратура, в чийто район се иска извършването на съответното действие по разследване или други процесуални действия, или предаването на доказателствата, които вече са на разположение, или прокурор от специализираната прокуратура;\n\n2. в съдебното производство – съответният окръжен или военен съд, в чийто район се иска извършването на съответното съдебно следствено действие или предаването на доказателствата, които вече са на разположение, или специализираният наказателен съд.\n\n(2) Когато с Европейската заповед за разследване е направено искане за извършване на действие по разследване или други процесуални действия, които попадат в различни съдебни райони, компетентен да я признае е органът, в чийто район следва да се извърши действието с най-голяма неотложност.\n\n(3) Когато Европейската заповед за разследване е изпратена на орган, който не е компетентен да я признае, той я изпраща служебно на съответния компетентен орган по ал. 1 и незабавно уведомява за това издаващия орган по начин, позволяващ писмено удостоверяване на автентичността на получаването и на нейното съдържание.\n\n(4) Европейската заповед за разследване се изпраща до органите по ал. 1 в превод на български език или на английски език. \n\nУсловия за признаване\n\nЧл. 10.\n\n (1) Европейска заповед за разследване се признава на територията на Република България, ако се отнася за деяния, които съставляват престъпление и по българското законодателство, когато независимо от разликите между съставите им техните основни признаци съвпадат.\n\n(2) Двойна наказуемост по смисъла на ал. 1 не се изисква за следните престъпления, ако в издаващата държава те са наказуеми с лишаване от свобода за максимален срок не по-малък от три години или за тях се предвижда мярка, изискваща задържане за максимален срок не по-малко от три години:\n\n1. участие в организирана престъпна група;\n\n2. тероризъм;\n\n3. трафик на хора;\n\n4. сексуална експлоатация на деца и детска порнография;\n\n5. незаконен трафик на наркотични и психотропни вещества;\n\n6. незаконен трафик на оръжия, боеприпаси и взривни вещества;\n\n7. корупция;\n\n8. измама, включително измама, която засяга финансовите интереси на Европейския съюз по смисъла на Конвенцията за защита на финансовите интереси на Европейските общности от 26 юли 1995 г., ратифицирана със закон (ДВ, бр. 12 от 2007 г.);\n\n9. изпиране на имущество, придобито от престъпление;\n\n10. подправяне и фалшифициране на парични знаци, включително евро;\n\n11. компютърни престъпления и престъпления, свързани с компютри;\n\n12. престъпления против околната среда, включително незаконен трафик на застрашени животински видове и на застрашени растителни видове и разновидности;\n\n13. подпомагане на незаконно влизане и пребиваване;\n\n14. убийство, тежка телесна повреда;\n\n15. незаконна търговия с човешки органи и тъкани;\n\n16. отвличане, противозаконно лишаване от свобода и вземане на заложници;\n\n17. расизъм и ксенофобия;\n\n18. организиран или въоръжен грабеж;\n\n19. незаконен трафик на предмети на културата, включително антични предмети и произведения на изкуството;\n\n20. мошеничество;\n\n21. рекет и изнудване;\n\n22. подправяне и пиратство на изделия;\n\n23. подправяне на административни документи и търговия с тях;\n\n24. подправяне на платежни средства;\n\n25. незаконен трафик на хормонални вещества и други стимулатори на растежа;\n\n26. незаконен трафик на ядрени или радио­активни материали;\n\n27. трафик на противозаконно отнети превозни средства;\n\n28. изнасилване;\n\n29. палеж;\n\n30. престъпления под юрисдикцията на Международния наказателен съд;\n\n31. незаконно отвличане на летателни средства или кораби;\n\n32. саботаж.\n\n(3) Когато Европейска заповед за разследване се отнася за престъпление, свързано с данъци или такси, мита или валутен обмен, компетентният орган по чл. 9, ал. 1 не може да откаже признаване и изпълнение на основание, че българското законодателство не предвижда същия вид данък или такса и че то не съдържа разпоредби за същите видове данъци, такси и мита или валутен обмен като правото на издаващата държава.\n\n(4) В случаите, когато действията по разследването и другите процесуални действия или предаването на доказателствата са обусловени от специален режим, разрешение или одобрение от съд, се прилагат съответно разпоредбите на Наказателно-процесуалния кодекс.\n\nПроизводство по признаване от съд\n\nЧл. 11.\n\n (1) Съответният съд по чл. 9, ал. 1, т. 2 признава Европейската заповед за разследване, предадена в съответствие с чл. 7, ал. 1, освен ако са налице основания за непризнаване или неизпълнение, или основания за отлагане. Съдът разглежда делото еднолично в закрито заседание.\n\n(2) Когато получената по реда на чл. 7, ал. 1 Европейска заповед за разследване не отговаря на изискванията по чл. 3, съдът я връща на издаващата държава.\n\n(3) По искане на издаващата държава съдът може да разреши участието на един или повече нейни органи в изпълнението на Европейската заповед за разследване, ако това е предвидено в българското законодателство или не нарушава основните интереси в областта на националната сигурност на Република България. Органите на издаващата държава, които се намират на територията на страната, се подчиняват на българското законодателство по време на изпълнението на Европейската заповед за разследване.\n\n(4) В сроковете по чл. 14 съдът се произнася с определение, с което признава Европейската заповед за разследване и прави необходимото за нейното изпълнение съгласно българското законодателство.\n\n(5) Определението може да се обжалва и протестира в 5-дневен срок пред съответния апелативен съд. Решението на апелативния съд е окончателно.\n\nПроизводство по признаване от прокурор\n\nЧл. 12.\n\n (1) Съответният прокурор по чл. 9, ал. 1, т. 1 признава Европейската заповед за разследване, предадена в съответствие с чл. 7, ал. 1, освен ако са налице основания за непризнаване или неизпълнение, или основания за отлагане.\n\n(2) Когато получената по реда на чл. 7, ал. 1 Европейска заповед за разследване не отговаря на изискванията по чл. 3, прокурорът я връща на издаващата държава.\n\n(3) По искане на издаващата държава прокурорът може да разреши участието на един или повече нейни органи в изпълнението на Европейската заповед за разследване, ако това е предвидено в българското законодателство или не нарушава основните интереси в областта на националната сигурност на Република България. Органите на издаващата държава, които се намират на територията на страната, се подчиняват на българското законодателство по време на изпълнението на Европейската заповед за разследване.\n\n(4) В сроковете по чл. 14 прокурорът издава постановление, с което признава Европейската заповед за разследване и определя компетентния орган и действие по разследването и други процесуални действия, които следва да бъдат извършени в съответствие с искането на издаващата държава.\n\n(5) Постановлението подлежи на обжалване по реда на чл. 200 и следващите от Наказателно-процесуалния кодекс.\n\n(6) Постановлението за признаване и Европейската заповед за разследване се изпращат незабавно на съответните компетентни органи за изпълнение.\n\nИзпълнение на Европейска заповед за разследване\n\nЧл. 13.\n\n (1) Компетентните органи по изпълнението на Европейската заповед за разследване предприемат своевременно действия за изпълнение на действия по разследването и други процесуални действия при спазване на сроковете, предвидени в този закон и в Наказателно-процесуалния кодекс.\n\n(2) При изпълнение на Европейската заповед за разследване компетентните органи по ал. 1 спазват формалностите и процедурите, посочени от издаващия орган, освен ако в закона е предвидено друго и ако тези формалности и процедури не противоречат на българското законодателство.\n\n(3) Компетентният орган по чл. 9, ал. 1 и издаващият орган може да се консултират с цел да се улесни ефикасното изпълнение на Европейската заповед за разследване.\n\nСрокове\n\nЧл. 14.\n\n (1) При получаване на Европейска заповед за разследване по поща, електронна поща, факс или по друг начин, позволяващ писмено удостоверяване на автентичността на получаването и на нейното съдържание, компетентният орган по чл. 9, ал. 1 образува производство по признаване.\n\n(2) Компетентният орган по чл. 9, ал. 1 разглежда получената Европейска заповед за разследване съгласно реда, установен в този закон.\n\n(3) В срок не по-късно от 30 дни от получаването на Европейската заповед за разследване компетентният орган по чл. 9, ал. 1 се произнася със съответния акт за нейното признаване и изпълнение. Този срок може да бъде удължен с не повече от 30 дни след посочване на причините за забавянето и след проведени консултации между компетентния орган по чл. 9, ал. 1 и издаващия орган.\n\n(4) Компетентният орган по изпълнението на Европейската заповед за разследване извършва действия по разследването и други процесуални действия в срок не по-късно от 90 дни от датата на произнасяне по ал. 3.\n\n(5) Когато не е възможно да бъде спазен срокът по ал. 4, компетентният орган по чл. 9, ал. 1 уведомява незабавно издаващия орган за причините за забавянето и след провеждане на консултации се определя необходимото допълнително време за изпълнение на действие по разследването и други процесуални действия.\n\n(6) Когато издаващият орган е посочил в Европейската заповед за разследване, че поради определените процесуални срокове, тежестта на престъплението или други особено спешни обстоятелства е необходим по-кратък срок от предвидените в ал. 3 и 4 или че действия по разследването и други процесуални действия трябва да бъдат извършени на конкретна дата, компетентният орган по изпълнението на Европейската заповед за разследване се съобразява с това изискване във възможно най-голяма степен.\n\n(7) Когато не е възможно да бъде спазен срокът или конкретната дата по ал. 6, компетентният орган по чл. 9, ал. 1 уведомява незабавно издаващия орган за причините и след провеждане на консултации се определя необходимото допълнително време за изпълнение на действие по разследването и други процесуални действия.\n\nИзбор на друг вид действия по разследването и други процесуални действия\n\nЧл. 15.\n\n (1) Компетентният орган по чл. 9, ал. 1 може да избере да извърши действие по разследването и други процесуални действия, различни от посочените в Европейската заповед за разследване, когато:\n\n1. действията, посочени в Европейска заповед за разследване, не са предвидени в българското законодателство;\n\n2. действията, посочени в Европейска заповед за разследване, не може да се използват в подобен случай съгласно българското законодателство;\n\n3. с избраното действие ще бъде постигнат същият резултат, но със средства, които в по-малка степен нарушават неприкосновеността и законните интереси и права на лицето в сравнение с действието, посочено в Европейската заповед за разследване.\n\n(2) В случаите по ал. 1 компетентният орган по чл. 9, ал. 1 уведомява незабавно издаващия орган, който може да реши да оттегли или да допълни Европейската заповед за разследване.\n\n(3) Когато не може да се извърши друго действие по разследването и други процесуални действия съгласно ал. 1, компетентният орган по чл. 9, ал. 1 уведомява издаващия орган за това.\n\n(4) Разпоредбата на ал. 1 не се прилага, когато Европейската заповед за разследване се отнася до:\n\n1. получаването на информация или на доказателства, с които компетентният орган по чл. 9, ал. 1 вече разполага и които биха могли да бъдат получени в съответствие с българското законодателство, в рамките на наказателно производство или за целите на Европейската заповед за разследване;\n\n2. получаването на информация, съдържаща се в системите за автоматизираната обработка на лични данни, използвани от съдебните органи, органите на досъдебното производство или от други органи, които в рамките на наказателно производство имат достъп до такава информация;\n\n3. разпит на свидетел, вещо лице, пострадал, обвиняем на територията на страната;\n\n4. установяването на самоличността на абонати, притежаващи абонамент за даден телефонен номер или IP адрес;\n\n5. всяко друго действие по разследването и други процесуални действия, които не нарушават правата или свободите на личността. \n\nОснования за отказ от признаване или изпълнение\n\nЧл. 16.\n\n (1) Компетентният орган по чл. 9, ал. 1 може да откаже да признае или да изпълни Европейска заповед за разследване, когато:\n\n1. е налице имунитет или привилегия по българското законодателство, които правят изпълнението й невъзможно;\n\n2. изпълнението на Европейската заповед за разследване би навредило на основните интереси в областта на националната сигурност или би застрашило източник на информация, или би наложило използването на класифицирана информация, свързана със специфични разузнавателни дейности;\n\n3. изпълнението на Европейската заповед за разследване би било в противоречие с принципа „ne bis in idem“, освен в случаите, когато има за цел да се установи дали има евентуален конфликт с принципа „ne bis in idem“, или когато издаващият орган е дал гаранции, че доказателствата, предадени в резултат на изпълнението й, няма да бъдат използвани за наказателно преследване или за налагане на наказание на лице, срещу което има приключило дело в друга държава членка въз основа на същите факти;\n\n4. Европейската заповед за разследване е издадена във връзка с производства, образувани от административни органи или от органи на съдебната власт за деяния, за които не е разрешено извършване на действие по разследването и други процесуални действия при подобен случай по българското законодателство;\n\n5. Европейската заповед за разследване се отнася за деяние, което е било извършено извън територията на издаващата държава, извършено е изцяло или отчасти на територията на Република България и не съставлява престъпление съгласно българското законодателство;\n\n6. са налице съществени основания да се смята, че изпълнението на действието по разследването и другите процесуални действия би било несъвместимо със спазването на правата и свободите, гарантирани от Конвенцията за защита правата на човека и основните свободи на Съвета на Европа и Хартата за основните права на Европейския съюз;\n\n7. е постановено решение във връзка с правно средство за защита по чл. 18, с което се обезсилва Европейската заповед за разследване;\n\n8. деянието, за което е издадена Европейската заповед за разследване, не съставлява престъпление по българското законодателство, освен ако Европейската заповед за разследване се отнася за престъпление от списъка по чл. 10, ал. 2;\n\n9. действието по разследването и други процесуални действия за посоченото в Европейската заповед за разследване престъпление се прилага съгласно българското законодателство само за определен кръг или категория престъпления или за такива, за които е предвиден определен праг на наказанието и които не включват посоченото в Европейската заповед за разследване престъпление.\n\n(2) Разпоредбите на ал. 1, т. 8 и 9 не се прилагат, когато Европейската заповед за разследване се отнася до случаите, предвидени в чл. 15, ал. 4.\n\n(3) Преди да вземе решение да не признае или да не изпълни изцяло или отчасти Европейска заповед за разследване, компетентният орган по чл. 9, ал. 1 провежда консултации с издаващия орган чрез всички подходящи средства, позволяващи писмено документиране, и може да изисква от този орган да предостави без забавяне необходимата допълнителна информация.\n\n(4) В случаите по ал. 1, т. 1, когато български орган има правомощие да отнеме привилегията или да снеме имунитета, компетентният орган по чл. 9, ал. 1 незабавно уведомява съответния компетентен орган, за да направи искане за това.\n\n(5) В случаите по ал. 1, т. 1, когато компетентен да отнеме привилегията или да снеме имунитета е орган на друга държава или международна организация, органът по чл. 9, ал. 1 незабавно уведомява издаващия орган, за да направи искане за това.\n\n(6) В случаите по ал. 4 и 5 сроковете по чл. 14 започват да текат от деня, в който компетентният орган по чл. 9, ал. 1 е уведомен за отнемането на привилегията или за снемането на имунитета.\n\nПредаване на доказателства\n\nЧл. 17.\n\n (1) Компетентният орган по чл. 9, ал. 1 предава на издаващата държава без забавяне доказателствата, събрани или вече намиращи се на разположение в резултат от изпълнението на Европейската заповед за разследване.\n\n(2) Когато в Европейската заповед за разследване е включено искане за това и ако е налице възможност съгласно българското законодателство, компетентният орган по чл. 9, ал. 1 предава доказателствата незабавно на органите по чл. 11, ал. 3, участващи в изпълнението на Европейската заповед за разследване.\n\n(3) Предаването на доказателствата може да бъде спряно до постановяване на решение във връзка с използвано правно средство за защита по чл. 18, освен ако в Европейската заповед за разследване са посочени достатъчно основания, че незабавното им предаване е от първостепенно значение за правилното провеждане на разследването или за опазването на правата на заинтересованото лице. Въпреки посочването на такива основания предаването на доказателствата се спира, ако то би причинило сериозни или необратими вреди на заинтересованото лице.\n\n(4) При предаването на доказателствата компетентният орган по чл. 9, ал. 1 посочва дали те да му бъдат върнати веднага, щом престанат да бъдат необходими на издаващата държава.\n\n(5) Когато доказателствата са от значение и за друго производство, компетентният орган по чл. 9, ал. 1 може по изрично искане и след консултации с издаващия орган временно да предаде доказателствата, при условие че ще му бъдат върнати веднага, щом престанат да бъдат необходими на издаващата държава или по всяко друго време или повод, договорени между компетентния орган по чл. 9, ал. 1 и издаващия орган.\n\nПравни средства за защита\n\nЧл. 18.\n\n (1) За защита на заинтересованите лица при извършване на действие по разследването и други процесуални действия, посочени в Европейската заповед за разследване, се прилагат правните средства и срокове, предвидени за подобни случаи в българското законодателство.\n\n(2) Материалноправните основания за издаване на Европейска заповед за разследване може да се обжалват само в издаващата държава, без да се засягат гаранциите за основните права, предвидени в българското законодателство.\n\n(3) Когато няма да се наруши необходимостта от осигуряване на поверителност на разследването съгласно чл. 23, издаващият орган и компетентният орган по чл. 9, ал. 1 вземат мерки за осигуряване на информация за наличните възможности за използване на правни средства за защита, когато те станат приложими, и своевременно осигуряват тяхното ефективно осъществяване.\n\n(4) Издаващият орган и компетентният орган по чл. 9, ал. 1 се информират взаимно за правните средства за защита, предприети срещу издаването, признаването или изпълнението на Европейската заповед за разследване.\n\n(5) Обжалването на действие по разследването и други процесуални действия не спира изпълнението им, освен ако това е предвидено в българското законодателство при подобни случаи.\n\nОснования за отлагане на признаването или изпълнението\n\nЧл. 19.\n\n (1) Признаването или изпълнението на Европейската заповед за разследване може да бъде отложено, когато:\n\n1. нейното изпълнение може да попречи за разкриването на обективната истина по висящо наказателно производство за период, който компетентният орган по чл. 9, ал. 1 счете за разумен;\n\n2. съответните доказателства вече се използват в друго производство, докато престанат да бъдат необходими за тази цел.\n\n(2) След отпадане на основанието за отлагане компетентните органи по чл. 9, ал. 1 предприемат незабавно необходимите мерки за изпълнение на Европейската заповед за разследване и уведомяват за това издаващия орган по начин, даващ възможност за писмено документиране.\n\nЗадължение за информиране\n\nЧл. 20.\n\n (1) В 7-дневен срок от получаване на Европейската заповед за разследване компетентният орган по чл. 9, ал. 1 потвърждава нейното получаване, като попълва и изпраща формуляр съгласно приложение № 2. Формулярът се попълва и от органа по чл. 9, ал. 3, който първоначално е получил Европейската заповед за разследване.\n\n(2) Компетентният орган по чл. 9, ал. 1 уведомява незабавно издаващия орган, когато:\n\n1. не може да вземе решение относно признаването или изпълнението на Европейска заповед за разследване, защото формулярът, предвиден в приложение № 1, е непълен или очевидно е неправилен;\n\n2. в хода на изпълнение на Европейската заповед за разследване се прецени, без по-нататъшни проверки, че може да бъдат извършени действия по разследването и други процесуални действия, които не са били първоначално предвидени или не е можело да бъдат уточнени при издаването на Европейската заповед за разследване, за да се даде възможност на издаващия орган да предприеме по-нататъшни действия в конкретния случай;\n\n3. в конкретния случай не могат да спазят формалностите и процедурите, посочени от издаващия орган в съответствие с чл. 13, ал. 2.\n\nНаказателноправна защита и наказателна отговорност\n\nЧл. 21.\n\n Докато се намират на територията на страната, служителите на издаващата държава, чието участие в действия по разследването и други процесуални действия е допуснато от компетентния орган по чл. 9, ал. 1, се смятат за длъжностни лица по смисъла на чл. 93, т. 1 от Наказателния кодекс по отношение на извършени срещу тях или от тях престъпления.\n\nОтговорност за вреди\n\nЧл. 22.\n\n (1) Издаващата държава носи отговорност за всички вреди, причинени от нейни служители, чието участие в действия по разследването и други процесуални действия е допуснато от компетентния орган по чл. 9, ал. 1, по време на изпълнение на Европейска заповед за разследване в съответствие с българското законодателство.\n\n(2) Българската държава предприема необходимите действия за поправяне на причинените вреди по ал. 1 съгласно условията, приложими за вреди, причинени от собствените й служители, по реда, предвиден в българското законодателство.\n\n(3) В случаите по ал. 2 издаващата държава възстановява изцяло сумите, които българската държава е изплатила като обезщетение на пострадалите или на лицата, които са имали правото да ги получат от тяхно име.\n\n(4) Без да се засягат правата й по отношение на трети лица и с изключение на случаите по ал. 3, българската държава няма да иска от издаващата държава възстановяване на вредите, които е претърпяла.\n\nПоверителност\n\nЧл. 23.\n\n (1) Компетентният орган по чл. 9, ал. 1 и органите по изпълнението на Европейската заповед за разследване предприемат необходимите мерки съгласно българското законодателство за гарантиране на спазването на поверителността на разследването.\n\n(2) В съответствие с българското законодателство органите по ал. 1 предприемат необходимите мерки за гарантиране спазването на поверителността на фактите и съдържанието на Европейската заповед за разследване, с изключение на необходимото за изпълнението на действие по разследването и други процесуални действия. Когато тези органи не са в състояние да спазят изискването за поверителност, компетентният орган по чл. 9, ал. 1 незабавно уведомява за това издаващия орган.\n\n(3) Компетентният орган по чл. 9, ал. 1 в съответствие с българското законодателство предприема необходимите мерки банките да не разкриват на засегнатите клиенти на банката или на трети лица, че на издаващата държава е предадена информация в съответствие с чл. 30 и 31 или че се извършва разследване.\n\nЗащита на личните данни\n\nЧл. 24.\n\n При изпълнението на Европейска заповед за разследване се прилагат необходимите мерки за гарантиране на защитата на личните данни съобразно действащото законодателство.\n\nРазходи \n\nЧл. 25.\n\n (1) Разходите по изпълнението на Европейска заповед за разследване на територията на страната се поемат от българската държава.\n\n(2) Когато разходите по ал. 1 се окажат прекомерни, компетентният орган по чл. 9, ал. 1 информира издаващия орган за подробностите относно тези разходи и може да се консултира с издаващия орган как те да бъдат поделени или да бъде изменена Европейската заповед за разследване.\n\n(3) Когато не може да се постигне споразумение по отношение на разходите по ал. 2, издаващият орган може да:\n\n1. оттегли изцяло или частично Европейската заповед за разследване, или\n\n2. да покрие разходите, смятани за прекомерни.\n\nГлава четвърта\n\nОСОБЕНИ ПРАВИЛА ЗА ИЗВЪРШВАНЕ НА ОПРЕДЕЛЕНИ ДЕЙСТВИЯ ПО РАЗСЛЕДВАНЕТО И ДРУГИ ПРОЦЕСУАЛНИ ДЕЙСТВИЯ\n\nВременно предаване на задържани лица с цел извършване на действие по разследването и други процесуални действия\n\nЧл. 26.\n\n (1) Европейска заповед за разследване може да бъде издадена за временното предаване на лице, задържано на територията на Република България с цел извършване на действие по разследването и други процесуални действия, с оглед на събирането на доказателства, за което се изисква присъствието на това лице на територията на издаващата държава, при условие че лицето бъде върнато обратно в срок, определен от компетентния орган по ал. 2.\n\n(2) Компетентен орган да признае и изпълни Европейска заповед за разследване в случаите по ал. 1 е окръжният съд, в чийто район се намира задържаното лице. Окръжният съд разглежда Европейската заповед за разследване по реда на чл. 50 от Закона за екстрадицията и Европейската заповед за арест и уведомява Върховната касационна прокуратура за допуснатото предаване на задържаното лице, както и за условията, при които е допуснато предаването.\n\n(3) Освен в случаите по чл. 16 изпълнението на Европейска заповед за разследване, издадена за временно предаване, може да бъде отказано и ако са налице следните основания:\n\n1. задържаното лице не даде съгласие, или\n\n2. вследствие на предаването ще се удължи срокът за задържане на лицето.\n\n(4) При необходимост, предвид възрастта на лицето или физическото, или психическото му състояние, на неговия законен представител или защитник се предоставя възможност да представи своевременно писмено становище по временното предаване.\n\n(5) Когато е необходимо разрешение за транзитно преминаване на задържаното лице през територията на трета държава членка, издаващата държава уведомява Върховната касационна прокуратура и компетентния орган по ал. 2 за полученото разрешение за транзитно преминаване на лицето.\n\n(6) Въпросите, свързани с временното предаване на лицето, включително подробностите за условията на неговото задържане в издаващата държава и срокът, в който лицето следва да бъде прието от издаващата държава и върнато обратно в Република България, се договарят между издаващия орган и компетентния орган по ал. 2, като се вземат предвид физическото и психическото състояние на засегнатото лице, както и нивата на сигурност в издаващата държава.\n\n(7) Предаденото лице остава задържано на територията на издаващата държава и при необходимост – на територията на държавата членка на транзитно преминаване, във връзка с деянията или осъжданията, за които е било задържано в Република България, освен ако компетентният орган по ал. 2 поиска освобождаването му.\n\n(8) Времето, през което лицето е било задържано на територията на държавите по ал. 7, се приспада от срока за задържане, който засегнатото лице изтърпява или ще бъде задължено да изтърпи на територията на Република България.\n\n(9) В случаите по ал. 7 предаденото лице не може да бъде наказателно преследвано или задържано, нито да му бъдат налагани други мерки за ограничаване на личната му свобода в издаващата държава за извършени от него деяния или за осъждания, постановени преди заминаването му от територията на Република България и които не са посочени в Европейската заповед за разследване.\n\n(10) Алинея 9 не се прилага, когато предаденото лице, след като в продължение на 15-дневен непрекъснат срок от датата, на която присъствието му вече не е било необходимо на издаващите органи, е имало възможност да напусне издаващата държава, но:\n\n1. въпреки това е останало на нейна територия, или\n\n2. след напускането й се е върнало там.\n\n(11) Временното предаване на лицето се извършва по реда на чл. 26 от Закона за екстрадицията и Европейската заповед за арест.\n\n(12) Разходите, свързани с временното предаване, се поемат в съответствие с чл. 25 с изключение на разходите, произтичащи от предаването на лицето към и от издаващата държава, които се поемат от нея.\n\n(13) Разпоредбите на ал. 1 – 12, основанията за непризнаване и неизпълнение по чл. 16 и правилата за разходите по чл. 25 се прилагат съответно и за временното предаване на лице, задържано в издаващата държава с цел извършване на действие по разследването и други процесуални действия, с оглед на събирането на доказателства, за което е необходимо присъствието на лицето на територията на изпълняващата държава.\n\nТранзит на задържани лица, за временно предаване с цел извършване на действие по разследването и други процесуални действия\n\nЧл. 27.\n\n (1) Върховната касационна прокуратура приема молбите за транзит на задържани лица, за временно предаване с цел извършване на действие по разследването и други процесуални действия, и придружаващите ги документи по начин, който удостоверява писменото им предаване.\n\n(2) Върховната касационна прокуратура разрешава транзит през територията на Република България на лице по ал. 1, ако издаващата държава предостави:\n\n1. копие от Европейската заповед за разследване;\n\n2. данни за лицето;\n\n3. информация за предоставеното от лицето съгласие или писменото становище на неговия законен представител за предаване за целите по чл. 26;\n\n4. информация за придружаващите лицето служители и одобрен план за реализиране на предаването.\n\n(3) Върховната касационна прокуратура уведомява издаващата държава за своето решение по начин, който може да удостовери предаването му писмено.\n\n(4) Разпоредбите на този член не се прилагат в случай на превоз по въздух без планирано междинно кацане в Република България. В случай на планирано или извънредно кацане издаващата държава предоставя информацията по ал. 2 на Върховната касационна прокуратура.\n\n(5) Когато компетентен орган по чл. 5, ал. 1 издава Европейска заповед за разследване за временно предаване на задържано лице с цел извършване на действие по разследването и други процесуални действия, той отправя искане за транзит през територията на друга държава членка, като предоставя документите по ал. 2 на тази държава. В тези случаи органът уведомява изпълняващата държава за полученото разрешение за транзитно преминаване на лицето.\n\nРазпит чрез видеоконференция или друго аудио-визуално предаване\n\nЧл. 28.\n\n (1) Европейска заповед за разследване може да бъде издадена за разпит чрез видеоконференция или друго аудио-визуално предаване на лице, което се намира на територията на Република България и което трябва да бъде разпитано от издаващата държава като обвиняем, свидетел или вещо лице.\n\n(2) Компетентният орган по чл. 9, ал. 1 е длъжен да информира обвиняемия за правата му своевременно с цел осигуряване на възможност да се упражни ефективно правото на защита.\n\n(3) Изпълнението на Европейска заповед за разследване чрез видеоконференция или друго аудио-визуално предаване може да бъде отказано, когато обвиняемото лице:\n\n1. не даде съгласието си за това, или\n\n2. изпълнението на такова действие по разследването и други процесуални действия в конкретния случай са в противоречие с българското законодателство.\n\n(4) Свидетелите не са длъжни да дават показания в случаите, предвидени в българското законодателство или в законодателството на издаващата държава. Преди разпита свидетелите се информират за техните права и отговорността им, ако дадат неистински показания или премълчат някои обстоятелства.\n\n(5) Вещите лица не са длъжни да дават заключение в случаите, предвидени в българското законодателство или в законодателството на издаващата държава. Преди разпита вещите лица се информират за техните права и отговорността им, ако устно или писмено съзнателно дадат невярно заключение.\n\n(6) Компетентният орган по чл. 9, ал. 1 е длъжен да:\n\n1. призове обвиняемия, свидетеля или вещото лице да се явят за разпит по реда, предвиден в Наказателно-процесуалния кодекс, като посочи времето и мястото на разпита;\n\n2. направи необходимото за установяването на самоличността на лицето, което ще бъде разпитвано.\n\n(7) Когато при обстоятелствата на конкретното дело компетентният орган по чл. 9, ал. 1 няма достъп до технически средства за разпит, провеждан чрез видеоконференция или друго аудио-визуално предаване, тези средства могат да му бъдат осигурени от издаващата държава по взаимно съгласие.\n\n(8) При разпит чрез видеоконференция или друго аудио-визуално предаване се прилагат следните правила:\n\n1. на разпита присъства компетентният орган по чл. 9, ал. 1, който при необходимост се подпомага от преводач;\n\n2. компетентният орган по чл. 9, ал. 1 отговаря за установяването на самоличността на лицето, което ще бъде разпитвано, и за спазването на българското законодателство, като при необходимост договаря с издаващия орган мерки за защита на лицето, което ще бъде разпитвано;\n\n3. разпитът се провежда пряко от издаващия орган или под негово ръководство съгласно законодателството на издаващата държава;\n\n4. когато е необходимо, по искане на издаващата държава или на лицето, което ще бъде разпитвано, компетентният орган по чл. 9, ал. 1 осигурява устен превод на разбираем за лицето език.\n\n(9) Когато по време на разпита се установи нарушение на българското законодателство, компетентният орган по чл. 9, ал. 1 предприема необходимите мерки, за да осигури провеждането на разпита в съответствие с установените в него правила.\n\n(10) След приключване на разпита при спазване на договорените в Европейската заповед за разследване мерки за защита на лицата компетентният орган по чл. 9, ал. 1 съставя протокол, в който се посочват датата и мястото на разпита, самоличността на разпитаното лице, самоличността и функциите на всички лица, участвали в разпита, положените клетви и техническите условия, при които е проведен разпитът. Протоколът се изпраща на издаващия орган.\n\n(11) Компетентният орган по чл. 9, ал. 1 предприема необходимите мерки, за да гарантира, че когато обвиняемият, свидетелят или вещото лице откажат да дадат обяснения, показания или заключения, въпреки че имат задължение за това, или дадат неверни обяснения, показания или заключения, българското законодателство се прилага по същия начин, както ако разпитът би бил проведен в рамките на национално производство при подобен случай.\n\nРазпит чрез телефонна конференция\n\nЧл. 29.\n\n (1) Когато лице, което е необходимо да бъде разпитано като свидетел или вещо лице, се намира на територията на друга държава членка и не е възможно лицето да се яви лично, след като е преценил възможността за използване на други подходящи средства, издаващият орган може да издаде Европейска заповед за разследване за разпит на свидетеля или вещото лице чрез телефонна конференция.\n\n(2) При разпита на свидетеля или вещото лице се прилага съответно чл. 28, ал. 2, 4 – 6 и 8 – 11.\n\nИнформация за банкови и други финансови сметки\n\nЧл. 30.\n\n (1) Европейска заповед за разследване може да бъде издадена с цел да се установи дали дадено физическо или юридическо лице, срещу което се води наказателното производство, е упълномощено да се разпорежда, притежава или може да се разпорежда с една или повече сметки, независимо от техния вид, във всяка една банка на територията на Република България и ако е така – да се предоставят всички данни по установените сметки.\n\n(2) Издаващият орган посочва в Европейската заповед за разследване причините, поради които смята, че исканата информация е от съществено значение за целите на наказателното производство, основанията, поради които смята, че в банки в Република България съществуват такива сметки, и в кои банки може да са въпросните сметки. Органът предоставя и цялата останала налична информация, която може да улесни изпълнението на заповедта.\n\n(3) Достъпът до информацията по ал. 1 се осъществява по реда на чл. 56а от Закона за кредитните институции. \n\n(4) Европейска заповед за разследване може да бъде издадена и за да се определи дали дадено физическо или юридическо лице, срещу което се води наказателното производство, притежава или може да се разпорежда с една или с повече сметки в небанкова финансова институция, която се намира на територията на Република България. В този случай признаването и изпълнението на Европейската заповед за разследване, освен на основанията по чл. 16, може да бъде отказано и ако изпълнението на това действие по разследването е забранено от българското законодателство в подобни случаи.\n\nИнформация за банкови и други финансови операции\n\nЧл. 31.\n\n (1) Европейска заповед за разследване може да бъде издадена с цел да се събере информация, представляваща банкова тайна, за конкретни банкови сметки и за банкови операции, които са били извършени през определен период чрез една или повече сметки, посочени в нея, включително данните за всяка сметка на наредител и на получател.\n\n(2) В случаите по ал. 1 съдът постановява разкриване на информацията по реда на глава осма от Закона за кредитните институции.\n\n(3) Издаващият орган посочва в Европейската заповед за разследване основанията, поради които смята, че исканата информация е съществена за целта на наказателното производство.\n\n(4) Европейска заповед за разследване може да бъде издадена и във връзка с информацията, предвидена в ал. 1, за финансови операции, провеждани от небанкови финансови институции. Признаването и изпълнението на Европейска заповед за разследване може да бъде отказано, освен на основанията по чл. 16, и ако изпълнението на действие по разследването и други процесуални действия е забранено от българското законодателство в подобни случаи.\n\nДействие по разследването и други процесуални действия, които изискват събирането на доказателства в реално време, непрекъснато и в продължение на определен период\n\nЧл. 32.\n\n (1) Европейска заповед за разследване може да се издава с цел изпълнение на действие по разследването и други процесуални действия, които изискват събиране на доказателства в реално време, непрекъснато и в продължение на определен период от време, като се посочват основанията, поради които се смята, че информацията е съществена за целта на съответното наказателно производство, когато се отнася за:\n\n1. наблюдение на банкови или други финансови операции, които се извършват чрез една или повече посочени сметки;\n\n2. контролирани доставки на територията на Република България.\n\n(2) Признаването и изпълнението на Европейска заповед за разследване по ал. 1 може да бъде отказано, освен на основанията по чл. 16, и ако изпълнението на съответното действие по разследването и други процесуални действия не са разрешени от българското законодателство в подобни случаи.\n\n(3) В случаите по ал. 1 компетентният орган по изпълнението на Европейската заповед за разследване има правото да действа, да ръководи и да контролира операциите, свързани с изпълнението на Европейската заповед за разследване.\n\n(4) Подробностите, свързани с изпълнението на Европейска заповед за разследване, издадена за осъществяване на контролирана доставка, се договарят между издаващата държава и Република България при спазване на националното им законодателство.\n\nРазследване чрез служител под прикритие\n\nЧл. 33.\n\n (1) Европейска заповед за разследване може да бъде издадена с цел искане към Република България да съдейства на издаващата държава за провеждане на разследвания на престъплението от служители под прикритие.\n\n(2) Издаващият орган посочва в Европейската заповед за разследване основанията, поради които смята, че разследването под прикритие е от значение за целта на съответното наказателно производство. Решението за признаване и изпълнение на Европейска заповед за разследване се взема за всеки отделен случай от компетентния орган по чл. 9, ал. 1 при спазване на българското законодателство.\n\n(3) Признаването и изпълнението на Европейската заповед за разследване може да бъде отказано, освен на основанията по чл. 16, и ако:\n\n1. изпълнението на разследването под прикритие не би било разрешено при подобен национален случай, или\n\n2. не е било възможно да се постигне споразумение по договореностите за разследвания под прикритие съгласно ал. 6.\n\n(4) Разследването под прикритие на територията на Република България се извършва в съответствие с Наказателно-процесуалния кодекс и Закона за специалните разузнавателни средства.\n\n(5) Единствено компетентният орган по изпълнението на Европейската заповед за разследване има правото да действа, да ръководи и да контролира операциите, свързани с разследването под прикритие.\n\n(6) Продължителността на разследването под прикритие, подробните условия, както и правният статут на съответните служители, участващи в разследвания под прикритие, се договарят между издаващата държава и Република България при спазване на националното им законодателство.\n\n(7) Когато Европейската заповед за разследване се издава от компетентен орган по чл. 5, ал. 1, в нея той посочва основанията, поради които смята, че разследването под прикритие е от значение за целта на съответното наказателно производство.\n\nГлава пета\n\nПРИХВАЩАНЕ НА ЕЛЕКТРОННИ СЪОБЩЕНИЯ\n\nПрихващане на електронни съобщения с техническата помощ на друга държава членка\n\nЧл. 34.\n\n (1) Европейска заповед за разследване може да бъде издадена за прихващане на електронни съобщения в държавата членка, от която е необходима техническа помощ.\n\n(2) Когато повече от една държава членка е в състояние да окаже цялата необходима техническа помощ за едно и също прихващане на електронни съобщения, Европейска заповед за разследване се изпраща само на една от тях, като с приоритет се ползва държавата, където се намира или ще се намира лицето, което е обект на прихващането.\n\n(3) Европейската заповед за разследване по ал. 1 съдържа и:\n\n1. информацията за целта за идентифициране на лицето, което е обект на прихващането;\n\n2. желаната продължителност на прихващането;\n\n3. достатъчно технически данни, по-специално идентификатора на обекта, за да се гарантира изпълнението на Европейска заповед за разследване.\n\n(4) Издаващият орган посочва в Европейската заповед за разследване основанията, поради които смята, че посоченото действие по разследването и други процесуални действия са подходящи за целта на съответното наказателно производство.\n\n(5) Признаването и изпълнението на Европейска заповед за разследване може да бъде отказано, освен на основанията по чл. 16, и ако съответното действие по разследването и други процесуални действия не са разрешени от българското законодателство при подобен случай. Изпълняващата държава може да обвърже предоставянето на съгласието си със спазване на условия, които се изискват от българското законодателство.\n\n(6) Европейската заповед за разследване може да бъде изпълнена чрез:\n\n1. предаване на електронни съобщения незабавно към издаващата държава, или\n\n2. прихващане, записване и последващо предаване на резултата от прихващането на електронни съобщения към издаващата държава.\n\n(7) Издаващият орган и компетентният орган по чл. 9, ал. 1 провеждат взаимни консултации с оглед на постигане на съгласие за това, дали прихващането да се извършва в съответствие с ал. 6, т. 1 или 2. \n\n(8) При издаване на Европейската заповед за разследване или по време на прихващането издаващият орган може, в случай че има специално основание за това, да поиска и разпечатване, декодиране или декриптиране на записа, при условие че има съгласие от компетентния орган по чл. 9, ал. 1.\n\n(9) Разходите във връзка с прилагането на ал. 1\n – \n8 се поемат в съответствие с чл. 25 с изключение на разходите за разпечатването, декодирането или декриптирането на при­хванатите електронни съобщения, които се поемат от издаващата държава.\n\nУведомяване на държавата членка, където се намира лицето – обект на прихващане, и от която не се изисква техническа помощ\n\nЧл. 35.\n\n (1) Когато за целите на извършване на действие по разследването и други процесуални действия прихващането на електронни съобщения е разрешено от компетентния орган на една държава членка („прихващащата държава членка“) и адресът за съобщения на лицето – обект на прихващане, посочен в заповедта за прихващане, се използва на територията на друга държава членка („уведомената държава членка“), от която не се изисква техническа помощ за осъществяване на прихващането, прихващащата държава членка уведомява компетентния орган на уведомената държава членка за прихващането:\n\n1. преди да бъде извършено прихващането в случаите, когато компетентният орган на прихващащата държава знае към момента на издаването на заповедта за прихващането, че лицето – обект на прихващане, е или ще бъде на територията на уведомената държава членка;\n\n2. по време на прихващането или след неговото извършване, веднага след като разбере, че лицето – обект на прихващане, се намира или се е намирало на територията на уведомената държава членка по време на прихващането.\n\n(2) Уведомяването по ал. 1 се извършва чрез формуляр съгласно приложение № 3. \n\n(3) Компетентният орган на уведомената държава членка в случаите, когато прихващането не е разрешено в подобен национален случай, уведомява не по-късно от 96 часа след получаване на уведомлението по ал. 1:\n\n1. че прихващането не може да бъде извършено или че се прекратява;\n\n2. при необходимост, че вече прихванат материал, докато лицето – обект на прихващането, се е намирало на нейната територия, не може да бъде използван или може да бъде използван единствено при условия, уточнени от този орган, като информира компетентния орган на прихващащата държава членка за основанията, обосноваващи тези условия.\n\nГлава шеста\n\nВРЕМЕННИ МЕРКИ\n\nВременни мерки\n\nЧл. 36.\n\n (1) Европейска заповед за разследване може да се издаде и с цел да се предприеме действие по разследването и други процесуални действия с оглед на временното предотвратяване на унищожаването, промяната, преместването, предаването на вещ, която може да се използва като доказателство, или разпореждането с такава вещ.\n\n(2) Компетентният орган по чл. 9, ал. 1 взема решение относно временната мярка и го съобщава своевременно, ако е осъществимо, в рамките на 24 часа от получаването на Европейската заповед за разследване.\n\n(3) Когато е отправено искане за временната мярка, издаващият орган посочва в Европейската заповед за разследване дали доказателствата ще се предадат на издаващата държава, или ще останат в Република България. Компетентният орган по чл. 9, ал. 1 признава и изпълнява такава Европейска заповед за разследване и предава доказателствата в съответствие с този закон.\n\n(4) Когато Европейската заповед за разследване е съпътствана от инструкция доказателствата да останат в Република България, издаващият орган посочва датата на прекратяване на временната мярка или очакваната дата за внасяне на искането за предаване на доказателствата на издаващата държава.\n\n(5) След консултация с издаващия орган компетентният орган по чл. 9, ал. 1 може в съответствие с българското законодателство да определи подходящи условия с оглед на обстоятелствата по случая, за да ограничи срока, за който временната мярка трябва да остане в сила.\n\n(6) Когато в съответствие с ал. 5 компетентният орган по чл. 9, ал. 1 предвиди прекратяване на временната мярка, той информира издаващия орган, на който се дава възможността да представи своите бележки. Издаващият орган незабавно уведомява компетентния орган по чл. 9, ал. 1 за прекратяването на временната мярка.\n\nДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ\n\n§ 1. \n\nПо смисъла на този закон: \n\n1. „Държава членка“ е държава – членка на Европейския съюз, с изключение на Ирландия и Дания.\n\n2. „Издаваща държава“ е държава членка, в която е издадена Европейска заповед за разследване.\n\n3. „Изпълняваща държава“ е държава членка, изпълняваща Европейска заповед за разследване, в която ще се извършват действие по разследването и други процесуални действия.\n\n4. „Издаващ орган“ е:\n\nа) съдия, съд, съдия-следовател или прокурор, компетентен по разглеждания случай, или\n\nб) органът, определен от издаващата държава, който в съответния случай действа в качеството си на разследващ орган в наказателното производство, компетентен е да разпорежда събирането на доказателства в съответствие със законодателството на тази държава и чийто акт преди изпращане за изпълнение е потвърден от съдия, съд, съдия-следовател или от прокурор в издаващата държава.\n\n5. „Изпълняващ орган“ е орган, компетентен да признае и да осигури изпълнение на Европейска заповед за разследване.\n\n§ 2. \n\nТози закон въвежда изискванията на Директива 2014/41/ЕС на Европейския парламент и на Съвета от 3 април 2014 г. относно Европейска заповед за разследване по наказателноправни въпроси (OB, L 130/1 от 1 май 2014 г.).\n\n§ 3. \n\nДоколкото този закон не съдържа специални правила, се прилагат разпоредбите на Наказателно-процесуалния кодекс.\n\nПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n\n§ 4. \n\nВ Закона за признаване, изпълнение и постановяване на актове за обезпечаване на имущество или доказателства (ДВ, бр. 59 от 2006 г.) се правят следните изменения:\n\n1. В наименованието на закона думите „или доказателства“ се заличават.\n\n2. В чл. 2 в заглавието и в текста думите „или доказателства“ и „или да осигурят доказателства“ се заличават.\n\n3. В чл. 4:\n\nа) в заглавието думите „или предаване на доказателствата“ се заличават;\n\nб) в ал. 1 т. 2 се отменя.\n\n4. Член 12 се отменя.\n\n5. В чл. 16:\n\nа) в заглавието думите „или предаване на доказателства“ се заличават;\n\nб) алинеи 3 и 4 се отменят.\n\n6. В чл. 19:\n\nа) в ал. 1:\n\nаа) в текста преди т. 1 думите „или доказателства“ се заличават;\n\nбб) точка 2 се отменя;\n\nб) алинея 2 се отменя.\n\n7. В чл. 23:\n\nа) в ал. 1 думите „или доказателства“ се заличават;\n\nб) алинея 2 се отменя.\n\n8. В § 1 от допълнителната разпоредба т. 4 се отменя.\n\n9. В останалите текстове на закона думите „или доказателства“, „или доказателствата“, „или предаването на доказателствата“ и „или доказателството“ се заличават.\n\n10. В приложението към чл. 3:\n\nа) в букви „а“ и „б“ думите „или при нужда от допълнителни уговорки при предаване на доказателства“ се заличават;\n\nб) в буква „д“ т. 2.2 и т. 3 се отменят;\n\nв) в буква „е“:\n\nаа) думите „Описание на имуществото или доказателствата и местонахождението им“ се заменят с „Описание на имуществото и местонахождението му“;\n\nбб) в т. 1 буква „б“ се отменя;\n\nвв) навсякъде думите „или доказателствата“ и „или доказателството“ се заличават.\n\n§ 5. \n\nВ Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г., бр. 52, 70 и 109 от 2013 г., бр. 22, 27, 35 и 53 от 2014 г., бр. 14, 22, 50, 62 и 94 от 2015 г., бр. 33, 59, 62, 81, 95 и 98 от 2016 г., бр. 63, 97 и 103 от 2017 г. и бр. 7 от 2018 г.) в чл. 62, ал. 6, т. 1 накрая се добавя „или в случаите по чл. 31 от Закона за Европейската заповед за разследване“.\n\n§ 6. \n\nОбразуваните до влизането в сила на този закон производства с цел обезпечаване на доказателства по реда на Закона за признаване, изпълнение и постановяване на актове за обезпечаване на имущество или доказателства се разглеждат и довършват по досегашния ред. \n\nЗаконът е приет от 44-то Народно събрание на 7 февруари 2018 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n  \nЦвета Караянчева\n\nПриложение № 1  към чл. 3 \n\nЕВРОПЕЙСКА ЗАПОВЕД ЗА РАЗСЛЕДВАНЕ (ЕЗР)\n\n \n\nВИЖ приложението\n\n \n\nПриложение № 2  към чл. 20, ал. 1\n\nПОТВЪРЖДАВАНЕ НА ПОЛУЧАВАНЕТО НА ЕВРОПЕЙСКА ЗАПОВЕД ЗА РАЗСЛЕДВАНЕ \n\n \n\nВИЖ приложението\n\n \n\n \n\nПриложение № 3  към чл. 35, ал. 2 \n\nУВЕДОМЯВАНЕ\n\n \n\n \n\nВИЖ приложението\n\n \n\n \n\n1325",
  "textLength": 60003,
  "scrapedAt": "2026-01-11T03:19:27.675Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}