{
  "title": "10/10/2018 Закон за изменение на Търговския закон",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/77880",
  "lawId": "77880",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение на Търговския закон \n\n(обн., ДВ, бр. 48 от 1991\n\n г.\n\n; изм., бр. 25 от 1992\n\n г.\n\n, бр. 61 и 103 от 1993\n\n г.\n\n, бр. 63 от 1994\n\n г.\n\n, бр. 63 от 1995\n\n г.\n\n, бр. 42, 59, 83, 86 и 104 от 1996\n\n г.\n\n, бр. 58, 100 и 124 от 1997\n\n г.\n\n, бр. 21, 39, 52 и 70 от 1998\n\n г.\n\n, бр. 33, 42, 64, 81, 90, 103 и 114 от 1999\n\n г.\n\n, бр. 84 от 2000\n\n г.\n\n, бр. 28, 61 и 96 от 2002\n\n г.\n\n, бр. 19, 31 и 58 от 2003\n\n г.\n\n, бр. 31, 39, 42, 43, 66, 103 и 105 от 2005\n\n г.\n\n, бр. 38, 59, 80 и 105 от 2006\n\n г.\n\n, бр. 59, 92 и 104 от 2007\n\n г.\n\n, бр. 50, 67, 70, 100 и 108 от 2008\n\n г.\n\n, бр. 12, 23, 32, 47 и 82 от 2009\n\n г.\n\n, бр. 41 и 101 от 2010\n\n г.\n\n, бр. 14, 18 и 34 от 2011\n\n г.\n\n, бр. 53 и 60 от 2012\n\n г.\n\n, бр. 15 и 20 от 2013\n\n г.\n\n, бр. 27 от 2014\n\n г.\n\n, бр. 22 и 95 от 2015\n\n г.\n\n, бр. 13 и 105 от 2016\n\n г.\n\n, бр. 62 и 102 от 2017\n\n г.\n\n и бр. 15 и 27 от 2018\n\n г.\n\n)\n\n§ 1. \n\nВ чл. 74, ал. 4 думите „на акционерно дружество с издадени акции на приносител или“ се заличават.\n\n§ 2. \n\nВ чл. 178 се правят следните изменения: \n\n1. В ал. 1 изречение първо се изменя така: „Акциите са поименни.“\n\n2. Алинея 3 се отменя.\n\n§ 3. \n\nЧлен 180 се отменя.\n\n§ 4. \n\nВ чл. 185 ал. 1 се отменя.\n\n§ 5. \n\nВ чл. 198 ал. 2 се отменя.\n\n§ 6. \n\nВ чл. 223, ал. 3 изречение второ се изменя така: „Уставът може да предвиди свикването да стане само с писмени покани.“\n\n§ 7. \n\nВ чл. 262ч, ал. 4 изречения второ и трето се заличават.\n\n§ 8. \n\nЧлен 262ш се отменя.\n\n§ 9. \n\nВ чл. 264е ал. 1 се изменя така:\n\n„(1) За притежателите на особени права, които не са акции в преобразуващото се дружество, се прилага чл. 262ц.“\n\nДопълнителна разпоредба\n\n§ 10.\n\n С този закон се въвеждат изискванията на чл. 10, параграф 2, чл. 58, параграфи 1, 2 и 5 и чл. 59, параграф 1, буква „а“ и параграф 2 от Директива (ЕС) 2015/849 на Европейския парламент и на Съвета от 20 май 2015\n\n г.\n\n за предотвратяване използването на финансовата система за целите на изпирането на пари и финансирането на тероризма, за изменение на Регламент (ЕС) № 648/2012 на Европейския парламент и на Съвета и за отмяна на Директива 2005/60/ЕО на Европейския парламент и на Съвета и на Директива 2006/70/ЕО на Комисията (ОВ, L 141/73 от 5 юни 2015\n\n г.\n\n).\n\nПреходни и заключителни разпоредби\n\n§ 11.\n\n (1) Издадените до влизането в сила на този закон акции на приносител или заместващи ги временни удостоверения се заменят с поименни акции.\n\n(2) В 9-месечен срок от влизането в сила на този закон дружествата, издали акции на приносител или заместващи ги временни удостоверения, са длъжни да изменят уставите си, като предвидят, че акциите им са поименни, заменят акциите на приносител или заместващите ги временни удостоверения с поименни акции, започват да водят книги за акционерите, заявяват за вписване промените и представят за обявяване изменените устави в търговския регистър. Към заявлението се прилага заверено актуално извлечение от книгата за акционерите.\n\n(3) След влизането в сила на този закон срещу временни удостоверения, удостоверяващи права по записани акции на приносител, се получават само поименни акции.\n\n(4) В случай че акционер не представи за замяна притежаваните от него акции на приносител или заместващи ги временни удостоверения в срока по ал. 2, дружеството ги обезсилва. В този случай чл. 189, ал. 3, изречения трето и четвърто се прилагат съответно.\n\n(5) Акционер, чиито акции на приносител или заместващи ги временни удостоверения са обезсилени съгласно ал. 4, има право да поиска от дружеството да му заплати равностойността на направените по тях вноски в 6-месечен срок от узнаването, но не по-късно от 5\n\nгодини от датата на обезсилването.\n\n§ 12.\n\n (1) Кредиторите със залог на акции на приносител или заместващи ги временни удостоверения извършват в срока по § 11, ал. 2 действията по замяна на акциите на приносител, съответно по замяна на заместващите ги временни удостоверения с поименни акции. В противен случай дружеството обезсилва акциите на приносител или заместващите ги временни удостоверения и чл. 189, ал. 3, изречения трето и четвърто се прилагат съответно.\n\n(2) При замяната дружеството отбелязва върху поименната акция залога съобразно заявлението на заложния кредитор и го вписва в книгата за акционерите.\n\n(3) Алинеи 1 и 2 се прилагат съответно при запор на акции на приносител или заместващи ги временни удостоверения по чл. 515, ал. 1 от Гражданския процесуален кодекс.\n\n(4) Кредиторът със залог или запор носи отговорност за вреди, причинени виновно на акционер вследствие на обезсилване на акциите му или заместващите ги временни удостоверения по ал. 1 или на извършени неверни записи във връзка със залога или запора при замяната на акциите.\n\n§ 13.\n\n (1) Търговските дружества, които не изпълнят задълженията си по § 11 и нямат висящо производство по заявление за вписване на промени, се прекратяват по реда на чл. 252, ал. 1, т. 4.\n\n(2) В двумесечен срок след изтичането на срока по § 11, ал. 2 Агенцията по вписванията съставя списък на търговските дружества, които не са изпълнили задълженията си по § 11 и нямат висящо производство по заявление за вписване на промени.\n\n(3) Списъкът се изпраща на прокуратурата за завеждане на искове по реда на чл. 252, ал. 1, т. 4.\n\n(4) Списъкът се актуализира на всеки 6\n\nмесеца и се изпраща на прокуратурата.\n\n§ 14.\n\n Искове по чл. 74, ал. 4, с които се оспорва решение на общото събрание на акционерно дружество с издадени акции на приносител, предявени до вписване на съответните промени по § 11, ал. 2, се разглеждат по досегашния ред.\n\n§ 15.\n\n Подзаконовите нормативни актове се привеждат в съответствие с този закон в тримесечен срок от влизането му в сила.\n\n§ 16.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“, с изключение на § 6, който влиза в сила от 1 юни 2019\n\n г.\n\nЗаконът е приет от 44-то Народно събрание на 10 октомври 2018\n\n г.\n\n и е подпечатан с официалния печат на Народното събрание\n.\n\nПредседател на Народното събрание: \nЦвета Караянчева\n\n9024",
  "textLength": 5934,
  "scrapedAt": "2026-01-11T03:25:01.464Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}