{
  "title": "19/04/2018 Закон за изменение и допълнение на Закона за туризма",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/77904",
  "lawId": "77904",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за туризма \n\n(обн., ДВ, бр. 30 от 2013 г.; изм., бр. 68 и 109 от 2013 г., бр. 40 от 2014 г., бр. 9, 14 и 79 от 2015 г., бр. 20, 43, 59 и 75 от 2016 г. и бр. 58, 85 и 96 от 2017 г.)\n\n§ 1. \n\nЧлен 22 се изменя така: \n\n„Чл. 22. (1) Организация за управление на туристически район се учредява най-малко от:\n\n1. две туристически сдружения, вписани в Националния туристически регистър, чието седалище е на територията на туристическия район;\n\n2. четири общини от територията на туристическия район, като една от тях е седалище на района;\n\n3. една областна администрация от територията на туристическия район.\n\n(2) Учредители могат да са и лицата по чл. 17, ал. 3.“\n\n§ 2. \n\nВ чл. 23, т. 1 думата „заявление“ се заменя със „заявление-декларация“.\n\n§ 3. \n\nВ чл. 24 се правят следните изменения и допълнения: \n\n1. Алинеи 2 – 4 се изменят така:\n\n„(2) В заявление-декларацията за откриване на процедура се декларират най-малко следните обстоятелства:\n\n1. наименованието на организацията (с изписване с български и латински букви) и адрес; телефон/факс и адрес на електронна поща, ако разполага с такива, в противен случай се изписват имената на упълномощеното лице и неговите телефон/факс и адрес на електронна поща; \n\n2. обстоятелствата по чл. 22;\n\n3. номер и дата на решението на общинския съвет за участие на общината в ОУТР;\n\n4. номер и дата на решението на управителния съвет или общото събрание за участие на туристическото сдружение в ОУТР;\n\n5. обстоятелства, свързани с предмета и целите на ОУТР;\n\n6. туристическият район на ОУТР, за който се учредява.\n\n(3) Заявление-декларацията се подписва от всички членове на учредителния комитет и към нея се прилагат:\n\n1. поименен списък на учредителите от всяка група по чл. 22;\n\n2. оригинал на протокол от проведено събрание на учредителния комитет.\n\n(4) В случай на констатирани нередовности на представените документи и/или по искане на министъра на туризма за представяне на допълнителни данни и документи във връзка с обстоятелствата по ал. 2 и 3 заявителят се уведомява писмено, като се определя 14-дневен срок от датата на получаването на уведомлението за отстраняването на нередовностите и представяне на допълнителни данни и документи.“\n\n2. В ал. 5 думата „заявлението“ се заменя със „заявление-декларацията“.\n\n3. Алинея 6 се изменя така:\n\n„(6) В случаите по ал. 4 срокът за произнасяне по ал. 5 започва да тече от датата на отстраняването на нередовностите и/или на представянето на допълнителни данни и документи.“\n\n4. В ал. 8 думите „може да откаже“ се заменят с „отказва със заповед“.\n\n5. В ал. 9 след думите „учредителния комитет“ се добавя „или упълномощеното лице, което представлява учредителния комитет“.\n\n§ 4. \n\nВ чл. 25 се правят следните изменения:\n\n1. В ал. 1 навсякъде думата „заявление“ се заменя със „заявление-декларация“ и думата „заявлението“ се заменя със „заявление-декларацията“.\n\n2. В ал. 2, изречение първо думата „заявление“ се заменя със „заявление-декларация“.\n\n3. В ал. 4 думите „тече от деня“ се заменят със „започва да тече от датата“.\n\n§ 5. \n\nВ чл. 29 се правят следните изменения и допълнения:\n\n1. В ал. 2:\n\nа) в текста преди т. 1 думата „заявление“ се заменя със „заявление-декларация“;\n\nб) в т. 1 думата „протоколът“ се заменя с „копие на протокола“;\n\nв) в т. 2 думата „уставът“ се заменя с „копие на устава“.\n\n2. В ал. 3 след думата „вписват“ се добавя „най-малко“. \n\n3. Създава се ал. 4:\n\n„(4) Министърът на туризма или оправомощено от него длъжностно лице в срок до 14 дни от издаването на заповедта по ал. 2 вписва ОУТР в Националния туристически регистър и издава удостоверение за вписаните обстоятелства.“\n\n§ 6. \n\nВ чл. 32 се създава т. 4: \n\n„4. изпълнителният директор.“\n\n§ 7. \n\nВ чл. 36, ал. 3 думите „т. 1 и 7“ се заличават.\n\n§ 8. \n\nВ чл. 37 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „и изпълнителен директор“ се заличават.\n\n2. Създава се ал. 4:\n\n„(4) Член на управителния съвет може да упълномощи свой представител за участие в заседания на управителния съвет.“\n\n§ 9. \n\nВ чл. 44 ал. 3 и 4 се изменят така: \n\n„(3) Организацията за управление на туристическия район се прекратява със заповед на министъра на туризма при: \n\n1. депозирано решение на общото събрание;\n\n2. извършване на дейност, която противоречи на закона.\n\n(4) Заповедта по ал. 3 се издава по искане на всяко заинтересовано лице в случаите по ал. 3, т. 1 или служебно от министъра на туризма в случаите по ал. 3, т. 2 – при констатирани нарушения от упражнен контрол по реда на чл. 46.“\n\n§ 10.\n\n Член 52 се изменя така: \n\n„Чл. 52. (1) Вписването на сдружения в Националния туристически регистър се извършва със заповед на министъра на туризма въз основа на заявление-декларация по образец. Заявление-декларацията се подава от лице, което има право да представлява сдружението, или от негов упълномощен представител.\n\n(2) В заявление-декларацията се декларират най-малко следните обстоятелства:\n\n1. наименованието на сдружението (с изписване с български и латински букви) седалище и адрес; телефон/факс и адрес на електронна поща, ако разполага с такива, в противен случай се изписват имената на упълномощеното лице и неговите телефон/факс и адрес на електронна поща; \n\n2. видът на организацията по Закона за юридическите лица с нестопанска цел;\n\n3. обстоятелства, свързани с предмета и целите на организацията по чл. 47, ал. 3 и изискванията по чл. 50;\n\n4. видът на сдружението по чл. 48.\n\n(3) Към заявление-декларацията се прилагат: \n\n1. списък на всички членове на сдружението – колективни и/или индивидуални, с информация за платения членски внос за предходната година, ако е приложимо, заверен с подпис на представляващия и печат на сдружението;\n\n2. изрично пълномощно в оригинал, когато заявление-декларацията се подава от пълномощник.\n\n(4) Преписи от съдебното решение за регистрация, информация за актуалното състояние на заявителя и уставът на сдружението се набавят по служебен път.\n\n(5) Министърът на туризма или оправомощено от него длъжностно лице в 14-дневен срок, считано от датата на подаването на заявление-декларацията заедно с документите по ал. 3, издава заповед за вписване на сдружението, вписва го в Националния туристически регистър и издава удостоверение за вписаните обстоятелства.\n\n(6) В случай на констатирани нередовности на представените документи и/или по искане на министъра на туризма за представяне на допълнителни данни и документи във връзка с обстоятелствата по ал. 2 и 3 заявителят се уведомява писмено, като се определя 14-дневен срок от датата на получаването на уведомлението за отстраняването на нередовностите и представяне на допълнителни данни и документи.\n\n(7) В случаите по ал. 6 срокът за произнасяне по ал. 5 започва да тече от датата на отстраняването на нередовностите и/или на представянето на допълнителни данни и документи.\n\n(8) В случай че в срока по ал. 6 заявителят не отстрани констатираните нередовности и/или не представи изисканите допълнителни данни и документи, министърът на туризма или оправомощено от него длъжностно лице отказва със заповед вписване в Националния туристически регистър. Отказът се съобщава на заинтересованите лица в тридневен срок.\n\n(9) Ежегодно до 31 май представляващият сдружението или упълномощено от него лице подава в Министерството на туризма официална декларация по образец, утвърден със заповед на министъра на туризма, съдържаща списък на действителния брой членове, информация за платения от тях членски внос за предходната година и доказателства за редовен организационен живот съгласно устава на сдружението.“\n\n§ 11.\n\n В чл. 53, ал. 1 се правят следните изменения:\n\n1. В т. 1 думите „ал. 6“ се заменят с „ал. 9“.\n\n2. В т. 4 думата „заявление“ се заменя със „заявление-декларация“.\n\n§ 12.\n\n В чл. 61 се правят следните изменения и допълнения:\n\n1. В ал. 2: \n\nа) в т. 1 думите „и не е в производство по ликвидация или несъстоятелност“ се заменят с „и на държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария“; \n\nб) в т. 2 след думите „Европейския съюз“ се добавя „и на държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария“;\n\nв) в т. 3 след думата „помещение“ се добавя „и/или онлайн платформа“; \n\nг) създава се т. 5: \n\n„5. не е обявено в несъстоятелност и не се намира в производство по несъстоятелност или ликвидация.“ \n\n2. Създава се нова ал. 3: \n\n„(3) Физическото лице – собственик, съответно членовете на управителните и на контролните органи на туроператор и/или на туристически агент, както и лицата с функции по управление на туроператорската и/или туристическата агентска дейност трябва да отговарят на следните изисквания:\n\n1. да не са осъждани на лишаване от свобода за умишлено престъпление от общ характер, освен ако са реабилитирани; \n\n2. да не са лишавани от право да заемат материалноотговорна длъжност; \n\n3. през последните три години преди определената от съда начална дата на неплатежоспособността да не са били членове на управителен или на контролен орган или неограничено отговорни съдружници в дружество, за което е открито производство по несъстоятелност, или в прекратено поради несъстоятелност дружество, ако са останали неудовлетворени кредитори.“ \n\n3. Досегашната ал. 3 става ал. 4.\n\n4. Досегашната ал. 4 става ал. 5 и в нея думите „ал. 3“ се заменят с „ал. 4“. \n\n5. Досегашната ал. 5 става ал. 6 и в нея думите „ал. 4“ се заменят с „ал. 5“.\n\n§ 13.\n\n В чл. 62, ал. 3 думите „регистъра по чл. 61, ал. 3“ се заменят с „регистъра на туроператорите и туристическите агенти“.\n\n§ 14.\n\n Член 63 се изменя така:\n\n„Чл. 63. (1) За вписване в регистъра на туроператорите и туристическите агенти лицата по чл. 61, ал. 2, т. 1 подават до министъра на туризма заявление-декларация за извършване на туроператорска дейност, включително когато дейността ще се извършва само по електронен път. Заявление-декларацията трябва да отговаря на следните изисквания:\n\n1. в заявление-декларацията се декларират най-малко следните обстоятелства: \n\nа) наименованието на лицето (с български и латински букви) седалище и адрес; телефон/факс и адрес на електронна поща, ако разполага с такива, в противен случай се изписват имената на упълномощеното лице и неговите телефон/факс и адрес на електронна поща;\n\nб) ЕИК на заявителя или основанието, въз основа на което заявителят има право да извършва стопанска дейност по реда на специален закон, включително по законодателството на друга държава – членка на Европейския съюз, и на държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария;\n\nв) броят, местоположението, пригодността и оборудването на помещението за извършване на дейността освен в случаите, когато лицето желае да извършва дейността само по електронен път;\n\nг) образованието, езиковата квалификация и стажът на персонала, който ще бъде зает в осъществяването на дейността;\n\nд) че лицето не е свързано лице с търговец, чиято регистрация за извършване на туроператорска и/или туристическа агентска дейност е заличена, с изключение на случаите на заличаване по искане на регистрираното лице; \n\nе) че не е бил търговец, обявен в несъстоятелност, и не се намира в производство по несъстоятелност или ликвидация; \n\nж) че не са налице обстоятелствата по чл. 61, ал. 3, които за българските граждани се установяват служебно;\n\nз) обстоятелства, свързани със собствеността на помещението за извършване на дейността, или данни от договора за наем или от друг документ, от който произтича правото на заявителя да ползва помещението за извършване на дейността, и/или документ, удостоверяващ собствеността на интернет адреса в съответния домейн;\n\n2. към заявление-декларацията се прилагат:\n\nа) документ, удостоверяващ липсата на обстоятелствата по чл. 61, ал. 3 – за чуждестранни граждани;\n\nб) копие на документите, удостоверяващи завършено образование, стаж и езикова квалификация на лицето, осъществяващо функции по управление на дейността;\n\nв) копие на предварителен договор за застраховка по чл. 97, ал. 1;\n\nг) изрично пълномощно в оригинал, когато заявление-декларацията се подава от пълномощник;\n\nд) копие на документа, удостоверяващ правото на заявителя да извършва съответната туристическа дейност съгласно законодателството на държава – членка на Европейския съюз, и на държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария.\n\n(2) За вписване в регистъра на туроператорите и туристическите агенти лицата по чл. 61, ал. 2, т. 1 подават до министъра на туризма заявление-декларация по образец за извършване на туристическа агентска дейност, включително когато дейността ще се извършва само по електронен път. В заявление-декларацията се декларират най-малко обстоятелствата по ал. 1, т. 1 и се прилагат документите по ал. 1, т. 2 с изключение на буква „в“. \n\n(3) За вписване в регистъра на туроператорите и туристическите агенти лицата по чл. 61, ал. 2, т. 1 подават до министъра на туризма заявление-декларация по образец за извършване на туроператорска и туристическа агентска дейност, включително когато дейността ще се извършва само по електронен път. В заявление-декларацията се декларират най-малко обстоятелствата по ал. 1, т. 1 и се прилагат документите по ал. 1, т. 2. \n\n(4) За вписване в регистъра на туроператорите и туристическите агенти лицата по чл. 61, ал. 2, т. 2 подават до министъра на туризма заявление-декларация по образец за извършване на туроператорска и/или туристическа агентска дейност, включително когато дейността ще се извършва само по електронен път. Заявление-декларацията трябва да отговаря на следните изисквания: \n\n1. в заявление-декларацията се декларират най-малко обстоятелствата по ал. 1, т. 1, букви „в“, „г“ и „з“;\n\n2. към заявление-декларацията се прилага документът по ал. 1, т. 2, буква „г“, както и:\n\nа) копие на документа, удостоверяващ правото на заявителя да извършва съответната туристическа дейност съгласно законодателството на държавата, в която е установен, или посочване на нормативния акт и на съответното правно основание, по силата на което заявителят има право да извършва дейността;\n\nб) копие на документ, удостоверяващ наличието на защита при неплатежоспособност или несъстоятелност във връзка с чл. 102.\n\n(5) В случаите, когато туроператорска и/или туристическа агентска дейност се извършва само по електронен път, ал. 1 – 4 се прилагат и за операторите на интернет страници за групово пазаруване.\n\n(6) Заявление-декларациите по ал. 1 – 3 и приложенията към тях се подават на български език.\n\n(7) Документите по ал. 6 може да се представят и на всеки от официалните езици на Европейския съюз, придружени с официален превод на български език. В случай на противоречие между текста на документа и превода на български език предимство има преводът на български език.“\n\n§ 15.\n\n В чл. 66 се правят следните изменения:\n\n1. В ал. 1 думата „заявленията“ се заменя със „заявление-декларациите“.\n\n2. В ал. 4:\n\nа) в т. 1 думата „заявлението“ се заменя със „заявление-декларацията“;\n\nб) в т. 2 думата „заявлението“ се заменя със „заявление-декларацията“ и думата „три“ се заменя с „две“;\n\nв) в т. 3 думата „заявлението“ се заменя със „заявление-декларацията“.\n\n§ 16.\n\n Член 67 се изменя така:\n\n„Чл. 67. Удостоверението за регистрация на туроператора и/или на туристическия агент се връчва на заявителя или на упълномощен от него представител след предоставяне на:\n\n1. копие от сключен договор за застраховка по чл. 97, ал. 1 за упражняване на туроператорска дейност; \n\n2. изрично пълномощно в оригинал, при необходимост.“\n\n§ 17.\n\n В чл. 68 се правят следните изменения:\n\n1. Алинея 4 се изменя така:\n\n„(4) Процедурата за отразяване на промяната в обстоятелствата при туроператорска и/или туристическа агентска дейност в случаите по ал. 3 се открива по заявление-декларация по образец, която се подава в 14-дневен срок от настъпването на промяната до министъра на туризма или до оправомощено от него длъжностно лице. Заявление-декларацията трябва да отговаря на следните изисквания:\n\n1. в заявление-декларацията се декларират най-малко следните обстоятелства: \n\nа) местоположението, пригодността и оборудването на помещенията за упражняване на туроператорска или туристическа агентска дейност, с изключение на случаите, когато дейността се упражнява само по електронен път;\n\nб) образованието, езиковата квалификация и стажът за персонала, който ще бъде зает в осъществяването на туристическата дейност;\n\nв) че заявителят не е свързано лице с търговец, чиято регистрация за извършване на туроператорска и/или туристическа агентска дейност е заличена или му е отказана регистрация в сроковете по чл. 66, ал. 4, т. 1 и 2;\n\nг) общи условия за извършване на дейността в съответствие с изискванията на закона;\n\n2. към заявление-декларацията се прилагат:\n\nа) договор за преобразуване или план за преобразуване, съответно договор за прехвърляне на предприятие или удостоверение за наследници, от които да е видно съгласието за прехвърляне или преотстъпване на правата по регистрацията или поемането им; \n\nб) копие на документите, удостоверяващи завършено образование, стаж и езикова квалификация на лицето, осъществяващо функции по управление на туроператорска или туристическа агентска дейност;\n\nв) копие на сключения договор за застраховка по чл. 97, ал. 1 на името на заявителя – за туроператорите.“\n\n2. В ал. 5, изречение второ думата „заявление“ се заменя със „заявление-декларация“, а думите „ал. 3“ се заменят с „ал. 4“.\n\n3. В ал. 6 думата „непълнота“ се заменя с „нередовности“ и думата „непълнотите“ се заменя с „нередовностите“.\n\n4. В ал. 7 думите „заявлението по чл. 5“ се заменят с „заявление-декларацията по ал. 4“, а думите „ал. 3“ се заменят с „ал. 4“.\n\n5. В ал. 8 думата „непълнотите“ се заменя с „нередовностите“.\n\n§ 18.\n\n В чл. 70 се правят следните изменения и допълнения: \n\n1. В ал. 1: \n\nа) в текста преди т. 1 след думата „регистрацията“ се добавя „на лицата по чл. 61, ал. 2, т. 1 и 2“;\n\nб) точка 5 се отменя.\n\n2. В ал. 2:\n\nа) в т. 7 съюзът „и“ се заменя с „или“;\n\nб) създават се т. 11 и 12: \n\n„11. в 14-дневен срок, считано от датата на изтичането на последния сключен договор за застраховка – при неизпълнение на задължението по чл. 98, ал. 2;\n\n12. престане да отговаря на изискванията, както следва: \n\nа) за лицата по чл. 61, ал. 2, т. 1 – на изискванията по чл. 61, ал. 2, т. 3 и 5 и ал. 3; \n\nб) за лицата по чл. 61, ал. 2, т. 2 – на изискванията по чл. 61, ал. 2, т. 3 и 5.“\n\n§ 19.\n\n В чл. 72 се правят следните изменения и допълнения:\n\n1. В ал. 1 думата „задължително“ се заличава, а след думите „сключването на“ се добавя „доброволна или задължителна“.\n\n2. В ал. 2 думите „не се сключва“ се заменят с „може да не се сключи“. \n\n3. В ал. 3 думите „по чл. 82, ал. 1“ се заменят с „по чл. 84, ал. 1“.\n\n§ 20.\n\n В чл. 73 се правят следните изменения:\n\n1. В ал. 2 думите „договора по чл. 82, ал. 1“ се заменят с „договора за туристически пакет“.\n\n2. В ал. 5, т. 6 и 7 думите „организираното туристическо пътуване с обща цена“ се заменят с „туристическия пакет“.\n\n§ 21.\n\n В чл. 76, ал. 1 думите „организирано туристическо пътуване с обща цена“ се заменят с „туристически пакет или за която от доставчика на съответната услуга не се издава документ, който да съдържа информацията по ал. 3, т. 3 – 5“.\n\n§ 22.\n\n В чл. 77 ал. 1 се отменя. \n\n§ 23.\n\n Наименованието на раздел II се изменя така:\n\n„Договори за туристически пакети и свързани туристически услуги“.\n\n§ 24.\n\n Член 79 се изменя така:\n\n„Чл. 79. (1) Разпоредбите на този раздел уреждат условията и реда за осъществяване на туристически пакети и свързани туристически услуги.\n\n(2) Разпоредбите на този раздел се прилагат за туристически пакети, които се предлагат за продажба или се продават от туроператори на пътуващи, включително чрез туристически агенти, както и за свързани туристически услуги, предоставяни с помощта на търговци.\n\n(3) Разпоредбите на този раздел се прилагат и за:\n\n1. туристически пакети и свързани туристически услуги за деца и ученици, които се формират само от туроператор и се предлагат за продажба от него пряко и/или чрез туристически агенти;\n\n2. детски и ученически туристически пакети и свързани туристически услуги в системата на предучилищното и училищното образование, които се провеждат въз основа на сключен договор между туроператор и директора на съответната институция по смисъла на Закона за предучилищното и училищното образование; договорът се сключва след одобряването му от началника на съответното регионално управление на образованието.\n\n(4) Разпоредбите на този раздел и на раздел III не се прилагат по отношение на договори за:\n\n1. туристически пакети и свързани туристически услуги, обхващащи период, по-кратък от 24 часа, освен ако в тях е включена нощувка; \n\n2. туристически пакети и свързани туристически услуги, които се предлагат или организират не по занятие за ограничена група пътуващи и нямат за цел печалба; \n\n3. туристически пакети и свързани туристически услуги, закупени въз основа на общо споразумение за организиране на служебно пътуване, сключено между търговец и различно от него физическо или юридическо лице, което действа за цели, свързани с неговата търговска, стопанска дейност, занаят или професия. \n\n(5) Превозите на деца и/или ученици при детски и ученически туристически пакети или свързани туристически услуги се осъществяват при спазване на разпоредбите на\n\n Закона за автомобилните превози, като в договорите по ал. 3, т. 2 се съдържа задължение за туроператора или туристическия агент за извършване на пътуването в светлата част на денонощието и осигуряване на най-малко 10 часа почивка за едно денонощие в категоризирано място за настаняване. Конкретните условия и редът за осъществяване на детски и ученически туристически пакети или свързани туристически услуги, инициирани от съответната институция по смисъла на Закона за предучилищното и училищното образование, се определят с наредба, приета от Министерския съвет по съвместно предложение на министъра на туризма и министъра на образованието и науката.\n\n(6) Детски и ученически туристически пакети или свързани туристически услуги, инициирани от лица извън системата на предучилищното и училищното образование, се провеждат въз основа на договор между туроператор и съответното лице. Конкретните условия и редът за осъществяване на детски и ученически туристически пакети или свързани туристически услуги, инициирани от лица извън системата на предучилищното и училищното образование, се определят с наредбата по ал. 5.“\n\n§ 25.\n\n Член 80 се отменя. \n\n§ 26.\n\n Член 81 се отменя. \n\n§ 27.\n\n Член 82 се изменя така:\n\n„Чл. 82. (1) Преди пътуващият да бъде обвързан от договор за туристически пакет или от всяка друга съответстваща оферта за туристически пакет, туроператорът, а в случаите, когато туристическият пакет се продава чрез туристически агент – и туристическият агент, предоставят на пътуващия стандартен формуляр за предоставяне на информация съгласно приложение № 1, когато е възможно използването на хиперлинкове, или в останалите случаи – стандартен формуляр за предоставяне на информация съгласно приложение № 2, както и следната информация за туристическия пакет, когато е приложимо: \n\n1. основните характеристики на туристическите услуги: \n\nа) дестинацията/дестинациите на пътуването, маршрута и периодите на престой, с посочване на датите, а когато е включено настаняване, и броя на включените нощувки; \n\nб) вида, характеристиките и категориите на средствата за превоз, местата, датите и часовете на отпътуване и връщане, продължителност на междинните спирания и местата, където те се правят, както и транспортните връзки; когато не е определен точен час, туроператорът и когато е приложимо – туристическият агент, уведомяват пътуващия за приблизителните часове на отпътуване и връщане;\n\nв) местоположението, основните характеристики и когато е приложимо – туристическата категория на местата за настаняване, съгласно правилата на държавата, в която се намира мястото за настаняване;\n\nг) предвидените хранения; \n\nд) посещенията, екскурзията/екскурзиите или другите услуги, включени в общата цена, договорена за туристическия пакет; \n\nе) когато от контекста не е ясно дали някои от туристическите услуги ще бъдат предоставени на пътуващия като част от група, и ако това е така, когато е възможно – приблизителния брой на групата; \n\nж) когато използването от пътуващия на други туристически услуги зависи от ефективната устна комуникация – езика, на който тези услуги ще бъдат извършени, и \n\nз) дали пътуването или ваканцията като цяло са подходящи за лица с ограничена подвижност, както и при поискване от страна на пътуващия – точна информация дали пътуването или ваканцията са подходящи с оглед на потребностите на пътуващия;\n\n2. наименование на туроператора и на туристическия агент, ако има такъв, седалище и адрес на управление, телефонните им номера и когато е приложимо – адресите на електронните им пощи;\n\n3. общата цена на туристическия пакет, посочена и в български левове, включваща всички такси, плащания и други допълнителни разходи, или, когато тези разходи не могат да се изчислят в разумна степен преди сключването на договора – посочване на вида на допълнителните разходи, които може да се наложи да бъдат заплатени от пътуващия;\n\n4. условията за плащане, включително сумата или процент от цената, която трябва да се заплати като първоначална вноска, и график за заплащане на останалата част от цената, или финансовите гаранции, които пътуващият трябва да заплати или да предостави;\n\n5. минималния брой участници, необходим за провеждане на туристическия пакет, и крайния срок, посочен в чл. 89, ал. 7, т. 1, за евентуално прекратяване на договора преди започване на изпълнението на туристическия пакет, в случай че не е набран минималният брой участници;\n\n6. обща информация за паспортните и визовите изисквания, включително приблизителни срокове за получаване на визи, и информация относно здравните изисквания на избраната за пътуване държава;\n\n7. информация за възможността пътуващият да прекрати договора по всяко време преди започването на изпълнението на туристическия пакет, след като заплати съответните разходи за прекратяване на договора, или когато е приложимо – изискваните от туроператора стандартни разходи за прекратяване на договора, съгласно чл. 89, ал. 1 – 4;\n\n8. информация за условията за сключване на договор за доброволна застраховка за покриване на разходите за прекратяване на договора за туристически пакет от страна на пътуващия;\n\n9. информация за условията за сключване на доброволен или на задължителен договор за застраховка за покриване на разходите за съдействие, включително репатриране на пътуващия в случай на злополука, болест или смърт. \n\n(2) Когато договорът за туристически пакет се сключва по телефон, туроператорът, а когато туристическият пакет се продава чрез туристически агент – и туристическият агент, предоставят на пътуващия стандартен формуляр за предоставяне на информация съгласно приложение № 2 и информацията по ал. 1, т. 1 – 9. \n\n(3) Преди пътуващият да бъде обвързан от договор или от всяка друга съответстваща оферта за туристически пакети по смисъла на § 1, т. 67, буква „б“, подбуква „дд“ от допълнителните разпоредби, туроператорът и търговецът, на които са предадени данните, предоставят на пътуващия информацията по ал. 1, т. 1 – 9, доколкото тази информация има отношение към предлаганите от тях туристически услуги за пътуване или ваканция. Туроператорът предоставя едновременно на пътуващия и стандартен формуляр за предоставяне на информация съгласно приложение № 3.\n\n(4) Преди пътуващият да бъде обвързан от договор за свързана туристическа услуга или друга съответстваща оферта за свързана туристическа услуга, търговецът, който улеснява предоставянето на свързани туристически услуги, дори и в случаите, когато не е установен в държава – членка на Европейския съюз, но по всякакъв начин насочва своята дейност към държава – членка на Европейския съюз, информира пътуващия, че не може да се ползва от правата по този раздел, отнасящи се изключително за туристическите пакети, и че всеки доставчик на услуги отговаря единствено за точното изпълнение на предлаганата от него услуга по договора, както и че пътуващият се ползва от защитата по чл. 97, ал. 2.\n\n(5) Търговецът, който улеснява предоставянето на свързана туристическа услуга, предоставя информацията по ал. 4 на пътуващия чрез стандартния формуляр за предоставяне на информация съгласно приложения № 4 – 8. \n\n(6) Когато конкретният вид свързана туристическа услуга не съответства на нито един от стандартните формуляри за предоставяне на информация, предвидени в приложения № 4 – 8, търговецът, улесняващ предоставянето на свързани туристически услуги, предоставя аналогична на съдържаща се в приложенията информация.\n\n(7) Информацията по ал. 1 – 6 се предоставя на пътуващия по ясен, разбираем и видим начин и трябва да е изписана четливо, когато се предоставя в писмена форма. \n\n(8) Когато предоставянето на свързана туристическа услуга е в резултат на договор, сключен между пътуващия и търговец, който не улеснява предоставянето на свързаната туристическа услуга, той уведомява търговеца, който улеснява предоставянето на свързаната туристическа услуга, за сключването на договора.“ \n\n§ 28.\n\n Член 83 се изменя така:\n\n„Чл. 83. (1) Информацията по чл. 82, ал. 1, т. 1, 3, 4, 5 и 7 съставлява неразделна част от договора за туристически пакет и не може да се променя, освен ако договарящите се страни се споразумеят изрично за друго. \n\n(2) Туроператорът и когато е приложимо – туристическият агент, уведомяват пътуващия за всяка промяна в преддоговорната информация по ясен, разбираем и видим начин преди сключването на договора за туристически пакет.\n\n(3) Когато туроператорът и когато е приложимо – туристическият агент, не са предоставили информация преди сключването на договора за туристически пакет за всички такси, плащания и допълнителни разходи, които може да се наложи да бъдат заплатени от пътуващия във връзка с изпълнението на туристическия пакет, той не дължи заплащане на тези такси и допълнителни разходи.“\n\n§ 29.\n\n Член 84 се изменя така:\n\n„Чл. 84. (1) Договорът за туристически пакет или потвърждението за сключване на договор за туристически пакет съдържа цялата информация по чл. 82, ал. 1, т. 1 – 9, както и информация за:\n\n1. специфичните изисквания на пътуващия, приети от туроператора;\n\n2. това, че туроператорът: \n\nа) носи отговорност за надлежното изпълнение на всички туристически услуги, включени в туристическия пакет, съгласно чл. 90; \n\nб) е задължен съгласно чл. 93 да окаже съдействие на пътуващия, в случай че той изпадне в затруднение;\n\n3. наименование, седалище на управление, адрес и телефон на застрахователя, както и информация за наличие на застрахователен сертификат, удостоверяващ наличието на договор за застраховка по чл. 97, ал. 1 или 2, в която задължително се посочват застрахователното покритие, застрахователната сума, номерът и датата на застрахователната полица;\n\n4. наименование, адрес, телефонен номер, адрес на електронната поща и когато е приложимо, номер на факса на местния представител на туроператора, на звено за контакт или на друга служба, които да позволят на пътуващия да осъществи бърза връзка и ефикасна комуникация с туроператора, да търси съдействие при затруднение или да подаде оплакване във връзка с установено несъответствие в хода на изпълнението на туристическия пакет;\n\n5. това, че от пътуващия се изисква да съобщава за всяка липса на съответствие, която той забележи в хода на изпълнението на туристическия пакет, съгласно чл. 90, ал. 2;\n\n6. информация, която позволява осъществяване на пряк контакт с непълнолетното лице или с отговорното за него лице в мястото на престой на непълнолетното лице в случаите, когато непълнолетни лица, непридружавани от родител или друго упълномощено лице, пътуват въз основа на договор за туристически пакет, включващ настаняване; \n\n7. наличните процедури за разглеждане на жалби и за възможностите за алтернативно решаване на потребителски спорове (АРС) от органи за АРС съгласно Закона за защита на потребителите и когато е приложимо, информация за органа за АРС, в чийто обхват попада търговецът, и за платформата за онлайн решаване на спорове съгласно Регламент (ЕС) № 524/2013 на Европейския парламент и на Съвета от 21 май 2013 г. относно онлайн решаване на потребителски спорове и за изменение на Регламент (ЕО) № 2006/2004 и Директива 2009/22/ЕО (ОВ, L 165/1 от 18 юни 2013 г.); \n\n8. правото на пътуващия да прехвърли договора за туристически пакет на друг пътуващ съгласно чл. 86.\n\n(2) Договорът за туристически пакет се изготвя на ясен и разбираем език. Когато договорът е изготвен в писмена форма, той трябва да бъде написан четливо. \n\n(3) При сключването на договор за туристически пакет или без необосновано забавяне след неговото сключване туроператорът или туристическият агент предоставя на пътуващия екземпляр от договора или потвърждение за сключване на договора за туристически пакет на траен носител. Когато договорът за туристически пакет се сключва в присъствието на страните по договора, пътуващият има право на екземпляр от договора на хартиен носител.\n\n(4) Когато договорът за туристически пакет се сключва извън търговския обект по смисъла на чл. 44 от Закона за защита на потребителите, туроператорът или туристическият агент предоставя на пътуващия екземпляр от договора или потвърждение за сключване на договора за туристически пакет на хартиен носител или, ако пътуващият се съгласи, се предоставя копие на друг траен носител.\n\n(5) При туристически пакети съгласно § 1, т. 67, буква „б“, подбуква „дд“ от допълнителните разпоредби търговецът, на когото са предадени данните посредством свързани процеси за онлайн резервации, уведомява туроператора за сключването на договор, водещ до създаване на туристически пакет. Търговецът предоставя на туроператора информацията, която му е необходима за изпълнение на неговите задължения. \n\n(6) В случаите по ал. 5 туроператорът е длъжен, веднага след като бъде уведомен от търговеца за създаването на туристически пакет, да предостави на пътуващия на траен носител информацията по ал. 1, т. 1 – 8.\n\n(7) Информацията по ал. 1, 5 и 6 се предоставя по ясен, разбираем и видим начин.\n\n(8) Туроператорът предоставя на пътуващия своевременно, преди започване на изпълнението на туристическия пакет, необходимите документи за ползване на туристическите услуги, включени в пакета, като разписки, ваучери, билети и други, както и информация за часовете на отпътуване по разписание и когато е приложимо – информация за крайния срок за регистрация за качване на борда на превозното средство, както и за часовете по разписание на междинните спирания, транспортните връзки и пристигането.“ \n\n§ 30.\n\n Член 85 се изменя така:\n\n„Чл. 85. Тежестта на доказване за спазване на задължението за предоставяне на информацията по чл. 82 – 84 във връзка с договорите за туристически пакети се носи от туроператора.“ \n\n§ 31.\n\n Член 86 се изменя така:\n\n„Чл. 86. (1) Пътуващият има право да прехвърли сключения от него договор за туристически пакет на друго лице, което отговаря на всички изисквания, приложими към сключения договор, след като е отправил до туроператора предизвестие на траен носител в разумен срок преди започването на изпълнението на туристическия пакет.\n\n(2) Предизвестие, отправено не по-късно от 7 дни преди започването на изпълнението на туристическия пакет, се смята за извършено в разумен срок.\n\n(3) Лицето, което прехвърля, и лицето, на което се прехвърля договорът за туристически пакет, са солидарно отговорни за заплащане на оставащата част от сумата по договора и на всички допълнителни такси, налози или други допълнителни разходи, произтичащи от прехвърлянето. \n\n(4) Туроператорът информира лицето, което прехвърля туристическия пакет, за действителните разходи по прехвърлянето. Тези разходи не могат да са неоправдано високи и не могат да превишават действителните разходи, направени от туроператора във връзка с прехвърляне на договора за туристически пакет.\n\n(5) Туроператорът предоставя на лицето, което прехвърля договора за туристическия пакет, доказателства за разходите, таксите или за другите допълнителни разходи, произтичащи от прехвърлянето на договора за туристически пакет.“\n\n§ 32.\n\n Член 87 се изменя така:\n\n„Чл. 87. (1) След сключването на договор за туристически пакет цената на туристическия пакет може да се увеличи само ако в договора изрично е предвидена такава възможност и ако е посочено, че пътуващият има право на намаление на цената съгласно ал. 6. \n\n(2) В договора за туристически пакет задължително се посочва начинът, по който се изчислява промяната на цената на туристическия пакет, когато в него е предвидена такава възможност. \n\n(3) Увеличението на цената на туристическия пакет е възможно само по изключение вследствие на промени във:\n\n1. цената на превоза на пътници, което е вследствие на промяна в цената на горивото или на други източници на енергия;\n\n2. размера на данъците или таксите върху включените в договора туристически услуги, наложени от трета страна, която не участва пряко в изпълнението на туристическия пакет, включително туристически такси, такси за кацане или такси за отвеждане към или за слизане от борда на пристанища и летища, или\n\n3. обменните курсове, отнасящи се за туристическия пакет.\n\n(4) Когато увеличението на цената по ал. 3 надхвърля 8 на сто от общата цена на туристическия пакет, се прилага чл. 88, ал. 2, 3 и 6.\n\n(5) Независимо от неговия размер увеличението на цената на туристическия пакет е възможно само ако туроператорът е уведомил пътуващия по ясен и разбираем начин за него, заедно с обосновка за увеличението и изчисления, предоставени на траен носител, не по-късно от 20 дни преди започването на изпълнението на туристическия пакет.\n\n(6) В случай че договорът за туристически пакет предвижда възможност за увеличение на цената, то тогава пътуващият има право на намаление на цената на туристическия пакет, съответстващо на всяко намаление на разходите по ал. 3, т. 1 – 3, когато намалението е настъпило след сключването на договора до започване на изпълнението на туристическия пакет.\n\n(7) В случай на намаление на цената туроператорът има право да приспадне направените от него административни разходи от сумата, която ще възстанови на пътуващия. При поискване туроператорът предоставя на пътуващия доказателства за направените административни разходи.“\n\n§ 33.\n\n Член 88 се изменя така:\n\n„Чл. 88. (1) Преди започването на изпълнението на туристическия пакет туроператорът не може да променя едностранно клаузи в договора за туристическия пакет, различни от цената, в съответствие с чл. 87, освен ако:\n\n1. туроператорът си е запазил това право в договора;\n\n2. промяната е незначителна; \n\n3. туроператорът информира пътуващия за промяната по ясен, разбираем и видим начин на траен носител.\n\n(2) Когато преди започването на изпълнението на туристическия пакет туроператорът е принуден да промени съществено някоя от основните характеристики на туристическите услуги по чл. 82, ал. 1, т. 1 или не може да изпълни някое от специфичните изисквания по чл. 84, ал. 1, т. 1, или предложи увеличение на цената на туристическия пакет с повече от 8 на сто, пътуващият има право в посочен от туроператора разумен срок:\n\n1. да приеме предложената промяна, или\n\n2. да прекрати договора, без да заплаща такса за прекратяване на договора.\n\n(3) Когато пътуващият прекрати договора за туристически пакет, той може да приеме туристически пакет-заместител със същото или с по-високо качество, ако туроператорът предлага такъв. \n\n(4) Туроператорът информира пътуващия без необосновано забавяне по ясен, разбираем и видим начин на траен носител за:\n\n1. предложените промени в договора съгласно ал. 2 и за тяхното отражение върху цената на туристическия пакет съгласно ал. 5;\n\n2. срока, в рамките на който пътуващият има право да уведоми туроператора за решението си, съгласно ал. 2;\n\n3. последиците, ако пътуващият не реагира в рамките на срока по т. 2, и\n\n4. когато е приложимо, за предложения туристически пакет-заместител и за неговата цена.\n\n(5) Когато промените в договора за туристически пакет съгласно ал. 2 или за туристически пакет-заместител съгласно ал. 3 водят до по-ниски качество или стойност на туристическия пакет, пътуващият има право на съответно намаление на цената.\n\n(6) Когато договорът за туристически пакет бъде прекратен съгласно ал. 2, т. 2 и пътуващият не приеме туристически пакет-заместител, туроператорът възстановява всички плащания, които е получил от пътуващия или от негово име, без необосновано забавяне и при всички случаи – не по-късно от 14 дни след прекратяването на договора. \n\n(7) При прекратяване на договори за туристически пакети по ал. 6 се прилага съответно чл. 91, ал. 2 – 8.“\n\n§ 34.\n\n Член 89 се изменя така:\n\n„Чл. 89. (1) Пътуващият има право да прекрати договора за туристически пакет по всяко време преди започването на изпълнението на туристическия пакет. \n\n(2) Когато пътуващият прекрати договора съгласно ал. 1, той може да бъде задължен да заплати на туроператора подходяща и обоснована такса за прекратяване на договора. \n\n(3) В договора за туристически пакет могат да се предвидят разумни по размер такси за прекратяване на договора, изчислени въз основа на момента, в който се прекратява договорът преди започването на изпълнението на туристическия пакет, и на очакваните икономии на разходи и приходи от алтернативно извършване на туристическите услуги. \n\n(4) Когато в договора за туристически пакет не са посочени такси за прекратяване на договора, размерът на таксата за прекратяване съответства на цената на туристическия пакет, от която се приспадат икономиите на разходи и приходите от алтернативно извършване на туристическите услуги. По искане на пътуващия туроператорът представя обосновка за размера на таксите за прекратяване на договора.\n\n(5) Пътуващият има право да прекрати договора за туристически пакет преди започването на изпълнението на туристическия пакет, без да заплаща никаква такса за прекратяване в случай на непреодолими и извънредни обстоятелства, настъпили или случващи се в мястото на дестинацията или в непосредствена близост до него, които засягат значително изпълнението на туристическия пакет или превоза на пътници до дестинацията. \n\n(6) При прекратяване на договора за туристически пакет съгласно ал. 5 пътуващият има право на пълно възстановяване на всички направени плащания за туристическия пакет, но няма право на допълнително обезщетение.\n\n(7) Туроператорът има право да прекрати договора за туристически пакет и да възстанови на пътуващия изцяло всички плащания, направени за туристическия пакет, без да дължи допълнително обезщетение, когато: \n\n1. набраният брой участници за туристическия пакет е по-малък от минималния брой, посочен в договора, и туроператорът е уведомил пътуващия за прекратяването на договора в определения в договора срок, но не по-късно от:\n\nа) 20 дни преди започването на изпълнението на туристическия пакет – в случай на пътувания с продължителност, по-голяма от 6 дни;\n\nб) 7 дни преди започването на изпълнението на туристическия пакет – в случай на пътувания с продължителност от два до 6 дни;\n\nв) 48 часа преди започването на изпълнението на туристическия пакет – в случай на пътувания с продължителност, по-малка от два дни, или\n\n2. туроператорът е възпрепятстван да изпълни договора поради непреодолими и извънредни обстоятелства и е уведомил пътуващия за прекратяването на договора без необосновано забавяне преди започването на изпълнението на туристическия пакет.\n\n(8) Туроператорът възстановява на пътуващия всички дължими суми по ал. 6 и 7, а при прекратяване на договора за туристически пакет възстановява всички плащания, направени за пакета от пътуващия или от негово име, след приспадане на съответните разходи по ал. 2 за прекратяване на договора. Дължимите суми или плащания се възстановяват на пътуващия без необосновано забавяне и при всички случаи не по-късно от 14 дни след прекратяването на договора за туристически пакет.“\n\n§ 35.\n\n Член 90 се изменя така:\n\n„Чл. 90. (1) Туроператорът носи отговорност за изпълнението на туристическите услуги, включени в договора за туристически пакет, независимо от това, дали тези услуги се изпълняват от него, или от други доставчици на туристически услуги. \n\n(2) Пътуващият уведомява без необосновано забавяне туроператора за всяко несъответствие, установено при изпълнението на туристическата услуга, включена в договора за туристически пакет, като се отчитат конкретните обстоятелства за случая. \n\n(3) Когато някоя от туристическите услуги не отговаря на предвиденото в договора за туристическия пакет, туроператорът е длъжен да отстрани несъответствието, освен когато:\n\n1. това не е възможно, или\n\n2. е свързано с непропорционално високи разходи предвид степента на несъответствието и стойността на засегнатите туристически услуги.\n\n(4) Когато туроператорът не отстрани несъответствието извън случаите по ал. 3, т. 1 и 2, се прилага чл. 91.\n\n(5) Извън изключенията по ал. 3, когато туроператорът не отстрани несъответствието в рамките на разумен срок, определен от пътуващия, последният може сам да направи това и да поиска от туроператора възстановяване на необходимите разходи. \n\n(6) Когато туроператорът откаже да отстрани несъответствието или в случаите, когато е необходимо отстраняването на несъответствието да стане незабавно, пътуващият не е длъжен да определя срок на туроператора за неговото отстраняване.\n\n(7) Когато значителна част от туристическите услуги не може да се изпълни съгласно предвиденото в договора за туристически пакет, туроператорът предлага на пътуващия, без това да е свързано с допълнителни разходи за него, други подходящи туристически услуги по възможност със същото или с по-високо качество в сравнение с тези, посочени в договора, за да продължи изпълнението на договора за туристическия пакет, включително когато връщането на пътуващия до началния пункт на пътуването не е предоставено, както е договорено. \n\n(8) Когато предложените от туроператора други туристически услуги по ал. 7 за продължаване на изпълнението на договора водят до промяна в туристическия пакет в пакет с по-ниско качество от предвиденото в договора, туроператорът предлага на пътуващия подходящо намаление на цената.\n\n(9) Пътуващият има право да откаже предложените от туроператора други туристически услуги за продължаване на изпълнението на договора само когато те не са сравними с предвиденото в договора за туристически пакет или когато предложеното намаление на цената не е подходящо.\n\n(10) Когато несъответствието между договорените и действително предоставените услуги нарушава значително изпълнението на договора и туроператорът не отстрани несъответствието в разумен срок, определен от пътуващия, последният може да прекрати договора за туристически пакет, без да дължи разходи за прекратяване на договора, и да поиска намаление на цената и/или обезщетение за претърпените имуществени и неимуществени вреди.\n\n(11) Когато не е възможно да се предложат други туристически услуги за продължаване на договора или когато пътуващият отхвърли предложените от туроператора услуги по ал. 9, пътуващият има право на намаляване на цената и/или на обезщетение за претърпените вреди в съответствие с чл. 91, без да се прекратява договорът за туристическия пакет.\n\n(12) В случаите по ал. 10 и 11, когато договорът за туристически пакет включва и превоз на пътници, туроператорът осигурява връщането на пътуващия до началния пункт на пътуването с равностоен вид транспорт без необосновано забавяне и без допълнителни разходи за пътуващия.\n\n(13) Когато поради непреодолими и извънредни обстоятелства не е възможно да се осигури завръщането на пътуващия, както е предвидено в договора за туристически пакет, туроператорът поема разходите за настаняването на пътуващия по възможност в равностойна категория място за настаняване за срок не повече от три нощувки. Когато в друг нормативен акт в областта на правата на пътниците са предвидени по-големи срокове по отношение на съответните транспортни средства за връщането на пътуващия, се прилагат тези срокове. \n\n(14) Ограничаването на сроковете по ал. 13 не се прилага по отношение на лица с ограничена подвижност съгласно определението в чл. 2, буква „а“ от Регламент (ЕО) № 1107/2006 на Европейския парламент и на Съвета от 5 юли 2006 г. относно правата на хората с увреждания и на хората с ограничена подвижност при пътувания с въздушен транспорт, както и по отношение на придружаващите ги лица, бременните жени, непълнолетните лица без придружител, както и на лицата, нуждаещи се от специална медицинска помощ, при условие че туроператорът е бил уведомен за техните специфични нужди най-малко 48 часа преди започването на изпълнението на договора за туристически пакет. \n\n(15) Туроператорът не може да се позовава на непреодолими и извънредни обстоятелства, за да ограничи своята отговорност по ал. 13, когато доставчикът на услуги за превоз не може да се позове на такива обстоятелства в съответствие с приложимото законодателство на Европейския съюз.“\n\n§ 36.\n\n Член 91 се изменя така:\n\n„Чл. 91. (1) Пътуващият има право на подходящо намаление на цената за времето, през което е имало несъответствие на предоставените услуги с договора за туристическия пакет, освен ако туроператорът докаже, че липсата на съответствие се дължи на пътуващия.\n\n(2) Пътуващият има право да получи обезщетение от туроператора за всички имуществени и неимуществени вреди, претърпени в резултат на липсата на съответствие с договора за туристически пакет. Обезщетението се извършва без необосновано забавяне от страна на туроператора.\n\n(3) Пътуващият няма право на обезщетение за претърпени вреди, когато туроператорът докаже, че липсата на съответствие се дължи на:\n\n1. пътуващия;\n\n2. трето лице, несвързано с предоставянето на включените в договора за туристически пакет туристически услуги, и не може да се предвиди или да се предотврати; \n\n3. непреодолими и извънредни обстоятелства.\n\n(4) Когато отговорността на доставчиците на туристически услуги, включени в договора за туристически пакет, се определя от международни договори, ратифицирани, обнародвани в „Държавен вестник“ и влезли в сила за Република България, или когато тези международни договори ограничават размера на дължимото обезщетение от страна на доставчика, същите ограничения се прилагат и за туроператора. \n\n(5) Когато отговорността на доставчиците на туристически услуги, включени в договора за туристически пакет, не се определя от международни договори, ратифицирани, обнародвани в „Държавен вестник“ и влезли в сила за Република България, или когато тези международни договори не ограничават размера на дължимото обезщетение от страна на доставчика, договорът за туристически пакет може да предвиди горна граница на отговорността на туроператора за вреди, причинени на пътуващия вследствие на неизпълнение или на неточно изпълнение на договора. Уговорената в договора за туристически пакет горна граница на отговорността на туроператора не може да е по-малка от трикратния размер на цената на туристическия пакет.\n\n(6) Разпоредбата на ал. 5 не се прилага в случаите на нанесена телесна повреда на пътуващия и в случаите на вреди, причинени умишлено или поради небрежност.\n\n(7) Правата за обезщетение или за намаление на цената, предоставени на пътуващите по този закон не накърняват техните права, предоставени им по силата на Регламент (ЕО) № 261/2004 на Европейския парламент и на Съвета от 11 февруари 2004 г. относно създаване на общи правила за обезщетяване и помощ на пътниците при отказан достъп на борда и отмяна или голямо закъснение на полети, и за отмяна на Регламент (ЕИО) № 295/91, на Регламент (ЕО) № 1371/2007 на Европейския парламент и на Съвета от 23 октомври 2007 г. относно правата и задълженията на пътниците, използващи железопътен транспорт (ОВ, L 315/14 от 3 декември 2007 г.), на Регламент (ЕО) № 392/2009 на Европейския парламент и на Съвета от 23 април 2009 г. относно отговорността на превозвачите на пътници по море в случай на произшествия (ОВ, L 131/24 от 28 май 2009 г.), на Регламент (ЕС) № 1177/2010 на Европейския парламент и на Съвета от 24 ноември 2010 г. относно правата на пътниците, пътуващи по море или по вътрешни водни пътища, и за изменение на Регламент (ЕО) № 2006/2004 (ОВ, L 334/1 от 17 декември 2010 г.), на Регламент (ЕС) № 181/2011 на Европейския парламент и на Съвета от 16 февруари 2011 г. относно правата на пътниците в автобусния транспорт и за изменение на Регламент (ЕО) № 2006/2004 (ОВ, L 55/1 от 28 февруари 2011 г.), както и от съответните международни договори, ратифицирани, обнародвани в „Държавен вестник“ и влезли в сила за Република България. Пътуващите могат да предявят рекламация за обезщетяване или за намаление на цената в съответствие с разпоредбите на този закон или на посочените регламенти на Европейския съюз, или на съответните международни договори.\n\n(8) Обезщетението или намалението на цената, предоставени въз основа на този закон, и обезщетението или намалението на цената, предоставени в съответствие с посочените регламенти на Европейския съюз и съответните международни договори, ратифицирани, обнародвани в „Държавен вестник“ и влезли в сила за Република България, се приспадат взаимно, за да не се допусне свръхобезщетяване на пътуващите.\n\n(9) Давностният срок за предявяване на правните претенции по този член е две години.“ \n\n§ 37.\n\n Член 92 се изменя така:\n\n„Чл. 92. (1) Пътуващият може да отправя съобщения, искания или жалби във връзка с изпълнението на туристическия пакет до туристическия агент, от когото е закупил туристическия пакет. Туристическият агент изпраща без необосновано забавяне съобщенията, исканията или жалбите на пътуващия на туроператора.\n\n(2) Датата на получаването на посочените в ал. 1 съобщения, искания или жалби от туристическия агент се смята за дата на получаване от страна на туроператора.“\n\n§ 38.\n\n Член 93 се изменя така:\n\n„Чл. 93. (1) Туроператорът е длъжен да окаже без необосновано забавяне подходящо съдействие на изпаднал в затруднение пътуващ, включително в случаите по чл. 90, ал. 13, и по-специално, като:\n\n1. осигури полезна информация на пътуващия относно здравните услуги, местните власти и предоставянето на консулска помощ;\n\n2. окаже съдействие на пътуващия да осъществи междуселищни и/или международни комуникации и да намери алтернативни туристически услуги.\n\n(2) Когато затруднението на пътуващия е причинено умишлено или поради небрежност от самия него, туроператорът може да изисква заплащането на разумна такса от пътуващия за оказаното съдействие.\n\n(3) Таксата по ал. 2 не може да надвишава действителните разходи, направени от туроператора за оказване на съдействие на пътуващия.“\n\n§ 39.\n\n Член 94 се изменя така:\n\n„Чл. 94. Когато туроператорът или туристическият агент изплати обезщетение, предостави намаление на цената или изпълни други свои задължения, произтичащи от този закон, туроператорът, съответно туристическият агент, има право на регресен иск спрямо всяко трето лице, допринесло за събитието, станало причина за предоставяне на обезщетението, намаляването на цената или изпълнението на друго задължение.“\n\n§ 40.\n\n Член 95 се изменя така:\n\n„Чл. 95. Разпоредбите на чл. 86 и чл. 89 – 93 се прилагат и по отношение на туристическите услуги, включени в предоставянето на свързани туристически услуги, когато търговецът, улесняващ предоставянето на свързани туристически услуги, не е изпълнил задълженията си по чл. 82, ал. 4 – 6 и чл. 105.“\n\n§ 41.\n\n Член 96 се изменя така:\n\n„Чл. 96. (1) Търговците носят отговорност за всички грешки, допуснати в резултат на технически дефекти в системата за резервации, за които те са отговорни, както и когато са приели да уредят резервацията на туристически пакет или на туристически услуги, които са част от свързани туристически услуги – за грешките, допуснати в процеса на резервиране.\n\n(2) Търговците не носят отговорност за грешки при резервацията, които се дължат на пътуващия или са причинени от непредотвратими и извънредни обстоятелства.“\n\n§ 42.\n\n Наименованието на раздел III се изменя така:\n\n„Отговорност на туроператорите и търговците, които улесняват предоставянето на свързани туристически услуги при неплатежоспособност и несъстоятелност“.\n\n§ 43.\n\n Член 97 се изменя така:\n\n„Чл. 97. (1) Туроператорът, установен на територията на Република България, ежегодно сключва договор за задължителна застраховка „Отговорност на туроператора“ със застраховател по смисъла на Кодекса за застраховането.\n\n(2) Търговецът, улесняващ предоставянето на свързани туристически услуги, установен на територията на Република България, ежегодно сключва договор за задължителна застраховка „Отговорност на търговеца, улесняващ предоставяне на свързани туристически услуги“ със застраховател по смисъла на Кодекса за застраховането.\n\n(3) При първоначална регистрация в регистъра на туроператорите и туристическите агенти договорът за застраховка по ал. 1 се сключва и се представя на министъра на туризма не по-късно от 7 дни от уведомяването за издаденото удостоверение за регистрация.\n\n(4) Договорите по ал. 1 и 2 не може да съдържат клаузи, които изключват или ограничават правата на пътуващия, включително в резултат на неизпълнение на задължения от страна на туроператора или търговеца, улесняващ предоставянето на свързани туристически услуги, определени в този раздел.\n\n(5) Обезпечението по застрахователните договори по ал. 1 и 2 се предоставя безплатно за пътуващия, за да се гарантира репатрирането и при необходимост – финансирането на настаняването преди репатрирането.“\n\n§ 44.\n\n Създават се чл. 97а – 97г: \n\n„Чл. 97а. Туроператорите, туристическите агенти и търговците, улесняващи предоставянето на свързани туристически услуги, които не са установени в държава – членка на Европейския съюз, и които продават или предлагат за продажба туристически пакети или свързани туристически услуги в Република България или които по някакъв начин насочват подобни дейности към Република България, са задължени да отговарят на условията по този закон.\n\nЧл. 97б. Застраховките по чл. 97, ал. 1 и 2 са в полза на пътуващите независимо от местопребиваването им, мястото на заминаване или на продажба на туристическия пакет или свързаните туристически услуги, както и независимо от държавата членка, в която се намира лицето, което отговаря за защитата при неплатежоспособност или несъстоятелност на туроператора или търговеца, улесняващ предоставянето на свързани туристически услуги.\n\nЧл. 97в. За туристически услуги – част от туристически пакет, или за свързани туристически услуги, които не са били предоставени в резултат на неплатежоспособност или несъстоятелност, възстановяването на платените суми се извършва без необосновано забавяне по искане на пътуващия.\n\nЧл. 97г. Застраховките по чл. 97, ал. 1 и 2 покриват всички разумно предвидими разходи, в т.ч. размера на плащанията, извършени от пътуващия или от негово име по отношение на туристическите пакети и свързаните туристически услуги, като се отчита продължителността на периода между първоначалната вноска и последната вноска и изпълнението на туристическия пакет или свързаните туристически услуги, както и очакваните разходи за репатриране на пътниците при неплатежоспособност или несъстоятелност.“\n\n§ 45.\n\n Член 98 се изменя така:\n\n„Чл. 98. (1) Договорите за застраховка по чл. 97, ал. 1 и 2 се сключват за срок от една година и се подновяват или се сключва нов договор не по-късно от 30 дни преди датата на изтичането му.\n\n(2) Туроператорът и/или търговецът, улесняващ предоставянето на свързани туристически услуги, представя на министъра на туризма копие от договора по чл. 97, ал. 1 или 2 в 14-дневен срок от сключването или подновяването му.\n\n(3) Министърът на туризма или оправомощено от него длъжностно лице публикува на интернет страницата на Министерството на туризма следната информация относно договорите за застраховка по чл. 97, ал. 2: \n\n1. наименованието на търговеца (с български и латински букви), седалище и адрес на управление; \n\n2. телефон/факс и адрес на електронна поща;\n\n3. ЕИК на търговеца или основанието, въз основа на което търговецът има право да извършва стопанска дейност по реда на специален закон, включително по законодателството на друга държава – членка на Европейския съюз, и на държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария;\n\n4. номера и датата на сключения застрахователен договор по чл. 97, ал. 2, име на застрахователя, срока на валидност на застраховката и застрахователната сума.\n\n(4) При предсрочно прекратяване на застрахователните договори по чл. 97, ал. 1 и 2 застрахователите, с които са сключени договорите, са длъжни незабавно да уведомят министъра на туризма.\n\n(5) В случай на прекратяване на договорите по чл. 97, ал. 1 и 2 преди изтичането на срока им лицето е длъжно незабавно да сключи нов договор за застраховка и да го представи на министъра на туризма не по-късно от три дни от сключването му.“\n\n§ 46.\n\n Създава се чл. 98а:\n\n„Чл. 98а. (1) Туроператорът или търговецът, улесняващ предоставянето на свързани туристически услуги, задължително предоставя на пътуващия копие на застрахователния сертификат, удостоверяващ наличието на договор за застраховките по чл. 97, ал. 1 и 2. \n\n(2) Копие на сертификата по ал. 1 се предоставя на пътуващия преди сключването на договора за туристически пакет или свързани туристически услуги или преди заплащането на цената или авансовото плащане от пътуващия, но не по-късно от 7 дни преди началото на пътуването.“\n\n§ 47.\n\n Член 99 се изменя така:\n\n„Чл. 99. (1) Туроператорът и/или търговецът, улесняващ предоставянето на свързани туристически услуги, може след настъпването на застрахователното събитие да уведоми застрахователя и да му предостави информация за своите контрагенти, доставчици и за потребителите на услугите им, както и да му окаже необходимото съдействие. Уведомяването и предоставянето на информацията се извършва писмено с копие до министъра на туризма.\n\n(2) Застрахователят уведомява писмено министъра на туризма за настъпването на застрахователното събитие не по-късно от един ден от узнаването му.\n\n(3) Веднага след настъпването на застрахователно събитие застрахователят е длъжен да предприеме необходимите мерки за осигуряване продължаването на изпълнението на туристическите пакети или свързаните туристически услуги или за репатрирането на пътуващите съгласно условията на сключения застрахователен договор.“\n\n§ 48.\n\n Член 100 се изменя така:\n\n„Чл. 100. (1) Определянето на застрахователното обезщетение от застрахователя не лишава пътуващия от правото му да претендира обезщетението по съдебен ред.\n\n(2) Когато претенцията е предявена по съдебен ред, туроператорът или търговецът, улесняващ предоставянето на свързани туристически услуги, е длъжен да иска привличането на застрахователя в процеса.\n\n(3) Пътуващият може да предяви претенциите си директно срещу застрахователя.“\n\n§ 49.\n\n Член 101 се изменя така:\n\n„Чл. 101. (1) Застрахователните обезщетения по застраховките по този раздел се плащат от застрахователя, който е издал застрахователната полица, или от упълномощен негов представител.\n\n(2) В случаите, когато имуществената отговорност на туроператора или на търговеца, улесняващ предоставянето на свързани туристически услуги, се определя от съда, след влизането в сила на съдебното решение правоимащите задължително представят на застрахователите заверени преписи от влезлите в сила съдебни актове заедно с мотивите, както и заверени преписи от изпълнителните листове.“\n\n§ 50.\n\n Създава се чл. 101а:\n\n„Чл. 101а. Отговорността на застрахователя за плащане на обезщетение за вреди на един пътуващ се ограничава до размерите на уговорената отговорност между туроператора и пътуващия при условията на чл. 91, ал. 5 и 6.“\n\n§ 51.\n\n Член 102 се изменя така:\n\n„Чл. 102. Всяка защита при неплатежоспособност и несъстоятелност, предоставена от туроператор или търговец, улесняващ предоставянето на свързани туристически услуги, установен на територията на друга държава – членка на Европейския съюз, във връзка с предлагането на туристически пакети и свързани туристически услуги, се признава за валидна на територията на Република България.“\n\n§ 52.\n\n Член 103 се изменя така:\n\n„Чл. 103. (1) Застраховката по чл. 97, ал. 1 предоставя обезпечение за възстановяване на всички плащания по договор за туристически пакет, направени от пътуващите или от тяхно име, в случаите, когато съответните услуги не са били изпълнени напълно или частично в резултат на неразплащане с контрагенти, неплатежоспособност или несъстоятелност на туроператора.\n\n(2) Когато в договора за туристически пакет е включен превоз на пътници, застраховката по чл. 97, ал. 1 покрива репатрирането на пътуващите.\n\n(3) Застрахователят може да предложи на пътуващия продължаване на туристическия пакет, за което пътуващият не дължи допълнителни плащания извън тези, посочени в договора за туристическо пътуване. Когато дейностите по продължаването на туристическия пакет представляват организиране на отделен туристически пакет, застрахователят ги извършва посредством туроператор.\n\n(4) За осигуряване изпълнението на изискванията по ал. 2 и 3 в застрахователните договори се определят условията и начините за оказване на помощ при покриване на посочените рискове. \n\n(5) Застраховката по чл. 97, ал. 1 покрива отговорността на туроператора за причинени вреди на пътуващите съгласно разпоредбите на този раздел по договори за туристически пакети, сключени и заплатени в периода на нейното действие, включително при прекратяването на договора за застраховка.\n\n(6) При настъпването на застрахователно събитие в случаите, когато туристически агент е продал туристически пакет, организиран от туроператор, и е възстановил на потребителите сумите по ал. 1, туристическият агент встъпва в правата на потребителите на застрахователни услуги към застрахователя по договора за застраховка.\n\n(7) Пътуващ, който иска да бъде обезщетен в случаите по чл. 103, ал. 1 и самостоятелно е покрил разходите си, е длъжен да представи на застрахователя доказателства за извършените от него разходи за транспорт, както и за подслон и храна за времето на принудителния му престой.\n\n(8) Застрахователят има право да откаже да заплати разликата между действително направените разходи и двукратния размер на разходите, които потребителят би извършил, ако спазва условията, предвидени в договора за туристически пакет.“\n\n§ 53.\n\n Член 104 се изменя така:\n\n„Чл. 104. (1) Застрахователната сума по договорите по чл. 97, ал. 1 се определя на базата на декларирания от туроператора пред застрахователя оборот за предходната година и минималните нива съгласно приложение № 9.\n\n(2) Декларираният оборот по ал. 1 включва само приходите от продажба на туристически пакети на пътуващи и не включва оборотите от продажба на туристически пакети към други туроператори.\n\n(3) Туроператорът включва в декларирания оборот и стойността на организираните от него чартърни полети независимо от това, дали те се продават от други туроператори, или от туристически агенти.\n\n(4) Декларирането на оборота се извършва чрез декларация по образец, утвърден от министъра на туризма.\n\n(5) Към декларацията по ал. 4 застрахователят може да изиска прилагането на финансови данни за дейността на туроператора. \n\n(6) Застрахователната сума по задължителната застраховка на туроператор, който предоставя туристически пакет с включен чартърен полет, не може да е по-малка от 500 000 лв.“\n\n§ 54.\n\n Член 105 се изменя така:\n\n„Чл. 105. (1) Застраховката по чл. 97, ал. 2 покрива отговорността на търговеца, улесняващ предоставянето на свързани туристически услуги, за възстановяване на всички плащания, получени от пътуващите, доколкото туристическата услуга, която е част от свързана туристическа услуга, не се извършва в резултат на неразплащане с контрагенти, неплатежоспособност или несъстоятелност на търговеца, улесняващ предоставянето на свързани туристически услуги. \n\n(2) В случаите, когато търговецът, улесняващ предоставянето на свързани туристически услуги, е страна, отговорна за превоза на пътниците, застраховката покрива и тяхното репатриране. \n\n(3) Застраховката по чл. 97, ал. 2 покрива отговорността на търговеца, улесняващ предоставянето на свързани туристически услуги, съгласно разпоредбите на този раздел за плащания по свързани туристически услуги, получени в периода на нейното действие, включително при прекратяването на договора за застраховка.“\n\n§ 55.\n\n Член 106 се изменя така:\n\n„Чл. 106. (1) Минималната застрахователна сума по застрахователния договор по чл. 97, ал. 2 се определя като 10 на сто от оборота за предходната година от туристическите услуги, посочени в ал. 3. \n\n(2) В случаите, когато търговецът, улесняващ предоставянето на свързани туристически услуги, е страна, отговорна за превоз на пътници, размерът на застрахователната отговорност се определя като 20 на сто от годишния оборот на услуги по превоз на пътници, част от свързани туристически услуги, за които търговецът, улесняващ предоставянето на свързани туристически услуги, отговаря.\n\n(3) За целите на ал. 1 се взема предвид оборотът от свързани туристически услуги, за които търговецът, улесняващ предоставянето на свързани туристически услуги, е получил плащане от пътуващия или от негово име и при които заплащането от търговеца, улесняващ предоставянето на свързани туристически услуги, към доставчика на съответната туристическа услуга се извършва в срок, по-дълъг от един работен ден от получаването на плащането.\n\n(4) Размерът на застрахователната сума по ал. 1 не може да е по-малък от 5000 лв., а по ал. 2 – от 10 000 лв.\n\n(5) При сключването на застрахователния договор обстоятелствата по ал. 2 и 3 се доказват с писмена декларация от търговеца, улесняващ предоставянето на свързани туристически услуги, по образец, утвърден от министъра на туризма.“ \n\n§ 56.\n\n Член 107 се изменя така:\n\n„Чл. 107. (1) При настъпване на застрахователно събитие по застраховката по чл. 97, ал. 2 пътуващият има право да избере между:\n\n1. възстановяване на заплатената сума за свързани туристически услуги; \n\n2. предоставяне на свързаните туристически услуги, в случай че това е възможно, като застрахователят заплаща дължимите суми на доставчика на туристическата услуга.\n\n(2) При настъпване на застрахователно събитие, ако туристическите услуги, включени в застрахователната сума по чл. 106, ал. 1, вече са предоставени на пътуващия, доставчикът на туристическите услуги встъпва в правата на пътуващия към застрахователя по договора за застраховка.\n\n(3) Пътуващ, който иска да бъде обезщетен по застраховката по чл. 97, ал. 2, е длъжен да представи на застрахователя доказателства за извършените от него плащания към търговеца, улесняващ предоставянето на свързани туристически услуги.“\n\n§ 57.\n\n Член 108 се изменя така:\n\n„Чл. 108. (1) За централно звено за контакт за улесняване на административното сътрудничество и надзора на туроператорите, туристическите агенти и търговците, които улесняват предоставянето на свързани туристически услуги, които работят в различни държави – членки на Европейския съюз, се определя Министерството на туризма.\n\n(2) Централното звено за контакт към Министерството на туризма предоставя на централните звена за контакт на другите държави – членки на Европейския съюз, цялата необходима информация относно изискванията на този закон във връзка със защитата срещу рисковете от неплатежоспособност и несъстоятелност и за лицето, която отговаря за защита срещу рисковете от неплатежоспособност и несъстоятелност на отделни туроператори и търговци, улесняващи предоставянето на свързани туристически услуги, установени на територията на Република България. \n\n(3) Централното звено за контакт към Министерството на туризма предоставя публичен достъп до регистъра на туроператорите и туристическите агенти, както и до информацията по чл. 98, ал. 4, включително онлайн, които съдържат информация относно изпълнението на задълженията по чл. 97, ал. 1 и 2. \n\n(4) Централното звено за контакт към Министерството на туризма предоставя на централните звена за контакт на другите държави – членки на Европейския съюз, достъп до регистъра на туроператорите и туристическите агенти, както и до информацията по чл. 98, ал. 4, включително онлайн, които съдържат данни относно изпълнението на задълженията по чл. 97, ал. 1 и 2.\n\n(5) При постъпило запитване от централно звено за контакт на друга държава – членка на Европейския съюз, във връзка със защитата срещу рискове от неплатежоспособност и несъстоятелност на туроператор и/или търговец, улесняващ предоставянето на свързани туристически услуги, отговорът на запитването се изпраща възможно най-бързо в зависимост от спешността и сложността на въпроса, но не по-късно от 15 работни дни от получаването на искането.“\n\n§ 58.\n\n Член 109 се изменя така:\n\n„Чл. 109. (1) Декларирането от страна на туроператора на туристическия пакет или от страна на търговеца, улесняващ предоставянето на свързана туристическа услуга, че действа изключително като доставчик на туристическа услуга, като посредник или в каквото и да е друго качество не го освобождава от предвидените задължения по раздел II и по този раздел. \n\n(2) Декларирането от страна на туроператора на туристическия пакет или от страна на търговеца, улесняващ предоставянето на свързана туристическа услуга, че даден туристически пакет или дадена свързана туристическа услуга не представлява туристически пакет или съответно свързана туристическа услуга не освобождава туроператора или търговеца, улесняващ предоставянето на свързани туристически услуги, от задълженията, предвидени по раздел II и по този раздел.\n\n(3) Всяка клауза в договор или изявление на пътуващ, които пряко или косвено водят до отказ от права или до ограничаване на права на пътуващите, предоставени им по раздел II и по този раздел, или имащи за цел заобикаляне прилагането на разпоредбите на същите раздели, не са обвързващи за пътуващия.“ \n\n§ 59.\n\n В раздел ІІІ се създава чл. 109а:\n\n„Чл. 109а. В случаите, в които туроператорът е установен извън Европейското икономическо пространство, туристическият агент, установен в някоя от държавите членки, е обвързан от задълженията, предвидени за туроператора в чл. 90 – 93 и по този раздел, освен ако не представи доказателства, че туроператорът е изпълнил тези задължения.“\n\n§ 60.\n\n В чл. 113 се правят следните допълнения:\n\n1. В ал. 1, т. 1 след думите „Европейския съюз“ се добавя „и на държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария“.\n\n2. В ал. 2 накрая се добавя „в жилищна сграда“.\n\n§ 61.\n\n Създава се чл. 115а:\n\n„Чл. 115а. Информацията по чл. 114, т. 3 и чл. 115, т. 1 – 3 се предоставя на български и на английски език.“\n\n§ 62.\n\n В чл. 116 се правят следните изменения:\n\n1. В ал. 3 след думите „клас „А“ се добавя „и клас „Б“.\n\n2. В ал. 4 думите „За местата за настаняване от клас „Б“ се заличават.\n\n§ 63.\n\n В чл. 121 ал. 2 се изменя така:\n\n„(2) Характеристиките на местата за настаняване и на заведенията за хранене и развлечения се определят с наредбата по ал. 5.“ \n\n§ 64.\n\n В чл. 123 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 1:\n\n„(1) Типовете места за настаняване, определени по класове, са:\n\n1. клас „А“ – хотели, мотели, апартаментни туристически комплекси, вилни селища, туристически селища и вили;\n\n2. клас „Б“ – семейни хотели, хостели, пансиони, почивни станции, къщи за гости, стаи за гости, апартаменти за гости, бунгала и къмпинги.“\n\n2. Досегашните ал. 1 и 2 стават съответно ал. 2 и 3.\n\n3. Създава се ал. 4: \n\n„(4) Видовете хотели се определят, както следва: \n\n1. според периода на експлоатация:\n\nа) целогодишен хотел;\n\nб) сезонен хотел;\n\n2. според териториалното си разположение:\n\nа) морски хотел;\n\nб) планински хотел;\n\nв) градски хотел;\n\nг) извънградски хотел;\n\n3. според предназначението и функциите им:\n\nа) апартаментен (студиен) хотел;\n\nб) хотел резиденс;\n\nв) бизнес хотел;\n\nг) балнеохотел – хотел със сертифициран балнео (медикъл СПА) център по реда на наредбата по чл. 138, ал. 3;\n\nд) СПА хотел – хотел със сертифициран СПА център по реда на наредбата по чл. 138, ал. 3; \n\nе) уелнес хотел – хотел със сертифициран уелнес център по реда на наредбата по чл. 138, ал. 3;\n\nж) таласотерапевтичен хотел – хотел със сертифициран таласотерапевтичен център по реда на наредбата по чл. 138, ал. 3.“\n\n§ 65.\n\n В чл. 124 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създават се ал. 2 – 7:\n\n„(2) Типовете заведения за хранене и развлечения (самостоятелни и прилежащи към места за настаняване) са:\n\n1. ресторанти;\n\n2. заведения за бързо обслужване;\n\n3. питейни заведения;\n\n4. кафе-сладкарници;\n\n5. барове.\n\n(3) Видовете ресторанти са:\n\n1. класически ресторант;\n\n2. специализиран ресторант:\n\nа) за риба, птици, дивеч или други; \n\nб) за барбекю, грил или скара; \n\nв) ресторант-пицария; \n\n3. ресторант с национална кухня:\n\nа) ресторант с българска кухня; \n\nб) ресторант с чуждестранна кухня; \n\n4. ресторант-клуб;\n\n5. атракционно-тематичен ресторант. \n\n(4) Видовете заведения за бързо обслужване са:\n\n1. снекбар;\n\n2. бистро; \n\n3. бързо хранене;\n\n4. закусвалня.\n\n(5) Видовете питейни заведения са:\n\n1. кафе-аперитив; \n\n2. винарна; \n\n3. пивница/кръчма;\n\n4. бирария.\n\n(6) Видовете кафе-сладкарници са:\n\n1. кафе-сладкарница;\n\n2. сладкарница;\n\n3. сладоледен салон;\n\n4. кафене;\n\n5. кафе-клуб;\n\n6. кафетерия;\n\n7. чайна.\n\n(7) Видовете барове са:\n\n1. коктейл бар;\n\n2. кафе-бар;\n\n3. бар-конгресен център; \n\n4. бар-спортен център (басейн, тенис, фитнес, боулинг и други);\n\n5. бар-фоайе (лоби бар);\n\n6. дискотека; \n\n7. бар-клуб;\n\n8. пиано-бар;\n\n9. бар-казино или заведение с барово обслужване в казино зала;\n\n10. бар-вариете;\n\n11. нощен бар.“\n\n§ 66.\n\n В чл. 127, т. 1, букви „б“ – „д“ думите „ал. 1“ се заменят с „ал. 2“. \n\n§ 67.\n\n В чл. 128, т. 1 се правят следните изменения:\n\n1. В буква „б“ думите „ал. 1“ се заменят с „ал. 2“. \n\n2. В букви „в“ – „л“ думите „ал. 2“ се заменят с „ал. 3“. \n\n§ 68.\n\n Член 129 се изменя така:\n\n„Чл. 129. (1) Лицето, което ще извършва хотелиерство или ресторантьорство в места за настаняване и в заведения за хранене и развлечения, или упълномощено от него лице подава до съответния категоризиращ орган заявление-декларация за категоризиране. Заявление-декларацията трябва да отговаря на следните изисквания:\n\n1. в заявление-декларацията се декларират най-малко:\n\nа) наименованието на лицето, както и името на местата за настаняване и на заведенията за хранене и развлечения (с изписване с български и с латински букви), и адрес; телефон/факс и адрес на електронна поща, ако разполага с такива; в противен случай се изписват имената на упълномощеното лице и неговите телефон/факс и адрес на електронна поща;\n\nб) ЕИК и/или основанието, на което лицето има право по силата на друг закон да извършва стопанска дейност, включително по законодателството на друга държава – членка на Европейския съюз, и на държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария;\n\nв) че лицето не е в ликвидация – за лицата, които не са търговци;\n\nг) професионалната и езиковата квалификация на персонала в обекта;\n\nд) обстоятелства, свързани с образованието или с професионалната квалификация, стаж в туризма и езиковата квалификация на управителя на туристическия обект съгласно изискванията на наредбата по чл. 121, ал. 5;\n\nе) обстоятелства, свързани с документите за собственост на обекта, в случаите, когато има налична информация в Агенцията по вписванията; в противен случай обстоятелствата се удостоверяват при проверка на място; \n\n2. към заявление-декларацията се прилагат: \n\nа) копие от договора за наем или от друг договор, от който е видно, че са налице условия лицето да извършва съответната туристическа дейност в обекта;\n\nб) документ, удостоверяващ въвеждането на обекта в експлоатация, или друг документ, удостоверяващ законността на обекта, при спазване изискванията на Закона за устройство на територията, съответно на разрешението за ползване на повърхностен воден обект и свидетелство за годност – за заведенията за хранене и развлечения, разположени върху понтони или върху закотвени в близост до брега плавателни съдове;\n\nв) изрично пълномощно в оригинал, когато заявление-декларацията се подава от пълномощник.\n\n(2) Лицето, което ще извършва настаняване в стаи за гости, апартаменти за гости или в къщи за гости, или упълномощено от него лице подава до кмета на общината заявление-декларация по образец. Заявление-декларацията трябва да отговаря на следните изисквания: \n\n1. в заявление-декларацията се декларират най-малко:\n\nа) наименованието на лицето, както и името на местата за настаняване в стаи за гости, апартаменти за гости или в къщи за гости (с изписване с български и с латински букви), и адрес; телефон/факс и адрес на електронна поща, ако разполага с такива; в противен случай се изписват имената на упълномощеното лице и неговите телефон/факс и адрес на електронна поща;\n\nб) обстоятелства, свързани с документите за собственост на обекта, в случаите, когато има налична информация в Агенцията по вписванията; в противен случай обстоятелствата се удостоверяват при проверка на място; \n\n2. към заявление-декларацията се прилагат:\n\nа) копие от договора за наем или от друг договор, от който е видно, че са налице условия лицето да извършва съответната туристическа дейност в обекта – в случай че това лице е различно от собственика на обекта;\n\nб) изрично пълномощно в оригинал, когато заявление-декларацията се подава от пълномощник;\n\nв) документ с подписи на повече от 50 на сто от собствениците в сградата, удостоверяващ съгласието им за извършване на туристическата дейност – при категоризиране на „стаи за гости“ и „апартаменти за гости“.\n\n(3) Лицето, което ще извършва хотелиерство или ресторантьорство в туристически хижи, туристически учебни центрове, туристически спални и прилежащи към тях заведения за хранене, или упълномощено от него лице подава до министъра на туризма заявление-декларация за категоризиране по образец. Заявление-декларацията трябва да отговаря на следните изисквания:\n\n1. в заявление-декларацията се декларират най-малко:\n\nа) наименованието на лицето, както и името на туристическите хижи, и/или на туристическите учебни центрове, и/или на туристическите спални и прилежащи към тях заведения за хранене (с изписване с български и с латински букви) и адрес; телефон/факс и адрес на електронна поща, ако разполага с такива; в противен случай се изписват имената на упълномощеното лице и неговите телефон/факс и адрес на електронна поща;\n\nб) ЕИК и/или основанието, на което лицето има право по силата на друг закон да извършва стопанска дейност, включително по законодателството на друга държава – членка на Европейския съюз, и на държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария;\n\nв) че лицето не е в ликвидация – за лицата, които не са търговци;\n\nг) обстоятелства, свързани с документите за собственост на обекта, в случаите, когато има налична информация в Агенцията по вписванията; в противен случай обстоятелствата се удостоверяват при проверка на място; \n\nд) обстоятелства, свързани с данните от публичния регистър на спортните обекти и обектите за социален туризъм по чл. 48а от Закона за физическото възпитание и спорта;\n\n2. към заявление-декларацията се прилагат: \n\nа) копие на договор за наем или на друг договор, от който е видно, че са налице условия лицето да извършва съответната туристическа дейност в обекта;\n\nб) изрично пълномощно в оригинал, когато заявление-декларацията се подава от пълномощник.\n\n(4) Заявления-декларациите по ал. 1, 2 и 3 и приложенията към тях се подават на български език.\n\n(5) Документите по ал. 5 може да се представят и на всеки от официалните езици на Европейския съюз, придружени с официален превод на български език. В случай на противоречие между текста на документа и превода на български език предимство има преводът на български език.“\n\n§ 69.\n\n В чл. 130 се правят следните изменения и допълнения:\n\n1. В ал. 1 думата „заявленията“ се заменя със „заявления-декларациите“.\n\n2. В ал. 3 изречение второ се заличава.\n\n3. В ал. 4, т. 3 думата „два“ се заменя с „три“.\n\n4. Алинеи 6, 7 и 8 се изменят така:\n\n„(6) За резултата от проверката по ал. 5 се съставя констативен протокол, който отразява всички установени факти и обстоятелства от проверката и предложение до съответната ЕККТО, за:\n\n1. определяне на вида и категорията на туристическия обект, които са заявени или които са установени от експертна работна група при проверката на място в обекта, или \n\n2. отказ за определяне на вида и категорията на туристическия обект.\n\n(7) Категоризиращият орган или оправомощено от него длъжностно лице въз основа на предложението на съответната ЕККТО със заповед:\n\n1. определя вида и категорията на обекта и издава удостоверение за определена категория – в случаите по ал. 6, т. 1;\n\n2. мотивирано отказва определянето на вида и категорията на туристическия обект – в случаите по ал. 6, т. 2.\n\n(8) Определянето на вида и категорията се извършва в сроковете по ал. 4.“ \n\n5. Създава се нова ал. 9:\n\n„(9) В случаите по чл. 174, ал. 2 срокът за определяне на вида и на категорията на туристическия обект и издаването на удостоверение за определена категория се смята съответно за продължен, но не с повече от сроковете по чл. 174, ал. 3.“\n\n6. Създава се ал. 10:\n\n„(10) В случаите по ал. 9 административният орган уведомява заявителя за удължаването на срока и прилага констативния протокол по чл. 174, ал. 2.“\n\n7. Досегашната ал. 9 става ал. 11 и се изменя така:\n\n„(11) Заповедите по ал. 3 и 7 се изпращат на заявителя и подлежат на обжалване по реда на Административнопроцесуалния кодекс. Обжалването не спира изпълнението.“\n\n8. Създава се ал. 12:\n\n„(12) При издаване на заповед за отказ за определяне на вида и категорията на обекта заявителят няма право да подаде ново заявление-декларация по чл. 129 в срок 6 месеца от влизането в сила на заповедта за отказ.“ \n\n§ 70.\n\n В чл. 131 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „За туристически обекти със сезонен режим на работа“ се заличават.\n\n2. В ал. 3 след думата „орган“ се добавя „или оправомощено от него длъжностно лице“. \n\n§ 71.\n\n В чл. 132 се правят следните изменения и допълнения:\n\n1. В ал. 3 думите „който при получаването \n\nù\n\n прилага копие на документ за платена“ се заменят със „след заплащане на“. \n\n2. Създава се ал. 5:\n\n„(5) За разглеждането на документите за категоризиране, за вписването в Националния туристически регистър и за вписване на промени в обстоятелствата се събират такси съгласно тарифата по чл. 69, ал. 3.“\n\n§ 72.\n\n В чл. 133 се правят следните изменения и допълнения:\n\n1. В ал. 3:\n\nа) думите „декларира желанието си да потвърди“ се заменят с „подаде заявление-декларация за потвърждаване на“;\n\nб) създава се изречение второ: „Категорията на обектите се прекратява с изтичането на срока.“\n\n2. Алинея 5 се изменя така:\n\n„(5) Заявление-декларацията за категорията на обекта по ал. 3 се подава до съответния категоризиращ орган на място, по пощата или по електронен път.“\n\n3. В ал. 6, изречение второ накрая се добавя „за нов 5-годишен срок“.\n\n§ 73.\n\n В чл. 134 се правят следните изменения: \n\n1. В ал. 1 думата „заявление“ се заменя със „заявление-декларация“.\n\n2. В ал. 5 навсякъде думата „заявлението“ се заменя със „заявление-декларацията“ и думата „14-дневен“ се заменя с „30-дневен“.\n\n§ 74.\n\n В чл. 137, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 4 след думите „в тримесечен срок от“ се добавя „уведомяването за“. \n\n2. В т. 5 думата „заявление“ се заменя със „заявление-декларация“. \n\n§ 75.\n\n В чл. 140 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 1 след думата „съюз“ се поставя запетая и се добавя „и на държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Лицето по ал. 1 или негов пълномощник подава заявление-декларация по образец до министъра на туризма. Заявление-декларацията трябва да отговаря на следните изисквания:\n\n1. в заявление-декларацията се декларират най-малко:\n\nа) пълното наименование на лицето и на балнеолечебния (медикъл СПА), СПА, уелнес и таласотерапевтичен център (с изписване с български и с латински букви) и адрес; телефон/факс и адрес на електронна поща, ако разполага с такива; в противен случай се изписват имената на упълномощеното лице и неговите телефон/факс и адрес на електронна поща;\n\nб) ЕИК и/или основанието, на което лицето има право по силата на друг закон да извършва стопанска дейност, включително по законодателството на друга държава – членка на Европейския съюз, и на държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария;\n\nв) че лицето не е в ликвидация – за лицата, които не са търговци;\n\nг) обстоятелства, свързани с документите за собственост на обекта, в случаите, когато има налична информация в Агенцията по вписванията; в противен случай обстоятелствата се удостоверяват при проверка на място; \n\nд) образованието, професионалната и езиковата квалификация и стажът на лицето – управител на обекта, съгласно изискванията на наредбата по чл. 138, ал. 3;\n\nе) професионалната и езиковата квалификация на персонала;\n\nж) че лицето е осигурило подходящи помещения, обзавеждане, оборудване и условия за предоставяне на съответните услуги за заявения за сертифициране обект съгласно изискванията на наредбата по чл. 138, ал. 3;\n\n2. към заявление-декларацията се прилагат:\n\nа) копие от договора за наем или от друг договор, от който е видно, че на лицето са предоставени права за ползване върху помещенията;\n\nб) документ, удостоверяващ въвеждането на обекта в експлоатация;\n\nв) изрично пълномощно в оригинал, когато заявление-декларацията се подава от пълномощник.“\n\n§ 76.\n\n Член 141 се изменя така: \n\n„Чл. 141. (1) Заявление-декларацията заедно с приложените документи се разглеждат на първото възможно заседание на ЕККСТО, при условие че документите са постъпили в 5-дневен срок преди заседанието \n\nù\n\n.\n\n(2) В случай че ЕККСТО констатира, че представените документи съответстват на изискванията на чл. 140, в 7-дневен срок от датата на заседанието се произнася с мотивирано предложение до министъра на туризма или до оправомощено от него длъжностно лице да открие процедурата по сертифициране на обекта. \n\n(3) В случай на констатирани нередовности на представените документи по чл. 140 ЕККСТО в срок от 7 работни дни от датата на заседанието уведомява писмено заявителя и определя 7-дневен срок от получаване на уведомлението за отстраняването им. \n\n(4) Срокът за произнасяне по ал. 2 започва да тече от датата на отстраняване на нередовностите и/или от представянето на допълнителни данни и документи.\n\n(5) Когато в указания срок по ал. 3 нередовностите не се отстранят, министърът на туризма или оправомощено от него длъжностно лице отказва със заповед сертифициране на обекта. \n\n(6) Временното удостоверение по ал. 2 за открита процедура по сертифициране е със срок на валидност три месеца. \n\n(7) В срока по ал. 6 по решение на ЕККСТО се определя комисия за проверка на място в обекта за съответствието му с изискванията за сертифициране за заявения вид център, в която се включват и представители на съответните регионални здравни инспекции по местонахождението на центъра.\n\n(8) За проверката по ал. 7 се съставя констативен протокол, който съдържа предложение за сертифициране или за отказ за сертифициране на съответния вид център.\n\n(9) Констативният протокол се представя на следващото заседание на ЕККСТО.\n\n(10) След разглеждането на констативния протокол от ЕККСТО в 7-дневен срок от датата на заседанието комисията се произнася с мотивирано предложение или с отказ за издаване на сертификат.\n\n(11) Министърът на туризма или оправомощено от него длъжностно лице въз основа на предложението на ЕККСТО в 7-дневен срок сертифицира със заповед съответния център, вписва го в Националния туристически регистър и издава сертификат или мотивирано отказва сертифицирането.\n\n(12) Заповедите по ал. 5 и 11 се изпращат на заявителя и подлежат на обжалване по реда на Административнопроцесуалния кодекс.\n\n(13) Когато в Министерството на туризма са постъпили заявления-декларации за категоризиране на места за настаняване и сертифициране на съответен прилежащ център и едновременно са открити процедурите по категоризиране и сертифициране на туристическите обекти, проверките на място се извършват в рамките на едно и също посещение.“ \n\n§ 77.\n\n Създава се чл. 141а:\n\n„Чл. 141а. (1) За туристически обекти със сезонен режим на работа, когато в срока на издаденото временно удостоверение за открита процедура за сертифициране на обекта не е извършена проверка на място за съответствието му с изискванията за съответния вид център по причина, която не се дължи на лицето, срокът на временното удостоверение може да се удължи еднократно.\n\n(2) Експертната комисия по категоризация и сертификация на туристически обекти преценява срока по ал. 1 конкретно за всеки отделен случай. \n\n(3) Министърът на туризма или оправомощено от него длъжностно лице по предложение на ЕККСТО определя със заповед срока по ал. 1 и издава ново временно удостоверение с актуален срок на валидност.“ \n\n§ 78.\n\n В чл. 142 се правят следните изменения и допълнения:\n\n1. В ал. 3 думите „който при получаването \n\nù\n\n прилага копие на документ за платена“ се заменят със „след заплащане на“.\n\n2. В ал. 8 думата „заявление“ се заменя със „заявление-декларация“.\n\n3. Алинея 9 се изменя така:\n\n„(9) За разглеждането на документите за сертифициране, за вписване в Националния туристически регистър и за вписване на промени в обстоятелствата се събират такси съгласно тарифата по чл. 69, ал. 3.“\n\n§ 79.\n\n В чл. 143, ал. 1, т. 7 думата „заявлението“ се заменя със „заявление-декларацията“.\n\n§ 80.\n\n В чл. 144, ал. 1, 2 и 3 думата „заявленията“ се заменя със „заявления-декларациите“.\n\n§ 81.\n\n В чл. 146 се създава ал. 3:\n\n„(3) Правоспособност за упражняване на професиите „екскурзовод“, „планински водач“ и „ски учител“ може да придобие всеки дееспособен български гражданин или гражданин на държава – членка на Европейския съюз, и на държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария.“\n\n§ 82.\n\n Създава се чл. 146а:\n\n„Чл. 146а. (1) В случаите на упражняване на професията на територията на Република България от екскурзовод, планински водач или ски учител от държава – членка на Европейския съюз, или от държава – страна по Споразумението за Европейското икономическо пространство, или от Конфедерация Швейцария лицето уведомява писмено министъра на туризма не по-късно от един месец преди започване на предоставянето на услугите. \n\n(2) Когато предоставянето на услуги от екскурзовод, планински водач или ски учител по ал. 1 се извършва за първи път на територията на Република България, писменото уведомяване се извършва в срок три месеца преди започването на предоставянето на услугите.\n\n(3) Информация за лицата по ал. 1 и за срока на предоставяне на услугите се публикува в Регистъра на екскурзоводите, планинските водачи и ски учителите, който е част от Националния туристически регистър.“\n\n§ 83.\n\n В чл. 147 се правят следните изменения и допълнения: \n\n1. В ал. 1 думата „заявление“ се заменя със „заявление-декларация“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Заявление-декларацията по ал. 1 трябва да отговаря на следните изисквания:\n\n1. в заявление-декларацията се декларират:\n\nа) пълното име на лицата по ал. 1 (с изписване с български и с латински букви) и адрес; телефон/факс и адрес на електронна поща, ако разполага с такива; в противен случай се изписват имената на упълномощеното лице и неговите телефон/факс и адрес на електронна поща;\n\nб) основанието, на което лицето има право по силата на друг закон да упражнява професиите по чл. 146, ал. 1, включително по законодателството на друга държава – членка на Европейския съюз, и на държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария;\n\nв) професионалната и езиковата квалификация;\n\nг) обстоятелства, свързани с образованието или с професионалната квалификация и стаж;\n\n2. към заявление-декларацията се прилагат: \n\nа) сертификат или друг документ, удостоверяващ владеене на чужди езици, когато е приложимо;\n\nб) декларация за свободно упражняване на професията и/или копие на договор за упражняването \n\nù\n\n.“\n\n3. Създава се ал. 9:\n\n„(9) За вписването в Националния туристически регистър и за вписване на промени в обстоятелствата се събират такси съгласно тарифата по чл. 69, ал. 3.“\n\n§ 84.\n\n В чл. 160, ал. 3 думите „наредбата по“ се заменят с „наредбите по чл. 34, ал. 2 и“.\n\n§ 85.\n\n В чл. 166 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1, буква „л“ думите „чл. 98“ се заменят с „чл. 97“;\n\nб) в т. 2:\n\nаа) в буква „а“ накрая се добавя „включително на временното удостоверение“;\n\nбб) в буква „м“ думата „заявлението“ се заменя със „заявление-декларацията“; \n\nв) в т. 3:\n\nаа) в буква „а“ след думата „страницата“ се добавя „на ОУТР“;\n\nбб) създават се букви „д“ и „е“: \n\n„д) туристическия район, за който е учредена ОУТР;\n\nе) органите на ОУТР и изпълнителния директор;“\n\nг) в т. 6, буква „з“ думата „заявлението“ се заменя със „заявление-декларацията“;\n\nд) в т. 7 след думите „правоспособните екскурзоводи“ се добавя „включително екскурзоводи от държави – членки на Европейския съюз, или от държави – страни по Споразумението за Европейското икономическо пространство, или от Конфедерация Швейцария по чл. 146а“;\n\nе) в т. 8 след думите „правоспособните планински водачи“ се добавя „включително планински водачи от държави – членки на Европейския съюз, или от държави – страни по Споразумението за Европейското икономическо пространство, или от Конфедерация Швейцария по чл. 146а“;\n\nж) в т. 9 след думите „правоспособните ски учители“ се добавя „включително ски учители от държави – членки на Европейския съюз, или от държави – страни по Споразумението за Европейското икономическо пространство, или от Конфедерация Швейцария по чл. 146а“.\n\n2. В ал. 2 думите „заявления“ и „заявленията“ се заменят съответно със „заявления-декларации“ и „заявления-декларациите“.\n\n§ 86.\n\n В чл. 168, ал. 3 в изречение първо думите „и документ за платена такса за вписване на настъпили промени в обстоятелствата съгласно тарифата по чл. 69, ал. 3“ и изречение второ се заличават.\n\n§ 87.\n\n В чл. 171, ал. 2 се създава изречение второ: „При необходимост органите по ал. 1 си взаимодействат помежду си или с други държавни или общински органи.“\n\n§ 88.\n\n В чл. 172 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създават се ал. 2 – 4:\n\n„(2) При необходимост от съдействие компетентният орган преди започване на проверката писмено уведомява съответните органи за вида на изискваното съдействие, което може да е под формата на информация във връзка с проверката или за определяне на длъжностни лица, които да участват в проверката.\n\n(3) Органът, от когото е поискано съдействие по ал. 2, предоставя исканата информация и определя длъжностни лица за участие в проверката.\n\n(4) При необходимост в случаите на възпрепятстване на дейността органите на Министерството на вътрешните работи оказват съдействие в рамките на правомощията си по опазване на обществения ред съгласно Закона за Министерството на вътрешните работи.“\n\n§ 89.\n\n В чл. 173, ал. 1, т. 1 думите „Директива на Съвета 90/314/ЕИО за туристическите пътувания с обща цена“ се заменят с „Директива (ЕС) 2015/2302 на Европейския парламент и на Съвета от 25 ноември 2015 г. относно пакетните туристически пътувания и свързаните пътнически услуги, за изменение на Регламент (ЕО) № 2006/2004 и Директива 2011/83/ЕС на Европейския парламент и на Съвета и за отмяна на Директива 90/314/ЕИО на Съвета (ОВ, L 326/1 от 11 декември 2015 г.), наричана по-нататък „Директива (ЕС) 2015/2302“.\n\n§ 90.\n\n Член 174 се изменя така:\n\n„Чл. 174. (1) По време на извършването на контрола от експертната работна група, свързан с определянето на категорията на туристически обект, длъжностни лица, оправомощени от министъра на туризма и от кметовете на общини, съставят констативен протокол. \n\n(2) В констативния протокол се отразяват всички установени факти и обстоятелства от контрола по ал. 1 и при необходимост се дават задължителни предписания, като задължително се посочва срок за отстраняване на несъответствията.\n\n(3) Максималният срок за изпълнение на задължителните предписания е 30 дни. При мотивирано предложение от страна на заявителя срокът може да се удължи с още 15 дни с решение на съответната ЕККТО.\n\n(4) Констативният протокол задължително се връчва на отговорното лице по управление на туристическия обект. \n\n(5) След изтичането на срока, определен по ал. 2, оправомощено длъжностно лице извършва проверка на място за установяване на изпълнението на предписанията.\n\n(6) В случаите, когато задължителните предписания не са изпълнени, експертна работна група прави мотивирано предложение до ЕККТО за:\n\n1. определяне на категорията, на която туристическият обект отговаря;\n\n2. отказ за определяне на категорията на туристическия обект.“\n\n§ 91.\n\n Член 176 се изменя така:\n\n„Чл. 176. (1) Министърът на туризма или оправомощено от него длъжностно лице със заповед:\n\n1. заличава туроператор или туристически агент от Националния туристически регистър – в случаите по чл. 70, ал. 2; \n\n2. понижава категорията на категоризираните от него туристически обекти по чл. 3, ал. 2, т. 1 – 3 – в случаите по чл. 135, както и в случаите на неизпълнение на изискванията на чл. 114, т. 2 по предложение на Комисията за защита на потребителите; към предложението се прилага цялата административна преписка по установяване на съответното административно нарушение;\n\n3. прекратява категорията на категоризираните от него туристически обекти по чл. 3, ал. 2, т. 1 – 3 – в случаите по чл. 137, ал. 1, т. 8 – 10;\n\n4. заличава от Националния туристически регистър сертифицираните обекти по чл. 3, ал. 2, т. 5 при системни нарушения на изискванията за съответния вид обект, посочени в наредбата по чл. 138, ал. 1. \n\n(2) Определени от министъра на туризма длъжностни лица могат при получен сигнал да извършват проверки на лицата, които извършват туристически дейности, и на туристическите обекти за спазване на изискванията на закона. \n\n(3) За установените при проверките по ал. 2 факти и обстоятелства се съставят констативни протоколи. \n\n(4) Когато при проверките по ал. 2 се установят несъответствия с изискванията на закона, министърът на туризма уведомява Комисията за защита на потребителите и изпраща копие на протокола с установените факти и обстоятелства за осъществяване на последващ контрол и налагане на санкции.“\n\n§ 92.\n\n В чл. 177 се правят следните изменения и допълнения: \n\n1. В ал. 1 т. 1 се изменя така:\n\n„1. на туроператорите, туристическите агенти и търговците, улесняващи предоставянето на свързани туристически услуги;“.\n\n2. В ал. 4 думата „съответния“ се заменя с „Националния“. \n\n3. Създава се ал. 6:\n\n„(6) В случаите по чл. 176, ал. 4 председателят на Комисията за защита на потребителите уведомява министъра на туризма за резултатите от последващия контрол и наложените санкции.“ \n\n§ 93.\n\n В чл. 186, ал. 1 думите „нерегистриран по този закон туроператор или туристически агент“ се заменят с „лице, което няма право да извършва туроператорска или туристическа агентска дейност“.\n\n§ 94.\n\n Член 193 се изменя така:\n\n„Чл. 193. (1) На туроператор или туристически агент, който не изпълни задължението по чл. 79, ал. 5 и 6, се налага имуществена санкция в размер от 5000 до 10 000 лв.\n\n(2) При повторно нарушение се налага имуществена санкция в двоен размер.“\n\n§ 95.\n\n Член 194 се изменя така: \n\n„Чл. 194. (1) За неизпълнение на задълженията за предоставяне на информация на пътуващ по чл. 82, ал. 1 – 7, чл. 83, ал. 2 и 3 и чл. 84, ал. 1 – 4 на туроператора или на туристическия агент се налага имуществена санкция в размер от 500 до 3000 лв. за всеки отделен случай.\n\n(2) За неизпълнение на задълженията по чл. 84, ал. 6 – 8, чл. 86, ал. 4 и 5 и чл. 87, ал. 2 на туроператора се налага имуществена санкция в размер от 500 до 3000 лв. за всеки отделен случай.\n\n(3) При повторно нарушение по ал. 1 или 2 се налага имуществена санкция в двоен размер.“\n\n§ 96.\n\n Член 195 се изменя така: \n\n„Чл. 195. (1) За нарушение на разпоредбата на чл. 87, ал. 1 и за неизпълнение на задълженията по чл. 87, ал. 5 за уведомяване на пътуващия за увеличение на цената на туристическото пътуване на туроператора се налага имуществена санкция в размер от 500 до 3000 лв. за всеки отделен случай.\n\n(2) При повторно нарушение се налага имуществена санкция в двоен размер.“\n\n§ 97.\n\n Член 196 се изменя така: \n\n„Чл. 196. (1) За нарушение на разпоредбите на чл. 88, ал. 1 и 4 на туроператора или на туристическия агент се налага имуществена санкция в размер от 500 до 3000 лв. за всеки отделен случай.\n\n(2) При повторно нарушение се налага имуществена санкция в двоен размер.“\n\n§ 98.\n\n Член 197 се отменя. \n\n§ 99.\n\n Член 198 се изменя така: \n\n„Чл. 198. (1) На туроператор или туристически агент, който не изпълни задължението по чл. 93, ал. 1, се налага имуществена санкция в размер от 500 до 1000 лв.\n\n(2) При повторно нарушение се налага имуществена санкция в двоен размер.“\n\n§ 100\n\n. Членове 199, 200, 201 и 202 се отменят.\n\n§ 101.\n\n В чл. 203 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея след думата „туроператор“ се добавя „или търговец, улесняващ предоставянето на свързани туристически услуги“, след думите „чл. 97, ал. 1“ се добавя „или 2“, а думите „чл. 100“ се заменят с „чл. 98“.\n\n2. Създава се ал. 2:\n\n„(2) При повторно нарушение се налага имуществена санкция в двоен размер.“\n\n§ 102.\n\n Създава се чл. 203а:\n\n„Чл. 203а. (1) На туроператор или търговец, улесняващ предоставянето на свързани туристически услуги, който не изпълни задължението по чл. 98а, се налага имуществена санкция в размер 1000 лв.\n\n(2) При повторно нарушение се налага имуществена санкция в двоен размер.“\n\n§ 103.\n\n В чл. 204 се правят следните изменения и допълнения:\n\n1. В ал. 1 и 2 след думата „туроператор“ се добавя „или търговец, улесняващ предоставянето на свързани туристически услуги“, а думите „или узнаване на обстоятелства, които биха могли да доведат до настъпване“ се заличават.\n\n2. Създава се ал. 3:\n\n„(3) При повторно нарушение по ал. 1 или 2 се налага имуществена санкция в двоен размер.“\n\n§ 104.\n\n В чл. 219 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) На екскурзовод, планински водач или ски учител от държава – членка на Европейския съюз, или от държава – страна по Споразумението за Европейското икономическо пространство, или от Конфедерация Швейцария, който упражнява професията на територията на Република България без уведомяване по чл. 146а, се налага глоба в размер 1000 лв.“\n\n2. Досегашната ал. 2 става ал. 3 и в нея след думите „ал. 1“ се добавя „или 2“. \n\n§ 105.\n\n Член 231 се отменя.\n\n§ 106.\n\n В § 1 от допълнителната разпоредба се правят следните изменения и допълнения:\n\n1. Наименованието „Допълнителна разпоредба“ се заменя с „Допълнителни разпоредби“.\n\n2. В т. 27 навсякъде пред думата „сграда“ се добавя „жилищна“.\n\n3. В т. 29 думите „самостоятелни апартаменти“ се заменят с „до 5 самостоятелни апартамента“.\n\n4. В т. 43 думата „здравни“ се заменя с „терапевтични“.\n\n5. В т. 45 в изречение първо думата „терапевтични“ се заличава, а в изречение второ след думите „външен басейн“ съюзът „или“ се заменя с „и“.\n\n6. В т. 46, изречение първо думата „терапевтични“ се заличава.\n\n7. Точка 47 се изменя така:\n\n„47. „Уелнес център“ е самостоятелен или изграден към място за настаняване център, намиращ се в градска или в курортна среда, в който се предлагат разнообразни рекреативни и козметично-разкрасяващи процедури, програми и антистресови ритуали, както и холистични подходи за постигане на физическо, емоционално, духовно, интелектуално, професионално и социално благосъстояние на личността. Използването на вода и естествени природни фактори в центъра не е задължително.“\n\n8. В т. 48 думите „на класическата и нетрадиционната медицина“ се заличават.\n\n9. В т. 59 думите „организирането на групови и/или индивидуални туристически пътувания с обща цена“ се заменят с „организирането на туристически пакети“.\n\n10. Точка 60 се изменя така:\n\n„60. „Туроператор“ е лице, регистрирано по реда на този закон и вписано в регистъра на туроператорите и туристическите агенти за упражняване на туроператорска дейност, което изготвя туристически пакети и ги продава или предлага за продажба пряко или чрез посредничеството на друг търговец, или съвместно с друг търговец, или което предава данните на пътуващия на друг търговец в съответствие с § 1, т. 67, буква „б“, подбуква „дд“ от допълнителните разпоредби.“\n\n11. В т. 61 думите „организирани туристически пътувания с обща цена“ се заменят с „туристически пакети“.\n\n12. Точка 62 се изменя така:\n\n„62. „Туристически агент“ е лице, регистрирано по реда на този закон и вписано в регистъра на туроператорите и туристическите агенти, различно от туроператор, което продава или предлага за продажба туристически пакети, изготвени от туроператор.“\n\n13. В т. 64 думите „като потребител на организирано туристическо пътуване с обща цена“ се заменят с „в качеството на пътуващ във връзка с договор за туристически пакет“.\n\n14. В т. 65 думите „организирано туристическо пътуване с обща цена“ се заменят с „договор за туристически пакет“.\n\n15. Точки 67 и 68 се изменят така:\n\n„67. „Туристически пакет“ е комбинация най-малко от два различни вида туристически услуги за целите на едно и също пътуване или ваканция, ако:\n\nа) тези услуги са комбинирани от един търговец, включително по искане на или в съответствие с избора на пътуващия преди сключването на общ договор за тези услуги, или\n\nб) независимо от това, дали се сключват самостоятелни договори с отделни доставчици за всяка туристическа услуга, тези услуги се:\n\nаа) закупуват само от един пункт за продажби и са избрани, преди пътуващият да се съгласи да плати;\n\nбб) предлагат, продават или начисляват на пакетна или на обща цена;\n\nвв) рекламират или продават под наименованието „туристически пакет“ или под друго подобно наименование;\n\nгг) комбинират след сключването на договор, с който търговецът дава право на пътуващия да избере измежду различни видове избрани туристически услуги, или \n\nдд) закупуват от отделни търговци посредством свързани процеси за онлайн резервации, при които името на пътуващия, информацията за плащането от негова страна и адресът на електронната му поща се предават от търговеца, с когото е сключен първият договор, на друг търговец или на търговци и не по-късно от 24 часа след потвърждаването на резервацията за първата туристическа услуга се сключи договор с този търговец или с тези търговци.\n\nНе се смята за туристически пакет комбинация от туристически услуги, при която не повече от един вид туристическа услуга по смисъла на чл. 80, т. 1, букви „а“, „б“ или „в“ е комбинирана с една или повече туристически услуги по смисъла на чл. 80, т. 1, буква „г“, ако последните услуги не представляват значителен дял от стойността на комбинацията и не са обявени като представляващи съществена характеристика на комбинацията от туристически услуги или не представляват съществена характеристика на тази комбинация, или са избрани и закупени, след като е започнало изпълнението на туристическата услуга, посочена в чл. 80, т. 1, букви „а“, „б“ или „в“.\n\n68. „Започване на изпълнението на туристическия пакет“ е началото на изпълнението на всяка от туристическите услуги, включени в туристическия пакет.“\n\n16. Създават се т. 68а – 68з:\n\n„68а. „Свързани туристически услуги“ са най-малко два различни вида туристически услуги, закупени за целите на едно и също пътуване или ваканция, които не представляват туристически пакет и водят до сключване на самостоятелни договори с отделни доставчици на туристически услуги в случаите, когато търговецът улеснява:\n\nа) отделния избор и отделното заплащане на всяка туристическа услуга в рамките на едно посещение или контакт с негов пункт за продажби, или \n\nб) по целенасочен начин закупуването поне на една допълнителна туристическа услуга от друг търговец, когато договорът с другия търговец е сключен най-късно 24 часа след потвърждаването на резервацията за първата туристическа услуга.\n\nВ случаите, когато е закупена само един вид туристическа услуга по смисъла на чл. 80, т. 1, букви „а“, „б“ или „в“ и една или повече туристически услуги по смисъла на чл. 80, т. 1, буква „г“, тези услуги не представляват свързана туристическа услуга, ако същите не представляват значителен дял от комбинираната стойност на услугите, не са обявени като представляващи съществена характеристика на пътуването или на ваканцията или не представляват съществена характеристика на пътуването или ваканцията.\n\n68б. „Търговец“ е всяко физическо или юридическо лице независимо дали е частна, или държавна собственост, което действа включително чрез посредничеството на друго лице, извършващо дейност от негово име или за негова сметка, за цели, които влизат в рамките на неговата търговска или стопанска дейност, занаят или професия във връзка с договори за туристически пакети или свързани туристически услуги, независимо дали действа като туроператор, туристически агент, търговец, който улеснява предоставянето на свързана туристическа услуга, или като доставчик на туристическа услуга.\n\n68в. „Установяване“ е осъществяване на стопанска дейност от доставчик съгласно чл. 49 от Договора за функциониране на Европейския съюз за неопределен период и чрез стабилна инфраструктура, от която се предоставя услугата.\n\n68г. „Траен носител“ е всеки носител на информация, даващ възможност на пътуващия или на търговеца да съхранява информация, изпратена лично до него, който позволява лесното \n\nù\n\n използване в бъдеще за период, съответстващ на целите, за които е предназначена информацията, и който позволява непромененото възпроизвеждане на съхранената информация. Такива носители са например хартия, устройства за съхранение на данни с USB интерфейс, CD-ROM дискове, DVD дискове, карти с памет, твърди дискове на компютрите, електронна поща и други. За траен носител се смятат и интернет сайтовете, които отговарят на следните условия: сайтът позволява на потребителя да запази получената информация, информацията може да се запази в продължение на достатъчно дълъг период и търговецът, предоставил информацията, не може да я променя.\n\n68д. „Непреодолими и извънредни обстоятелства“ са обстоятелства, които са извън контрола на страната, която се позовава на тях, и последиците от които не биха могли да се избегнат, дори ако са били предприети всички разумни мерки за тяхното предотвратяване.\n\n68е. „Несъответствие“ е неизпълнение или неточно изпълнение на туристическите услуги, включени в договора за туристически пакет.\n\n68ж. „Пункт за продажба“ е всеки движим или недвижим търговски обект или интернет сайт на търговец, или подобна електронна платформа за онлайн продажби, в т.ч. случаите, когато интернет сайтовете на търговците или електронните платформи за онлайн продажби на дребно се представят на пътуващите като единна структура за продажба, включително телефонна услуга. \n\n68з. „Репатриране“ е връщане на пътуващия до мястото на заминаване или до друго място, за което страните по договора са се споразумели.“\n\n17. В т. 71 думите „туристически пътувания с обща цена“ се заменят с „туристически пакет“.\n\n18. Точка 80 се изменя така:\n\n„80. „Детски и ученически туристически пакет“ е туристически пакет, при който пътуващите са лица до 19-годишна възраст, придружавани от представител на институция в системата на предучилищното и училищното образование.“\n\n19. Точка 82 се изменя така: \n\n„82. „Пътуващ“ е всяко лице, което желае да сключи договор за туристически пакет или за свързани туристически услуги или което има право да пътува въз основа на такъв договор.“\n\n20. Създават се т. 90 – 92:\n\n„90. „Туристически услуги“ са:\n\nа) превоз на пътници;\n\nб) настаняване, което не е неделима част от превоза на пътници и не е за жилищни нужди;\n\nв) отдаване под наем на автомобили по смисъла на § 6, т. 12, букви „а“ и „в“ от допълнителните разпоредби на Закона за движението по пътищата, на други моторни превозни средства по смисъла на § 1, т. 11 от допълнителните разпоредби на Наредба № 60 от 24 април 2009 г. за одобряване типа на нови моторни превозни средства и техните ремаркета (обн., ДВ, бр. 40 от 2009 г.; изм., бр. 75 от 2012 г., бр. 77 от 2013 г., бр. 17 от 2015 г., бр. 69 от 2016 г. и бр. 1 от 2017 г.) или на мотоциклети, за които се изисква свидетелство за управление, валидно за категория А съгласно чл. 150а, ал. 2, т. 4 от Закона за движението по пътищата;\n\nг) всяка друга туристическа услуга, която не е неразделна част от туристическата услуга по смисъла на букви „а“, „б“ или „в“.\n\n91. „Търговец, улесняващ предоставянето на свързани туристически услуги“ е всеки търговец, който оказва съдействие на пътуващия при сключване на самостоятелни договори за туристическа услуга с отделни доставчици на туристически услуги, които представляват свързани туристически услуги; търговци, улесняващи предоставянето на свързани туристически услуги, могат да са също и туроператорите, туристическите агенти или доставчиците на туристически услуги.\n\n92. „Договор за туристически пакет“ е договор, който включва всички услуги по туристическия пакет и съставлява едно цяло, или когато туристическият пакет се предоставя чрез самостоятелни договори – „договор за туристически пакет“ са всички договори, обхващащи туристическите услуги, включени в туристическия пакет.“ \n\n§ 107.\n\n В допълнителните разпоредби се създават се § 1а и 1б: \n\n„§ 1а. За неуредени въпроси в глава седма, раздел II „Договори за туристически пакети и свързани туристически услуги“ и раздел III „Отговорност на туроператорите и търговците, улесняващи предоставянето на свързани туристически услуги при неплатежоспособност и несъстоятелност“ се прилагат разпоредбите на Закона за защита на потребителите. \n\n§ 1б.Разпоредбите на глава седма, раздел II „Договори за туристически пакети и свързани туристически услуги“ и раздел III „Отговорност на туроператорите и търговците, улесняващи предоставянето на свързани туристически услуги при неплатежоспособност и несъстоятелност“ въвеждат изискванията на Директива (ЕС) 2015/2302.“\n\n§ 108.\n\n Създава се приложение № 1 към чл. 82, ал. 1:\n\n„Приложение № 1\n\nкъм чл. 82, ал. 1\n\nСтандартен формуляр за предоставяне на информация \n\nвъв връзка \n\nс договори за туристически пакети, \n\nкогато е възможно използването на хиперлинкове\n\n    \n\n        \n\n            \n\n            \n\nПредлаганата комбинация от туристически услуги представлява туристически пакет по смисъла на Директивата (ЕС) 2015/2302.\n\n            \n\nПоради тази причина ще се ползвате от всички гарантирани в ЕС права, които се прилагат за туристически пакети. Дружеството XY/дружествата XY ще носи/носят пълна отговорност за точното изпълнение на туристическия пакет като цяло.\n\n            \n\nВ съответствие със законовите изисквания дружеството XY/дружествата XY е/са предприели необходимите защитни мерки за възстановяване на Вашите плащания и ако в туристическия пакет е включен транспорт – за осигуряване на Вашето репатриране в случай на несъстоятелност.\n\n            \n\nПо-подробна информация за основните права по Директива (ЕС) 2015/2302 може да намерите на следния интернет адрес: http://eur-lex.europa.eu/legal-content/BG/TXT/?uri=CELEX%3A32015L2302\n\n            \n\n        \n\n    \n\nНа посочения интернет адрес пътуващият ще получи следната информация:\n\nОсновни права съгласно Директива (ЕС) 2015/2302:\n\n– Пътуващите ще получат цялата основна информация за туристическия пакет преди сключването на договора за туристически пакет.\n\n– Винаги има поне един търговец, който отговаря за точното изпълнение на всички туристически услуги, включени в договора.\n\n– На пътуващите се предоставя телефонен номер за спешни повиквания или данни на звено за контакт, чрез което могат да се свържат с туроператора или с туристическия агент.\n\n– Пътуващите могат да прехвърлят туристическия пакет на друго лице след предизвестие в разумен срок и евентуално заплащане на допълнителните разходи.\n\n– Цената на туристическия пакет може да се увеличава единствено при нарастване на специфични разходи (например цените на горивото), ако това е изрично предвидено в договора, и във всеки случай не по-късно от 20 дни преди започване на изпълнението на туристическия пакет. Когато увеличението на цената надвишава 8 на сто от цената на туристическия пакет, пътуващият може да прекрати договора. Когато туроператорът си запази правото да увеличава цената, пътуващият има право на намаление на цената, ако има намаление на съответните разходи.\n\n– Пътуващите могат да прекратят договора, без да заплащат такса за прекратяване на договора, и да получат пълно възстановяване на всички плащания при съществена промяна на някой от основните елементи на туристическия пакет, различен от цената. Когато преди започване на изпълнението на туристическия пакет отговорният за туристическия пакет търговец анулира туристическия пакет, пътуващите имат право да получат обратно платените от тяхно име суми и ако е подходящо – съответното обезщетение.\n\n– Преди започване на изпълнението на туристическия пакет пътуващите могат да прекратят договора, без да плащат такса за прекратяване на договора, при настъпване на извънредни обстоятелства, като например сериозни проблеми със сигурността на мястото на дестинацията, които биха могли да засегнат туристическия пакет.\n\n– Пътуващите могат по всяко време преди започване на изпълнението на туристическия пакет да прекратят договора срещу подходяща и обоснована такса за прекратяване на договора.\n\n– Когато след започване на изпълнението на туристическия пакет съществени елементи от него не могат да бъдат предоставени съгласно договореното, на пътуващия трябва да бъдат предложени подходящи алтернативни услуги без допълнителни разходи. Пътуващите могат да прекратят договора, без да заплащат такса за прекратяването му, когато услугите не са предоставени в съответствие с договора и това съществено засяга изпълнението на туристическия пакет, а туроператорът не е отстранил проблема.\n\n– Пътуващите имат право също и на намаление на цената и/или на обезщетение за претърпените вреди, в случай че туристическите услуги не са предоставени или са предоставени лошо.\n\n– Туроператорът трябва да окаже съдействие, ако пътуващият изпадне в затруднение.\n\n– Когато туроператорът изпадне в несъстоятелност, направените плащания ще бъдат възстановени. Когато туроператорът или туристическият агент изпадне в несъстоятелност след започване на изпълнението на туристическия пакет и в него е включен превоз, репатрирането на пътниците е осигурено. Дружеството XY се ползва със защита при несъстоятелност в YZ (образуванието, отговарящо за защита при несъстоятелност – застрахователно дружество). \n\nПътуващите могат да се обърнат към YZ образувание или когато е приложимо, към компетентния орган (данни за контакт, включително наименование, седалище и адрес на управление, адрес на електронната поща и телефонен номер), ако изпълнението на услугите е отказано поради несъстоятелността на дружеството XY.\n\nДиректива (ЕС) 2015/2302, както е транспонирана в националното законодателство, можете да намерите като линк към Закона за туризма на интернет страницата на Министерството на туризма.“\n\n§ 109.\n\n Създава се приложение № 2 към чл. 82, ал. 1: \n\n„Приложение № 2\n\nкъм чл. 82, ал. 1\n\nСтандартен формуляр за предоставяне на информация \n\nвъв връзка с договори за туристически пакети в случаи, \n\nразлични от тези, включени в приложение № 1 към чл. 82, ал. 1\n\n    \n\n        \n\n            \n\n            \n\nПредлаганата комбинация от туристически услуги представлява туристически пакет по смисъла на Директивата (ЕС) 2015/2302.\n\n            \n\nПоради тази причина ще се ползвате от всички гарантирани в ЕС права, които се прилагат за туристически пакети. Дружеството XY/дружествата XY ще носи/носят пълна отговорност за точното изпълнение на туристическия пакет като цяло.\n\n            \n\nВ съответствие със законовите изисквания дружеството XY/дружествата XY е/са предприели необходимите защитни мерки за възстановяване на Вашите плащания и ако в туристическия пакет е включен транспорт – за осигуряване на Вашето репатриране, в случай на несъстоятелност.\n\n            \n\n        \n\n    \n\nОсновни права съгласно Директива (ЕС) 2015/2302:\n\n– Пътуващите ще получат цялата основна информация за туристическия пакет преди сключването на договора за туристическия пакет.\n\n– Винаги има поне един търговец, който отговаря за точното изпълнение на всички туристически услуги, включени в договора.\n\n– На пътуващите се предоставя телефонен номер за спешни повиквания или данни на звено за контакт, чрез което могат да се свържат с туроператора или с туристическия агент.\n\n– Пътуващите могат да прехвърлят туристическия пакет на друго лице след предизвестие в разумен срок и евентуално заплащане на допълнителните разходи.\n\n– Цената на туристическия пакет може да се увеличава единствено при нарастване на специфични разходи (например цените на горивото), когато това е изрично предвидено в договора, и във всеки случай не по-късно от 20 дни преди започване на изпълнението на туристическия пакет. Когато увеличението на цената надвишава 8 на сто от цената на туристическия пакет, пътуващият може да прекрати договора. Когато туроператорът си запази правото да увеличава цената, пътуващият има право на намаление на цената, ако има намаление на съответните разходи.\n\n– Пътуващите могат да прекратят договора, без да плащат такса за прекратяването му, и да получат пълно възстановяване на всички плащания при съществена промяна на някой от основните елементи на туристическия пакет, различен от цената. Когато преди започване на изпълнението на туристическия пакет отговорният за туристическия пакет търговец анулира туристическия пакет, пътуващите имат право да получат обратно платените от тяхно име суми и ако е подходящо – съответно обезщетение.\n\n– Преди започване на изпълнението на туристическия пакет пътуващите могат да прекратят договора, без да плащат такса за прекратяване на договора, при настъпване на извънредни обстоятелства, като например сериозни проблеми със сигурността на мястото на дестинацията, които биха могли да засегнат туристическия пакет.\n\n– Пътуващите могат по всяко време преди започване на изпълнението на туристическия пакет да прекратят договора срещу подходяща и обоснована такса за прекратяване на договора.\n\n– Когато след започване на изпълнението на туристическия пакет съществени елементи от него не могат да бъдат предоставени съгласно договореното, на пътуващия трябва да бъдат предложени подходящи алтернативни услуги без допълнителни разходи. Пътуващите могат да прекратят договора, без да заплащат такса за прекратяване на договора, когато услугите не са предоставени в съответствие с договора и това съществено засяга изпълнението на туристическия пакет, а туроператорът не е отстранил проблема.\n\n– Пътуващият има право също на намаление на цената и/или обезщетение за претърпените вреди, в случай че туристическите услуги не са предоставени или са предоставени лошо.\n\n– Туроператорът трябва да окаже съдействие, когато пътуващият изпадне в затруднение.\n\n– Когато туроператорът изпадне в несъстоятелност, направените плащания ще бъдат възстановени. Когато туроператорът или туристическият агент изпадне в несъстоятелност след започване на изпълнението на туристическия пакет и в него е включен превоз, репатрирането на пътниците е осигурено. Дружеството XY се ползва със защита при несъстоятелност в YZ (образуванието, отговарящо за защита при несъстоятелност – застрахователно дружество). \n\nПътуващите могат да се обърнат към това образувание или когато е приложимо, към компетентния орган (данни за контакт, включително наименование, седалище и адрес на управление, адрес на електронната поща и телефонен номер), ако изпълнението на услугите е отказано поради несъстоятелността на дружеството XY.\n\nДиректива (ЕС) 2015/2302, както е транспонирана в националното законодателство, можете да намерите като линк към Закона за туризма на интернет страницата на Министерството на туризма.“\n\n§ 110.\n\n Създава се приложение № 3 към чл. 82, ал. 3:\n\n„Приложение № 3\n\nкъм чл. 82, ал. 3\n\nСтандартен формуляр за предоставяне на информация \n\nвъв връзка с договори за туристически пакети, \n\nпри които туроператорът на пакета предоставя информацията \n\nна друг търговец съгласно § 1, т. 67, буква „б“, подбуква „дд“ от допълнителните разпоредби\n\n    \n\n        \n\n            \n\n            \n\nКогато сключите договор с дружество AB, не по-късно от 24 часа след получаването на потвърждението за резервацията от дружеството XY, туристическата услуга, предоставена от XY и AB, ще представлява туристически пакет по смисъла на Директива (ЕС) 2015/2302.\n\n            \n\nПоради тази причина ще се ползвате от всички гарантирани в ЕС права, които се прилагат за туристически пакети. Дружеството XY ще носи пълна отговорност за точното изпълнение на туристическия пакет като цяло.\n\n            \n\nВ съответствие със законовите изисквания дружеството XY е предприело необходимите защитни мерки за възстановяване на Вашите плащания и ако в туристическия пакет е включен транспорт – за осигуряване на Вашето репатриране в случай на несъстоятелност.\n\n            \n\nПо-подробна информация за основните права по Директива (ЕС) 2015/2302 може да намерите на следния интернет адрес: http://eur-lex.europa.eu/legal-content/BG/TXT/?uri=CELEX%3A32015L2302\n\n            \n\n        \n\n    \n\nНа посочения интернет адрес пътуващият ще получи следната информация:\n\nОсновни права съгласно Директива (ЕС) 2015/2302:\n\n– Пътуващите ще получат цялата основна информация за туристическите услуги преди сключването на договора за туристически пакет.\n\n– Винаги има поне един търговец, който отговаря за точното изпълнение на всички туристически услуги, включени в договора.\n\n– На пътуващите се предоставя телефонен номер за спешни повиквания или данни на звено за контакт, чрез което могат да се свържат с туроператора или с туристическия агент.\n\n– Пътуващите могат да прехвърлят туристическия пакет на друго лице след предизвестие в разумен срок и евентуално заплащане на допълнителните разходи.\n\n– Цената на туристическия пакет може да се увеличава единствено при нарастване на специфични разходи (например цените на горивото), ако това е изрично предвидено в договора, и във всеки случай не по-късно от 20 дни преди започване на изпълнението на туристическия пакет. Когато увеличението на цената надвишава 8 на сто от цената на туристическия пакет, пътуващият може да прекрати договора. Когато туроператорът си запази правото да увеличава цената, пътуващият има право на намаление на цената, ако има намаление на съответните разходи.\n\n– Пътуващите могат да прекратят договора, без да плащат такса за прекратяване на договора, и да получат пълно възстановяване на всички плащания при съществена промяна на някой от основните елементи на туристическия пакет, различен от цената. Когато преди началото на изпълнението на туристическия пакет отговорният за туристическия пакет търговец анулира туристическия пакет, пътуващите имат право да получат обратно платените от тяхно име суми и ако е подходящо – съответно обезщетение.\n\n– Преди започване на изпълнението на туристическия пакет пътуващите могат да прекратят договора, без да плащат такса за прекратяване на договора, при настъпване на извънредни обстоятелства, като например сериозни проблеми със сигурността на мястото на дестинацията, които биха могли да засегнат туристическия пакет.\n\n– Пътуващите могат по всяко време преди започване на изпълнението на туристическия пакет да прекратят договора срещу подходяща и обоснована такса за прекратяване на договора.\n\n– Когато след започване на изпълнението на туристическия пакет съществени елементи от него не могат да бъдат предоставени съгласно договореното, на пътуващия трябва да бъдат предложени подходящи алтернативни услуги без допълнителни разходи. Пътуващите могат да прекратят договора, без да заплащат такса за прекратяване на договора, когато услугите не са предоставени в съответствие с договора и това съществено засяга изпълнението на туристическия пакет, а туроператорът не е отстранил проблема.\n\n– Пътуващите имат право също на намаление на цената и/или обезщетение за претърпените вреди, в случай че туристическите услуги не са предоставени или са предоставени лошо.\n\n– Туроператорът трябва да окаже съдействие, когато пътуващият изпадне в затруднение.\n\n– Когато туроператорът изпадне в несъстоятелност, направените плащания ще бъдат възстановени. Когато туроператорът или туристическият агент изпадне в несъстоятелност след започване на изпълнението на туристическия пакет и в него е включен превоз, репатрирането на пътниците е осигурено. Дружеството XY се ползва със защита при несъстоятелност в YZ (образуванието, отговарящо за защита при несъстоятелност – застрахователно дружество). Пътуващите могат да се обърнат към това образувание или когато е приложимо, към компетентния орган (данни за контакт, включително наименование, седалище и адрес на управление, адрес на електронната поща и телефонен номер), ако изпълнението на услугите е отказано поради несъстоятелността на дружеството XY.\n\nДиректива (ЕС) 2015/2302, както е транспонирана в националното законодателство, можете да намерите като линк към Закона за туризма на интернет страницата на Министерството на туризма.“\n\n§ 111.\n\n Създава се приложение № 4 към чл. 82, ал. 5: \n\n„Приложение № 4\n\nкъм чл. 82, ал. 5\n\nСтандартен формуляр за предоставяне на информация, \n\nкогато търговецът, улесняващ предоставянето на онлайн \n\nсвързана туристическа услуга по смисъла на § 1, т. 68а, буква „а“ \n\nот допълнителните разпоредби, е и превозвач, който продава двупосочен билет\n\n    \n\n        \n\n            \n\n            \n\nКогато след избирането и заплащането на една туристическа услуга резервирате допълнителни туристически услуги за своето пътуване или ваканция чрез нашето дружество (XY), няма да се ползвате от правата, които се прилагат за туристически пакети съгласно Директива (ЕС) 2015/2302.\n\n            \n\nСледователно нашето дружество (XY) няма да носи отговорност за точното изпълнение на допълнителни туристически услуги. При проблеми се обърнете към съответния доставчик на услугата.\n\n            \n\nКогато обаче резервирате допълнителни туристически услуги по време на същото посещение на уебсайта за резервации на нашето дружество XY (уебсайта за резервации на дружеството XY), туристическите услуги ще станат част от свързана туристическа услуга. В този случай дружеството XY разполага в съответствие с изискванията на правото на ЕС с осигурена защита за възстановяване на Вашите плащания към дружеството XY за услуги, които не са изпълнени поради несъстоятелността на дружеството XY, и при необходимост – за Вашето репатриране. Моля обърнете внимание, че това не осигурява възстановяване на плащания в случай на несъстоятелност на съответния доставчик на услугата. Моля обърнете внимание, че в случаите, когато плащането Ви е изпратено директно към съответния доставчик на туристическа услуга, нашето дружество XY не носи отговорност за възстановяване извършеното плащане, в случай на несъстоятелност на доставчика на услугата. \n\n            \n\nПо-подробна информация за основните права по Директива (ЕС) 2015/2302 може да намерите на следния интернет адрес: http://eur-lex.europa.eu/legal-content/BG/TXT/?uri=CELEX%3A32015L2302\n\n            \n\n        \n\n    \n\nНа посочения интернет адрес пътуващият ще получи следната информация:\n\n    \n\n        \n\n            \n\n            \n\nДружеството XY се ползва със защита при несъстоятелност в YZ (образуванието, отговарящо за защита при несъстоятелност – застрахователно дружество). \n\n            \n\nПътуващите могат да се обърнат към това YZ образувание или когато е приложимо – към компетентния орган (данни за контакт, включително наименование, седалище и адрес на управление, адрес на електронната поща и телефонен номер), ако изпълнението на услугите е отказано поради несъстоятелността на дружеството XY.\n\n            \n\nЗабележка. \n\nТази защита при несъстоятелност не обхваща договори с лица, различни от дружеството XY, които могат да се изпълняват въпреки несъстоятелността на дружеството XY.\n\n            \n\nДиректива (ЕС) 2015/2302, както е транспонирана в националното законодателство, можете да намерите като линк към Закона за туризма на интернет страницата на Министерството на туризма.\n\n            \n\n        \n\n    \n\n“\n\n§ 112.\n\n Създава се приложение № 5 към чл. 82, ал. 5: \n\n„Приложение № 5\n\nкъм чл. 82, ал. 5\n\nСтандартен формуляр за предоставяне на информация, \n\nкогато търговецът, улесняващ предоставянето на онлайн \n\nсвързана туристическа услуга по смисъла на § 1, т. 68а, буква „а“ \n\nот допълнителните разпоредби, е различен от превозвач, който продава двупосочен билет\n\n    \n\n        \n\n            \n\n            \n\nКогато след избирането и заплащането на една туристическа услуга резервирате допълнителни туристически услуги за своето пътуване или ваканция чрез нашето дружество XY, няма да се ползвате от правата, които се прилагат за туристически пакети съгласно Директива (ЕС) 2015/2302.\n\n            \n\nСледователно нашето дружество XY няма да носи отговорност за точното изпълнение на отделните туристически услуги. При проблеми се обърнете към съответния доставчик на услугата.\n\n            \n\nКогато резервирате допълнителни туристически услуги по време на същото посещение на уебсайта за резервации на нашето дружество XY/уебсайта за резервации на дружеството XY, туристическите услуги ще станат част от свързана туристическа услуга. В този случай дружеството XY разполага в съответствие с изискванията на правото на ЕС с осигурена защита за възстановяване на Вашите плащания към дружеството XY за услуги, които не са изпълнени поради несъстоятелността на дружеството XY. Моля обърнете внимание, че това не осигурява възстановяване на плащания в случай на несъстоятелност на съответния доставчик на услугата. Моля обърнете внимание, че в случаите, когато плащането Ви е изпратено директно към съответния доставчик на туристическа услуга, нашето дружество XY не носи отговорност за възстановяване извършеното плащане, в случай на несъстоятелност на доставчика на услугата.\n\n            \n\nПо-подробна информация за основните права по Директива (ЕС) 2015/2302 може да намерите на следния интернет адрес: http://eur-lex.europa.eu/legal-content/BG/TXT/?uri=CELEX%3A32015L2302\n\n            \n\n        \n\n    \n\nНа посочения интернет адрес пътуващият ще получи следната информация:\n\n    \n\n        \n\n            \n\n            \n\n– Дружеството XY се ползва със защита при несъстоятелност в YZ (образуванието, отговарящо за защита при несъстоятелност – застрахователно дружество). \n\n            \n\n– Пътуващите могат да се обърнат към това образувание или когато е приложимо – към компетентния орган (данни за контакт, включително наименование, седалище и адрес на управление, адрес на електронната поща и телефонен номер), когато изпълнението на услугите е отказано поради несъстоятелността на дружеството XY.\n\n            \n\nЗабележка.\n\n Тази защита при несъстоятелност не обхваща договори с лица, различни от дружеството XY, които могат да се изпълняват въпреки несъстоятелността на дружеството XY.\n\n            \n\nДиректива (ЕС) 2015/2302, както е транспонирана в националното законодателство, можете да намерите като линк към Закона за туризма на интернет страницата на Министерството на туризма.\n\n            \n\n        \n\n    \n\n“\n\n§ 113.\n\n Създава се приложение № 6 към чл. 82, ал. 5: \n\n„Приложение № 6\n\nкъм чл. 82, ал. 5 \n\nСтандартен формуляр за предоставяне на информация \n\nпри предоставяне на свързани туристически услуги по смисъла на § 1, т. 68а, буква „а“ \n\nот допълнителните разпоредби, когато договорите се сключват при едновременното физическо присъствие на търговец, \n\nулесняващ предоставянето на свързани туристически услуги \n\n(различен от превозвач, който продава двупосочен билет), и пътуващия\n\n    \n\n        \n\n            \n\n            \n\nКогато след избирането и заплащането на една туристическа услуга резервирате допълнителни туристически услуги за своето пътуване или ваканция чрез нашето дружество XY, няма да се ползвате от правата, които се прилагат за туристически пакети съгласно Директива (ЕС) 2015/2302.\n\n            \n\nСледователно нашето дружество XY няма да носи отговорност за точното изпълнение на отделни туристически услуги. При проблеми се обърнете към съответния доставчик на услугата.\n\n            \n\nКогато резервирате допълнителни туристически услуги по време на същото посещение или контакт с нашето дружество XY, туристическите услуги ще станат част от свързана туристическа услуга. \n\n            В този случай дружеството XY разполага в съответствие с изискванията на правото на ЕС с осигурена защита за възстановяване на Вашите плащания към дружеството XY за услуги, които не са изпълнени поради несъстоятелността на дружеството XY. Моля обърнете внимание, че това не осигурява възстановяване на плащания в случай на несъстоятелност на съответния доставчик на услугата. Моля обърнете внимание, че в случаите, когато плащането Ви е изпратено директно към съответния доставчик на туристическа услуга, нашето дружество XY не носи отговорност за възстановяване на извършеното плащане в случай на несъстоятелност на доставчика на услугата.\n\n            \n\n        \n\n    \n\n \n\n    \n\n        \n\n            \n\n            \n\nДружеството XY се ползва със защита при несъстоятелност в YZ (образуванието, отговарящо за защита при несъстоятелност – застрахователно дружество). \n\n            \n\nПътуващите могат да се обърнат към това образувание или когато е приложимо – към компетентния орган (данни за контакт, включително наименование, седалище и адрес на управление, адрес на електронната поща и телефонен номер), когато изпълнението на услугите е отказано поради несъстоятелността на дружеството XY.\n\n            \n\nЗабележка\n\n. Тази защита при несъстоятелност не обхваща договори с лица, различни от дружеството XY, които могат да се изпълняват въпреки несъстоятелността на XY.\n\n            \n\nДиректива (ЕС) 2015/2302, както е транспонирана в националното законодателство, можете да намерите като линк към Закона за туризма на интернет страницата на Министерството на туризма.\n\n            \n\n        \n\n    \n\n“\n\n§ 114.\n\n Създава се приложение № 7 към чл. 82, ал. 5:\n\n„Приложение № 7\n\nкъм чл. 82, ал. 5\n\nСтандартен формуляр за предоставяне на информация, \n\nкогато търговецът, улесняващ предоставянето на онлайн \n\nсвързана туристическа услуга по смисъла на § 1, т. 68а, буква „б“ \n\nот допълнителните разпоредби, е и превозвач, който продава двупосочен билет\n\n    \n\n        \n\n            \n\n            \n\nКогато резервирате допълнителни туристически услуги за вашето пътуване или ваканция чрез този/тези хиперлинк/хиперлинкове, няма да се ползвате от правата, които се прилагат за туристически пакети съгласно Директива (ЕС) 2015/2302.\n\n            \n\nСледователно нашето дружество XY няма да носи отговорност за точното изпълнение на тези допълнителни туристически услуги. При проблеми моля да се обърнете към съответния доставчик на услугата.\n\n            \n\nКогато обаче резервирате допълнителни туристически услуги чрез този/тези хиперлинк/хиперлинкове не по-късно от 24 часа след получаването на потвърждението за резервацията от нашето дружество XY, посочените туристически услуги ще станат част от свързана туристическа услуга. В този случай дружеството XY разполага в съответствие с изискванията на правото на ЕС с осигурена защита за възстановяване на Вашите плащания към дружеството XY за услуги, които не са изпълнени поради несъстоятелността на XY, и при необходимост – за Вашето репатриране. Моля обърнете внимание, че това не осигурява възстановяване на плащания в случай на несъстоятелност на съответния доставчик на услугата. Моля обърнете внимание, че в случаите, когато плащането Ви е изпратено директно към съответния доставчик на туристическа услуга, нашето дружество XY не носи отговорност за възстановяване на извършеното плащане в случай на несъстоятелност на доставчика на услугата.\n\n            \n\nПо-подробна информация за основните права по Директива (ЕС) 2015/2302 може да намерите на следния интернет адрес: http://eur-lex.europa.eu/legal-content/BG/TXT/?uri=CELEX%3A32015L2302\n\n            \n\n        \n\n    \n\nНа посочения интернет адрес пътуващият ще получи следната информация:\n\n    \n\n        \n\n            \n\n            \n\n– Дружеството XY се ползва със защита при несъстоятелност в YZ (образуванието, отговарящо за защита при несъстоятелност – застрахователно дружество). Пътуващите могат да се обърнат към това образувание или когато е приложимо – към компетентния орган (данни за контакт, включително наименование, седалище и адрес на управление, адрес на електронната поща и телефонен номер), когато изпълнението на услугите е отказано поради несъстоятелността на дружеството XY.\n\n            \n\nЗабележка\n\n. Тази защита при несъстоятелност не обхваща договори с лица, различни от дружеството XY, които могат да се изпълняват въпреки несъстоятелността на дружеството XY.\n\n            \n\nДиректива (ЕС) 2015/2302, както е транспонирана в националното законодателство, можете да намерите като линк към Закона за туризма на интернет страницата на Министерството на туризма.\n\n            \n\n        \n\n    \n\n“\n\n§ 115.\n\n \nСъздава се п\nриложение № 8 към чл. 82, ал. 5:\n\n„Приложение № 8\n\nкъм чл. 82, ал. 5 \n\nСтандартен формуляр за предоставяне на информация, \n\nкогато търговецът, улесняващ предоставянето на онлайн \n\nсвързана туристическа услуга по смисъла на § 1, т. 68а, буква „б“ \n\nот допълнителните разпоредби, е различен от превозвача, който продава двупосочен билет\n\n    \n\n        \n\n            \n\n            \n\nКогато резервирате допълнителни туристически услуги за вашето пътуване или ваканция чрез този/тези хиперлинк/хиперлинкове, няма да се ползвате от правата, които се прилагат за туристически пакети съгласно Директива (ЕС) 2015/2302.\n\n            \n\nСледователно нашето дружество XY няма да носи отговорност за точното изпълнение на тези допълнителни туристически услуги. При проблеми моля да се обърнете към съответния доставчик на услугата.\n\n            \n\nКогато обаче резервирате допълнителни туристически услуги чрез този/тези хиперлинк/хиперлинкове не по-късно от 24 часа след получаването на потвърждението за резервацията от нашето дружество XY, посочените туристически услуги ще станат част от свързана туристическа услуга. В този случай дружеството XY разполага в съответствие с изискванията на правото на ЕС с осигурена защита за възстановяване на Вашите плащания към дружеството XY за услуги, които не са изпълнени поради несъстоятелността на XY. Моля обърнете внимание, че това не осигурява възстановяване на плащания в случай на несъстоятелност на съответния доставчик на услугата. Моля обърнете внимание, че в случаите, когато плащането Ви е изпратено директно към съответния доставчик на туристическа услуга, нашето дружество XY не носи отговорност за възстановяване извършеното плащане в случай на несъстоятелност на доставчика на услугата.\n\n            \n\nПо-подробна информация за основните права по Директива (ЕС) 2015/2302 може да намерите на следния интернет адрес: http://eur-lex.europa.eu/legal-content/BG/TXT/?uri=CELEX%3A32015L2302\n\n            \n\n        \n\n    \n\nНа посочения интернет адрес пътуващият ще получи следната информация:\n\n    \n\n        \n\n            \n\n            \n\n– Дружеството XY се ползва със защита при несъстоятелност в YZ (образуванието, отговарящо за защита при несъстоятелност – застрахователно дружество). \n\n            \n\n– Пътуващите могат да се обърнат към това образувание или когато е приложимо – към компетентния орган (данни за контакт, включително наименование, географски адрес, електронната поща и телефонен номер), когато изпълнението на услугите е отказано поради несъстоятелността на дружеството XY.\n\n            \n\nЗабележка. Тази защита при несъстоятелност не обхваща договори с лица, различни от дружеството XY, които могат да се изпълняват въпреки несъстоятелността на дружеството XY.\n\n            \n\nДиректива (ЕС) 2015/2302, както е транспонирана в националното законодателство, можете да намерите като линк към Закона за туризма на интернет страницата на Министерството на туризма.\n\n            \n\n        \n\n    \n\n“\n\n§ 116.\n\n Създава се приложение № 9 към чл. 104, ал. 1: \n\n„Приложение № 9\n\nкъм чл. 104, ал. 1\n\nТаблица за минималните лимити на отговорност \n\nпри сключване на договор за задължителна застраховка по чл. 97, ал. 1\n\n    \n\n        \n\n            \n\n            \n\n№\n\n            \n\nпо\n\n            \n\nред\n\n            \n\n            \n\n            \n\nДеклариран оборот за предходната финансова година\n\n            \n\n(в лв.)\n\n            \n\n            \n\n            \n\nЛимит на отговорност от едно събитие и агрегатна отговорност от всички застрахователни събития през срока на застраховката\n\n            \n\n(в лв.)\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1\n\n            \n\n            \n\n            \n\n2\n\n            \n\n            \n\n            \n\n3\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.\n\n            \n\n            \n\n            \n\nОт 0\n\n            \n\nдо 50 000\n\n            \n\n            \n\n            \n\n25 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2.\n\n            \n\n            \n\n            \n\nОт 50 001\n\n            \n\nдо 100 000\n\n            \n\n            \n\n            \n\n50 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n3.\n\n            \n\n            \n\n            \n\nОт 100 001\n\n            \n\nдо 200 000\n\n            \n\n            \n\n            \n\n75 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n4.\n\n            \n\n            \n\n            \n\nОт 200 001\n\n            \n\nдо 300 000\n\n            \n\n            \n\n            \n\n125 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n5.\n\n            \n\n            \n\n            \n\nОт 300 001\n\n            \n\nдо 400 000\n\n            \n\n            \n\n            \n\n175 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n6.\n\n            \n\n            \n\n            \n\nОт 400 001\n\n            \n\nдо 600 000\n\n            \n\n            \n\n            \n\n250 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n7.\n\n            \n\n            \n\n            \n\nОт 600 001\n\n            \n\nдо 800 000\n\n            \n\n            \n\n            \n\n350 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n8.\n\n            \n\n            \n\n            \n\nОт 800 001\n\n            \n\nдо 1 000 000\n\n            \n\n            \n\n            \n\n450 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n9.\n\n            \n\n            \n\n            \n\nОт 1 000 001\n\n            \n\nдо 1 500 000\n\n            \n\n            \n\n            \n\n500 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n10.\n\n            \n\n            \n\n            \n\nОт 1 500 001\n\n            \n\nдо 2 000 000\n\n            \n\n            \n\n            \n\n700 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n11.\n\n            \n\n            \n\n            \n\nОт 2 000 001\n\n            \n\nдо 2 500 000\n\n            \n\n            \n\n            \n\n900 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n12.\n\n            \n\n            \n\n            \n\nОт 2 500 001\n\n            \n\nдо 3 000 000\n\n            \n\n            \n\n            \n\n1 100 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n13.\n\n            \n\n            \n\n            \n\nНад 3 000 000\n\n            \n\n            \n\n            \n\n1 400 000\n\n            \n\n        \n\n    \n\n“\n\nПреходни и заключителни разпоредби\n\n§ 117.\n\n В Закона за защита на потребителите (обн., ДВ, бр. 99 от 2005 г.; изм., бр. 30, 51, 53, 59, 105 и 108 от 2006 г., бр. 31, 41, 59 и 64 от 2007 г., бр. 36 и 102 от 2008 г., бр. 23, 42 и 82 от 2009 г., бр. 15, 18 и 97 от 2010 г., бр. 18 от 2011 г., бр. 38 и 56 от 2012 г., бр. 15, 27 и 30 от 2013 г., бр. 61 от 2014 г., бр. 14, 57, 60 и 102 от 2015 г., бр. 59 и 74 от 2016 г., бр. 8, 58 и 103 от 2017 г. и бр. 7 и 20 от 2018 г.) се правят следните изменения и допълнения:\n\n1. В чл. 46 т. 7 се изменя така:\n\n„7. за туристически пакети с изключение на чл. 47, ал. 7 и чл. 49, ал. 2, 3 и 7;“.\n\n2. В чл. 186, ал. 2:\n\nа) точка 2 се изменя така:\n\n„2. глава седма, раздел II „Договори за туристически пакети и свързани туристически услуги“ от Закона за туризма;“\n\nб) в т. 10 буква „д“ се изменя така:\n\n„д) Директива (ЕС) 2015/2302 на Европейския парламент и на Съвета от 25 ноември 2015 г. относно пакетните туристически пътувания и свързаните пътнически услуги, за изменение на Регламент (ЕО) № 2006/2004 и Директива 2011/83/ЕС на Европейския парламент и на Съвета и за отмяна на Директива 90/314/ЕИО на Съвета (ОВ, L 326/1 от 11 декември 2015 г.), наричана по-нататък „Директива (ЕС) 2015/2302“;“.\n\n3. В допълнителните разпоредби:\n\nа) създава се нов § 1и:\n\n„§ 1и. Разпоредбите на чл. 62в, чл. 62г, ал. 1 и 3 и чл. 62д, ал. 1 и 2 се прилагат за договори за туристически пакети.“;\n\nб) досегашният § 1и става § 1к.\n\n§ 118.\n\n Започнатите до влизането в сила на този закон процедури по сертифициране, категоризация и регистрация се довършват по досегашния ред.\n\n§ 119.\n\n В срок до три месеца от влизането в сила на този закон министърът на туризма утвърждава със заповед образците на заявления-декларации и на декларации.\n\n§ 120.\n\n Подзаконовите нормативни актове се привеждат в съответствие с разпоредбите на този закон в 6-месечен срок от влизането му в сила.\n\n§ 121.\n\n За категоризираните до 26 март 2013 г. туристически обекти документи за категоризация се подават през 2019 г.\n\n§ 122.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 19 – 21, § 23 – 59, § 94 – 103, § 106, т. 9 – 17 и § 107 – 117, които влизат в сила от 1 юли 2018 г.\n\nЗаконът е приет от 44-то Народно събрание на 19 април 2018 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n \nЦвета Караянчева\n\n4258",
  "textLength": 153662,
  "scrapedAt": "2026-01-11T03:12:21.210Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}