{
  "title": "08/02/2018 Закон за изменение и допълнение на Закона за фуражите",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/77902",
  "lawId": "77902",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за фуражите \n\n(обн., ДВ, бр. 55 от 2006 г.; изм., бр. 36, 54 и 100 от 2008 г., бр. 41 и 88 от 2010 г., бр. 8 от 2011 г., бр. 83 и 97 от 2012 г., бр. 7 от 2013 г., бр. 12 от 2015 г., бр. 58 от 2016 г. и бр. 58 от 2017 г.)\n\n§ 1. \n\nВ чл. 1 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 7 думите „Европейската общност“ се заменят с „Европейския съюз“;\n\nб) в т. 8:\n\nаа) в текста преди буква „а“ думите „Европейската общност“ се заменят с „Европейския съюз“;\n\nбб) създават се букви „н“ и „о“:\n\n„н) Регламент (ЕО) № 999/2001 на Европейския парламент и на Съвета от 22 май 2001 г. относно определяне на правила за превенция, контрол и ликвидиране на някои трансмисивни спонгиформни енцефалопатии, наричан по-нататък „Регламент (ЕО) № 999/2001“;\n\nо) Регламент (ЕС) 2015/786 на Комисията от 19 май 2015 г. за определяне на критерии за приемане на методи за детоксикация, прилагани за продукти, предназначени за хранене на животни, предвидени в Директива 2002/32/ЕО на Европейския парламент и на Съвета (ОВ, L 125/10 от 21 май 2015 г.), наричан по-нататък „Регламент (ЕС) 2015/786“;“.\n\n2. Алинея 4 се изменя така:\n\n„(4) Министърът на земеделието, храните и горите с наредба определя изискванията за директни доставки по чл. 2, параграф 2, буква „г“ от Регламент (ЕО) № 183/2005.“\n\n§ 2. \n\nВ чл. 2, т. 2 думите „законодателството на Европейската общност“ се заменят с „правото на Европейския съюз“.\n\n§ 3. \n\nВ чл. 4а се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „общностното право“ се заменят с „правото на Европейския съюз“.\n\n2. Създават ал. 4 и 5:\n\n„(4) Забранява се храненето на животните с фуражи в нарушение на чл. 7 и приложение IV към Регламент (ЕО) № 999/2001. \n\n(5) Забранява се храненето на животните в нарушение на чл. 11, параграф 1 от Регламент (ЕО) № 1069/2009.“\n\n§ 4. \n\nСъздава се чл. 7а:\n\n„Чл. 7а. При етикетирането на продукти ясно се обозначава дали те са предназначени за фураж или за друга употреба. Предназначението за употреба, различна от фураж, не може да бъде променяно от друг оператор във фуражния сектор на следващ етап от веригата.“\n\n§ 5. \n\nВ чл. 8, ал. 1, т. 6 думите „Европейската общност“ се заменят с „Европейския съюз“.\n\n§ 6. \n\nВ чл. 10 думата „Общността“ се заменя с „Европейския съюз“.\n\n§ 7. \n\nВ глава трета преди чл. 14а се създава наименование: „Раздел I Производство, преработка, съхранение, транспортиране, пускане на пазара и употреба на фуражи“.\n\n§ 8. \n\nВ чл. 14б се правят следните изменения: \n\n1. В ал. 1:\n\nа) в т. 3 думата „фуражи“ се заличава; \n\nб) точка 5 се изменя така:\n\n„5. от оператори във фуражния сектор, които произвеждат, търгуват или употребяват при изхранване на животни медикаментозни фуражи или междинни продукти за производството им.“\n\n2. Алинея 4 се изменя така:\n\n„(4) Въз основа на информацията по ал. 3 се изготвят обобщени данни за произведените количества комбинирани фуражи за съответното тримесечие, които се публикуват на интернет страницата на Българската агенция по безопасност на храните. Данните не представляват официална статистическа информация и се използват само за целите на официалния контрол на фуражите.“\n\n§ 9. \n\nВ чл. 15 се създава ал. 5:\n\n„(5) Одобрение от Българската агенция по безопасност на храните се изисква и за обекти, в които се извършва детоксикация на несъответстващи на изискванията фуражи по отношение на нежеланите вещества, определени с наредбата по чл. 11, ал. 3 за максимално допустимите концентрации на нежелани субстанции и продукти във фуражите. Методът за детоксикация се определя в съответствие с Регламент (ЕС) 2015/786.“\n\n§ 10.\n\n В чл. 15а, ал. 1 думата „ежемесечно“ се заличава, а след думите „чл. 15, ал. 2“ се добавя „в срок до 10-о число на месеца, следващ тримесечния отчетен период“.\n\n§ 11.\n\n В чл. 16 се правят следните изменения и допълнения:\n\n1. В ал. 2:\n\nа) текстът преди т. 1 се изменя така: „В заявлението по ал. 1 се посочва ЕИК по Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел и се прилагат:“;\n\nб) точки 1 и 2 се отменят;\n\nв) в т. 4 думата „отговаря“ се заменя с „и дейността на оператора отговарят“;\n\nг) в т. 6 накрая се добавя „когато плащането не е извършено по електронен път“. \n\n2. В ал. 6 думите „ал. 2, т. 1, 2, 4 и 6“ се заменят с „ал. 2, т. 4 и 6“.\n\n3. В ал. 7 накрая се добавя „когато плащането не е извършено по електронен път“.\n\n§ 12.\n\n В чл. 17, ал. 1, т. 3 накрая се добавя „или вида и регистрационния номер на транспортното средство в случая по чл. 16, ал. 6“. \n\n§ 13.\n\n В чл. 17б се правят следните изменения и допълнения:\n\n1. В ал. 3:\n\nа) текстът преди т. 1 се изменя така: „В заявлението по ал. 2 се посочва номерът на регистрационния талон на транспортното средство и се прилагат:“;\n\nб) точка 1 се отменя;\n\nв) в т. 4 накрая се добавя „когато плащането не е извършено по електронен път“. \n\n2. Алинея 4 се изменя така:\n\n„(4) Документите по ал. 3 се проверяват, включително чрез справка в съответния публичен регистър, а когато такъв не се поддържа, информацията се изисква и получава по служебен път от компетентната администрация. В случай на непълноти и/или неточности в 7-дневен срок писмено се уведомява заявителят и се определя срок за отстраняването им.“\n\n§ 14.\n\n В чл. 17в, ал. 1 накрая се добавя „когато плащането не е извършено по електронен път“.\n\n§ 15.\n\n В чл. 18 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „ал. 3 и 4“ се заменят с „ал. 3, 4 и 5“. \n\n2. В ал. 2:\n\nа) текстът преди т. 1 се изменя така: „В заявлението по ал. 1 се посочва ЕИК по Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел и се прилагат:“;\n\nб) точки 1 и 2 се отменят;\n\nв) в т. 6 накрая се добавя „когато плащането не е извършено по електронен път“.\n\n3. Създава се нова ал. 3:\n\n„(3) При одобрение на обект по чл. 15, ал. 5 към документите по ал. 2 се прилагат:\n\n1. декларация за използвания метод за детоксикация;\n\n2. научна оценка от Европейския орган за безопасност на храните за съответствие на метода с Регламент (ЕС) 2015/786.“\n\n4. Досегашната ал. 3 става ал. 4 и в нея след думите „по ал. 2“ се добавя „или 3“. \n\n5. Досегашната ал. 4 става ал. 5 и в нея думите „ал. 3“ се заменят с „ал. 4“.\n\n§ 16.\n\n В чл. 19 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „ал. 3“ се заменят с „ал. 4“.\n\n2. В ал. 15 думите „т. 2, 3 и 5“ се заменят с „т. 2, 3, 5 и 6“, а накрая се добавя „когато плащането не е извършено по електронен път“.\n\n§ 17.\n\n В чл. 20 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „ал. 3 и 4“ се заменят с „ал. 3, 4 и 5“.\n\n2. В ал. 2:\n\nа) създава се нова т. 6:\n\n„6. метод на детоксикация в съответствие с чл. 6, параграф 3 от Регламент (ЕС) № 2015/786;“;\n\nб) досегашната т. 6 става т. 7.\n\n3. В ал. 3 думите „ал. 3 и 4“ се заменят с „ал. 3, 4 и 5“.\n\n§ 18.\n\n В чл. 22а, ал. 2 думите „т. 2, 3, 4 и 5“ се заменят с „т. 3 и 5“.\n\n§ 19.\n\n В чл. 23, ал. 2 думите „т. 2, 3, 4 и 5“ се заменят с „т. 3, 4 и 5“.\n\n§ 20.\n\n В чл. 23а се правят следните допълнения:\n\n1. В ал. 3 накрая се добавя „или до национален компетентен орган на друга държава – членка на Европейския съюз“.\n\n2. В ал. 4 след думите „посочени в“ се добавя „Регламент за изпълнение (ЕС) № 503/2013 на Комисията от 3 април 2013 г. относно заявленията за разрешение за генетично модифицирани храни и фуражи в съответствие с Регламент (ЕО) № 1829/2003 на Европейския парламент и на Съвета и за изменение на регламенти (ЕО) № 641/2004 и (ЕО) № 1981/2006 на Комисията (ОВ, L 157/1 от 8 юни 2013 г.) и“.\n\n3. В ал. 5 накрая се добавя „когато плащането не е извършено по електронен път“.\n\n§ 21.\n\n В чл. 23е се правят следните изменения и допълнения:\n\n1. В ал. 3 думите „относно фуражите, както“ и „на Европейския парламент и на Съвета от 22 май 2001 г. относно определяне на правилата за превенция, контрол и ликвидиране на някои трансмисивни спонгиформни енцефалопатии (Регламент ЕО № 999/2001)“ се заличават.\n\n2. Създава се ал. 6:\n\n„(6) Използването на преработени животински протеини се извършва съгласно чл. 7, параграфи 1 – 3 и Приложение IV към Регламент (ЕО) № 999/2001.“\n\n§ 22. \n\nВ глава трета след чл. 23ж се създава раздел II с чл. 23з и 23и: \n\n„Раздел II\n\nТърговия с фуражи, предлагани чрез средства за комуникация от разстояние\n\nЧл. 23з. (1) Търговия с фуражи, предлагани чрез средства за комуникация от разстояние, се извършва при спазване на чл. 11, параграф 3 от Регламент (ЕО) № 767/2009, Закона за защита на потребителите, Закона за електронната търговия и подзаконовите актове по прилагането им.\n\n(2) Търговия с фуражи от разстояние може да се извършва от:\n\n1. оператор във фуражния сектор, който е регистриран или одобрен по реда на този закон и е вписан в регистрите по чл. 17 или 20; \n\n2. оператор във фуражния сектор, който е регистриран или одобрен по законодателството на друга държава – членка на Европейския съюз, друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария.\n\n(3) Фуражите, предлагани чрез средства за комуникация от разстояние, трябва да отговарят на изискванията на този закон, Регламент (ЕО) № 178/2002, Регламент (ЕО) № 183/2005 и Регламент (ЕО) № 767/2009.\n\n(4) Официалният контрол върху търговията с фуражи, предлагани чрез средства за комуникация от разстояние, се извършва по реда на Регламент (ЕО) № 882/2004 и българското законодателство.\n\nЧл. 23и. (1) За извършване на търговия с фуражи от разстояние операторите във фуражния сектор подават уведомление по образец до директора на областната дирекция по безопасност на храните по тяхното седалище. Образецът на уведомлението се утвърждава със заповед на изпълнителния директор на Българската агенция по безопасност на храните и се публикува на интернет страницата на агенцията.\n\n(2) В уведомлението по ал. 1 се посочва средството за комуникация от разстояние, което ще се използва, включително: електронен адрес, интернет страница, телефонен номер, пощенски адрес, и се прилагат:\n\n1. списък, съдържащ наименованията и регистрационните или идентификационните номера на операторите, с които лицата по чл. 23з, ал. 2 имат договори за търговия с фуражи от разстояние;\n\n2. документ за еквивалентна регистрация съгласно съответното законодателство, телефон и адрес на електронна поща за контакт, за операторите по чл. 23з, ал. 2, т. 2; \n\n3. копие от договор с доставчик на средства за комуникация от разстояние, когато търговията с фуражи от разстояние се извършва чрез такова лице.“\n\n§ 23. \n\nВ чл. 24 думите „общностното право“ се заменят с „правото на Европейския съюз“.\n\n§ 24.\n\n В чл. 26 се правят следните изменения и допълнения:\n\n1. В ал. 4 се създават изречения второ и трето: „При пускане на пазара на първично произведени фуражни суровини същите се придружават от декларация за произход и съответствие по образец, утвърден от изпълнителния директор на Българската агенция по безопасност на храните. Образецът се публикува на интернет страницата на агенцията.“ \n\n2. В ал. 5 думата „фермерите“ се заменя с „лицата, които ги отглеждат“.\n\n3. В ал. 6 думите „ал. 1, 3 и 4“ се заменят с „ал. 1, 3, 4 и 5“.\n\n4. Създава се ал. 7:\n\n„(7) Операторите във фуражния сектор определят отговорно лице за всеки обект, в който извършват дейност по производство, обработка, прераработка, съхранение, транспортиране и разпространение на фуражи.“\n\n§ 25.\n\n Създава се чл. 26в:\n\n„Чл. 26в. (1) Операторите във фуражния сектор организират най-малко веднъж на три години обучение на служителите и наетите от тях лица по въпросите на хигиената и безопасността на фуражите, съответстващо на дейността, която извършват.\n\n(2) Министърът на земеделието, храните и горите по предложение на изпълнителния директор на Българската агенция по безопасност на храните със заповед утвърждава темите за обучение за всяка от дейностите на всеки етап от веригата. Заповедта се публикува на интернет страницата на Министерството на земеделието, храните и горите и на Българската агенция по безопасност на храните.\n\n(3) Обучението може да се организира от операторите във фуражния сектор, включително чрез техни служители, преминали курс на обучение за съответната дейност или чрез висши училища и други организации, регистрирани в Националната агенция за професионално образование и обучение съгласно Закона за професионалното образование и обучение. Обучението може да бъде присъствено или дистанционно. Програмите за обучение и списъкът на лицата, които ще провеждат обучението, се съгласуват с изпълнителния директор на Българската агенция по безопасност на храните.\n\n(4) Проведеното обучение по съответните теми по ал. 2 се удостоверява от лицето или организацията, извършила обучението, с документ, който се предоставя на органите за официален контрол при изпълнение на контролните им правомощия по чл. 45.\n\n(5) Българската агенция по безопасност на храните ежегодно изготвя и публикува на интернет страницата си актуална информация по темите за обучение.“ \n\n§ 26.\n\n Създава се нов чл. 29: \n\n„Чл. 29. Лицата, които са служители или са наети от оператор във фуражния сектор, осигуряват свободен достъп до обектите по чл. 45, ал. 1, т. 1 на инспекторите, официалните ветеринарни лекари и служителите от Българската агенция по безопасност на храните за изпълнение на контролните им правомощия.“\n\n§ 27.\n\n В чл. 31, ал. 1 думата „фуражи“ се заличава.\n\n§ 28.\n\n В чл. 32 се правят следните изменения и допълнения:\n\n1. В ал. 2 в текста преди т. 1 думите „общ­ностното право“ се заменят с „правото на Европейския съюз“.\n\n2. Алинея 4 се изменя така:\n\n„(4) Унищожаването на фуражи на територията на областната дирекция по безопасност на храните, издала разпореждането за унищожаване, се извършва в присъствието на инспектор или официален ветеринарен лекар от областната дирекция по безопасност на храните и на представител на обекта, в който се унищожава фуражът. Собственикът на фуража или негов упълномощен представител може да присъства на унищожаването.“\n\n3. Алинея 5 се изменя така:\n\n„(5) За унищожаването на фуража се съставя протокол в два екземпляра, който се подписва от лицата, присъствали на унищожаването. Първият екземпляр се съхранява в областната дирекция по безопасност на храните, издала разпореждането за унищожаване. Вторият екземпляр се съхранява от собственика на фуража. Копие от протокола се предоставя на представителя на обекта, в който е унищожен фуражът.“\n\n4. Създава се нова ал. 6:\n\n„(6) Унищожаването на фуражи на територия на областна дирекция по безопасност на храните, различна от тази, издала разпореждането за унищожаване, се извършва в присъствието на инспектор или официален ветеринарен лекар от областната дирекция по безопасност на храните, на чиято територия се унищожава фуражът, и на представител на обекта, в който се унищожава фуражът. Собственикът на фуража или негов упълномощен представител може да присъства на унищожаването.“\n\n5. Създават се ал. 7 и 8:\n\n„(7) За унищожаването на фуража се съставя протокол в три екземпляра, който се подписва от лицата, присъствали на унищожаването. Първият екземпляр се съхранява в областната дирекция по безопасност на храните, издала разпореждането за унищожаване. Вторият екземпляр се съхранява от областната дирекция по безопасност на храните, на чиято територия е унищожен фуражът. Третият екземпляр се съхранява от собственика на фуража. Копие от протокола се предоставя на представителя на обекта, в който е унищожен фуражът.\n\n(8) Протоколите по ал. 5 и 7 съдържат: \n\n1. дата на унищожаване;\n\n2. начин на унищожаване;\n\n3.вид и количество на унищожения фураж;\n\n4.наименование и местонахождение на обекта, в който е унищожен фуражът.“\n\n6. Досегашната ал. 6 става ал. 9 и в нея думите „по ал. 3“ се заличават.\n\n7. Създава се ал. 10:\n\n„(10) Разходите за унищожаване на фуража са за сметка на собственика на фуража.“\n\n§ 29.\n\n В чл. 33 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея думата „фермерите“ се заменя с „лицата“.\n\n2. Създава се ал. 2:\n\n„(2) Изискванията по ал. 1 се прилагат и при използване на фуражи за животни, които не се отглеждат за производство на храни.“\n\n§ 30.\n\n В чл. 34б се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „чл. 11, ал. 3“ се добавя „или с максимално допустимите граници за остатъчни вещества от пестициди, посочени в Регламент (ЕО) № 396/2005 на Европейския парламент и на Съвета от 23 февруари 2005 г. относно максимално допустимите граници на остатъчни вещества от пестициди във и върху храни или фуражи от растителен или животински произход и за изменение на Директива 91/414/ЕИО на Съвета“.\n\n2. В ал. 2:\n\nа) в т. 1 след думата „допустимите“ се добавя „или максимално допустимите граници за остатъчни вещества от пестициди“;\n\nб) в т. 2 след думите „допустимите концентрации“ се добавя „или максимално допустимите граници за остатъчни вещества от пестициди“.\n\n3. В ал. 5, т. 1 думата „придвижването“ се заменя с „транспортирането“.\n\n§ 31.\n\n В чл. 34в се правят следните изменения:\n\n1. Алинея 3 се изменя така:\n\n„(3) Унищожаването на фураж по чл. 34б, ал. 8, т. 3 се извършва по реда на чл. 32, ал. 3 – 10.“\n\n2. Алинеи 4, 5 и 6 се отменят.\n\n§ 32.\n\n В чл. 35 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) За извършения официален контрол на фуражи се съставя констативен протокол по образец, утвърден от изпълнителния директор на Българската агенция по безопасност на храните. Констативният протокол се съставя в съответствие с изискванията на чл. 9 от Регламент (ЕО) № 882/2004.“\n\n§ 33.\n\n В чл. 45 се правят следните допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 след думата „животни“ се добавя „места за отглеждане на животни, които не се отглеждат за производство на храни“;\n\nб) в т. 2 след думата „включително“ се добавя „снимков материал“.\n\n2. В ал. 6 се създава т. 3:\n\n„3. акт за забрана.“ \n\n3. В ал. 7 думите „Разпорежданията по чл. 6, т. 2“ се заменят с „Актовете по ал. 6, т. 2 и 3“.\n\n§ 34.\n\n В чл. 47 се правят следните изменения:\n\n1. В ал. 1 думите „компетентна контактна точка, обслужваща системата за бързо съобщаване по чл. 30б от Закона за храните“ се заменят с „компетентно звено за контакт, обслужващо Системата за бързо предупреждение за храни и фуражи (RASFF) по чл. 50 от Регламент (ЕО) № 178/2002“.\n\n2. В ал. 2 думата „съобщаване“ се заменя с „предупреждение за храни и фуражи“.\n\n§ 35.\n\n В чл. 48 се правят следните изменения и допълнения: \n\n1. В ал. 1:\n\nа) в текста преди т. 1 думата „фермерите“ се заменя с „лицата“;\n\nб) в т. 3 думите „общностно право“ се заменят с „право на Европейския съюз“.\n\n2. Създават се ал. 3 и 4:\n\n„(3) Резултатът, получен от контролната експертиза, е окончателен и не подлежи на оспорване. \n\n(4) Разходите за вземане и изследване на пробите по ал. 2, т. 2 са за сметка на оператора във фуражния сектор и се заплащат съгласно тарифата по чл. 3, ал. 4 от Закона за Българската агенция по безопасност на храните или ценоразписа на съответната лаборатория, определена за извършване на контролната експертиза.“\n\n§ 36.\n\n В чл. 49 ал. 2 се изменя така:\n\n„(2) Когато пробите от фуражи не може да бъдат анализирани в лабораториите по ал. 1, изпълнителният директор на Българската агенция по безопасност на храните възлага извършването на анализа на друга акредитирана лаборатория.“\n\n§ 37.\n\n В чл. 50а се правят следните изменения:\n\n1. В ал. 3 думите „общностно право“ се заменят с „право на Европейския съюз“.\n\n2. Алинея 4 се изменя така:\n\n„(4) Разходите за изследване на пробите по ал. 1, с изключение на пробите по мониторинг, са за сметка на оператора във фуражния сектор и се заплащат съгласно ценоразписите на акредитираните лаборатории, определени да извършват анализ на проби за официален контрол.“\n\n§ 38.\n\n В чл. 52, ал. 4 думите „и чл. 29в“ се заличават.\n\n§ 39.\n\n В чл. 53 ал. 3 се изменя така:\n\n„(3) Операторът, отговорен за въвеждане на пратката от трета държава на територията на Република България, уведомява за въвеждането съответния ГИП, като предоставя или изпраща документа за въвеждане съгласно наредбата по чл. 41. Уведомяването се извършва не по-късно от 24 часа преди пристигането на пратката на пункта.“\n\n§ 40.\n\n В чл. 53а се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „с фуражи“ се заличават.\n\n2. В ал. 7 думите „с фуражи“ се заличават и се създават изречения второ и трето: „Сертификатът и документите се предоставят в оригинал и с превод на български език. Отговорността за достоверността на превода е на оператора, отговорен за въвеждане на пратката на територията на Република България.“\n\n3. В ал. 8 думите „с фуражи“ се заличават.\n\n4. В ал. 9 думите „с фураж“ се заличават.\n\n§ 41.\n\n В чл. 53в се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 след думата „негов“ се добавя „упълномощен“; \n\nб) в т. 1 след думата „пратката“ се добавя „в държавата на произход“; \n\nв) създава се нова т. 2:\n\n„2. препращане на пратката до трета държава, различна от държавата на произход на фуража, при спазване на разпоредбата на чл. 21 от Регламент (ЕО) № 882/2004;“\n\nг) досегашните т. 2 и 3 стават съответно т. 3 и 4.\n\n2. В ал. 2 след думата „връщането“ се добавя „препращането“.\n\n§ 42.\n\n В чл. 53д, ал. 1 в текста преди т. 1 думите „т. 2“ се заменят с „т. 3“. \n\n§ 43.\n\n В чл. 53ж, ал. 1 след думите „Регламент (ЕО) № 1829/2003“ съюзът „и“ се заменя със запетая, а след думите „Регламент (ЕО) № 1830/2003“ се добавя „и Решение за изпълнение 2011/884/ЕС на Комисията от 22 декември 2011 г. относно спешни мерки във връзка с неразрешен генетично модифициран ориз в оризови продукти с произход от Китай и за отмяна на Решение 2008/289/ЕО“.\n\n§ 44.\n\n Член 53з се изменя така:\n\n„Чл. 53з. (1) При износ на фуражи те се придружават със сертификат, издаден от инспектор или от официален ветеринарен лекар от областната дирекция по безопасност на храните, на чиято територия се намира обектът, от който се изнася пратката.\n\n(2) За издаване на сертификата по ал. 1 износителят подава заявление до директора на областната дирекция по безопасност на храните не по-късно от 10 дни преди датата на износа, в което посочва:\n\n1. държавата, за която е предназначена пратката;\n\n2. вида и количеството на фуражите;\n\n3. регистрационния или идентификационния номер и наименованието на обекта, от който се изнася пратката;\n\n4. допълнителни изисквания към фуража, ако такива са предвидени в държавата, за която се извършва износът.\n\n(3) Сертификатът по ал. 1 се издава по образец на третата държава, за която се изнася пратката, а когато няма такъв – по образец, утвърден със заповед на изпълнителния директор на Българската агенция по безопасност на храните.\n\n(4) Сертификатът по ал. 1 се издава след извършване на съответните проверки, получаване на резултатите от лабораторни изследвания, когато са взети проби, и след натоварването на пратката. Сертификатът се издава от инспектора или официалния ветеринарен лекар и върху него се поставя печатът на съответната областна дирекция по безопасност на храните, съответно щемпелът на официалния ветеринарен лекар. \n\n(5) Когато се изисква сертификатът по ал. 1 да съдържа данни за качествения състав или пълноценността на фуражите, инспекторът или официалният ветеринарен лекар взема проба и я изпраща за изследване в лаборатория по чл. 49, ал. 1 или 2.\n\n(6) Инспекторът или официалният ветеринарен лекар, контролиращ обекта, от който се изнася пратката, присъства при нейното товарене.\n\n(7) Вредите, причинени от непълна или невярна информация по ал. 2, са за сметка на износителя.\n\n(8) Ръководителят на лаборатория по ал. 5 изпраща:\n\n1. оригинал на протокола от изпитване или анализ до директора на съответната областна дирекция по безопасност на храните;\n\n2. копие от протокола от изпитване или анализ до инспектора или официалния ветеринарен лекар, взел пробата.“\n\n§ 45.\n\n Член 53и се изменя така: \n\n„Чл. 53и. (1) Когато в сертификата по чл. 53з, ал. 1 се изисква вписване на данни по чл. 53з, ал. 2, т. 4, различни от тези по чл. 53з, ал. 5, които се удостоверят с протокол от изпитване или анализ, инспекторът или официалният ветеринарен лекар взема проба от фуражите и я изпраща за изследване в лаборатория по чл. 49, ал. 1 или 2. \n\n(2) Ръководителят на лаборатория по ал. 1 изпраща:\n\n1. оригинал на протокола от изпитване или анализ до директора на съответната областната дирекция по безопасност на храните;\n\n2. копие от протокола от изпитване или анализ до инспектора или официалния ветеринарен лекар, взел пробата.“\n\n§ 46.\n\n В чл. 53к думите „ал. 7“ се заменят с „ал. 8“.\n\n§ 47.\n\n В чл. 53л се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „ал. 7“ се заменят с „ал. 8“.\n\n2. В ал. 2 след думата „лекар“ се добавя „или инспекторът“, а думите „ал. 7“ се заменят с „ал. 8“.\n\n§ 48.\n\n В чл. 53м думите „ал. 7“ се заменят с „ал. 8“.\n\n§ 49.\n\n В чл. 54, т. 2 думата „Общността“ се заменя с „Европейския съюз“.\n\n§ 50.\n\n В чл. 55а, ал. 2, т. 2 накрая се добавя „когато плащането не е извършено по електронен път“.\n\n§ 51.\n\n В чл. 55б, ал. 5 накрая се добавя „когато плащането не е извършено по електронен път“.\n\n§ 52.\n\n В чл. 55е, т. 6 изречение второ се заличава.\n\n§ 53.\n\n В чл. 57а се правят следните допълнения:\n\n1. В ал. 1 след думите „ал. 3“ се добавя „и 5“.\n\n2. Създават се ал. 3 и 4:\n\n„(3) Физическо лице, което наруши разпоредбата на чл. 4а, ал. 4, се наказва с глоба от 10 000 до 20 000 лв., а при повторно нарушение глобата е от 15 000 до 30 000 лв.\n\n(4) Когато нарушението по ал. 3 е извършено от юридическо лице или от едноличен търговец, се налага имуществена санкция в размер от 15 000 до 30 000 лв., а при повторно нарушение санкцията е от 30 000 до 45 000 лв.“\n\n§ 54.\n\n В чл. 60 се създават ал. 3 и 4:\n\n„(3) Физическо лице, което наруши разпоредбите на чл. 7а, се наказва с глоба в размер от 3000 до 5000 лв., а при повторно нарушение глобата е в размер от 5000 до 10 000 лв.\n\n(4) Когато нарушението по ал. 3 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция в размер от 5000 до 10 000 лв., а при повторно нарушение санкцията е в размер от 10 000 до 20 000 лв.“\n\n§ 55\n\n. В чл. 66, ал. 3 думите „ал. 3“ се заменят с „ал. 3, 4 или 5“.\n\n§ 56.\n\n Създава се чл. 66г:\n\n„Чл. 66г. (1) Физическо лице, което наруши разпоредбата на чл. 23и, се наказва с глоба в размер от 1000 до 3000 лв., а при повторно нарушение глобата е в размер от 3000 до 5000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция в размер от 3000 до 5000 лв., а при повторно нарушение санкцията е в размер от 5000 до 10 000 лв.“\n\n§ 57.\n\n В чл. 68 се създават ал. 3 и 4:\n\n„(3) Физическо лице, което не изпълни разпореждане или акт за забрана на органите на официалния контрол по този закон, ако не подлежи на по-тежко наказание, се наказва с глоба в размер от 1500 до 3000 лв., а при повторно нарушение глобата е в размер от 3000 до 5000 лв.\n\n(4) Когато нарушението по ал. 3 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция в размер от 3000 до 5000 лв., а при повторно нарушение санкцията е в размер от 5000 до 10 000 лв.“\n\n§ 58.\n\n Създава се нов чл. 70:\n\n„Чл. 70. (1) Физическо лице, което не заплати разходите по чл. 50а, ал. 4, когато не подлежи на по-тежко наказание, се наказва с глоба в размер от 1000 до 3000 лв., а при повторно нарушение глобата е в размер от 3000 до 5000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция в размер от 3000 до 5000 лв., а при повторно нарушение санкцията е в размер от 5000 до 10 000 лв.“\n\n§ 59.\n\n Създава се чл. 71а:\n\n„Чл. 71а. (1) Физическо лице, което наруши разпоредбата на чл. 26в, ал. 1, се наказва с глоба в размер от 200 до 500 лв., а при повторно нарушение глобата е в размер от 500 до 1500 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или от едноличен търговец, се налага имуществена санкция в размер от 500 до 1500 лв., а при повторно нарушение санкцията е в размер от 1500 до 3000 лв.“\n\n§ 60.\n\n Създава се чл. 72а:\n\n„Чл. 72а. (1) Физическо лице, което наруши разпоредбата на чл. 29, се наказва с глоба в размер от 1000 до 3000 лв., а при повторно нарушение глобата е в размер от 3000 до 5000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или от едноличен търговец, се налага имуществена санкция в размер от 3000 до 5000 лв., а при повторно нарушение санкцията е в размер от 5000 до 10 000 лв.“\n\n§ 61.\n\n В чл. 77б, ал. 1 думите „ал. 1, 3 или 5“ се заменят с „ал. 1, 3, 5 или 6“.\n\n§ 62.\n\n В § 1а от допълнителните разпоредби се създава т. 17:\n\n„17. „Пратка“ е количество фураж от една и съща категория или с едно и също описание, вписано в един и същ документ, транспортирано с едни и същи транспортни средства.“\n\nЗаключителни разпоредби\n\n§ 63.\n\n В Закона за ветеринарномедицинската дейност (обн., ДВ, бр. 87 от 2005 г.; изм., бр. 30, 31, 55 и 88 от 2006 г., бр. 51 и 84 от 2007 г., бр. 13, 36 и 100 от 2008 г., бр. 27, 35, 74, 95 и 102 от 2009 г., бр. 25 и 41 от 2010 г., бр. 8 и 92 от 2011 г., бр. 77, 82 и 97 от 2012 г., бр. 7, 15, 66, 68, 83 и 99 от 2013 г., бр. 98 от 2014 г., бр. 14 от 2015 г., бр. 14, 34 и 58 от 2016 г. и бр. 58 и 85 от 2017 г.) се правят следните изменения и допълнения:\n\n1. В чл. 47, ал. 6 думите „обнародват в „Държавен вестник“ се заменят с „публикуват на интернет страницата на Българската агенция по безопасност на храните“.\n\n2. В чл. 118, ал. 4 думите „обнародва в „Държавен вестник“ се заменят с „публикува на интернет страницата на Българската агенция по безопасност на храните“.\n\n3. В чл. 126 се създава ал. 5:\n\n„(5) Мерките, наложени по ал. 1, се отменят със заповед на компетентния орган, когато необходимостта от прилагането им отпадне.“\n\n4. В чл. 133:\n\nа) създава се ал. 1:\n\n„(1) Общинските съвети определят с наредба обема на животновъдната дейност и местата за отглеждане на селскостопански животни по смисъла на Закона за животновъдството на територията на съответната община.“;\n\nб) досегашният текст става ал. 2 и в нея се създава т. 9:\n\n„9. осъществяват контрол за спазване на наредбата по ал. 1.“\n\n5. Член 194 се изменя така:\n\n„Чл. 194. Когато връщането на пратката по чл. 193, ал. 1, т. 2 е невъзможно, се прилагат изискванията на чл. 219а и 219б.“\n\n6. Член 195 се отменя.\n\n7. В чл. 207:\n\nа) досегашният текст става ал. 1;\n\nб) създават се ал. 2 – 4:\n\n„(2) Когато при проверките ветеринарният лекар установи нарушения на изискванията по ал. 1, той не допуска транзитното преминаване и връща пратката обратно.\n\n(3) В случаите по ал. 2, когато връщането е невъзможно, с разпореждане на официалния ветеринарен лекар на ГИВП животните се отнемат в полза на държавата и се насочват за:\n\n1. продажба на търг – в случаите, когато в сертификата, придружаващ пратката, е посочено, че животните са предназначени за разплод или за производство, като с приходите се покриват разходите до продажбата им;\n\n2. клане – в случаите, когато в сертификата, придружаващ пратката, е посочено, че животните са предназначени за клане.\n\n(4) В случаите по ал. 3 се прилагат изискванията на чл. 219а, ал. 3 – 6.“\n\n8. В чл. 219, ал. 2 думите „обнародват в „Държавен вестник“ се заменят с „публикуват на интернет страницата на Българската агенция по безопасност на храните“.\n\n9. В глава осма се създават чл. 219а – 219г:\n\n„Чл. 219а. (1) Когато трета страна-получател откаже приемане на пратка с животни със страна на произход от Европейския съюз при благоприятна епизоотична обстановка, Българската агенция по безопасност на храните уведомява компетентния орган на съответната държава членка, издала сертификата, придружаващ пратката, и след получаване на съгласие от този орган официалният ветеринарен лекар на ГИВП с разпореждане връща пратката. Разходите за връщането на пратката са за сметка на лицето, отговорно за пратката.\n\n(2) Когато връщането на пратката по ал. 1 е невъзможно поради неблагоприятна епизоотична обстановка или поради несъгласие на компетентния орган на държавата членка, издала сертификата, да приеме пратката, когато пратката не представлява опасност за живота и/или здравето на хората, и/или животните, с разпореждане на официалния ветеринарен лекар на ГИВП животните се отнемат в полза на държавата и се насочват за:\n\n1. продажба на търг – в случаите, когато в сертификата, придружаващ пратката, е посочено, че животните са предназначени за разплод или за производство, като с приходите се покриват разходите до продажбата им;\n\n2. клане – в случаите, когато в сертификата, придружаващ пратката, е посочено, че животните са предназначени за клане.\n\n(3) В случаите по ал. 2, т. 1 търгът се провежда при условия и по ред, определени в наредба на министъра на земеделието, храните и горите.\n\n(4) В случаите по ал. 2, т. 2 официалният ветеринарен лекар, издал разпореждането, незабавно информира Централното управление на БАБХ, което определя кланицата. Клането се организира от директора на ОДБХ, на чиято територия се намира кланицата.\n\n(5) Добитите суровини при клането по ал. 2, т. 2, когато са годни за консумация от хора, се предоставят на лица, получили разрешение за оператор на хранителна банка или на специализирани институции, предоставящи социални услуги по Закона за социално подпомагане. Разходите за транспортирането, престоя и клането на животните, както и за съхранението на добитите продукти се заплащат от лицата или специализираните институции, на които са предоставени.\n\n(6) Добитите суровини при клането по ал. 2, т. 2, когато не са годни за консумация от хора, се предоставят за друга реализация или унищожаване по разпореждане на директора на съответната ОДБХ, в което се посочват условията за реализацията или унищожаването. Разходите за унищожаването са за сметка на лицето, отговорно за пратката.\n\nЧл. 219б. (1) Когато трета страна-получател откаже приемане на пратка с животни със страна на произход от Европейския съюз и пратката представлява опасност за живота и/или здравето на хората, и/или на животните, поради наличие на обстоятелство по чл. 179, ал. 3, официалният ветеринарен лекар на ГИВП издава разпореждане за евтаназия на животните при спазване на изискванията за хуманно отношение към животните. Евтаназията и унищожаването са за сметка на лицето, отговорно за пратката.\n\n(2) Изпълнителният директор на БАБХ незабавно уведомява за предприетите мерки по ал. 1:\n\n1. граничните инспекционни ветеринарни пунктове на територията на Република България;\n\n2. граничните инспекционни пунктове на територията на другите държави – членки на Европейския съюз;\n\n3. Европейската комисия;\n\n4. страната на произход на пратката.\n\nЧл. 219в. (1) Когато при внос, износ или транзитно преминаване на пратки с животни при проверките на ГИВП в Република България се установи нарушаване на изискванията на Регламент (ЕО) № 1/2005, официалният ветеринарен лекар с разпореждане налага една от мерките по чл. 23 от същия регламент, като разходите за изпълнението \nй\n са за сметка на лицето, отговорно за пратката.\n\n(2) Когато за изпълнение на мярка по ал. 1 е необходимо временно животните да престоят, в разпореждането се посочва най-близкият пункт за почивка, разполагащ със свободен капацитет за престой на животните, като разходите са за сметка на лицето, отговорно за пратката. \n\n(3) Когато в случаите на ал. 1 се наложи мярка по чл. 23, параграф 2, буква „г“ от Регламент (ЕО) № 1/2005, се прилагат изискванията на чл. 219а и 219б.\n\n(4) Официалният ветеринарен лекар на ГИВП издава разпореждане за умъртвяване или евтаназия на животните, когато:\n\n1. пратката с животни по ал. 1 представлява опасност за здравето и/или живота на хората, и/или животните, и/или \n\n2. се констатира наличие на обстоятелство по чл. 179, ал. 3, и/или\n\n3. няма никакъв друг начин за отстраняване на нарушенията на изискванията за хуманно отношение към животните.\n\n(5) Умъртвяването или евтаназията се извършват при спазване на изискванията за хуманно отношение към животните, като разходите са за сметка на лицето, отговорно за пратката.\n\nЧл. 219г. При наложена мярка по чл. 207, ал. 2 и 3, чл. 219а, ал. 1 и 2, чл. 219б, ал. 1 и чл. 219в, ал. 1 и 4 по отношение на несъюзни стоки органите на БАБХ писмено уведомяват митническите органи, които вземат решение за отнемане, унищожаване или продажба в съответствие с разпоредбите на дял V, глава 4 „Разпореждане със стоки“ от Регламент (ЕС) № 952/2013 на Европейския парламент и на Съвета от 9 октомври 2013 г. за създаване на Митнически кодекс на Съюза (ОВ, L 269/1 от 10 октомври 2013 г.) и Регламент за изпълнение (ЕС) 2015/2447 на Комисията от 24 ноември 2015 г. за определяне на подробни правила за прилагането на някои разпоредби на Регламент (ЕС) № 952/2013 на Европейския парламент и на Съвета за създаване на Митнически кодекс на Съюза (ОВ, L 343/558 от 29 декември 2015 г.).“\n\n10. В чл. 285 се създават ал. 8 и 9:\n\n„(8) Когато изследванията по ал. 2, т. 2 не могат да бъдат извършени в лаборатория на БАБХ, в срок до 45 дни от подаване на заявлението по чл. 279 изпълнителният директор на БАБХ писмено уведомява заявителя и изпраща мострите за извършване на изследвания в официална лаборатория за контрол на ВМП на територията на Европейския съюз.\n\n(9) Разходите за изпращане на мострите и извършването на изследванията по ал. 8 са за сметка на заявителя.“\n\n11. Създава се чл. 425а:\n\n„Чл. 425а. (1) Който при транспортиране на животни и при поискване от официален ветеринарен лекар не представи изискуеми документи по чл. 4, чл. 5, параграф 4 или чл. 6, параграфи 1, 5 и 8 от Регламент (ЕО) № 1/2005, се наказва с глоба в размер на 200 лв. За наложената глоба се издава фиш на мястото на нарушението от официалния ветеринарен лекар, установил нарушението. Образецът на бланката на фиша се утвърждава от изпълнителния директор на Българската агенция по безопасност на храните и указанията в нея са на български и английски език. На лице, което оспорва извършеното от него нарушение или откаже да подпише фиша, се съставя акт за установяване на административно нарушение.\n\n(2) Физическо лице, което транспортира животни в нарушение на изискванията, посочени в чл. 4 – 11 от Регламент (ЕО) № 1/2005, се наказва с глоба от 1000 до 3000 лв., а при повторно нарушение – от 3000 до 5000 лв.\n\n(3) Когато нарушението по ал. 2 е извършено от юридическо лице или от едноличен търговец, се налага имуществена санкция от 5000 до 10 000 лв., а при повторно нарушение – от 10 000 до 20 000 лв.“\n\n§ 64.\n\n В Закона за контрол върху наркотичните вещества и прекурсорите (обн., ДВ, бр. 30 от 1999 г., изм., бр. 63 от 2000 г., бр. 74, 75 и 120 от 2002 г., бр. 56 от 2003 г., бр. 76, 79 и 103 от 2005 г., бр. 30, 75 и 82 от 2006 г., бр. 31 и 55 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 41, 74, 82 и 93 от 2009 г., бр. 22 от 2010 г.; попр., бр. 23 от 2010 г.; изм., бр. 29, 59 и 98 от 2010 г., бр. 8, 12, 60 и 61 от 2011 г., бр. 83 и 102 от 2012 г., бр. 52, 68 и 109 от 2013 г., бр. 53 от 2014 г., бр. 14 от 2015 г., бр. 42 и 58 от 2016 г., бр. 58, 63, 92 и 103 от 2017 г. и бр. 1 от 2018 г.) се правят следните изменения:\n\n1. Член 29в се отменя.\n\n2. В чл. 101 думите „29в“ се заменят с „чл. 9, параграф 4 от Делегиран регламент (ЕС) 2016/1237 на Комисията от 18 май 2016 г. за допълнение на Регламент (ЕС) № 1308/2013 на Европейския парламент и на Съвета по отношение на правилата за прилагане на системата на лицензии за внос и износ и за допълнение на Регламент (ЕС) № 1306/2013 на Европейския парламент и на Съвета по отношение на правилата за освобождаване и задържане на обезпечения, внесени във връзка с тези лицензии, и за изменение на регламенти (ЕО) № 2535/2001, (ЕО) № 1342/2003, (ЕО)  № 2336/2003, (ЕО) № 951/2006, (ЕО) № 341/2007 и (ЕО) № 382/2008 на Комисията и за отмяна на регламенти (ЕО) № 2390/98, (ЕО) № 1345/2005, (ЕО) № 376/2008 и (ЕО) № 507/2008 на Комисията (OB, L 206/1 от 30 юли 2016 г.)“.\n\n§ 65.\n\n В Закона за прилагане на Общата организация на пазарите на земеделски продукти на Европейския съюз (oбн., ДВ, бр. 96 от 2006 г.; изм., бр. 16 от 2008 г., бр. 10 и 82 от 2009 г., бр. 26 и 80 от 2010 г., бр. 8 от 2011 г., бр. 99 от 2013 г., бр. 12, 14 и 57 от 2015 г., бр. 19 от 2016 г. и бр. 58 и 85 от 2017 г.) се правят следните изменения:\n\n1. В чл. 9:\n\nа) в ал. 1 думите „Регламент (ЕО) № 376/2008 на Комисията от 23 април 2008 г. за определяне на общи подробни правила за прилагане на режима на лицензии за внос и износ и сертификати за предварително фиксиране за селскостопанските продукти (ОВ, L 114/3 от 26 април 2008 г.), наричан по-нататък „Регламент (ЕО) № 376/2008“ и регламентите, свързани с неговото“ се заменят с „Делегиран регламент (ЕС) 2016/1237 на Комисията от 18 май 2016 г. за допълнение на Регламент (ЕС) № 1308/2013 на Европейския парламент и на Съвета по отношение на правилата за прилагане на системата на лицензии за внос и износ и за допълнение на Регламент (ЕС) № 1306/2013 на Европейския парламент и на Съвета по отношение на правилата за освобождаване и задържане на обезпечения, внесени във връзка с тези лицензии, и за изменение на регламенти (ЕО) № 2535/2001, (ЕО) № 1342/2003, (ЕО) № 2336/2003, (ЕО) № 951/2006, (ЕО) № 341/2007 и (ЕО) № 382/2008 на Комисията и за отмяна на регламенти (ЕО) № 2390/98, (ЕО) № 1345/2005, (ЕО) № 376/2008 и (ЕО) № 507/2008 на Комисията (OB, L 206/1 от 30 юли 2016 г.), наричан по-нататък „Делегиран регламент (ЕС) 2016/1237“, Регламент за изпълнение (ЕС) 2016/1239 на Комисията от 18 май 2016 г. за определяне на правила за прилагането на Регламент (ЕС) № 1308/2013 на Европейския парламент и на Съвета по отношение на системата за лицензии за внос и износ (OB, L 206/44 от 30 юли 2016 г.), наричан по-нататък „Регламент за изпълнение (ЕС) 2016/1239“ и регламентите по тяхното“;\n\nб) в ал. 2 думите „Регламент (ЕО) № 376/2008“ се заменят с „Делегиран регламент (ЕС) 2016/1237, Регламент за изпълнение (ЕС) 2016/1239“.\n\n2. В чл. 10 думите „Регламент (ЕО) № 376/2008 и регламентите, свързани с неговото“ се заменят с „Делегиран регламент (ЕС) 2016/1237, Регламент за изпълнение (ЕС) 2016/1239 и регламентите по тяхното“.\n\n§ 66.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 44-то Народно събрание на 8 февруари 2018 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦвета Караянчева\n\n1414",
  "textLength": 41946,
  "scrapedAt": "2026-01-11T03:18:41.520Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}