{
  "title": "21/02/2018 Закон за изменение и допълнение на Закона за насърчаване на инвестициите",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/77910",
  "lawId": "77910",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за насърчаване на инвестициите \n\n(обн., ДВ, бр. 97 от 1997 г.; попр., бр. 99 от 1997 г.; изм., бр. 29 и 153 от 1998 г., бр. 110 от 1999 г., бр. 28 от 2002 г., бр. 37 от 2004 г.; попр., бр. 40 от 2004 г.; изм., бр. 34, 59, 65, 80, 82 и 86 от 2006 г., бр. 42 и 53 от 2007 г., бр. 69 от 2008 г., бр. 41 и 82 от 2009 г., бр. 18, 88 и 100 от 2010 г., бр. 38, 45 и 82 от 2012 г., бр. 15, 16 и 66 от 2013 г., бр. 98 от 2014 г., бр. 14, 32 и 61 от 2015 г.и бр. 85 и 96 от 2017 г.)\n\n§ 1. \n\nВ чл. 2а, ал. 1 думите „наричан по-нататък „Регламент (ЕС) № 651/2014“ се заменят с „и Регламент (ЕС) 2017/1084 на Комисията от 14 юни 2017 г. за изменение на Регламент (ЕС) № 651/2014 по отношение на помощите за пристанищните и летищните инфраструктури, праговете за уведомяване за помощи за култура и опазване на културното наследство и помощи за спортни и мултифункционални инфраструктури за отдих, както и относно схемите за регионална оперативна помощ за най-отдалечените региони и за изменение на Регламент (ЕС) № 702/2014 по отношение на изчисляването на допустимите разходи (ОВ, L 156/1 от 20 юни 2017 г.), наричани по-нататък „Регламент (ЕС) № 651/2014“.\n\n§ 2. \n\nВ чл. 12, ал. 2 т. 3 се изменя така: \n\n„3. най-малко 80 на сто от приходите от изпълнявания инвестиционен проект да са от икономически дейности по т. 2 за срока по т. 8;“.\n\n§ 3. \n\nВ чл. 16, ал. 2 думите „във връзка със Закона за собствеността и ползването на земеделските земи“ се заличават. \n\n§ 4. \n\nВ чл. 21 се правят следните изменения и допълнения:\n\n1. В ал. 2:\n\nа) в т. 1 след думите „чл. 140, ал. 1“ се добавя „чл. 141, ал. 8, т. 2“;\n\nб) точка 3 се отменя.\n\n2. В ал. 3:\n\nа) в т. 1 думите „член 141, ал. 8, предложение първо“ се заменят с „член 141, ал. 8, т. 1“;\n\nб) точка 2 се отменя.\n\n§ 5. \n\nВ § 1 от допълнителните разпоредби се създава т. 17:\n\n„17. „Елементи на техническата инфраструктура“ са елементи по смисъла на чл. 64, ал. 1 от Закона за устройство на територията.“\n\nПреходни и заключителни разпоредби\n\n§ 6. \n\nВ срок два месеца от влизането в сила на този закон правилникът за прилагане на закона се привежда в съответствие с него и с Регламент (ЕС) № 651/2014.\n\n§ 7. \n\nСхемата за регионална инвестиционна помощ и схемата за помощ за обучение, освободени от задължението за уведомяване по Регламент (ЕС) № 651/2014, не се прилагат от 10 януари 2018 г. до привеждането на правилника за прилагане на закона в съответствие с Регламент (ЕС) № 651/2014.\n\n§ 8. \n\nИзменените схема за регионална инвестиционна помощ и схема за помощ за обучение се прилагат за инвестиционните проекти и проектите за обучение, за които е издаден сертификат по реда на закона, преди влизането в сила на изменените схеми, ако проектите отговарят на всички условия, определени в тях.\n\n§ 9. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник”.\n\nЗаконът е приет от 44-то Народно събрание на 21 февруари 2018 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \n\nЦвета Караянчева\n\n2034",
  "textLength": 3029,
  "scrapedAt": "2026-01-11T03:17:00.264Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}