{
  "title": "15/03/2018 Закон за изменение и допълнение на Закона за авторското право и сродните му права",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/77916",
  "lawId": "77916",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за авторското право и сродните му права \n\n(обн., ДВ, бр. 56 от 1993 г.; изм., бр. 63 от 1994 г., бр. 10 от 1998 г., бр. 28 и 107 от 2000 г., бр. 77 от 2002 г., бр. 28, 43, 74, 99 и 105 от 2005 г., бр. 29, 30 и 73 от 2006 г., бр. 59 от 2007 г., бр. 12 и 32 от 2009 г., бр. 25 от 2011 г., бр. 21 от 2014 г. и бр. 14 от 2015 г.)\n\n§ 1. \n\nВ чл. 15, ал. 2, изречение второ думите „организацията по чл. 40“ се заменят със „съответната организация за колективно управление на права“.\n\n§ 2. \n\nВ чл. 24, ал. 1, т. 15 думите „с организация по чл. 40“ се заменят със „със съответната организация за колективно управление на права“.\n\n§ 3. \n\nВ чл. 26 се правят следните изменения:\n\n1. Алинеи 6 и 7 се отменят.\n\n2. В ал. 8, изречение първо думите „глава седма, раздел \n\nI\n\nа“ се заменят с „дял втори „а“.\n\n§ 4. \n\nВ чл. 36 се създава ал. 7:\n\n„(7) Договорът по ал. 1 се сключва индивидуално, чрез организация за колективно управление на права или чрез независимо дружество за управление на права по реда на дял втори „а“.“\n\n§ 5. \n\nВ глава седма раздел \n\nI\n\nа с чл. 40 – 40з се отменя. \n\n§ 6. \n\nВ чл. 58 се правят следните изменения и допълнения:\n\n1. Заглавието се изменя така: „Договори за публично изпълнение, за излъчване по безжичен път, за предаване или препредаване по кабел и за предлагане на достъп“.\n\n2. Алинея 1 се изменя така:\n\n„(1) Авторът на музикално, литературно или аудио-визуално произведение, което е разгласено, дава предварително и писмено съгласие за публично изпълнение на живо или чрез запис, за излъчване по безжичен път, за предаване или препредаване по кабел и за предлагане по безжичен път или по кабел на достъп до произведение или до част от него на неограничен брой лица по начин, позволяващ този достъп да бъде осъществен от място и по време, индивидуално избрани от всеки от тях. Съгласието може да се даде индивидуално от автора, чрез регистрирана организация за колективно управление на права или чрез регистрирано независимо дружество за управление на права, освен ако в закона е предвидено друго.“\n\n3. Създават се нови ал. 3 и 4:\n\n„(3) Мястото за провеждането на концерта се предоставя на организатора на концерта за ползване въз основа на заверени копия от договорите за отстъпване на право за публично изпълнение на произведенията, които предстои да бъдат изпълнени. При неизпълнение на задължението по изречение първо лицето, което предоставя мястото за ползване, отговаря солидарно с организатора на концерта за изплащане на дължимите възнаграждения на авторите за публичното изпълнение.\n\n(4) При публично изпълнение на произведения на концерти ползвателят предоставя на организацията за колективно управление на права в тридневен срок преди изпълнението предварителен списък с произведенията, които ще се изпълняват по време на концерта, и техните автори, а след публичното изпълнение – точен отчет с изпълнените произведения и техните автори, както и точен отчет за прихода от концерта.“\n\n4. Досегашните ал. 3 и 4 стават съответно ал. 5 и 6.\n\n§ 7. \n\nВ чл. 71г, ал. 2, изречение второ думата „приложението“ се заменя с „приложение № 1“.\n\n§ 8. \n\nВ чл. 73 думите „в съответствие с разпоредбите на чл. 40 – 40з“ се заменят с „или независими дружества за управление на права в съответствие с разпоредбите на дял втори „а“.\n\n§ 9. \n\nСлед чл. 93з се създава дял втори „а“ с нови чл. 94 и 94а и\n\nчл. 94а\n1 \n– 94щ\n1\n:\n\n„Дял втори „а“\n\nКОЛЕКТИВНО УПРАВЛЕНИЕ НА АВТОРСКИ ИЛИ СРОДНИ НА ТЯХ ПРАВА\n\nГлава единадесета „б“\n\nОБЩИ ПОЛОЖЕНИЯ\n\nОсновни положения\n\nЧл. 94. (1) Колективно управление на авторски или сродни на тях права (колективно управление на права) \n\ne\n\n дейност по управлението на авторски и/или сродни на тях права едновременно от името и за сметка на повече от един носител на авторски и/или сродни на тях права (носител на права) в тяхна обща полза.\n\n(2) Колективното управление на права включва:\n\n1. отстъпване на ползватели на авторски и/или сродни на тях права за използване на произведения и други обекти на закрила;\n\n2. събиране на приходите от упражняването на тези права, както и от права за получаване на дължими съгласно този закон възнаграждения, включително компенсационни;\n\n3. разпределение и изплащане на събраните от използването суми на носителите на права;\n\n4. защита на управляваните права;\n\n5. наблюдаване на начина, по който правата се упражняват.\n\n(3) Не се смята за колективно управление на права дейността на продуцентите на филми или други аудио-визуални произведения, на продуцентите на звукозаписи, на радио- и телевизионните организации и на издателите, в т.ч. издателите на книги, на музикални произведения и на периодични издания, както и на лицата, действащи като агенти или посредници, когато представляват автори или артисти-изпълнители в отношенията им с организации за колективно управление на права.\n\nСубекти на колективното управление на права\n\nЧл. 94а. (1) Колективно управление на права може да се извършва от:\n\n1. организация за колективно управление на права;\n\n2. независимо дружество за управление на права.\n\n(2) Организация за колективно управление на права е сдружение с нестопанска цел, което се учредява, управлява и контролира от своите членове – носители на права, и което по договори с носители на права или с друга организация за колективно управление на права, с която има сключен договор за взаимно представителство, е упълномощено да извършва колективно управление на права като негова единствена или основна дейност или това му е възложено по този закон.\n\n(3) Независимо дружество за управление на права е търговско дружество, което не се притежава и не се контролира пряко или непряко, изцяло или частично от носители на права и \n\ne\n\n упълномощено по договори с носители на права да извършва дейност по колективно управление на права, като негова единствена или основна дейност. Договорите с носителите на права влизат в сила от деня на издаването на удостоверение за регистрация на независимото дружество.\n\n(4) Организациите за колективно управление на права не може да упражняват по занятие дейности, при които произведения или други обекти на закрила се използват по смисъла на този закон.\n\n(5) Организациите за колективно управление на права и независимите дружества за управление на права обработват предоставените им лични данни в съответствие със Закона за защита на личните данни.\n\nУпълномощаване\n\nЧл. 94а\n1\n. (1) Упълномощаването за колективно управление на права се извършва писмено и изрично за всяка категория права, видове права, видове произведения или други видове обекти на закрила (видове права, произведения или други обекти на закрила).\n\n(2) Носител на права, който е гражданин на друга държава – членка на Европейския съюз, или се е установил, или пребивава в такава държава, може с договор да упълномощи избрана от него организация за колективно управление на права, независимо от държавата членка, в която се намира седалището й, да извършва колективно управление на различните категории и видове негови права за всичките си произведения или други обекти на закрила, или за част от тях за избрани от него територии. Организацията за колективно управление на права може да откаже да извършва колективно управление на права, за което е получила регистрация по чл. 94б, само когато има обективно обосновани причини за това.\n\n(3) Носителят на права може да упълномощи различни организации за колективно управление на права или независими дружества за управление на права да управляват различни категории негови права, видове права, произведения или други обекти на закрила. Носителят на права може да разрешава самостоятелно използването с нетърговска цел на свои произведения или други обекти на закрила, като уведомява за това организацията за колективно управление на права, в която членува. Във всички останали случаи на допустимо от устава на организацията индивидуално отстъпване на права за използване носителят на права дължи уведомление, ако уставът го изисква.\n\n(4) Носителят на права може да прекрати упълномощаването на организацията за колективно управление на права или да оттегли от нея колективното управление на избрани от него категории права, видове права, произведения или други обекти на закрила за избрани от него територии с писмено предизвестие, чийто срок е не по-дълъг от 6 месеца. Организацията за колективно управление на права може да предвиди в устава си, че такова прекратяване или оттегляне има действие от началото на следващата календарна година. Когато колективното управление на права е задължително, носителят на права може да упълномощи само друга организация за колективно управление на права.\n\n(5) Носителят на права запазва правата си по чл. 94л\n1\n, 94м, 94с\n1\n, 94т\n1\n, 94х\n2\n и 94ч\n1\n за суми, които организацията за колективно управление на права му дължи за използване на негови произведения или други обекти на закрила, осъществено преди влизането в сила на прекратяването или оттеглянето, или за суми, постъпили от разрешение за използване, предоставено от организацията до влизането в сила на прекратяването или оттеглянето.\n\n(6) Организация за колективно управление на права не може да ограничава упражняването на правата по ал. 4 и 5 с изисквания управлението на правата, които се прекратяват или оттеглят, да бъде поверено на друга организация за колективно управление на права.\n\nПриложимост\n\nЧл. 94а\n2\n. Разпоредбите на този закон се прилагат и за организациите и дружествата, притежавани или контролирани пряко или непряко, изцяло или частично от организации за колективно управление на права или от независими дружества за управление на права, когато упражняват дейност по колективно управление на права.\n\nГлава единадесета „в“\n\nРЕГИСТРАЦИЯ\n\nИзискване за регистрация\n\nЧл. 94б. (1) Колективно управление на права се извършва след регистрация от министъра на културата или оправомощен от него заместник-министър. \n\n(2) Регистрацията по ал. 1 е безсрочна. \n\nУсловия за регистрация\n\nЧл. 94б\n1\n. (1) Регистрацията се извършва след подаване на заявление от:\n\n1. сдружение с нестопанска цел или търговско дружество, регистрирано по българското законодателство или по законодателството на друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария;\n\n2. лице, което има право да управлява колективно авторски или сродни права съгласно законодателството на друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, или на трета държава.\n\n(2) Регистрацията се извършва, когато:\n\n1. заявителят е упълномощен с два или повече писмени договора с носители на права или от друга организация за колективно управление на права по силата на договор за взаимно представителство да извършва от нейно име колективно управление на права съгласно посоченото в заявлението; \n\n2. заявителят отговаря на условията по чл. 94ф\n1\n, ако заявлението е за многотериториално разрешаване на използването в интернет на музикални произведения по глава единадесета „и“;\n\n3. уставът, съответно дружественият договор или учредителният акт на заявителя предвижда колективно управление на категориите права, видовете права, произведения или други обекти на закрила, за които се отнася искането за регистрация, като единствена или основна дейност;\n\n4. заявителят не е в производство по несъстоятелност или в ликвидация;\n\n5. заявлението за регистрация е подадено след изтичането на 12 месеца от влизането в сила на заповед за заличаване на регистрацията.\n\n(3) Заявлението за регистрация е по образец, утвърден от министъра на културата, и в него се посочват правният статут на заявителя, категориите права, видовете права, произведения и други обекти на закрила, за които се иска регистрация, както и налице ли са условията по чл. 94в, ал. 3 или по глава единадесета „и“. \n\n(4) Към заявлението за регистрация се прилагат:\n\n1. документ, удостоверяващ създаването, издаден до един месец преди датата на подаване на заявлението – за заявител чуждестранно лице;\n\n2. заверено копие от устава – за заявител сдружение с нестопанска цел, съответно документ за учредяването – за заявител чуждестранно лице;\n\n3. списък на членовете с посочване в какво качество членува съответното лице – за заявител сдружение с нестопанска цел, съответно списък на носителите на права, които са възложили колективно управление на права – за заявител търговско дружество;\n\n4. декларация, че заявителят не е в производство по несъстоятелност или в ликвидация;\n\n5. декларация за адреса на интернет страницата на заявителя;\n\n6. заверено копие от два или повече договора с носители на права;\n\n7. заверено копие от споразумение за представителство;\n\n8.информация за договорите по чл. 94а, ал. 3, с които е възложено колективно управление на права: носител на права, категории права, видове права, произведения и други обекти на закрила, срок и територия – за заявител търговско дружество;\n\n9. заверени копия от договорите за взаимно представителство със сродни чуждестранни организации за колективно управление на права, ако са сключени такива, и списък на тези организации, с посочване на срока, територията, категориите права, видовете права, произведения и други обекти на закрила – за заявител сдружение с нестопанска цел;\n\n10. декларация, че заявителят – организация за колективно управление на права, отговаря на условията по чл. 94ф\n1\n, ал. 2 – когато заявлението е по глава единадесета „и“;\n\n11. документ за платена такса.\n\n(5) Заявлението за регистрация и приложените към него документи се подават на български език. Ако документ по ал. 4 е на чужд език, той трябва да бъде придружен от точен превод на български език, извършен от заклет преводач.\n\n(6) Заявлението за регистрация и приложените към него документи се подават в писмена форма или по електронен път, подписани с квалифициран електронен подпис, съгласно изискванията на \n\nРегламент (ЕС) № 910/2014\n\n на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на \n\nДиректива 1999/93/ЕО\n\n (OB, L 257/73 от 28 август 2014 г.), на \n\nЗакона за електронния документ и електронните удостоверителни услуги\n\n и Закона за електронното управление.\n\nРегистрация\n\nЧл. 94в. (1) Когато заявлението е за регистрация за колективно управление на права съгласно глава единадесета „и“ и по време на процедурата по регистрация постъпи заявление от друго сдружение с нестопанска цел, регистрация получава заявителят, който вече е регистриран за колективно управление на такива права на територията на Република България, а когато няма такова – заявителят с по-широка представителност. В случай че вече има регистрирана организация за колективно управление на права, заявителят трябва да представи споразумение за представителство по ал. 2 с регистрираната организация.\n\n(2) Когато заявлението е за регистрация за колективно управление на права за излъчване по безжичен път, предаване или препредаване по кабел, публично изпълнение или предлагане по безжичен път или по кабел на достъп на неограничен брой лица до произведение или друг обект на закрила, или до части от него по начин, позволяващ този достъп да бъде осъществен по време и по място, индивидуално избрани от всеки от тях или само за някое от тези права и за това вече има регистрирана организация за колективно управление на права, заявителят – организация за колективно управление на права или независимо дружество за управление на права, получава регистрация след представяне на споразумение за представителство с вече регистрираната организация. Регистрираната организация не може необосновано да отказва сключването на такова споразумение.Необоснован е отказът, когато основанията за него не са свързани със съдържанието на споразумението за представителство и/или с регистрацията на организацията за колективно управление на права.\n\n(3) Споразумение по ал. 2 не се изисква, когато заявлението за регистрация е подадено от заявител – независимо дружество за управление на права, и се отнася до колективно управление на права за публично изпълнение чрез озвучаване на публично достъпни помещения, площи и превозни средства. Заявителят поддържа на интернет страницата си информация за възложеното от носители на права колективно управление на права: носител на права, категории права, видове права, произведения и други обекти на закрила, срок и територия.\n\n(4) Когато заявлението и приложените към него документи не отговарят на изискванията по ал. 1 – 3 и чл. 94б\n1\n, заявителят се уведомява за това, като му се предоставя едномесечен срок за отстраняване на нередовностите заедно с указания, че при неотстраняването им производството ще бъде прекратено.\n\n(5) Заявлението по чл. 94б\n1\n,ал. 3 и приложените към него документи се разглеждат в двумесечен срок от подаването им, а в случаите по ал. 4, изречение второ – от отстраняване на нередовностите.\n\n(6) В срока по ал. 5 министърът на културата издава заповед за регистрация или за отказ за регистрация. \n\n(7) Министърът на културата отказва регистрацията, когато:\n\n1. от представените документи се установи, че заявителят не отговаря на изискванията по чл. 94б\n1\n,ал. 2;\n\n2. съдържанието на споразумението за представителство по ал. 2 не отговаря на изискванията по чл. 94в\n1\n; \n\n3. заявлението е подадено преди изтичането на 12 месеца от влизането в сила на заповед за заличаване на регистрацията.\n\n(8) Отказът за регистрация може да бъде оспорван по реда на Административнопроцесуалния кодекс.\n\n(9) На регистриран заявител се издава удостоверение за регистрация. Удостоверението е безсрочно и съдържа:\n\n1. номера и датата на издаване;\n\n2. наименованието, седалището и адреса на управление, данните за регистрацията\n\nи представителството на регистрираното юридическо лице и единния\n\nидентификационен код, съответно кода по БУЛСТАТ;\n\n3. категориите права, видовете права, произведения и други обекти на закрила, за които се отнася колективното управление на права;\n\n4. наименованието на организацията, упълномощена със споразумението за представителство да управлява правата по т. 3 – в случаите по ал. 2;\n\n5. информацията, че колективното управление на права се отнася само до категориите права, видовете права, произведения и други обекти на закрила, посочени на интернет страницата на регистрираното лице – в случаите по ал. 3;\n\n6. информацията, че колективното управление на права се отнася и за многотериториалното разрешаване на използването в интернет на музикални произведения – в случаите по глава единадесета „и“.\n\n(10) При промяна в обстоятелствата, вписани в издаденото удостоверение, или по чл. 94б\n1\n,ал. 2 и 4, регистрираното лице в 14-дневен срок от настъпване на промяната уведомява министъра на културата и представя заверени копия от съответните документи и документ за платена такса. Разпоредбите на тази глава се прилагат съответно.\n\nСпоразумение за представителство\n\nЧл. 94в\n1\n. (1) Споразумението за представителство по чл. 94в, ал. 2 съдържа:\n\n1. упълномощаването на регистрираната организация да разрешава използването на произведенията и другите обекти на закрила, за които на заявителя е възложено колективно управление на права;\n\n2. упълномощаването на регистрираната организация да събира съгласно своите тарифи възнагражденията, дължими за използването по т. 1; \n\n3. категориите права, видовете права, произведения и други обекти на закрила, както и носителите на права, за които споразумението се отнася;\n\n4. видовете произведения и други обекти на закрила, за които на заявителя е възложено колективно управление на права;\n\n5. срока и територията на представителството;\n\n6. доказателствата от заявителя относно представляваните от него носители на права и произведения и други обекти на закрила, както и периодичността на актуализирането им;\n\n7. начина за определяне на дела от събраните възнаграждения, дължими на заявителя съгласно използването на произведенията и другите обекти на закрила, за които е възложено колективното управление на права, и сроковете за изплащането им на заявителя;\n\nрегистрираната организация не носи отговорност за последващото разпределение на възнагражденията, изплатени на заявителя; \n\n8. начина за обмяна на информация за идентифициране на произведенията или другите обекти на закрила и носителите на права;\n\n9. начина и срока за уреждане на отношенията между страните по споразумението и ползвателите при прекратяване или разваляне на споразумението за представителство;\n\n10. начина и срока за уведомяване на министъра на културата за прекратяването или развалянето на споразумението за представителство, който не може да бъде по-дълъг от 14 дни от прекратяването или развалянето.\n\n(2) Споразумението за представителство може да съдържа и други уговорки.\n\nРегистър\n\nЧл. 94г. (1) Министърът на културата води и поддържа публичен регистър на лицата, получили регистрация по чл. 94б за колективно управление на права. Регистърът се публикува на интернет страницата на Министерството на културата.\n\n(2) Регистърът по ал. 1 съдържа два раздела:\n\n1. първи раздел – за организации за колективно управление на права;\n\n2. втори раздел – за независими дружества за управление на права.\n\n(3) В раздела по ал. 2, т. 1 се вписват:\n\n1. номерът и датата на удостоверението;\n\n2. наименованието, седалището, адресът на управление, данните за регистрация на юридическото лице и единният идентификационен код, съответно кодът по БУЛСТАТ;\n\n3. членовете на изборните органи на управление и представляващите лица;\n\n4. телефонен номер, електронен адрес и лице за контакти;\n\n5. категориите права, видовете права,\n\nпроизведения и други обекти на закрила, за които се отнася колективното управление на права;\n\n6. организацията за колективно управление на права, упълномощена съгласно споразумение за представителство да разрешава използването на видовете произведения и други обекти на закрила, за които на регистрираното лице – организация за колективно управление на права, е възложено колективно управление на права в случаите по чл. 94в, ал. 2;\n\n7. сродните чуждестранни организации за колективно управление на права, с които са сключени договори за взаимно представителство, с посочване на категориите права, видовете права, произведения или други обекти на закрила, срокът и територията съгласно договора;\n\n8. промените в обстоятелствата по т. 2 – 7;\n\n9. основанието и датата на изменение на издаденото удостоверение;\n\n10. заличаването на регистрацията;\n\n11. информацията за лицата, подали заявление за регистрация, броят и видът на приложените документи.\n\n(4) В раздела по ал. 2, т. 2 се вписват:\n\n1. номерът и датата на удостоверението;\n\n2. наименованието, седалището, адресът на управление, данните за търговска регистрация и единният идентификационен код;\n\n3. представляващите лица;\n\n4. телефонен номер, електронен адрес и лице за контакти;\n\n5. категориите права, видовете права, произведения и други обекти на закрила, за които се отнася колективното управление на права;\n\n6. организацията за колективно управление на права, упълномощена съгласно споразумение за представителство да разрешава използването на видовете произведения и другите обекти на закрила, за които на регистрираното лице – независимо дружество за управление на права, е възложено колективно управление на права в случаите по чл. 94в, ал. 2;\n\n7. информацията, че колективното управление на права се отнася само до категориите права, видовете права, произведения и други обекти на закрила, посочени на интернет страницата на регистрираното лице в случаите по чл. 94в, ал. 3;\n\n8. носителите на права, които с договор са упълномощили регистрираното лице да извършва дейност по колективно управление на права;\n\n9. промените в обстоятелствата по т. 2 – 8;\n\n10. основанието и датата на изменение на издаденото удостоверение;\n\n11. заличаването на регистрацията;\n\n12. информацията за лицата, подали заявления за регистрация, броят и видът на приложените документи.\n\n(5)\n\nПри промяна във вписани в регистъра обстоятелства – министърът на културата го актуализира.\n\nЗаличаване на регистрацията\n\nЧл. 94г\n1\n. (1) Регистрацията се заличава и удостоверението се обезсилва със заповед на министъра на културата или оправомощен от него заместник-министър, когато:\n\n1. регистрацията на юридическото лице бъде заличена;\n\n2. регистрираното лице подаде писмено искане за заличаване на регистрацията изцяло или за отделни категории права, видове права, произведения или други обекти на закрила;\n\n3. по надлежния ред се установят неверни данни в приложените към заявлението за регистрация документи по чл. 94б\n1\n, ал. 4;\n\n4. регистрираното лице е в производство по несъстоятелност или в ликвидация;\n\n5. регистрираното лице – независимо дружество за управление на права, не публикува или системно не актуализира на своята интернет страница данните по чл. 94в, ал. 3, изречение второ;\n\n6. споразумението за представителство бъде прекратено или развалено, когато то е условие за регистрация;\n\n7. регистрираното лице няма сключени договори с ползватели в продължение на две години от датата на регистрацията;\n\n8. регистрираното лице – организация за колективно управление на права, системно не разпределя събраните възнаграждения от колективно управление на права на членовете си съгласно изискванията на този закон и/или вътрешните правила за разпределение по чл. 94з, ал. 2, т. 5;\n\n9. е установено с влязъл в сила съдебен акт,\n\nче регистрираното лице – независимо дружество за управление на права, не изпълнява задълженията си по договори с повече от трима носители на права, чиито права управлява;\n\n10. регистрираното лице не изпълни задължително предписание по чл. 94щ, ал. 9;\n\n11. регистрираното лице извършва системни нарушения на този дял.\n\n(2) Заповедта за заличаване на регистрацията може да бъде оспорвана по реда на Административнопроцесуалния кодекс. \n\nТакси\n\nЧл. 94д. За разглеждане на заявления за регистрация, за вписване на промени в регистрация, за издаване на удостоверение на регистрирано лице и за утвърждаване на тарифата по чл. 94р, включително за изменението и допълнението й, се събират такси в размери, определени с тарифа за таксите, които се събират в системата на Министерството на културата, одобрена от Министерския съвет.\n\nГлава единадесета „г“\n\nОРГАНИЗАЦИЯ ЗА КОЛЕКТИВНО УПРАВЛЕНИЕ НА ПРАВА\n\nУчредяване\n\nЧл. 94д\n1\n. (1) Организация за колективно управление на права се учредява от носители на права.\n\n(2) Издател, на когото авторът е отстъпил освен правото за възпроизвеждане и разпространение и други права, може да предостави управлението на тези права на организация по ал. 1.\n\n(3) Организацията за колективно управление на права не може да реализира печалба и е длъжна да разпределя и изплаща всички суми, получени от колективното управление на права, между носителите на права, след като удържи необходимото за издръжката на своята дейност.\n\nЧленство в организация за колективно управление на права\n\nЧл. 94е. (1) Членове на организация за колективно управление на права могат да бъдат физически и юридически лица – носители на права, други организации за колективно управление на права, сдружения на носители на права и други организации, които отговарят на изискванията за членство, предвидени в устава на организацията.\n\n(2) Изискванията за членство в организация за колективно управление на права не могат да включват условия, които водят до дискриминация на членовете въз основа на тяхната националност, място на пребиваване или място на установяване.\n\n(3) Организацията за колективно управление на права е длъжна да публикува изискванията за членство на своята интернет страница.\n\n(4) Организация за колективно управление на права може да откаже да приеме за член лице, което:\n\n1. желае да упълномощи организацията да управлява категории права, видове права, произведения или други обекти на закрила, чието управление не попада в предмета на нейната дейност;\n\n2. се представлява от друга организация или сдружение – член на организацията за колективно управление.\n\n(5) Когато организация за колективно управление на права откаже членство, тя е длъжна да предостави на носителя на права мотивиран писмен отказ. \n\n(6) Дейността на организацията за колективно управление на права се осъществява в интерес на лицата, чиито права управлява, и не може да им налага задължения, които не са обективно необходими за защитата на правата и интересите им или за ефективното им управление.\n\n(7) Членовете на организация за колективно управление на права имат право да бъдат информирани за нейната дейност и да участват в процеса на вземане на решения, свързани с тази дейност.\n\n(8) Организацията за колективно управление на права е длъжна да създаде условия за комуникация със своите членове по електронен път.\n\n(9) Организацията за колективно управление на права е длъжна да води досие за всеки свой член и да го актуализира редовно.\n\nПрава на носители на права, които не са членове на организация за колективно управление на права\n\nЧл. 94ж. Разпоредбите на чл. 94е, ал. 8, чл. 94т\n1\n, чл. 94ц, ал. 2 и чл. 94ч\n1\n се прилагат и за носители на права, които по договор или по закон имат пряка връзка с организация за колективно управление на права, но не са нейни членове.\n\nУстав и организация на дейността \n\nЧл. 94ж\n1\n. Уставът на организацията за колективно управление на права съдържа:\n\n1. категориите права, видовете права, произведения или други обекти на закрила, които организацията управлява колективно; в устава се посочва дали правата за колективно управление се отстъпват на изключителна или на неизключителна основа;\n\n2. правата и задълженията на членовете;\n\n3. изискванията за членство в организацията;\n\n4. критериите, въз основа на които може да се откаже членство в организацията, и реда за обжалване на отказите;\n\n5. реда за приемане на нови членове и за прекратяване на членството;\n\n6. реда за свикване на общото събрание, вземането на решенията, воденето и документирането на заседанията;\n\n7. органите на управление и надзор на организацията;\n\n8. условията, при които едно лице не може да бъде избрано за член на органите за управление и надзор, които могат да включват и ограничения, свързани с продължителността на членството и/или размера на получените суми от организацията;\n\n9. условията и процедурата за смяна на член на управителния съвет преди изтичане на мандата му;\n\n10. възможностите за предсрочно прекратяване на мандата на член на управителния съвет, включително случаите, в които юридическите лица – членове на управителния съвет, са длъжни да отзоват своя представител в съвета;\n\n11. реда за свикване на управителния съвет, вземането на решенията, воденето и документирането на заседанията му;\n\n12. реда за участие на членовете при вземане на решенията и критериите за ограничаването му;\n\n13. реда за вземане на решение за сключване на споразумение за представителство;\n\n14. прекратяването и ликвидацията на организацията.\n\nОбщо събрание \n\nЧл. 94з. (1) Общото събрание на организацията за колективно управление на права се свиква най-малко веднъж годишно.\n\n(2) Общото събрание:\n\n1. приема, изменя и допълва устава;\n\n2. избира и освобождава членовете на управителния съвет и на надзорния съвет;\n\n3.\n\nодобрява размера на възнагражденията и другите придобивки, които членовете на управителния съвет и на надзорния съвет получават от организацията;\n\n4. взема решение за прекратяване на организацията;\n\n5. приема, изменя и допълва правилата за разпределение на приходите от колективно управление на права;\n\n6. взема решения относно:\n\nа) правилата за използване на сумите, които не могат да бъдат разпределени;\n\nб) общата инвестиционна политика по отношение приходите от колективното управление на права и от инвестираните приходи от колективното управление на права;\n\nв) общата политика относно удръжките от приходите от колективното управление на права и от всеки приход от инвестирането на тези приходи;\n\nг) използването на сумите, които не могат да бъдат разпределени;\n\nд) политиката за управление на риска;\n\nе) одобряването на всяко придобиване, продажба или ипотекиране на недвижимо имущество на организацията;\n\nж) одобряването на всякакви сливания, сдружавания, създаването на дъщерни дружества, както и на придобиването на предприятия, акции или права в други предприятия;\n\nз) одобряването на предложения за вземането на заеми, предоставянето на заеми и предоставянето на обезпечения по заеми, свързани с дейността на организацията;\n\n7. назначава и освобождава регистриран одитор;\n\n8. одобрява годишния отчетен доклад;\n\n9. определя критериите, условията и реда за предоставянето на социални, културни или образователни услуги;\n\n10. взема и други решения, предвидени в устава.\n\n(3) Общото събрание може да делегира правомощията по ал. 2, т. 6, букви „д“, „е“, „ж“ и „з“ на надзорния съвет с решение или съгласно устава.\n\nУчастие в общото събрание\n\nЧл. 94з\n1\n. (1) Членовете на организацията за колективно управление на права имат право да участват в общото събрание и да гласуват, освен ако в устава е предвидено друго.\n\n(2) Организацията може да предвиди в устава си ограничения на правото по ал. 1 въз основа на един или два от следните критерии, при условие че са установени по справедлив и пропорционален начин:\n\n1. продължителност на членството;\n\n2. размер на получените или дължимите суми от организацията.\n\n(3) Когато в организацията има различни категории или групи членове в зависимост от категориите права или видовете произведения и други обекти на закрила, включително по жанрове, те трябва да бъдат справедливо и балансирано представени в общото събрание.\n\n(4) Критериите по ал. 2 са публично достъпни в съответствие с чл. 94т и 94у.\n\nГласуване в общото събрание\n\nЧл. 94и. (1) Всеки член на организация за колективно управление на права, който има право да участва в общото събрание, при гласуване на решенията на събранието, има право на един глас.\n\n(2) Когато в устава на организацията не е предвидено друго, всеки член, който има право да участва в общото събрание, може да упълномощи друг член – физическо или юридическо лице, да присъства и да гласува от негово име, при условие че това не води до конфликт на интереси. Конфликт на интереси е налице винаги, когато упълномощителят и упълномощеният принадлежат към различни категории или групи носители на права.\n\n(3) Упълномощаването по ал. 2 е в писмена форма и важи за съответното общо събрание.\n\nУправителен съвет\n\nЧл. 94и\n1\n. (1) Организацията за колективно управление на права има управителен съвет.\n\n(2) Съставът на управителния съвет и срокът, за който членовете му се избират, се определят в устава на организацията. Юридическо лице – член на управителния съвет, се представлява в съвета от своя законен представител или от изрично упълномощено физическо лице.\n\n(3) Управителният съвет избира от своя състав председател. В устава може да се предвиди, че председателят се избира от общото събрание.\n\n(4) Всеки член на управителния съвет ежегодно представя пред общото събрание индивидуална декларация с информация относно:\n\n1. интересите, свързани с организацията за колективно управление на права;\n\n2. формите на материални и нематериални възнаграждения и придобивки, които е получил през предходната календарна година от организацията, включително от пенсионни, социални, културни и други фондове;\n\n3. сумите, които е получил през предходната календарна година от организацията в качеството му на носител на права;\n\n4. действителния или потенциалния конфликт на интереси между личните интереси на декларатора и тези на организацията, или между всякакви други задължения към организацията и задължения към други физически или юридически лица.\n\n(5) Всяко лице, което е предложено за член на управителния съвет, преди провеждане на избора, представя пред общото събрание декларация за липса на пречки, поради които то да не може да бъде избрано съгласно устава, както и за обстоятелства по ал. 4, т. 1 и 4.\n\n(6) Управителният съвет:\n\n1. подготвя и внася за гласуване в общото събрание правилата за разпределение на приходите от управлението на права от организацията;\n\n2. избира или назначава административен ръководител на организацията и определя възнаграждението му;\n\n3. приема и изключва членове на организацията, освен ако в устава е предвидено друго;\n\n4. изпълнява и други задължения, предвидени в закон или в устава.\n\nНадзорен съвет\n\nЧл. 94к. (1) Организацията за колективно управление има надзорен съвет. Надзорният съвет не участва в управлението на организацията и не я представлява.\n\n(2) Надзорният съвет се състои най-малко от трима членове на организацията. Те се избират за срок не по-дълъг от 5 години. \n\n(3) Изискванията на чл. 94и\n1\n, ал. 4 и 5 се прилагат и по отношение на членовете на надзорния съвет.\n\n(4) Надзорният съвет избира от своя състав председател. В устава може да се предвиди, че председателят се избира от общото събрание.\n\n(5) Надзорният съвет:\n\n1. наблюдава дейността и изпълнението на задълженията на лицата, които управляват организацията, включително изпълнението на решенията на общото събрание, взети на основание чл. 94з, ал. 2, т. 1 – 5;\n\n2. упражнява правомощията, възложени му от общото събрание или устава на организацията съгласно чл. 94з, ал. 3.\n\n(6) Надзорният съвет докладва за дейността си пред общото събрание най-малко веднъж годишно. \n\nСубсидиарно прилагане\n\nЧл. 94к\n1\n. За неуредените в тази глава въпроси се прилага Законът за юридическите лица с нестопанска цел.\n\nГлава единадесета „д“\n\nУПРАВЛЕНИЕ НА ПРИХОДИТЕ ОТ КОЛЕКТИВНОТО УПРАВЛЕНИЕ НА ПРАВА\n\nСъбиране и използване на възнаграждения\n\nЧл. 94л. (1) Организацията за колективно управление на права посочва отделно в своя счетоводен отчет: \n\n1. приходите от колективното управление на права и от инвестирането на тези приходи;\n\n2. всички собствени активи и приходите от тях, от удръжките за собствената издръжка и от други дейности.\n\n(2) Организацията по ал. 1 не може да използва приходите от колективното управление на права или приходите от инвестирането на тези приходи за цели, различни от разпределението им между носителите на права, освен когато в съответствие с решение, взето по реда на чл. 94з, ал. 2, т. 6, буква „в“, е разрешено да се намалят или да се компенсират удръжките за собствената издръжка, или да се използват приходите от колективното управление на права или от инвестирането на тези приходи в съответствие с решение, взето по реда на чл. 94з, ал. 2, т. 6.\n\n(3) Организацията по ал. 1 инвестира приходите от колективното управление на права и приходите от инвестирането на тези приходи в интерес на носителите на права, които представлява, в съответствие с общата инвестиционна политика и политиката на управление на риска по смисъла на чл. 94з, ал. 2, т. 6, букви „б“ и „д“. Инвестирането трябва да съответства и на следните изисквания:\n\n1. когато е налице потенциален конфликт на интереси, организацията гарантира, че инвестициите са направени само в интерес на носителите на права;\n\n2. активите се инвестират така, че да се гарантира сигурността, качеството, ликвидността и рентабилността на инвестицията като цяло;\n\n3. активите се разпределят така, че да се избегне прекомерната зависимост от определен актив, както и прекомерното акумулиране на риск в инвестициите.\n\nУдръжки\n\nЧл. 94л\n1\n. (1) Организацията за колективно управление на права предоставя предварително на всеки носител на права, който желае да стане член, информация за извършваните от организацията удръжки от приходите от колективното управление на права и от всеки приход от инвестирането на тези приходи.\n\n(2) Удръжките се определят въз основа на обективни критерии и трябва да са съобразени с услугите, предоставени на носителите на права, включително услугите, предоставени по ал. 5.\n\n(3) Удръжките не могат да надхвърлят оправданите и документирани разходи по колективното управление на права, направени от организацията.\n\n(4) Изискванията, отнасящи се до използването и до прозрачността при използването на сумите, събрани като удръжки или компенсирани с удръжки, трябва да се прилагат към всяко друго отчисление, направено с цел да покрие разходите по колективното управление на права.\n\n(5) В случай че организацията предоставя социални, културни или образователни услуги, които се финансират от удръжките от приходите или от друг приход, произтичащ от инвестиране на тези приходи, услугите се предоставят въз основа на справедливи критерии по отношение на достъпа до тях и на техния обхват. \n\nРазпределение на дължимите суми на носителите на права\n\nЧл. 94м. (1) Организацията за колективно управление на права или неин колективен член, който представлява носители на права, разпределя и изплаща редовно, точно и с дължимата грижа дължимите суми съгласно правилата за разпределение на приходите от колективно управление на права. Организацията или колективният й член изплащат на правоимащите носители на права, които представляват, дължимите суми във възможно най-кратък срок, но не по-късно от 30 септември на годината, следваща тази, през която сумите са събрани. Този срок може да не бъде спазен само по обективни причини, свързани с постъпването на информация от ползвателите, с установяването на правата, с идентифицирането на носителите на права или с установяването на съответствие между информацията за използваните произведения и други обекти на закрила с информацията за носителите на правата върху тях. \n\n(2) Организацията за колективно управление на права предприема действия за идентифициране и установяване на местонахождението на носителите на права. \n\n(3) Суми, които не могат да бъдат разпределени в срока по ал. 1 поради това, че носителите на права не могат да бъдат идентифицирани или местонахождението им не може да бъде установено и не са налице обективни причини срокът да не бъде спазен, се посочват отделно в счетоводния отчет на организацията.\n\n(4) В тримесечен срок след изтичането на срока по ал. 1, изречение второ организацията за колективно управление на права предоставя достъп до информацията за произведенията и другите обекти на закрила, за които един или повече носители на права не са били идентифицирани или чието местонахождение не е било установено, на:\n\n1. носителите на права, които представлява, или на своите колективни членове;\n\n2. организациите за колективно управление на права, с които има сключени договори за взаимно представителство.\n\n(5) Информацията по ал. 4 включва, ако е възможно:\n\n1. заглавието на произведението или обекта на закрила;\n\n2. името на носителя на права;\n\n3. името на съответния издател или продуцент;\n\n4. всякаква друга налична относима информация, включително от досиетата на носителите на права, която би могла да помогне за идентифицирането на носителя на правата.\n\n(6) Когато носителите на права не може да бъдат идентифицирани или местонахождението им не може да бъде установено, в едногодишен срок след изтичането на срока по ал. 4, организацията за колективно управление на права оповестява публично на интернет страницата си информацията по ал. 5.\n\n(7) Възнагражденията, дължими на носителите на права, които не могат да бъдат разпределени в тригодишен срок, считано от края на годината, през която са събрани, и за които организацията за колективно управление на права е предприела действия съгласно ал. 2 за идентифициране на носителите на права и установяване на местонахождението им, се смятат за неподлежащи на разпределение.\n\n(8) Сумите, неподлежащи на разпределение, се използват по решение на общото събрание, взето по реда на чл. 94з, ал. 2, т. 6, буква „г“. Те могат да бъдат разходвани за финансиране на социални, културни и образователни дейности в полза на носителите на права.\n\n(9) Всеки носител на права може да предяви иск към организацията за колективно управление на права за дължимото му възнаграждение по общия исков ред.\n\nГлава единадесета „е“\n\nКОЛЕКТИВНО УПРАВЛЕНИЕ НА ПРАВА ОТ ИМЕТО НА ДРУГИ ОРГАНИЗАЦИИ ЗА КОЛЕКТИВНО УПРАВЛЕНИЕ НА ПРАВА\n\nЗадължение за равно третиране\n\nЧл. 94м\n1\n. Организацията за колективно управление на права не допуска дискриминация спрямо носителите на права, чиито права управлява по договор за взаимно представителство, особено по отношение на прилагането на своите тарифи, условията за събиране на възнагражденията, удръжките за собствената си издръжка и разпределението на сумите, дължими на носителите на права.\n\nУдръжки и разплащане при договори за взаимно представителство\n\nЧл. 94н. (1) Организацията за колективно управление на права редовно, точно и с дължимата грижа разпределя и изплаща сумите, събрани от колективното управление на права или от доходи от инвестирането на такива суми, които съгласно договори за взаимно представителство са дължими на други организации за колективно управление на права.\n\n(2) Организацията за колективно управление на права може да прави удръжки върху сумите по ал. 1 само за издръжката си, освен ако организацията, с която е сключен договорът за взаимно представителство, изрично е дала съгласие да се правят и друг вид удръжки.\n\nИзплащане на събраните суми\n\nЧл. 94н\n1\n. (1) Организацията за колективно управление на права разпределя и изплаща сумите по чл. 94н, ал. 1 не по-късно от 30 септември на годината, следваща тази, в която сумите са събрани.\n\n(2) Срокът по ал. 1 може да не бъде спазен само по обективни причини, свързани с постъпването на информация от ползвателите, с установяването на правата или с идентифицирането на носителите на права, или с установяването на съответствие между информацията относно произведения и други обекти на закрила с информацията относно носителите на права.\n\nРазпределение и изплащане на получените суми\n\nЧл. 94о. Организацията за колективно управление на права или нейни колективни членове, които представляват носители на права, разпределят и изплащат сумите, получени по реда на чл. 94н, ал. 1, на носителите на права, които представляват, в 6-месечен срок от получаването им. Този срок може да не бъде спазен само по обективни причини, свързани с постъпването на информация от ползвателите, с установяването на правата, с идентифицирането на носителите на права или с установяването на съответствие между информацията за използваните произведения и другите обекти на закрила с информацията за носителите на правата върху тях. \n\nГлава единадесета „ж“\n\nОТНОШЕНИЯ С ПОЛЗВАТЕЛИТЕ\n\nОтстъпване на права за използване\n\nЧл. 94о\n1\n. (1) Организацията за колективно управление на права или независимото дружество за управление на права отстъпва на ползвателите с договор колективно управляваните права за използване на произведения или на други обекти на закрила.\n\n(2) Преговорите за сключване на договори по ал. 1 се водят добросъвестно. Всяка една от страните предоставя на другата страна информацията, необходима за сключването на договор, ако разполага с такава.\n\n(3) Условията на договорите по ал. 1, сключени от организация за колективно управление на права, се основават на обективни и недискриминиращи критерии.\n\n(4) Когато организацията за колективно управление на права отстъпва права за използване чрез услуга в интернет от нов вид, която се предлага на територията на държавите – членки на Европейския съюз, по-малко от три години, организацията не е обвързана от договорените условия с ползвател за отстъпване на права за други видове използване чрез услуга в интернет.\n\nСключване на договори с ползватели\n\nЧл. 94п. (1) Организацията за колективно управление на права в разумен срок отговаря на искане от ползвател за сключване на договор за отстъпване на колективно управляваните права. Организацията съобщава на ползвателя информацията, необходима за подготвяне на проект на договор. Когато получи тази информация, организацията за колективно управление на права изпраща проект на договор заедно с тарифата си за съответния вид използване или връчва мотивиран писмен отказ. \n\n(2) Организацията за колективно управление на права създава условия за обмен на информация по електронен път, включително на информацията, свързана с отчетите от ползвателите, за използването на отстъпените права.\n\n(3) Организацията за колективно управление на права предоставя на ползвателите списък на носителите на права, които са изразили изрично несъгласие организацията да ги представлява или да получават възнаграждения от нея, категориите права, видовете права, произведения и други обекти на закрила, за които това несъгласие се отнася, както и адреса на интернет страницата си за допълнителна информация, ако има такава.\n\nЗадължения на ползвателите\n\nЧл. 94п\n1\n. (1) Ползвател, който е сключил договор с организация за колективно управление на права, предоставя наличната при него информация, необходима за събирането, разпределението и изплащането на сумите, дължими на носителите на права.\n\n(2) Форматът на отчетите и сроковете за предоставянето им се определят предварително от организацията за колективно управление на права в зависимост от отстъпените права и начините на използване или се определят в договора с ползвателя, като се отчитат добрите практики, данните от публичните регистри, както и друга публично достъпна информация.\n\nУтвърждаване на тарифите\n\nЧл. 94р. (1) Договорите по чл. 94о\n1\n, ал. 1, сключени с организация за колективно управление на права, предвиждат възнаграждение за носителите на права въз основа на тарифи. Тарифите по договорите трябва да са съобразени с икономическата стойност на използването на правата в търговската дейност, като отчитат характера и обхвата на използването на произведенията и другите обекти на закрила, както и икономическата стойност на услугите, предоставяни от организацията за колективно управление на права, и да третират равнопоставено ползвателите от една и съща категория. Тарифите не са задължителни при договарянето на използването на сценични произведения по смисъла на чл. 3, ал. 1, т. 3. При поискване организацията за колективно управление на права информира ползвателите за икономическите критерии, използвани при определянето на тарифите. \n\n(2) Тарифите по ал. 1 се изготвят след предварително обсъждане с представителната организация на ползвателите за всеки вид използване, ако има такава. Представителна организация на ползватели е организация, която представлява ползватели с по-голям пазарен дял за съответния начин на използване на съответната категория и вид права, а когато няма обективни данни за този дял – по-голям брой ползватели, и уставът й предвижда водене на преговори с организации за колективно управление на права.\n\n(3) Обсъждането по ал. 2 започва по предложение на организацията за колективно управление на права до представителната организация на ползвателите, придружено с проект на тарифа и икономическа обосновка. При постигане на съгласие страните подписват писмено споразумение за тарифа. Организацията за колективно управление на права подава писмено заявление до министъра на културата за утвърждаване на тарифа. Тарифата се утвърждава със заповед на министъра на културата или оправомощен от него заместник-министър въз основа на писменото споразумение за тарифа. \n\n(4) Когато в 9-месечен срок от получаване на предложението по ал. 3 не се постигне споразумение, организацията за колективно управление на права подава писмено заявление до министъра на културата за утвърждаване на тарифа. Към заявлението се прилагат документите по ал. 13. Заявлението се разглежда от комисия, назначена от министъра на културата или оправомощен от него заместник-министър за всеки конкретен случай. Комисията се назначава за срок не по-дълъг от три месеца и се състои от 5 членове – по един представител, предложен от организацията за колективно управление на права и от представителната организация на ползвателите, и трима експерти, одобрени съвместно от организациите.\n\n(5) В 14-дневен срок от подаване на заявлението по ал. 4 министърът на културата или оправомощен от него заместник-министър изпраща покана до организацията за колективно управление на права и до представителната организация на ползвателите за посочване на членове на комисията съгласно ал. 4.\n\nКогато в 20-дневен срок от получаването на поканата организациите не изпълнят някое от изискванията на ал. 4, изречение четвърто, министърът на културата или оправомощен от него заместник-министър определя представител на организацията, която не е направила предложение, измежду лицата, които по закон имат право да я представляват, съответно допълва комисията с експерти от списъка на медиаторите по чл. 94ш, ал. 1.\n\nМинистърът на културата определя датата за първото заседание на комисията. Комисията работи по правила, приети от нея. Тримата експерти имат право на възнаграждение, което се заплаща поравно от организациите, в размери, определени по споразумение между тях.\n\n(6) Заседанията на комисията са редовни, ако на тях присъстват най-\n\nмалко\n\n 4 членове. Решенията се вземат с мнозинство не по-малко от 4 гласа от членовете на комисията.\n\n(7) Комисията разглежда заявлението по ал. 4 и приложените към него документи и взема решение по реда на ал. 6 за окончателен вариант на тарифа. Комисията незабавно изпраща решението с тарифата на министъра на културата. Министърът на културата или оправомощен от него заместник-министър със заповед утвърждава тарифата въз основа на решението в 14-дневен срок от получаването му. \n\n(8) Когато комисията не вземе решение за утвърждаване на тарифа в срока по ал. 4, изречение четвърто и по реда на ал. 6, незабавно уведомява министъра на културата, който в 14-дневен срок от уведомяването прекратява процедурата.\n\n(9) Когато за съответния начин на използване на съответната категория или вид права няма представителна организация на ползватели, организацията за колективно управление на права подава писмено заявление до министъра на културата. Към заявлението се прилагат документите по ал. 13. В 14-дневен срок от получаването на заявлението министърът на културата или оправомощен от него заместник-министър публикува проекта на тарифа, икономическата обосновка и методиката към нея на интернет страницата на Министерството на културата. В 30-дневен срок от публикуването на проекта на тарифа заинтересованите лица може да представят мотивирани писмени предложения по него. В 14-дневен срок след изтичането на срока по изречение четвърто министърът на културата или оправомощен от него заместник-министър изпраща предложенията, ако има такива, на организацията за колективно управление на права, която в 14-дневен срок след получаването им представя мотивирано писмено становище. В 30-дневен срок от получаването на становището по изречение пето министърът на културата или оправомощен от него заместник-министър със заповед утвърждава тарифата или отказва утвърждаването й.\n\n(10) Възнагражденията, прилагани по договорите по чл. 94о\n1\n, ал. 1, сключени с Българското национално радио и Българската национална телевизия, за използваните от тях произведения и други обекти на закрила, се определят след договаряне с тях поотделно и трябва да отговарят на условията на ал. 1, изречения първо и второ и да третират равнопоставено ползвателите от една и съща категория. За възнагражденията се прилагат съответно ал. 3\n\n– 8. \n\n(11) Тарифите може да се изменят и допълват по предложение на:\n\n1. организация за колективно управление на права;\n\n2. представителна организация на ползватели:\n\nа) когато тарифата е утвърдена по реда на ал. 9, или \n\nб) с мотивирано искане за допускане на изменение или допълнение на тарифата от министъра на културата или оправомощен от него заместник-министър, когато са изтекли три години от влизането в сила на тарифата или при непреодолима сила или стопанска непоносимост; в този случай заповедта за допускане на изменение или допълнение на тарифата подлежи на обжалване по реда Административнопроцесуалния кодекс, като съдът се произнася в 6-месечен срок. \n\n(12) За измененията и допълненията на тарифите се прилагат съответно ал. 3 – 8. Измененията и допълненията на тарифите се утвърждават от министъра на културата или оправомощен от него заместник-министър.\n\n(13) В случаите по ал. 3, 4, 9, 10 и 11 към заявлението се прилагат:\n\n1.\n\nпроект на тарифа или проект за изменение или допълнение;\n\n2.\n\nрешение на компетентния орган на организацията за колективно управление на права за приемане на проекта по т. 1;\n\n3.\n\nдоговор с Българската национална телевизия, Българското национално радио, споразумение с представителна организация на ползватели по ал. 3 или доказателства, че преговорите по ал. 3 са завършили без споразумение;\n\n4.\n\nдекларация по ал. 9, че за съответния начин на използване на съответната категория или вид права няма представителна организация на ползватели;\n\n5.\n\nметодика за определяне размера на предложените възнаграждения, съобразена с икономическата стойност на правата за конкретния вид използване, както и с икономическата стойност на услугите, предоставяни от организациите за колективно управление на права;\n\n6. икономическа обосновка на проекта по т. 1;\n\n7.\n\nдокумент за платена такса.\n\n(14) Когато заявлението не е придружено с документите по ал. 13, министърът на културата или оправомощен от него заместник-министър уведомява организацията за колективно управление на права и предоставя 14-дневен срок за отстраняване на нередовностите с указание, че при неотстраняването им процедурата ще бъде прекратена.\n\n(15) Заповедта на министъра на културата или оправомощен от него заместник-министър за утвърждаване на тарифата или за отказ за утвърждаване на тарифата, включително за изменение или допълнение на тарифата и за прекратяване на процедурата, подлежат на оспорване по реда на Административнопроцесуалния кодекс.\n\n(16) До утвърждаването на тарифа или на изменение и допълнение в нея ползвателят е длъжен да заплаща възнаграждение за използваните произведения и други обекти на закрила съгласно последния договор, сключен с организацията за колективно управление на права, или ако няма такъв – съгласно действащата тарифа на организацията. \n\nПредставителство на организациите за колективно управление на права и независимите дружества за управление на права\n\nЧл. 94р\n1\n. (1) Организация за колективно управление на права и независимо дружество за управление на права може да отстъпват на ползвател само права, за които изрично са упълномощени за колективно управление от носителите на права или ги представляват по договор за взаимно представителство или по споразумение за представителство.\n\n(2) Организация за колективно управление на права и независимо дружество за управление на права може да отстъпват на ползвател само права в рамките на категориите права, видовете права, произведения и други обекти на закрила, посочени в издаденото удостоверение по чл. 94в, ал. 9.\n\n(3) Когато законът предвижда разрешението за използване да се предоставя само чрез организация за колективно управление на права, всяка организация, регистрирана за управлението на съответните права, действа и от името на носители на права, които не са нейни членове, или не се представляват от нея по договор за взаимно представителство или по споразумение за представителство. В тези случаи организацията за колективно управление на права трябва да уреди отношенията си с всеки от носителите на права по същия начин, както със своите членове.\n\n(4) Организация за колективно управление на права може да получава и да изплаща на носители на права, които не са нейни членове или не се представляват от нея, възнаграждения, които им се дължат в резултат на разпределението на възнагражденията, получени от организацията за съответния вид използване, ако това не противоречи на споразумение за представителство, или доколкото някои от тези носители на права не са изразили изрично и писмено несъгласие за това. Такова несъгласие има действие от началото на календарната година, следваща годината, през която е направено.\n\n(5) В случаите, които се отнасят до управлението на права за публично изпълнение на живо или чрез запис, за излъчване по безжичен път, за предаване или препредаване по кабел или за предлагане по безжичен път или по кабел на достъп на неограничен брой лица до произведения или до други обекти на закрила, или до части от тях по начин, позволяващ този достъп да бъде осъществен по време и по място, индивидуално избрани от всеки от тях, или само на някое от тези права, сключването на договор с първата регистрирана организация, която управлява тези права, и заплащането на уговореното по този договор възнаграждение освобождават от отговорност ползвателя както по отношение на членовете на тази организация, така и по отношение на всички останали носители на права за същите категории права, видове права, произведения и други обекти на закрила, освен по отношение на тези носители на права, които изрично и писмено са изразили пред тази организация несъгласие с това. Такова несъгласие има действие от началото на календарната година, следваща годината, през която е направено. \n\nПредставителство при защита на правата\n\nЧл. 94с. (1) Организацията за колективно управление на права има право да представлява своите членове, други организации за колективно управление на права, с които има сключени договори за взаимно представителство, и техните членове пред всички правораздавателни и административни органи при защитата на поверените им за колективно управление права.\n\n(2) За защитата на правата по ал. 1 организациите за колективно управление на права могат от свое име да предприемат юридически действия, включително да предявяват искове по чл. 95, 95а и 95б и да искат налагане на мерки по чл. 95д, 95е, 96б и 96г, като се прилага и чл. 95в, ал. 2.\n\nГлава единадесета „з“\n\nПРОЗРАЧНОСТ И ОТЧЕТНОСТ\n\nИнформация, предоставяна на носителите на права\n\nЧл. 94с\n1\n. (1) Организацията за колективно управление на права и независимото дружество за управление на права най-малко веднъж годишно предоставят на носителите на права, на които са начислени приходи от колективното управление на права или към които са извършени плащания през съответния период, информация за:\n\n1. данните, предоставени от носителя на права за използване с цел идентифицирането и определяне на местонахождението му; \n\n2. начислените на носителя на права приходи от колективното управление на права;\n\n3. изплатените на носителя на права суми по категория права и по вид използване;\n\n4. периода, през който е осъществено използването, за което са начислени приходи и са изплатени суми на носителя на права, освен когато организацията или дружеството по обективни причини, свързани с постъпването на информация от ползвателите, не може да предостави тази информация;\n\n5. удръжките за колективното управление на права за съответния вид използване;\n\n6. удръжките, направени за друга цел, включително удръжките за социални, културни или образователни услуги, дължими по други закони;\n\n7. приходите от колективното управление на права, които са начислени, но не са изплатени на носителя на права.\n\n(2) Информацията по ал. 1 се предоставя от организацията за колективно управление на права на нейните колективни членове, които представляват носители на права, между които разпределят приходи от колективното управление на права. Информацията се предоставя от организацията, когато е начислила приходи от колективно управление на права и ако колективните членове не разполагат с нея. Информацията по ал. 1 се предоставя най-малко веднъж годишно на носителите на права, които представляват, и на които са начислени приходи от колективното управление на права, или към които са извършени плащания през периода, за който се отнася информацията.\n\nИнформация, предоставяна на други организации за колективно управление на права\n\nЧл. 94т. Организацията за колективно управление на права най-малко веднъж годишно предоставя на организациите за колективно управление на права, с които има сключени договори за взаимно представителство, информация в електронен вид за съответния период, която включва:\n\n1. начислените приходи и изплатените суми от колективното управление на права, управлявани по договора за взаимно представителство, по категории и видове права, както и всички начислени, но неизплатени приходи от колективно управление на права;\n\n2.\n\nудръжките по чл. 94н, ал. 2:\n\nа) за собствената издръжка;\n\nб) други удръжки;\n\n3. информацията за сключените договори с ползватели и отказите за сключване на такива договори, които засягат колективното управление на права по договора за взаимно представителство;\n\n4. решенията на общото събрание, които засягат колективното управление на права по договора за взаимно представителство.\n\nИнформация, предоставяна при поискване на носители на права, на други организации за колективно управление на права или на ползватели\n\nЧл. 94т\n1\n. (1) Организацията за колективно управление на права, след получаване на надлежно обосновано искане от друга организация за колективно управление на права, с която е сключен договор за взаимно представителство, от носител на права или от ползвател, предоставя по електронен път и в разумен срок\n\nнай-малко информация за произведенията и другите обекти на закрила, които представлява, за правата, които управлява пряко или по договори за взаимно представителство, и за обхванатите територии.\n\n(2) Когато поради обхвата на дейността на организацията произведенията или обектите не могат да бъдат установени, организацията е длъжна да съобщи по реда на ал. 1 вида на произведенията и другите обекти на закрила, които представлява, правата, които управлява, и обхванатите територии.\n\n(3) Алинеи 1 и 2 се прилагат съответно и за независимите дружества за управление на права.\n\nИнформация, която задължително се оповестява публично\n\nЧл. 94у. (1) Организацията за колективно управление на права оповестява на интернет страницата си най-малко следната информация:\n\n1. съдържанието на устава;\n\n2. условия за прекратяване на упълномощаването за колективно управление на права, ако те не са включени в устава;\n\n3. стандартни договори за отстъпване на колективно управляваните права и действащите тарифи, включително предвидените отстъпки;\n\n4. списък на членовете на изборните органи на управление и надзор и представляващите лица;\n\n5. общата политика за разпределение на суми, дължими на носителите на права;\n\n6. общата политика за удръжките за собствената издръжка;\n\n7. общата политика за удръжките от приходи от колективно управление на права и от приходи от инвестиране на приходите от колективно управление на права, включително удръжки за социални, културни или образователни услуги, различни от удръжките за собствената издръжка;\n\n8. списък на договорите за взаимно представителство и споразуменията за представителство, както и наименованията на организациите или независимите дружества, с които са сключени;\n\n9. общата политика за използването на суми, които не може да бъдат разпределени;\n\n10. списък на членовете;\n\n11. списък на носителите на права, които са изразили изрично несъгласие организацията да ги представлява или да получават възнаграждения от нея, както и категориите права, видовете права, произведения и други обекти на закрила, за които това несъгласие се отнася;\n\n12. списък на носителите на права, за които има разпределени и непотърсени възнаграждения;\n\n13. реда за разглеждане на жалби и решаване на спорове по чл. 94ч\n1\n, 94ч\n2\n и 94ш\n1\n.\n\n(2) Независимите дружества за управление на права оповестяват на интернет страницата си най-малко информацията по ал. 1, т. 1\n\n– 3, т. 5\n\n– 7, както и информацията по чл. 94в, ал. 3.\n\n(3) Организациите за колективно управление на права и независимите дружества за управление на права поддържат актуална информацията по ал. 1 и 2.\n\nГодишен отчетен доклад\n\nЧл. 94у\n1\n. (1) Организацията за колективно управление на права оповестява ежегодно, но не по-късно от 30 август, годишен отчетен доклад. Докладът се публикува на интернет страницата на организацията за срок не по-кратък от 5 години.\n\n(2) Годишният отчетен доклад трябва да съдържа информацията съгласно приложение № 2.\n\n(3) Докладът по ал. 1 задължително включва отделен отчет за използването на сумите, удържани за социални, културни и образователни услуги. Отчетът съдържа информацията съгласно раздел \n\nIII\n\n от приложение № 2.\n\n(4) Счетоводната информация, която се съдържа в годишния отчетен доклад, подлежи на независим финансов одит от страна на един или повече регистрирани одитори. Докладът на одиторите трябва да бъде включен в цялост в годишния отчетен доклад. Счетоводна информация е информацията от годишния финансов отчет по раздел \n\nI\n\n, т. 1 от приложение № 2, както и финансовата информация по раздел \n\nI\n\n, т. 7 и 8 и раздел \n\nII\n\n от същото приложение.\n\nГлава единадесета „и“\n\nМНОГОТЕРИТОРИАЛНО РАЗРЕШАВАНЕ НА ИЗПОЛЗВАНЕТО В ИНТЕРНЕТ НА МУЗИКАЛНИ ПРОИЗВЕДЕНИЯ\n\nОбщи положения\n\nЧл. 94ф. (1) Многотериториално разрешаване на използването в интернет на музикални произведения от страна на носителите на авторски права чрез организации за колективно управление на права, регистрирани в Република България, се осъществява по реда на тази глава.\n\n(2) Разпоредбите на тази глава се прилагат и по отношение разрешаването на използване в интернет на литературни произведения, свързани с музика, както и по отношение на музикални произведения, включени във филм или в друго аудио-визуално произведение.\n\n(3) Разпоредбите на тази глава не се прилагат по отношение на разрешения за използването в интернет на музикални произведения под формата на партитури.\n\nПравоспособност\n\nЧл. 94ф\n1\n. (1) Многотериториално разрешаване на използването по интернет на музикални произведения се извършва само от организация за колективно управление на права, която може да обработва данни по електронен път по ефикасен и прозрачен начин и която разполага с достатъчно информация, за да може да идентифицира репертоара и да проследява използването му, да издава фактури на ползвателите, да събира приходите от управлението на правата и да разпределя сумите, дължими на носителите на права.\n\n(2) Организацията за колективно управление на права трябва да може да:\n\n1. установява точно, изцяло или частично, музикалните произведения, които е упълномощена да представлява;\n\n2. установява точно, изцяло или частично, по отношение на всяка релевантна територия правата и техните носители за всяко музикално произведение или част от него, които е упълномощена да представлява;\n\n3. използва уникални кодове за идентифициране на носителите на права и музикалните произведения, като държи сметка, ако е възможно, за стандартите и практиките, прилагани на международно ниво или на ниво Европейски съюз;\n\n4. използва подходящи средства за установяване и отстраняване, бързо и ефективно, на несъответствия в данните, с които разполагат другите организации за колективно управление на права, които разрешават многотериториалното използване в интернет на музикални произведения.\n\nПрозрачност на информацията за репертоара при разрешаване на многотериториално използване в интернет на музикални произведения\n\nЧл. 94ф\n2\n. (1) Организация за колективно управление на права, която разрешава многотериториално използване в интернет на музикални произведения, изпраща на доставчиците на услуги в интернет, на носителите на права, които представлява, и на други организации за колективно управление на права актуална информация, позволяваща идентифицирането на музикалния репертоар, който представлява. Информацията се изпраща по електронен път след получаване на обосновано искане и включва:\n\n1. музикалните произведения, които представлява;\n\n2. правата, които представлявя, изцяло или частично;\n\n3. обхванатите територии.\n\n(2) Организацията за колективно управление на права може да вземе подходящи мерки за защита на целостта и точността на данните, които предоставя по реда на ал. 1, както и за контрола върху тяхното повторно използване или за защита на информацията, която може да има търговско значение.\n\nТочност в информацията за многотериториалния репертоар\n\nЧл. 94х. (1) Организацията за колективно управление на права, която разрешава многотериториално използване в интернет на музикални произведения, в разумен срок нанася необходимите корекции в данните или в наличната информация по чл. 94ф\n1\n, ал. 2 и чл. 94ф\n2\n, когато носителите на права, други организации за колективно управление на права и доставчици на услуги в интернет сметнат, въз основа на обосновано искане с доказателства, че данните или информацията по отношение на техни права върху музикални произведения за използване в интернет са неточни. \n\n(2) Организацията за колективно управление на права предоставя на носителите на права, чиито музикални произведения са включени в нейния собствен репертоар, и на носителите на права, които са й поверили управлението на своите права върху музикални произведения за използване в интернет, възможност да й изпращат по електронен път информация за произведенията, правата върху тях и териториите, по отношение на които са й предоставили права за управление. Информацията се предоставя в съответствие със стандартите и практиките, прилагани при обмяна на данни на международно ниво или на ниво Европейски съюз.\n\n(3) Когато организация за колективно управление на права упълномощи друга организация да разрешава многотериториално използване в интернет на музикални произведения в съответствие с чл. 94ц и 94ц\n1\n, упълномощената организация прилага разпоредбата на ал. 2 по отношение на носителите на права, чиито музикални произведения са включени в репертоара на упълномощаващата организация, освен ако между двете организации е уговорено друго.\n\nРазмяна на отчети и фактури\n\nЧл. 94х\n1\n. (1) Организация за колективно управление на права, която е разрешила многотериториално използване в интернет на музикални произведения, наблюдава използването им от доставчиците на услуги.\n\n(2) Организацията за колективно управление на права предоставя на доставчиците на услуги в интернет възможност да отчитат по електронен път действителното използване на отстъпените им права, а доставчиците са длъжни да отчитат точно действителното използване на произведенията. Организацията предлага използването поне на една методика за отчитане, която да е съобразена с международните стандарти или практики, използвани при обмяна на такива данни по електронен път. Когато организацията допуска отчитане чрез използване на отраслов стандарт за електронен обмен на данни, тя може да откаже да приеме отчет от доставчик, който не отговаря на стандарта.\n\n(3) Организация за колективно управление на права издава фактури на доставчиците на услуги в интернет по електронен път, като предлага прилагането на поне един формат, който да е съобразен с международните стандарти или практики. Фактурата трябва да позволява идентифицирането на произведенията и отстъпените за тях права на основата на данните по чл. 94ф\n1\n, ал. 2, както и на действителното им използване, ако това е възможно, на основата на информацията, подадена от доставчика на услуги, и използвания формат. Доставчикът не може да откаже приемането на фактурата заради нейния формат, при условие че организацията за колективно управление на права е използвала стандарт на фактуриране, възприет в практиката.\n\n(4) Организацията за колективно управление на права издава фактура на доставчика точно и в разумен срок, след като получи отчета за действителното използване на отстъпеното право върху съответното музикално произведение, освен когато това е невъзможно поради причини, дължащи се на доставчика.\n\n(5) Организацията за колективно управление на права прилага подходящи процедури, даващи възможност на доставчиците да оспорят точността на фактурата, включително когато получават фактури от една или повече организации за същите права върху едно и също произведение.\n\nРазплащане с носителите на права\n\nЧл. 94х\n2\n. (1) Организация за колективно управление на права, която разрешава многотериториално използване в интернет на музикални произведения, разпределя получените за това възнаграждения на носителите на права точно и в разумен срок, след като получи информация за използването на произведенията, освен когато това е невъзможно по причини, дължащи се на доставчика на услугата.\n\n(2) Организацията за колективно управление на права предоставя на носителите на права заедно с всяко плащане по ал. 1 най-малко следната информация:\n\n1. период, през който е осъществено използването, за което се дължат възнаграждения, и териториите, където това използване е осъществено;\n\n2. събраните суми, направените удръжки и разпределените суми за всеки използван вид право върху всяко музикално произведение, за което носителите на права са упълномощили организацията да ги представлява изцяло или частично;\n\n3. събраните суми, направените удръжки за управлението на правата и разпределените суми по отношение на всеки доставчик на услуги.\n\n(3) Когато организация за колективно управление на права упълномощи друга организация за колективно управление на права да разрешава многотериториално използване в интернет на музикални произведения по реда на чл. 94ц и 94ц\n1\n, упълномощената организация разпределя точно и в разумен срок сумите по ал. 1 и изпраща информацията по ал. 2 на упълномощаващата организация, която е отговорна за последващото разпределение на тези суми и предоставянето на информация на носителите на права, освен ако между двете организации е уговорено друго.\n\nСпоразумения между организации за колективно управление на права\n\nЧл. 94ц. (1) Споразумението за представителство между организации за колективно управление на права, с което една организация упълномощава друга организация да разрешава многотериториално използване в интернет на музикални произведения от своя репертоар, може да бъде само на неизключителна основа. Упълномощената организация управлява получените права, без да допуска дискриминация.\n\n(2) Упълномощаващата организация за колективно управление на права информира своите членове за условията на споразумението по ал. 1, включително за срока на действието му и за разходите по услугите, оказвани от упълномощената организация.\n\n(3) Упълномощената организация за колективно управление на права информира упълномощаващата организация за условията, при които дава разрешение за използване в интернет на репертоара на упълномощаващата организация, включително за видовете права и произведения, размера на възнаграждението, срока на разрешението, сроковете за плащане и обхванатите територии.\n\nЗадължение да се представлява друга организация за колективно управление на права\n\nЧл. 94ц\n1\n. (1) В случай че организация за колективно управление на права, която не разрешава или не предлага предоставянето на разрешение за многотериториално използване в интернет на музикални произведения, включени в нейния собствен репертоар, отправи предложение към друга организация за колективно управление на права за сключване на споразумение за представителство по отношение на този репертоар, организацията, към която е отправено предложението, е длъжна да го приеме, ако вече предоставя или предлага предоставяне на разрешение за същата категория права за многотериториално използване в интернет на музикални произведения от репертоара на една или повече други организации за колективно управление на права.\n\n(2) Организацията, която е получила предложение по ал. 1, отговаря на предложението писмено и незабавно.\n\n(3) Упълномощената организация управлява репертоара на упълномощаващата при същите условия, при които управлява собствения си репертоар.\n\n(4) Упълномощената организация включва репертоара на упълномощаващата организация във всички предложения за предоставяне на разрешения, които отправя до доставчиците на услуги в интернет.\n\n(5) Упълномощената организация не може да прави удръжки за собствената си издръжка, по-големи от обичайните за изпълнение на упълномощаването. \n\n(6) Упълномощаващата организация предоставя на упълномощената организация цялата информация за собствения си музикален репертоар, която би била необходима за многотериториалното разрешаване на използването в интернет на музикални произведения. В случай че тази информация се окаже недостатъчна или във форма, която не би позволила на упълномощената организация да действа в съответствие с изискванията на тази глава, тя ще може да извърши необходимото, за да удовлетвори тези изисквания с цената на разумно оправдани разходи или да изключи от обхвата на действие на споразумението тези произведения, за които информацията е недостатъчна или не може да бъде използвана.\n\nИзключение за радио- и телевизионните организации\n\nЧл. 94ч. Тази глава не се прилага за организациите за колективно управление на права, когато те предоставят разрешение за многотериториално използване в интернет на музикални произведения на радио- или телевизионни организации, чиито програми се използват в интернет едновременно или след първоначалното им излъчване, включително в материали като предварителни прегледи и самопромоционални съобщения, които са спомагателни към началните радио- или телевизионни програми.\n\nГлава единадесета „к“\n\nРАЗРЕШАВАНЕ НА СПОРОВЕ\n\nПодаване на жалби и сигнали\n\nЧл. 94ч\n1\n. (1) Организацията за колективно управление на права осигурява на своите членове и на другите организации, с които има сключени договори за взаимно представителство, прилагането на процедури за подаване на жалби и сигнали, както и за разрешаване на спорове, свързани с упълномощаването за колективно управление на права, оттеглянето или прекратяването му, условията за членство, събирането на възнагражденията, дължими на носителите на права, удръжките от тях и разпределението им. \n\n(2) Организацията за колективно управление на права отговаря писмено на всяка жалба по ал. 1 в едномесечен срок от получаването й. Отговорът може да се предостави и по електронен път. Отказът да се уважи жалбата се мотивира.\n\nМедиация\n\nЧл. 94ч\n2\n. (1) Чрез медиация може да се решават спорове по глава единадесета „и“, свързани с организация за колективно управление на права, установена на територията на Република България, която разрешава или предлага за разрешаване многотериториално използване в интернет на музикални произведения по прилагането на:\n\n1. членове 94о\n1\n, 94ф\n2\n, 94х и 94х\n1 \nс действителен или потенциален доставчик на услуги;\n\n2. членове 94ф\n2 \n– 94ц\n1\n с един или повече носители на права;\n\n3. членове 94ф\n2\n – 94ц\n1\n с друга организация за колективно управление на права.\n\n(2) Чрез медиация може да се решават и други спорове за прилагането на закона, извън тези по ал. 1, между организации за колективно управление на права и:\n\n1. \n\nнейни членове;\n\n2. \n\nносители на права;\n\n3. \n\nпредставителни организации на ползватели;\n\n4. \n\nползватели. \n\nПроцедура по медиация\n\nЧл. 94ш. (1) Медиатор по чл. 94ч\n2\n може да бъде само лице, което отговаря на условията по Закона за медиацията, вписано е в единния регистър на медиаторите към министъра на правосъдието, притежава специални знания в областта на авторското право и сродните му права и е вписано в специалния списък на медиаторите към министъра на културата,\n\nсъгласуван с регистрираните организации по чл. 94б и представителните организации на ползвателите.\n\n(2) Процедурата по медиация се провежда по реда на Закона за медиацията.\n\n(3) При спор между организация за колективно управление на права и ползвател или представителна организация на позватели започването на процедура по медиация не отменя задължението на ползвателя да заплати възнаграждение за отстъпените права за съответния начин на използване съгласно последното договорено възнаграждение или ако няма такова – съгласно тарифата на организацията. \n\nРазрешаване на спорове\n\nЧл. 94ш\n1\n. Подаването на жалба по чл. 94ч\n1\n илизапочването на процедура по медиация по чл. 94ч\n2 \nили процедура по чл. 94р\n\nне е пречка всяка от страните да отнесе спора до съда или да подаде искане пред Комисията за защита на конкуренцията.\n\nГлава единадесета „л“\n\nКОНТРОЛ ВЪРХУ КОЛЕКТИВНОТО УПРАВЛЕНИЕ НА ПРАВА\n\nКонтрол\n\nЧл. 94ш\n2\n. (1) Министърът на културата или оправомощен от него заместник-министър упражнява предварителен, текущ и последващ контрол върху законосъобразността на начина, по който се извършва колективното управление на права. \n\n(2) Контролът по ал. 1 се осъществява чрез проверки по реда на чл. 94щ.\n\nДействия за осъществяване на контрола\n\nЧл. 94щ. (1) Министърът на културата или оправомощен от него заместник-министър може да изиска от организация за колективно управление на права или независимо дружество за колективно управление на права информация, свързана с дейността по колективното управление на права, както и необходимите документи във връзка с осъществяването на контрола. Министърът на културата или оправомощен от него заместник-министър определя срок за предоставяне на информацията.\n\n(2) Когато са налице данни за нарушение на този дял от организация за колективно управление на права или независимо дружество за колективно управление на права, министърът на културата или оправомощен от него заместник-министър възлага извършването на проверка.\n\n(3) Проверката по ал. 2 се извършва от длъжностни лица, определени от министъра на културата или оправомощен от него заместник-министър.\n\n(4) Длъжностните лица по ал. 3 имат право да изискват:\n\n1. в определени от тях срокове справки, заверени копия от документи и друга информация, включително на електронен носител;\n\n2. необходимите данни, сведения, обяснения и друга информация, свързана с дейността по колективното управление на права.\n\n(5) Длъжностните лица по ал. 3 са длъжни да:\n\n1. отразяват точно фактите при извършената проверка;\n\n2. опазват служебната и търговската тайна, станала им известна във връзка с извършваната проверка;\n\n3. не разгласяват данни от проверката;\n\n4. обработват личните данни при спазване на изискванията на Закона за защита на личните данни. \n\n(6) Управителните органи на проверяваната организация или дружество са длъжни да оказват съдействие на длъжностните лица по ал. 3 при осъществяване на проверката, да предоставят исканите документи и доказателства и да осигурят подходящи помещения и технически средства за извършване на проверката, включително ползване на телекомуникационни средства. Управителните органи не може да се позовават на търговска или друга защитена от закон тайна при извършване на проверката. Когато предоставят информация на длъжностните лица, управителните органи посочват материалите, за които смятат, че съдържат търговска или друга защитена от закон тайна и трябва да се разглеждат от проверяващите като поверителни. В този случай материалите се предоставят, като данните, които се смятат за поверителни, се заличават.\n\n(7) Проектът на доклад от проверката се връчва на организацията за колективно управление на права или на независимото дружество за колективно управление на права. Организацията или дружеството може да подаде писмено становище и допълнителни доказателства по доклада в 14-дневен срок от връчването му.\n\n(8) Министърът на културата или оправомощен от него заместник-министър въз основа на проекта на доклад, становищата и допълнителните доказателства по ал. 7 одобрява окончателен доклад. Окончателният доклад се изпраща на организацията за колективно управление на права или на независимото дружество за колективно управление на права и се публикува на интернет страницата на Министерството на културата. \n\n(9) При установяване на нарушение на този дял от организация за колективно управление на права или независимо дружество за колективно управление на права министърът на културата или оправомощен от него заместник-министър издава задължително предписание и определя подходящ срок за изпълнението му. Предписанието се връчва на лицето и се публикува на интернет страницата на Министерството на културата в тридневен срок от издаването му.\n\n(10) Задължителното предписание по ал. 9 може да се оспорва по реда на Административнопроцесуалния кодекс.\n\nОбмен на информация \n\nЧл. 94щ\n1\n. (1) Министерството на културата отговаря в разумен срок на всяко мотивирано искане, получено от съответния орган на друга държава – членка на Европейския съюз, определен да упражнява контрол върху дейността по колективно управление на права, за дейността на регистрираните организации за колективно управление на права.\n\n(2) Когато Министерството на културата смята, че организация за колективно управление на права, установена в друга държава – членка на Европейския съюз, но действаща на територията на Република България, не изпълнява разпоредбите на националното си законодателство относно колективното управление на права, министерството може да изпрати необходимата информация на компетентния орган на тази държава, придружена, ако е необходимо, с искане към този орган да предприеме съответни мерки в рамките на неговите правомощия.“\n\n§ 10.\n\n Досегашният чл. 94 става чл. 95.\n\n§ 11.\n\n Досегашният чл. 94а става чл. 95а и в него в ал. 1, т. 1 думите „чл. 94, ал. 3 и 4“ се заменят с „чл. 95, ал. 3 и 4“.\n\n§ 12.\n\n Досегашният чл. 95 става чл. 95б.\n\n§ 13.\n\n Досегашният чл. 95а става чл. 95в и в него ал. 1 се изменя така:\n\n„(1) Право на иск по чл. 95, 95а и 95б освен носителите на съответното право и лицата, на които те са отстъпили изключително право за използване, имат и организациите за колективно управление на права и професионалните защитни организации на правоносителите.“\n\n§ 14.\n\n Досегашният чл. 95б става чл. 95г.\n\n§ 15.\n\n Досегашният чл. 95в става чл. 95д.\n\n§ 16.\n\n Досегашният чл. 95г става чл. 95е.\n\n§ 17. \n\nВ чл. 97 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) създава се т. 4а:\n\n„4а. организира публично изпълнение на произведения на живо;“\n\nб) точка 5 се изменя така:\n\n„5. използва чрез публично изпълнение на запис произведения, записани изпълнения, звукозаписи, записи на филми или други аудио-визуални произведения, радиопрограми или телевизионни програми;“\n\nв) в текста след т. 16 след думата „наказание“ се поставя точка и текстът до края се заличава и се създават изречения второ и трето: „Предметът на нарушението, независимо чия собственост е, може да се отнеме в полза на държавата. Отнетите вещи се предават за унищожаване на органите на Министерството на вътрешните работи.“\n\n2. Алинея 4 се изменя така:\n\n„(4) На организация за колективно управление на права или независимо дружество за управление на права, което упражнява дейност в нарушение на чл. 94р\n1\n, ал. 1 или 2, се налага имуществена санкция в размер от пет хиляди до двадесет хиляди лв.“\n\n3. Алинея 10 се изменя така:\n\n„(10) Санкцията по ал. 1 или 2 се налага и на лице, което не представи в определения срок доказателства за изпълнението на приложена принудителна административна мярка по чл. 96е.“\n\n4. В ал. 12 думите „чл. 58, ал. 4, чл. 95в“ се заменят с „чл. 58, ал. 6, чл. 95д“.\n\n5. Създават се ал. 14, 15 и 16:\n\n„(14) На организация за колективно управление на права или независимо дружество за управление на права, което не изпълни задължително предписание по чл. 94щ, ал. 9, се налага имуществена санкция в размер от пет хиляди до двадесет и пет хиляди лв. При повторно и всяко следващо нарушение в едногодишен срок от налагане на предишното наказание имуществената санкция по изречение първо се налага в двоен размер.\n\n(15) На лице, което упражнява дейност по колективно управление на права без регистрация или чиято регистрация е заличена, се налага глоба или имуществена санкция от две хиляди до двадесет хиляди лв.\n\n(16) На лице, което не изпълни задължение по чл. 94щ, ал. 6 или чл. 98б, се налага глоба или имуществена санкция от петстотин до пет хиляди лв.“\n\n§ 18. \n\nСъздава се чл. 98в\n1\n:\n\n„Чл. 98в\n1\n. (1) Кметовете на общини упражняват контрол върху търговските обекти и туристическите обекти по чл. 3, ал. 2 от Закона за туризма за предварително уредените права за публично изпълнение на живо или чрез запис на произведения, на записани изпълнения, на звукозаписи, на записи на филм или на друго аудио-визуално произведение или на части от тях.\n\n(2) Лицата, които стопанисват търговски обекти и туристически обекти по чл. 3, ал. 2 от Закона за туризма, при поискване най-малко веднъж годишно предоставят на кметовете на общини доказателства за отстъпените им права за публично изпълнение. \n\n(3) При нарушение на ал. 2 на лицата, които стопанисват търговските или туристическите обекти по чл. 3, ал. 2 от Закона за туризма, се налага имуществена санкция в размер от две хиляди до десет хиляди лв.\n\n(4) Нарушенията се установяват от длъжностни лица, определени със заповед на кмета на общината.\n\n(5) Наказателните постановления се издават от кмета на общината. \n\n(6) Имуществените санкции по ал. 3 се изпълняват по реда на чл. 98в, ал. 2, изречение първо и ал. 3. Петдесет на сто от приходите от имуществените санкции постъпват по сметката на Национален фонд „Култура“, а останалите приходи – по бюджета на съответната община.“ \n\n§ 19. \n\nВ допълнителните разпоредби се правят следните изменения:\n\n1. \n\nВ § 2, т. 9 думите „организацията по чл. 40“ се заменят със „съответната организация за колективно управление на права“.\n\n2. \n\nВ § 5 ал. 2 се изменя така:\n\n„(2) Когато използването се договаря чрез организация за колективно управление на права или независимо дружество за управление на права, размерът на възнаграждението се определя по споразумение между организацията или дружеството и ползвателите или техни представителни организации.“\n\n§ 20. \n\nВ приложението към чл. 71г, ал. 2 след думата „Приложение“ се добавя „№ 1“.\n\n§ 21. \n\nСъздава се приложение № 2 към чл. 94у\n1\n, ал. 2:\n\n„Приложение № 2 към чл. 94у\n1\n, ал. 2\n\nI\n\n. Информация в годишните отчетни доклади\n\n1. Годишни финансови отчети, включващи счетоводен баланс, отчети на активите и пасивите, отчет за приходите и разходите през изтеклата календарна година и отчет за паричните потоци.\n\n2. Отчет за дейността през изтеклата календарна година.\n\n3. Информация за отказите за сключване на договори с ползватели, направени по реда на чл. 94п, ал. 1.\n\n4. Описание на правноорганизационната форма и структурата на организацията за колективно управление на права.\n\n5. Информация за всички юридически лица, пряко или косвено притежавани или контролирани, изцяло или частично, от организацията за колективно управление на права.\n\n6. Информация за общата сума, изплатена като възнаграждения на изпълнителния директор и членовете на управителния съвет през предходната година, както и всякакви други предоставени им придобивки.\n\n7. Финансовата информация, посочена в раздел \n\nII\n\n.\n\n8. Отделен доклад за използването на суми, удържани за социални, културни и образователни услуги, съдържащ информацията, посочена в раздел \n\nIII\n\n.\n\nII\n\n. Финансова информация в годишния отчетен доклад\n\n1. Финансова информация за приходите от колективното управление на права по категории управлявани права и вид използване, включително информация за постъпленията от инвестиране на част от тези приходи и постъпленията от това, и начина на разходване на тези постъпления, независимо дали са били разпределени между носителите на права, други организации за колективно управление на права\n\nили са били използвани по друг начин.\n\n2. Финансова информация за разходите за колективното управление на права и за други услуги, оказвани на носителите на права, придружена от обяснение за:\n\nа) всички текущи и финансови разходи с разбивки по категории управлявани права и в случаите, при които разходите са косвени и не могат да бъдат причислени към определени една или повече категории права – обяснение на методиката, по която е направено разпределението им;\n\nб) текущи и финансови разходи с разбивка по категории управлявани права и в случаите, при които разходите са косвени и не могат да бъдат причислени към определени една или повече категории права – обяснение на методиката, която е била използвана за разпределянето им, само по отношение на управлението на права, включително таксите за управление, приспаднати от или компенсирани от приходите от колективното управление на права, или всяко постъпление, произтичащо от инвестиране на приходите от колективното управление на правата в съответствие с чл. 94л, ал. 2 и чл. 94л\n1\n, ал. 1 – 4;\n\nв) текущи и финансови разходи по отношение на услугите, различни от услугите по колективното управление на права, но включващи социалните, културните и образователните услуги;\n\nг) ресурси, използвани за покриване на разходите;\n\nд) удръжки от приходите от колективното управление на права с разбивка по категории управлявани права и по вид използване, както и предназначение на удръжките, като например разходи, свързани със собствената издръжка или със социални, културни или образователни услуги;\n\nе) процентът на разходите, свързани с колективното управление на права и с други услуги, предоставяни от организацията за колективно управление на права на носителите на права, спрямо приходите от колективното управление на права за съответната финансова година, по категории управлявани права, както и в случаите, при които разходите са косвени и не могат да бъдат причислени към определени една или повече категории права – обяснение за методиката, която е била използвана за разпределянето на тези косвени разходи.\n\n3. Финансова информация за суми, дължими на носителите на права, с обяснение за:\n\nа) общата сума, отнесена към носителите на права, с разбивка по категории управлявани права и вид използване;\n\nб) общата сума, изплатена на носителите на права, с разбивка по категории управлявани права и вид използване;\n\nв) честотата на плащанията с разбивка по категории управлявани права и вид използване;\n\nг) общата събрана, но неотнесена към носителите на права, сума с разбивка по категории управлявани права и вид използване, с посочване календарната година, през която тези суми са били събрани;\n\nд) общата отнесена към носителите на права, но неразпределена между тях, сума с разбивка по категории управлявани права и вид използване, с посочване на календарната\n\nгодина, през която тези суми са били събрани;\n\nе) причините, поради които сроковете по чл. 94м за разпределение и изплащане на събраните суми не са спазени;\n\nж) общият размер на сумите, които не могат да се разпределят, заедно с обяснение за използването на тези суми.\n\n4. Информация за връзките с други организации за колективно управление на права с обяснение за:\n\nа) суми, получени от други организации за колективно управление на права, и суми, платени на други организации за колективно управление на права с разбивка по категории управлявани права, по вид използване и по организации;\n\nб) удръжки за собствената издръжка и други удръжки от приходите от управлението на права, дължими на други организации за колективно управление на права с разбивка по категории управлявани права, по вид на използването и по организации;\n\nв) удръжки за собствената издръжка и други удръжки от сумите, изплатени от други организации, с разбивка по категории управлявани права и по организации;\n\nг) суми, разпределени пряко на носителите на права с произход от други организации, с разбивка по категории управлявани права и по организации.\n\nIII\n\n. Информация в специалния доклад\n\n1. Сумите, удържани за социални, културни и образователни услуги през финансовата година, с разбивка по вид на целта и за всеки вид цели с разбивка по категории управлявани права и по вид използване.\n\n2. Обяснение на използването на тези суми с разбивка по видове цели, включително разходите за управление на суми, удържани за финансиране на социални, културни и образователни услуги, и отделните суми, използвани за социални, културни и образователни цели.“\n\nДопълнителна разпоредба\n\n§ 22. \n\nТози закон въвежда изискванията на Директива 2014/26/ЕС на Европейския парламент и на Съвета от 26 февруари 2014 г. относно колективното управление на авторското право и сродните му права и многотериториалното лицензиране на правата върху музикални произведения за използване онлайн на вътрешния пазар (ОВ, \n\nL\n\n 84/72 от 20 март 2014 г.).\n\nПреходни и заключителни разпоредби\n\n§ 23. \n\nКогато организация за колективно управление на права не е предоставила многотериториални разрешения за използване в интернет на музикални произведения, не предлага такива разрешения, нито е упълномощила друга организация за колективно управление на права за това от нейно име до 10 април 2017 г., носителите на права, които са упълномощили тази организация да управлява тези техни права, могат да ги оттеглят от тази организация, без да е необходимо да ги оттеглят по отношение територията на Република България, така че да имат възможност да разрешават многотериториалното използване на произведенията си – директно или чрез трети лица, включително чрез друга организация за колективно управление на права, която отговаря на изискванията на глава единадесета „и“. Член 94х, ал. 2 и чл. 94ч\n2 \nсе прилагат съответно.\n\n§ 24. \n\n(1) Организация за колективно управление на права, която е регистрирана в Министерството на културата до влизането в сила на този закон, запазва регистрацията за същата категория права, видове права, произведения или други обекти на закрила, за които е била регистрирана. \n\n(2) В тримесечен срок от влизането в сила на този закон организацията за колективно управление на права по ал. 1 уведомява своите членове за правата по чл. 94а\n1\n, ал. 1, 3, 4 и 5.\n\n(3) Организацията за колективно управление на права по ал. 1 привежда устава си в съответствие с изискванията на този закон в 8-месечен срок от влизането му в сила.\n\n(4) Възнагражденията за отстъпване на управляваните от организациите за колективно управление права, определени до влизането в сила на този закон, запазват действието си. Когато размерът на възнагражденията е определен без обсъждане с представителна организация на ползвателите, представителната организация на ползвателите по смисъла на чл. 94р, ал. 2 може да поиска изменение и допълнение на възнагражденията по всяко време като чл. 94р, ал. 3 – 8 се прилагат съответно. \n\n(5) Организация за колективно управление на права по ал. 1, която иска да получи регистрация за колективно управление на права за многотериториално разрешаване на използването в интернет на музикални произведения по глава единадесета „и“, подава заявление до министъра на културата по чл. 94б\n1\n. \n\n(6) В тримесечен срок от влизането в сила на този закон министърът на културата или оправомощен от него заместник-министър привежда регистъра по отменения чл. 40г в съответствие с чл. 94г.\n\n§ 25. \n\n(1) Търговско дружество може да подаде заявление за регистрация в 6-месечен срок от влизането в сила на този закон, ако е упълномощено да управлява авторски или сродни на тях права едновременно от името на повече от един носител на такива права в тяхна обща полза, като своя единствена или основна дейност, и не е притежавано, нито контролирано пряко или непряко, изцяло или частично от носители на такива права.(2) Дружеството по ал. 1 може да извършва дейност по колективно управление на права до издаването на удостоверение за регистрация като независимо дружество за управление на права или до влизането в сила на заповед за отказ на регистрация.\n\n§ 26. \n\nОбразуваните и неприключили до влизането в сила на този закон административни производства се довършват по новия ред.\n\n§ 27. \n\nВ 6-месечен срок от влизането в сила на този закон министърът на културата представя на Европейската комисия доклад за състоянието и развитието на многотериториалното отстъпване на права в интернет на територията на Република България. Докладът съдържа информация за наличието на многотериториални разрешения, за спазването на глава единадесета „и“ от организациите за колективно управление на права, както и оценка на развитието на многотериториалното разрешаване на използването в интернет на музикални произведения от ползватели, носители на права и от други заинтересовани лица.\n\n§ 28.\n\n Министърът на културата предоставя на Европейската комисия списък на регистрираните организации за колективно управление на права и я уведомява за промените в него в тримесечен срок от настъпването им.\n\n§ 29. \n\nВ Закона за електронните съобщения (обн., ДВ, бр. 41 от 2007 г.; изм., бр. 109 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 17, 35, 37 и 42 от 2009 г.; Решение № 3 на Конституционния съд от 2009 г. – бр. 45 от 2009 г.; изм., бр. 82, 89 и 93 от 2009 г., бр. 12, 17, 27 и 97 от 2010 г., бр. 105 от 2011 г., бр. 38, 44 и 82 от 2012 г., бр. 15, 27, 28, 52, 66 и 70 от 2013 г., бр. 11, 53, 61 и 98 от 2014 г., бр. 14 от 2015 г.; Решение № 2 на Конституционния съд от 2015 г. – бр. 23 от 2015 г.; изм., бр. 24, 29, 61 и 79 от 2015 г., бр. 50, 95, 97 и 103 от 2016 г., бр. 58, 85 и 101 от 2017 г. и бр. 7 и 21 от 2018 г.) се правят следните допълнения:\n\n1. В чл. 73, ал. 3 се създава т. 15: \n\n„15. задължения за предоставяне на вярна и точна информация за броя на потребителите и абонатите на предприятията, предоставящи електронни съобщителни мрежи и/или услуги.“\n\n2. В чл. 231, ал. 2 накрая се добавя „договорите с доставчиците на съдържание, както и актуална база данни за абонатите, при спазване на изискванията за защита на личните данни“.\n\n§ \n\n30\n\n. \n\nВ Закона за закрила и развитие на\n\nкултурата (обн., ДВ, бр. 50 от 1999 г.; изм., бр. 1\n\nот 2000 г.; попр., бр. 34 от 2001 г.; изм., бр. 75\n\nот 2002 г., бр. 55 от 2004 г., бр. 28, 74, 93, 99 и\n\n103 от 2005 г., бр. 21, 41 и 106 от 2006 г., бр. 84\n\nот 2007 г., бр. 19, 42 и 74 от 2009 г., бр. 13, 50 и\n\n97 от 2010 г., бр. 25 и 54 от 2011 г., бр. 77 и 102\n\nот 2012 г., бр. 15 и 68 от 2013 г., бр. 96 от 2015 г., бр. 16 от 2016 г. и бр. 7 от 2018 г.) в чл. 31, ал. 1, т. 1 след думите „ал. 2“ се добавя „и чл. 98в\n1\n, ал. 6“.\n\n§ 31. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“, с изключение на § 18 и 30, които влизат в сила 9 месеца след обнародването му.\n\nЗаконът е приет от 44-то Народно събрание на 15 март 201\n\n8 \n\nг. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦвета Караянчева\n\n3055",
  "textLength": 105094,
  "scrapedAt": "2026-01-11T03:14:38.228Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}