{
  "title": "08/02/2018 Закон за изменение на Закона за социално подпомагане",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/77934",
  "lawId": "77934",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение на Закона за социално подпомагане \n\n(обн., ДВ, бр. 56 от 1998 г.; изм., бр. 45 и 120 от 2002 г., бр. 18, 30 и 105 от 2006 г., бр. 52 и 59 от 2007 г., бр. 58 от 2008 г., бр. 14, 41 и 74 от 2009 г., бр. 15 от 2010 г., бр. 9 и 51 от 2011 г., бр. 32 от 2012 г., бр. 15 и 66 от 2013 г., бр. 98 от 2014 г., бр. 8 от 2016 г., бр. 85 от 2017 г. и бр. 7 от 2018 г.)\n\n§ 1. \n\nВ чл. 18б се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) За вписване в регистъра по чл. 18, ал. 2 лицата по чл. 18, ал. 1, т. 3 и 4 подават до изпълнителния директор на Агенцията за социално подпомагане заявление и описание на социалната услуга по утвърдени от него образци и посочват единен идентификационен код или код по БУЛСТАТ. Агенцията за социално подпомагане извършва служебна проверка в електронната база данни на търговския регистър и регистъра на юридическите лица с нестопанска цел, и на регистър БУЛСТАТ.“\n\n2. Алинея 4 се изменя така:\n\n„(4) При подаване на заявление за регистрация на нова социална услуга регистрираните доставчици на социални услуги посочват единен идентификационен код или код по БУЛСТАТ.“\n\n3. В ал. 6:\n\nа) точка 2 се изменя така:\n\n„2. единен идентификационен код или код по БУЛСТАТ;“\n\nб) в т. 3 думите „по съдебна, съответно търговска регистрация“ се заличават.\n\n§ 2. \n\nВ чл. 18в ал. 9 се отменя.\n\n§ 3. \n\nВ чл. 18д, ал. 1, т. 2 думите „на физическото лице, регистрирано по Търговския закон“ се заменят с „и регистъра на юридическите лица с нестопанска цел“.\n\nЗаключителна разпоредба\n\n§ 4. \n\nВ Закона за закрила на детето (обн., ДВ, бр. 48 от 2000 г.; изм., бр. 75 и 120 от 2002 г., бр. 36 и 63 от 2003 г., бр. 70 и 115 от 2004 г., бр. 28, 94 и 103 от 2005 г., бр. 30, 38 и 82 от 2006 г., бр. 59 от 2007 г., бр. 69 от 2008 г., бр. 14, 47 и 74 от 2009 г., бр. 42, 50, 59 и 98 от 2010 г., бр. 28 и 51 от 2011 г., бр. 32 и 40 от 2012 г., бр. 15, 68 и 84 от 2013 г., бр. 79 от 2015 г., бр. 8 от 2016 г. и бр. 85 и 103 от 2017 г.) се правят следните изменения:\n\n1. В чл. 43б, ал. 3, т. 2 думата „БУЛСТАТ“ се заменя с „код по БУЛСТАТ“.\n\n2. В чл. 43в:\n\nа) алинея 2 се изменя така:\n\n„(2) За получаване на лиценз лицата по чл. 18, ал. 1, т. 3 и 4 от Закона за социално подпомагане подават до председателя на Държавната агенция за закрила на детето заявление и описание на социалната услуга по утвърдени от него образци и посочват единен идентификационен код или код по БУЛСТАТ.“;\n\nб) алинея 3 се отменя;\n\nв) алинея 4 се изменя така:\n\n„(4) Към заявлението по ал. 2 лицата по чл. 18, ал. 1, т. 4 от Закона за социално подпомагане представят легализиран превод на български език на: \n\n1. документите, удостоверяващи регистрацията по националното им законодателство;\n\n2. декларация, че кандидатът не е обявен в несъстоятелност, не е в производство за обявяване в несъстоятелност и не е в ликвидация;\n\n3. свидетелство за съдимост на чуждите граждани, а за чуждите юридически лица – свидетелства за съдимост на членовете на управителните им органи.“\n\n3. В чл. 43ж:\n\nа) алинея 2 се изменя така:\n\n„(2) В случаите по ал. 1 доставчиците на социални услуги за деца подават заявление по образец, утвърден от председателя на Държавната агенция за закрила на детето, а ако са лица по чл. 18, ал. 1, т. 4 от Закона за социално подпомагане, прилагат и документите по чл. 43в, ал. 4 не по-късно от един месец преди датата на изтичане на срока на лиценза.“;\n\nб) алинея 3 се отменя. \n\n4. В чл. 43з, ал. 3 т. 4 се изменя така:\n\n„4. не изпълни задълженията по чл. 43д, ал. 8 и чл. 43е, ал. 4;“. \n\nЗаконът е приет от 44-то Народно събрание на 8 февруари 2018 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦвета Караянчева\n\n1410",
  "textLength": 3683,
  "scrapedAt": "2026-01-11T03:19:18.219Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}