{
  "title": "22/02/2018 Закон за изменение и допълнение на Закона за омбудсмана",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/77937",
  "lawId": "77937",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за омбудсмана \n\n(обн., ДВ, бр. 48 от 2003 г.; изм., бр. 30 и 68 от 2006 г., бр. 42 от 2009 г., бр. 97 от 2010 г., бр. 29 от 2012 г., бр. 15 от 2013 г. и бр. 7 от 2018 г.)\n\n§ 1. \n\nЧлен 2 се изменя така:\n\n„Чл. 2. (1) Омбудсманът е обществен защитник, който насърчава и защитава правата на човека и основните свободи. \n\n(2) Омбудсманът се застъпва с предвидените в този закон средства, когато с действие или бездействие се засягат или нарушават правата и свободите на гражданите от държавните и общинските органи и техните администрации, от лицата, на които е възложено да предоставят обществени услуги, както и от частноправни субекти.“\n\n§ 2. \n\nВ чл. 8 след думите „Народното събрание“ се добавя „в условията на публичност и прозрачност“.\n\n§ 3. \n\nВ чл. 9 след думата „качества“ се поставя запетая и се добавя „доказан опит в сферата на правата на човека“.\n\n§ 4. \n\nВ чл. 10 се правят следните изменения и допълнения: \n\n1. В ал. 1 съюзът „и“ се заменя със запетая, а след думата „групи“ се добавя „и юридически лица с нестопанска цел в обществена полза“. \n\n2. В ал. 2, изречение първо думата „тайно“ се заменя с „явно“.\n\n§ 5. \n\nВ чл. 11 ал. 1 се изменя така:\n\n„(1) Заместник-омбудсманът се избира от Народното събрание с явно гласуване в срок един месец от избирането на омбудсмана по негово предложение след процедура по публично, прозрачно и състезателно номиниране и избор, и за срока по чл. 8.“\n\n§ 6. \n\nВ чл. 18, ал. 3 накрая се поставя запетая и се добавя „освен при упражняване на научна или преподавателска дейност“.\n\n§ 7. \n\nВ глава втора се създава чл. 18а:\n\n„Чл. 18а. (1) Омбудсманът се подпомага от администрация, назначавана съобразно принципите на прозрачност, ефективност, плурализъм и недискриминация.\n\n(2) Условията и редът за обявяване на свободните длъжности и за назначаване на служителите се определят в правилника за организацията и дейността на омбудсмана.“\n\n§ 8. \n\nВ чл. 19, ал. 1 се правят следните изменения и допълнения: \n\n1. В т. 1 думите „както и“ се заличават, а след думите „обществени услуги“ се поставя запетая и се добавя „както и от частноправни субекти“. \n\n2. Създава се нова т. 5:\n\n„5. отправя предложения и препоръки за насърчаване и защита на застрашените права и свободи на гражданите от частноправни субекти;“. \n\n3. Досегашните т. 5, 6, 7, 8, 9 и 10 стават съответно т. 6, 7, 8, 9, 10 и 11. \n\n4. Създава се т. 12:\n\n„12. наблюдава и насърчава ефективното прилагане на подписани и ратифицирани международни актове в областта на правата на човека;“. \n\n5. Досегашната т. 11 става т. 13.\n\n§ 9. \n\nВ чл. 22, ал. 1 накрая се поставя запетая и се добавя „по който се провежда обсъждане“.\n\n§ 10.\n\n В чл. 28а се създава ал. 4:\n\n„(4) Омбудсманът се уведомява при изготвяне на проекти на нормативни актове, които засягат неговите правомощия като Национален превантивен механизъм.“\n\nЗаключителна разпоредба\n\n§ 11.\n\n В срок един месец от влизането в сила на този закон омбудсманът внася за одобряване в Народното събрание съответните промени в правилника за организацията и дейността си.\n\nЗаконът е приет от 44-то Народно събрание на 22 февруари 2018 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \n\nЦвета Караянчева\n\n2121",
  "textLength": 3234,
  "scrapedAt": "2026-01-11T03:16:23.795Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}