{
  "title": "14/02/2018 Закон за изменение и допълнение на Закона за подпомагане на земеделските производители",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/77952",
  "lawId": "77952",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за подпомагане на земеделските производители \n\n(обн., ДВ, бр. 58 от 1998 г.; изм., бр. 79 и 153 от 1998 г., бр. 12, 26, 86 и 113 от 1999 г., бр. 24 от 2000 г., бр. 34 и 41 от 2001 г., бр. 46 и 96 от 2002 г., бр. 18 от 2004 г., бр. 14 и 105 от 2005 г., бр. 18, 30, 34, 59, 80, 96 и 108 от 2006 г., бр. 13, 53 и 59 от 2007 г., бр. 16, 36, 43 и 100 от 2008 г., бр. 12, 32, 82 и 85 от 2009 г., бр. 59 от 2010 г., бр. 8 от 2011 г., бр. 38 от 2012 г., бр. 15, 66, 101 и 109 от 2013 г., бр. 40 и 98 от 2014 г., бр. 12, 61 и 95 от 2015 г., бр. 45, 58 и 61 от 2016 г., бр. 13 и 58 от 2017 г. и бр. 2 от 2018 г.)\n\n§ 1. \n\nВ чл. 11а, ал. 1 се създава т. 11:\n\n„11. извършва проверки за изкуствено създадени условия.“\n\n§ 2. \n\nВ чл. 33а, ал. 2 се създава изречение трето: „Заповедта се обнародва в „Държавен вестник“.“\n\n§ 3. \n\nЧлен 41 се изменя така:\n\n„Чл. 41. (1) За подпомагане за схемите по чл. 38а, ал. 1 може да кандидатстват земеделски стопани, регистрирани съгласно чл. 7, чрез подаване на заявление за подпомагане по чл. 32, ал. 1 за съответната календарна година.\n\n(2) Заявлението за подпомагане се подава в сроковете и по реда, определени с наредбата по чл. 32, ал. 5. \n\n(3) Земеделските земи, включени в заявлението за подпомагане, трябва към 31 май на съответната календарна година да са на разположение на земеделските стопани съгласно чл. 36, параграф 5 от Регламент (ЕС) № 1307/2013, което се удостоверява с правно основание за ползване, регистрирано по реда на Закона за собствеността и ползването на земеделските земи. \n\n(4) Правното основание за ползване на земеделските земи се регистрира в общинските служби по земеделие по местонахождение на имотите, в специализиран софтуерен продукт, поддържан от Министерството на земеделието, храните и горите. Регистрирането се извършва до изтичане на сроковете за подаване на заявлението за подпомагане и извършване на промени в него, определени в наредбата по чл. 32, ал. 5. Регистриране на правното основание не се извършва, когато ползвателят на земеделските земи има задължение по чл. 34, ал. 6, чл. 37в, ал. 7 за земите по чл. 37в, ал. 3, т. 2 и по чл. 37ж, ал. 12 от Закона за собствеността и ползването на земеделските земи. \n\n(5) Министерството на земеделието, храните и горите извлича, степенува, обобщава и предава на Разплащателната агенция еднократно или на етапи данни за регистрираните правни основания за ползване на земеделски земи.\n\n(6) При подаване на заявление за подпомагане чрез Интегрираната система за администриране и контрол Разплащателната агенция извършва проверка на данните от заявлението, които се съпоставят с данните по ал. 5. Когато земеделският стопанин е включил в заявлението си земеделски земи в размер, надвишаващ регистрираното правно основание за ползване, системата генерира предупреждение за грешка. Предупреждението за грешка се предоставя за подпис и/или печат на земеделския стопанин.\n\n(7) След изтичането на сроковете за подаване на заявлението за подпомагане и извършване на промени в него, определени в наредбата по чл. 32, ал. 5, Разплащателната агенция извършва административна проверка на всички подадени заявления за подпомагане, за които системата е генерирала предупреждение за грешка. При проверката се съпоставят данните от заявленията за подпомагане с данните по ал. 5 за спазване на изискванията по ал. 3 и 4.\n\n(8) Когато при проверката по ал. 7 се установят заявени без правно основание за ползване земеделски земи, Разплащателната агенция извършва географско определяне на площта и местоположението им. В този случай Министерството на земеделието, храните и горите предоставя допълнителна информация на Разплащателната агенция.\n\n(9) Когато при извършване на проверката по ал. 7 и 8 не бъде установено регистрирано правно основание съгласно ал. 4, Разплащателната агенция прилага разпоредбата на чл. 43, ал. 3.“\n\n§ 4. \n\nВ чл. 45, ал. 1 в изречение първо думите „през първите 5 години от създаване на тяхното стопанство“ се заличават, а в изречение второ числото „25“ се заменя с „50“.\n\nЗаконът е приет от 44-то Народно събрание на 14 февруари 2018 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦвета Караянчева\n\n1568",
  "textLength": 4215,
  "scrapedAt": "2026-01-11T03:18:00.583Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}