{
  "title": "28/02/2018 Закон за изменение и допълнение на Закона за Селскостопанската академия",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/77954",
  "lawId": "77954",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за Селскостопанската академия \n\n(обн., ДВ, бр. 113 от 1999 г.; изм., бр. 15 от 2003 г., бр. 43 и 54 от 2008 г., бр. 10, 74 и 99 от 2009 г., бр. 78 от 2010 г., бр. 15 и 68 от 2013 г. и бр. 58 от 2017 г.)\n\n§ 1. \n\nВ чл. 1 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Селскостопанската академия е национална автономна бюджетна организация към министъра на земеделието, храните и горите за научни изследвания, за научно-приложна, иновативна и образователна дейност в областта на земеделието и храните.“ \n\n2. Алинея 3 се изменя така: \n\n„(3) Селскостопанската академия е юридическо лице със седалище София и съставя, изпълнява и отчита бюджет като част от консолидираната фискална програма по чл. 13, ал. 4 от Закона за публичните финанси.“\n\n3. В ал. 4:\n\nа) в т. 1 думата „субсидии“ се заменя с „трансфери“;\n\nб) в т. 4 накрая се добавя „помощи и други безвъзмездно получени средства“.\n\n4. Създават се нова ал. 5 и ал. 6:\n\n„(5) Лицата, които предоставят безвъзмездно помощи и средства на Селскостопанската академия, подават декларация за произход на средствата съгласно Закона за мерките срещу изпирането на пари.\n\n (6) Бюджетът на Селскостопанската академия и отчетът за неговото изпълнение се приемат от управителния съвет.“\n\n5. Досегашната ал. 5 става ал. 7 и в нея след думата „училища“ се добавя „и научни организации“.\n\n§ 2. \n\nЧлен 2 се изменя така:\n\n„Чл. 2. (1) Министърът на земеделието, храните и горите провежда политиката на държавата за развитие на научноизследователската, научно-приложната, експерименталната и производствената дейност в областта на земеделието и храните. \n\n(2) Министърът на земеделието, храните и горите съгласувано с министъра на образованието и науката осъществява контрол върху дейността на Селскостопанската академия.“ \n\n§ 3. \n\nЧлен 2а се изменя така:\n\n„Чл. 2а. Селскостопанската академия разработва Стратегия за научноизследователска, научно-приложна, иновативна и внедрителска дейност в областта на аграрния сектор, която се приема от управителния съвет и се утвърждава от министъра на земеделието, храните и горите. Стратегията се актуализира на всеки три години.“\n\n§ 4. \n\nВ чл. 3 се правят следните изменения и допълнения: \n\n1. Алинеи 1\n – \n4 се изменят така:\n\n„(1) Органите на управление на Селскостопанската академия са:\n\n1. председателят;\n\n2. управителният съвет.\n\n(2) Председателят на Селскостопанската академия e хабилитирано лице, което се назначава и освобождава от министър-председателя по предложение на министъра на земеделието, храните и горите. \n\n(3) Председателят на Селскостопанската академия:\n\n1. представлява академията; \n\n2. ръководи и организира дейността й;\n\n3. свиква и ръководи заседанията на управителния съвет; \n\n4. изпълнява и други правомощия, свързани с дейността на Селскостопанската академия.\n\n(4) Управителният съвет се състои от председател и 8 членове. Председателят на Селскостопанската академия е и председател на управителния съвет. Членове на управителния съвет могат да бъдат хабилитирани лица от Селскостопанската академия.“\n\n2. Създава се нова ал. 5:\n\n„(5) Членовете на управителния съвет се назначават от министъра на земеделието, храните и горите по предложение на председателя на Селскостопанската академия.“ \n\n3. Досегашната ал. 5 става ал. 6 и в нея думите „Председателят на управителния съвет“ се заменят с „Председателят на Селскостопанската академия“.\n\n4. Досегашната ал. 6 става ал. 7 и в нея думите „ал. 5“ се заменят с „ал. 6“.\n\n§ 5. \n\nВ чл. 4 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думата „съвет“ се добавя „на Селскостопанската академия“.\n\n2. В ал. 2 след думата „съвет“ се добавя „на Селскостопанската академия“.\n\n3. Алинея 3 се отменя. \n\n§ 6. \n\nВ чл. 5 се правят следните допълнения:\n\n1. В ал. 3 след думата „председателят“ се добавя „на Селскостопанската академия“.\n\n2. Създава се ал. 4:\n\n„(4) Изпълнителното бюро продължава да изпълнява своите функции и след изтичането на мандата на председателя до назначаването на ново ръководство.“\n\n§ 7. \n\nВ чл. 6 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думата „институти“ се добавя „и научни центрове“.\n\n2. Алинея 2 се изменя така:\n\n„(2) За осъществяване на експериментално-производствената, приложната инаучно-приложната дейност на Селскостопанската академия към нея се създава Държавно предприятие „Научно-производствен център“. Предприятието е юридическо лице със седалище София, със статут на държавно предприятие по чл. 62, ал. 3 от Търговския закон.“ \n\n3. Алинея 3 се изменя така:\n\n„(3) Дейността по съхранение и опазване на културно-историческото наследство в областта на земеделието се осъществява от Националния земеделски музей, който е юридическо лице на бюджетна издръжка и се ръководи от директор, назначен от председателя на Селскостопанската академия.“\n\n§ 8. \n\nЧлен 7 се изменя така:\n\n„Чл. 7. Структурните звена по чл. 6, ал. 1 се ръководят от директори, които са хабилитирани лица и се избират чрез конкурс за срок 4 години.“\n\n§ 9. \n\nВ чл. 9 се правят следните изменения и допълнения: \n\n1. Досегашният текст става ал. 1 и в нея:\n\nа) в текста преди т. 1 думите „държавните предприятия“ се заменят с „държавното предприятие“;\n\nб) в т. 1 след думата „работа“ се добавя „и научно-приложна дейност“. \n\n2. Създават се ал. 2\n – \n8:\n\n„(2) Държавното предприятие по ал. 1 може да осъществява и други дейности, свързани със или подпомагащи основния предмет на дейност. Средствата и операциите на предприятието се включват в консолидираната фискална програма като средства и операции на други икономически обособени лица по чл. 13, ал. 4 от Закона за публичните финанси и не са част от държавния бюджет.\n\n(3) Държавното предприятие има двустепенна структура:\n\n1. централно управление;\n\n2. специализирани поделения.\n\n(4) Директорът на държавното предприятие ежегодно изготвя и предлага на председателя на Селскостопанската академия за утвърждаване годишен план за дейността на предприятието.\n\n(5) Специализираните поделения по ал. 3, т. 2 въз основа на утвърдения годишен план организират и реализират научно-приложна, експериментална, демонстрационна и обслужваща дейност в сътрудничество и на договорна основа с институтите и научните центрове на Селскостопанската академия.\n\n(6) Специализираните поделения по ал. 3, т. 2се ръководят и представляват от директори, назначени от директора на държавното предприятие за срок 4 години. Специализираните поделения:\n\n1. сключват от свое имеи за своя сметка договори в рамките на предоставените им правомощия;\n\n2. водят счетоводство и представят в централното управление годишни финансови отчети съгласно Закона за счетоводството;\n\n3. имат банкови сметки и свой печат;\n\n4. са работодатели по смисъла на § 1, т. 1 от допълнителните разпоредби на Кодекса на труда.\n\n(7) Имуществото на държавното предприятие се състои от имущество, предоставено от Министерския съвет, министъра на земеделие­то, храните и горите, от международни институции, местни и чуждестранни физически, юридически лица и други организации, както и от имущество, придобито от предприятието в резултат на дейността му.\n\n(8) Устройството, организацията и дейността на държавното предприятие по чл. 6, ал. 2, както и наименованията, седалищата и районите на дейност на неговитеспециализирани поделения се определят с правилника по чл. 8.“\n\n§ 10.\n\n В чл. 10 се правят следните изменения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 думите „държавните предприятия“ се заменят с „държавното предприятие“;\n\nб) в т. 3 думите „съответното държавно“ се заменят с „държавното“.\n\n2. Алинея 2 се отменя.\n\n§ 11.\n\n В чл. 11, ал. 3 думата „академията“ се заменя със „Селскостопанската академия“.\n\n§ 12.\n\n Член 12 се изменя така:\n\n„Чл. 12. (1) Управителният съвет на държавното предприятие по чл. 6, ал. 2 се състои от трима членове, включително директора на предприятието.\n\n(2) Председателят на Селскостопанската академия назначава директора и членовете на управителния съвет на държавното предприятие и сключва с тях договори за управление при условия и ред, определени в правилника по чл. 8. Договорите за управление с членовете на управителния съвет се сключват за срок 4 години.\n\n(3) Председателят на Селскостопанската академия:\n\n1. освобождава от отговорност по договорите за управление директора и членовете на управителния съвет на държавното предприятие;\n\n2. утвърждава годишния план на държавното предприятие;\n\n3. утвърждава структурата, длъжностното разписание и средствата за работна заплата на държавното предприятие в съответствие с годишния план;\n\n4. съгласува годишния отчет на държавното предприятие и го представя на министъра на земеделието, храните и горите;\n\n5. предлага на министъра на земеделието, храните и горите предприемане на действия по реда на чл. 6 от Закона за държавната собственост; \n\n6. осъществява и други функции, определени в правилника по чл. 8.\n\n(4) Управителният съвет на държавното предприятие:\n\n1. разработва стратегии за развитие на експерименталната, демонстративната и производствената дейност;\n\n2. разработва годишния план на държавното предприятие;\n\n3. осъществява и други функции, определени в правилника по чл. 8.\n\n(5) Директорът на държавното предприятие:\n\n1. представлява предприятието пред държавните органи, съдилищата и пред трети лица в страната и в чужбина;\n\n2. осъществява оперативното ръководство на предприятието;\n\n3. сключва договори за дейностите, извършвани от предприятието;\n\n4. изготвя и представя за съгласуване от председателя на Селскостопанската академия годишния отчет;\n\n5. изготвя и представя годишен доклад за дейността на предприятието;\n\n6. прави предложение за бракуване на дълготрайни материални активи;\n\n7. изпълнява и други функции, свързани с управлението на предприятието, определени в правилника по чл. 8.“\n\n§ 13.\n\n Член 13 се изменя така:\n\n„Чл. 13. (1) Държавното предприятие по чл. 6, ал. 2 не може да учредява ипотеки и залози върху предоставеното му за управление имущество.\n\n(2) Имуществото на държавното предприятие не може да служи за обезпечаване задължения на трети лица.\n\n(3) Държавното предприятие не може да участва в търговски дружества, както и да създава такива.\n\n(4) Държавното предприятие може да кандидатства по оперативни програми и научно-изследователски проекти, както и по международни, национални и регионални търгове и програми и може да бъде равнопоставен участник в процедури по Закона за обществените поръчки.\n\n(5) Срещу държавното предприятие не може да се открива производство по несъстоятелност.\n\n(6) Държавното предприятие отговаря за задълженията си до размера на предоставеното му за управление имущество.\n\n(7) Държавното предприятие не подлежи на приватизация.\n\n(8) Дейността на държавното предприятие, както и имуществото му не могат да бъдат обект на концесия по смисъла на Закона за концесиите.“\n\n§ 14.\n\n Приложение № 1 към чл. 6, ал. 2 се отменя.\n\nПреходни и заключителни разпоредби\n\n§ 15.\n\n (1) От датата на вписването му в търговския регистър Държавно предприятие „Научно-производствен център“ е правоприемник на активите и пасивите, както и на архива на държавните предприятия, както следва:\n\n1. Опитна станция по земеделие – Видин;\n\n2. Опитна станция по земеделие – Лом;\n\n3. Опитна станция по кайсията и земеделието – Силистра;\n\n4. Опитна станция по соята – Павликени;\n\n5. Опитна станция по земеделие – Лозница;\n\n6. Опитна станция по земеделие – Хан Крум;\n\n7. Опитна станция по лозарство и винарство – Варна;\n\n8. Опитна станция по земеделие – Поморие;\n\n9. Опитна станция по поливно земеделие – Пазарджик;\n\n10. Опитна станция по земеделие – Сливен;\n\n11. Опитна станция по тютюна – Хасково;\n\n12. Опитна станция по земеделие – Кърджали;\n\n13. Опитна станция по лозарство – Септември;\n\n14. Опитна станция по картофите – Самоков;\n\n15. Опитна станция по земеделие – Ямбол;\n\n16. Система за агропазарна информация САПИ – София.\n\n(2) От датата на вписването в търговския регистър на Държавно предприятие „Научно-производствен център“ се заличава регистрацията на съответните държавни предприятия по ал. 1.\n\n(3) Трудовите правоотношения със служителите от държавните предприятия по ал. 1 се уреждат съгласно чл. 123 от Кодекса на труда.\n\n§ 16.\n\n (1) Считано от 1 април 2018 г.:\n\n1. Държавно предприятие – Опитна станция по бубарство и земеделие – Враца, се пре­образува в Научен център по бубарство – Враца, към Селскостопанската академия;\n\n2. Държавно предприятие – Опитна станция по земеделие – Търговище, се преобразува в Научен център по земеделие – Търговище, към Селскостопанската академия;\n\n3. Държавно предприятие – Опитна станция по земеделие – Средец, се преобразува в Научен център по земеделие – Средец, към Селскостопанската академия;\n\n4. Държавно предприятие – Опитна станция по животновъдство и земеделие – Смолян, се преобразува в Научен център по животновъдство иземеделие – Смолян, към Селскостопанската академия.\n\n(2) Активите, пасивите, архивът, както и другите права и задължения на държавните предприятия по ал. 1 преминават към Селскостопанската академия.\n\n(3) Трудовите правоотношения със служителите от държавните предприятия по ал. 1 се уреждат съгласно чл. 123 от Кодекса на труда.\n\n§ 17.\n\n (1) Считано от 1 април 2018 г.: \n\n1. Експериментална база – държавно предприятие към Института по земеделие – Шумен, се преобразува в научно звено – експериментална база към Института по земеделие – Шумен;\n\n2. Експериментална база – държавно предприятие към Института по планинско животновъдство и земеделие – Троян, се преобразува в научно звено – експериментална база към Института по планинско животновъдство и земеделие – Троян.\n\n(2) Активите, пасивите, архивът, както и другите права и задължения на държавните предприятия по ал. 1 преминават към съответния институт.\n\n(3) Трудовите правоотношения със служителите от държавните предприятия по ал. 1 се уреждат съгласно чл. 123 от Кодекса на труда.\n\n§ 18.\n\n Изменението по бюджета на Министерството на земеделието, храните и горите и отчитането на прехвърлянето на активите и пасивите между Министерството на земеделието, храните и горите и Селскостопанската академия се извършва в тримесечен срок от влизането в сила на този закон в съответствие с чл. 172 от Закона за публичните финанси. \n\n§ 19.\n\n В Закона за счетоводството (обн., ДВ, бр. 95 от 2015 г.; изм., бр. 74, 95 и 97 от 2016 г., бр. 85, 92 и 97 от 2017 г. и бр. 15 от 2018 г.) в § 1, т. 1 от допълнителните разпоредби след думите „Българската академия на науките“ се поставя запетая и се добавя „Селскостопанската академия“.\n\n§ 20.\n\n В тримесечен срок от влизането в сила на този закон Министерският съвет привежда в съответствие със закона правилника по чл. 8.\n\nЗаконът е приет от 44-то Народно събрание на 28 февруари 2018 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦвета Караянчева\n\n2513",
  "textLength": 14726,
  "scrapedAt": "2026-01-11T03:15:46.318Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}