{
  "title": "01/11/2018 Закон за изменение и допълнение на Закона за задължителното депозиране на печатни и други произведения",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/77968",
  "lawId": "77968",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за задължителното депозиране на печатни и други произведения \n\n(обн., ДВ, бр. 108 от 2000 г.; изм., бр. 28, 88 и 94 от 2005 г., бр. 57 от 2007 г., бр. 42 и 82 от 2009 г. и бр. 87 и 101 от 2010 г.)\n\n§ 1. \n\nВ наименованието на закона накрая се добавя „и за обявяване на разпространителите и доставчиците на медийни услуги“.\n\n§ 2. \n\nВ чл. 1 накрая се добавя „както и реда за обявяване на информация за разпространителите на периодични печатни произведения и доставчиците на медийни услуги“.\n\n§ 3. \n\nВ чл. 7а се правят следните изменения и допълнения:\n\n1. Заглавието се изменя така: „Обявяване на информация за доставчиците на медийни услуги“.\n\n2. Алинеи 3, 4, 5 и 6 се изменят така:\n\n„(3) Доставчик на медийна услуга ежегодно до 30 юни подава в Министерството на културата декларация по образец, утвърден от министъра на културата, която идентифицира действителния му собственик и съдържа информация дали действителният собственик заема публична длъжност, както и за всяко получено финансиране през предходната календарна година, неговия размер и основание, включително данни за лицето, извършило финансирането. Когато доставчикът на медийнa услугa е публично дружество по смисъла на Закона за публичното предлагане на ценни книжа или по националното си законодателство, за информация, идентифицираща действителния му собственик, се смята посочването на компетентната институция, под чийто надзор се намира дружеството. Когато лицето, което фактически контролира съдържанието на медийната услуга и/или редакционната политика, е различно от действителния собственик на доставчика на медийна услуга, това обстоятелство се обявява в декларацията.\n\n(4) В декларацията по ал. 3 се посочват всички договори и тяхната стойност, сключени от доставчика на медийна услуга през предходната календарна година с държавни или местни органи или дружества с държавно или общинско участие в капитала, включително в резултат на обществени поръчки, с политически партии, рекламните договори с лица, осъществяващи дейност, подлежаща на регулация, както и договорите, по които е получено финансиране със средства от Европейските структурни и инвестиционни фондове или от други международни финансови институции и донори. \n\n(5) Декларацията по ал. 3 се подава чрез попълване на електронен формуляр на интернет страницата на Министерството на културата при спазване на Закона за електронния документ и електронните удостоверителни услуги. Декларация, която не съдържа информацията по ал. 3 и 4, се смята за неподадена.\n\n(6) В срока по ал. 3 декларацията се подава и в Агенцията по вписванията и подлежи на обявяване в съответния регистър по чл. 3, ал. 1 от Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел.“\n\n3. Създават се ал. 7 и 8:\n\n„(7) Доставчикът на медийна услуга, в 7-дневен срок от настъпването на промяна в действителния му собственик, е длъжен да декларира промяната и да посочи дали действителният собственик заема публична длъжност.\n\n(8) Доставчикът на медийна услуга публикува актуална информация за действителния му собственик и на интернет страницата си.“\n\n§ 4. \n\nСъздава се чл. 7б:\n\n„\nОбявяване на информация за разпространителите на периодични печатни произведения\n\nЧл. 7б. (1) Разпространителят на периодични печатни произведения ежегодно до 30 юни подава в Министерството на културата декларация по образец, утвърден от министъра на културата, която идентифицира действителния му собственик, както и броя обекти за продажба на дребно на периодични печатни произведения, които използва в търговската си дейност. Когато разпространителят е публично дружество по смисъла на Закона за публичното предлагане на ценни книжа или по националното си законодателство, за информация, идентифицираща действителния му собственик, се смята посочването на компетентната институция, под чийто надзор се намира дружеството. \n\n(2) Разпространителят, в 7-дневен срок от настъпването на промяна в действителния му собственик, е длъжен да декларира промяната.\n\n(3) Декларацията по ал. 1 се подава чрез попълване на електронен формуляр на интернет страницата на Министерството на културата при спазване на Закона за електронния документ и електронните удостоверителни услуги. Декларация, която не съдържа информацията по ал. 1, се смята за неподадена.\n\n(4) Когато лице използва в търговската си дейност повече от една трета от всички декларирани обекти за продажба на дребно на периодични печатни произведения в страната, Министерството на културата уведомява Комисията за защита на конкуренцията.\n\n(5) Разпространителят на периодични печатни произведения публикува актуална информация за действителния му собственик и на интернет страницата си.“ \n\n§ 5. \n\nСъздава се чл. 7в:\n\n„Публичен регистър\n\nЧл. 7в. (1) Министерството на културата създава и поддържа публичен регистър, който съдържа информацията по чл. 7а, ал. 3, 4 и 7 и по чл. 7б, ал. 1 и 2.\n\n(2) Информацията по чл. 7а, ал. 3, 4 и 7 и по чл. 7б, ал. 1 и 2 се публикува в регистъра по ал. 1 при спазване на Закона за защита на личните данни. Публикуването се извършва в 10-дневен срок от подаването на декларацията от длъжностни лица в Министерството на културата по ред, определен с наредба на министъра на културата.“\n\n§ 6. \n\nВ чл. 17 се правят следните изменения и допълнения:\n\n1. В ал. 6 думите „2, 3, 4 или 6“ се заменят с „или 2“. \n\n2. Създава се нова ал. 7:\n\n„(7) На лице, което не изпълни задължение по чл. 7а, ал. 3 – 8 или по чл. 7б, се налага глоба, съответно имуществена санкция, в размер от 10 000 до 15 000 лв. При повторно нарушение глобата или имуществената санкция е в размер от 20 000 до 30 000 лв.“\n\n3. Досегашните ал. 7 и 8 стават съответно ал. 8 и 9.\n\n§ 7. \n\nВ чл. 18 се правят следните допълнения:\n\n1. В ал. 1 се създават изречения второ и трето: „Когато нарушението е по чл. 7а, ал. 3 – 8 или по чл. 7б, актовете за установяване на нарушенията се съставят от длъжностни лица в Министерството на културата. Когато нарушителят не може да бъде установен, министърът на културата изисква съдействие от органите на Министерството на вътрешните работи и публикува информация за това на интернет страницата на министерството.“\n\n2. В ал. 2 се създава изречение второ: „Наказателните постановления по чл. 7а, ал. 3 – 8 и по чл. 7б се издават от министъра на културата или оправомощено от него длъжностно лице.“ \n\n§ 8. \n\nВ § 1 от допълнителната разпоредба се правят следните изменения и допълнения:\n\n1. Точка 10 се изменя така:\n\n„10. „Действителен собственик“ е понятие по смисъла на § 2 от допълнителните разпоредби на Закона за мерките срещу изпирането на пари.“\n\n2. Създават се т. 12, 13, 14 и 15:\n\n„12. „Финансиране“ е всяко безвъзмездно получаване на парични средства или имущество и/или всяко друго получаване на парични средства, независимо от използваната правна форма, извън приходите от обичайната дейност на доставчика на медийни услуги, както и всички получени заеми и банкови кредити.\n\n13. „Медийна услуга“ е понятие по смисъла на § 1, т. 15 от допълнителните разпоредби на Изборния кодекс.\n\n14. „Доставчик на медийна услуга“ е доставчикът по смисъла на § 1, т. 16 от допълнителните разпоредби на Изборния кодекс, включително издателят на периодични печатни произведения.\n\n15. „Публична длъжност“ е длъжност по смисъла на чл. 6, ал. 1 от Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество, както и друга длъжност, която се заема с акт на президента на Република България, Народното събрание, Министерския съвет или министър-председателя.“\n\nЗаключителни разпоредби\n\n§ 9.\n\n (1) В едногодишен срок от влизането в сила на този закон Министерството на културата създава публичния регистър по чл. 7в, ал. 1.\n\n(2) До създаването на регистъра по ал. 1 декларациите по чл. 7а и 7б се подават по електронен път в съответствие със Закона за електронния документ и електронните удостоверителни услуги. \n\n(3) В едномесечен срок от влизането в сила на този закон министърът на културата утвърждава образците на декларациите по чл. 7а и 7б. \n\n(4) В тримесечен срок от влизането в сила на този закон министърът на културата издава наредбата по чл. 7в, ал. 2.\n\n§ 10. \n\nВ Закона за закрила и развитие на културата (обн., ДВ, бр. 50 от 1999 г.; изм., бр. 1 от 2000 г.; попр., бр. 34 от 2001 г.; изм., бр. 75 от 2002 г., бр. 55 от 2004 г., бр. 28, 74, 93, 99 и 103 от 2005 г., бр. 21, 41 и 106 от 2006 г., бр. 84 от 2007 г., бр. 19, 42 и 74 от 2009 г., бр. 13, 50 и 97 от 2010 г., бр. 25 и 54 от 2011 г., бр. 77 и 102 от 2012 г., бр. 15 и 68 от 2013 г., бр. 96 от 2015 г., бр. 16 от 2016 г. и бр. 7, 28 и 88 от 2018 г.) в чл. 31, ал. 1 се създава т. 5б: \n\n„5б. петдесет на сто от глобите и имуществените санкции по чл. 7а, ал. 3 – 8 и чл. 7б от 3акона за задължителното депозиране на печатни и други произведения и за обявяване на разпространителите и доставчиците на медийни услуги.“\n\n§ 11.\n\n В Закона за икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, контролираните от тях лица и техните действителни собственици (обн., ДВ, бр. 1 от 2014 г.; изм., бр. 22 и 102 от 2015 г., бр. 48 от 2016 г., бр. 96 от 2017 и бр. 15 и 27 от 2018 г.) се правят следните допълнения:\n\n1. В чл. 4, т. 4 накрая се добавя „и за обявяване на разпространителите и доставчиците на медийни услуги“.\n\n2. В чл. 6, ал. 1 след думите „Закона за търговския регистър“ се добавя „и регистъра на юридическите лица с нестопанска цел“.\n\n§ 12.\n\n В Закона за обществените библиотеки (обн., ДВ, бр. 42 от 2009 г.; изм., бр. 74 от 2009 г., бр. 38 от 2010 г., бр. 15 и 68 от 2013 г. и бр. 2 и 89 от 2018 г.) се правят следните допълнения:\n\n1. В чл. 13, ал. 1, т. 3 след думите „депозиране на печатни и други произведения“ се добавя „и за обявяване на разпространителите и доставчиците на медийни услуги“.\n\n2. В чл. 15, ал. 1, т. 1 накрая се добавя „и за обявяване на разпространителите и доставчиците на медийни услуги“.\n\nЗаконът е приет от 44-то Народно събрание на 1 ноември 2018 г. и е подпечатан с официалния печат на Народното събрание.\n\n Председател на Народното събрание:  \nЦвета Караянчева\n\n9819",
  "textLength": 10076,
  "scrapedAt": "2026-01-11T03:20:52.484Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}