{
  "title": "21/06/2018 Закон за изменение и допълнение на Закона за Държавна агенция \"Национална сигурност\"",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/77999",
  "lawId": "77999",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за Държавна агенция „Национална сигурност“\n\n \n\n(обн., ДВ, бр. 109 от 2007 г.; изм., бр. 69 и 94 от 2008 г., бр. 22, 35, 42, 82 и 93 от 2009 г., бр. 16, 80 и 97 от 2010 г., \n\nбр. 9 и 100 от 2011 г., бр. 38 от 2012 г., бр. 15, 30, 52, 65 и 71 от 2013 г., бр. 53 от 2014 г., бр. 14, 24 и 61 от 2015 г., \n\nбр. 15, 101, 103 и 105 от 2016 г., бр. 103 от 2017 г. и бр. 7 и 27 от 2018 г.)\n\n§ 1. \n\nВ чл. 4, ал. 1 т. 12 се изменя така:\n\n„12. международна търговия с оръжия и изделия или технологии с двойна употреба, както и производство, съхранение, разпространение и използване на оръжия за масово унищожение;“.\n\n§ 2. \n\nВ чл. 6 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Държавна агенция „Национална сигурност“ е орган по криптографска сигурност на класифицираната информация в Република България.“\n\n2. Създават се нови ал. 2 – 4:\n\n„(2) Агенцията осъществява оперативен контрол на националния радиочестотен спектър.\n\n(3) Агенцията придобива, систематизира и обработва информация от чужди източници в интерес на националната сигурност.\n\n(4) Агенцията организира и осъществява комуникациите на Република България със задграничните \n\nù\n\n представителства, с изключение на комуникациите със задграничните представителства, осъществявани от Държавна агенция „Разузнаване“ по Закона за Държавна агенция „Разузнаване“.“\n\n3. Създават се ал. 5 и 6:\n\n„(5) Агенцията осъществява функциите на орган по акредитиране на сигурността на автоматизираните информационни системи или мрежи, в които се създава, обработва, съхранява и пренася класифицирана информация.\n\n(6) Агенцията осъществява пряк контрол на организацията на физическата и на информационната защита на стратегическите обекти и дейности, които са от значение за националната сигурност.“\n\n4. Досегашните ал. 2, 3 и 4 стават съответно ал. 7, 8 и 9.\n\n§ 3. \n\nВ чл. 6а ал. 3 и 4 се отменят. \n\n§ 4. \n\nСъздава се чл. 35а:\n\n„Чл. 35а. Агенцията може да откаже предоставяне на информация за свои служители на прикритие и за лица, които \n\nù\n\n сътрудничат или са \n\nù\n\n сътрудничили, за да се гарантира защитата на интересите, способите и средствата за придобиване на информация.“\n\n§ 5. \n\nСъздава се чл. 40а:\n\n„Чл. 40а. (1) Държавна агенция „Национална сигурност“ осъществява контролна дейност по отношение на организацията на физическата и на информационната защита на стратегическите обекти и дейности, които са от значение за националната сигурност. Контролът на физическата защита обхваща мерките за сигурност и режима на достъп до стратегическите зони в стратегическите обекти и зоните, свързани с изпълнението на стратегическите дейности.\n\n(2) Контролът по ал. 1 се осъществява чрез планови или инцидентни проверки по ред, определен с правилника за прилагане на закона.\n\n(3) Предписанията, давани при извършване на проверките по ал. 2 във връзка с организацията на физическата и на информационната защита, са задължителни за ръководителите на стратегическите обекти, за възлагащите и за извършващите стратегически дейности.\n\n(4) Условията и редът за определяне на мерките за защита на информационните и комуникационните системи на стратегическите обекти от значение за националната сигурност и за осъществяването на контрол се определят с наредба на Министерския съвет.“\n\n§ 6. \n\nВ чл. 42 се правят следните изменения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 думите „чл. 6, ал. 1“ се заменят с „чл. 6, ал. 1 – 5“;\n\nб) в т. 2 думите „извършва акредитация и издава сертификат за сигурност на автоматизираните информационни системи или мрежи, използвани за работа с класифицирана информация“ се заменят с „извършва акредитиране на автоматизираните информационни системи или мрежи, в които се създава, обработва, съхранява и пренася класифицирана информация“;\n\nв) точка 3 се изменя така:\n\n„3. организира комуникационните системи и осъществява обмена на информация и криптографската сигурност на обменяната информация между Република България и задграничните \n\nù\n\n представителства, като осигурява необходимия персонал във ведомствените звена и в задграничните представителства, с изключение на комуникациите и обмена на информация, осъществявани от Държавна агенция „Разузнаване“ по Закона за Държавна агенция „Разузнаване“.“\n\n2. В ал. 2 думите „дипломатическите и консулските“ се заменят със „задграничните“.\n\n§ 7. \n\nВ чл. 42а се правят следните изменения и допълнения:\n\n1. В ал. 1 накрая се поставя запетая и се добавя „и данни на екипажа на въздухоплавателните средства“.\n\n2. Създава се нова ал. 2:\n\n„(2) Националното звено извършва оценка на пътниците и екипажа преди обявеното време за тяхното пристигане или заминаване и предоставя данните по ал. 1 на органите по чл. 42е, 42ж, 42л и 42м\n2\n съгласно функционалната им компетентност за извършване на последваща проверка за установяване на съпричастност в престъпления по ал. 3.“\n\n3. Досегашната ал. 2 става ал. 3 и се изменя така:\n\n„(3) Получените данни по ал. 1 се обработват само за целите на предотвратяването, разкриването, разследването и наказателното преследване на престъпления по чл. 95 – 107, чл. 108а, чл. 109, чл. 110, ал. 1, предложение шесто и ал. 2, чл. 115, чл. 116, чл. 128, чл. 131, ал. 1, предложение първо и ал. 2, т. 1, чл. 142, чл. 142а, чл. 143а, чл. 152, чл. 154а, чл. 155, ал. 5, т. 1 и 2, чл. 155б, чл. 155в, чл. 156, ал. 2 и 3, чл. 157, ал. 2 и 5, чл. 158а, чл. 159, ал. 3, 4 и 5, чл. 159а – 159г, чл. 162, ал. 3 и 4, чл. 169г, ал. 1 и 2, чл. 172а, ал. 3 и 4, чл. 195, ал. 1, т. 11, чл. 199, ал. 1, т. 2 и 5 и ал. 2, т. 3, чл. 208, ал. 5, чл. 209, ал. 1 и 2, чл. 210, ал. 1, чл. 211, чл. 212, ал. 1 – 5, чл. 212а, чл. 212б, ал. 1, т. 1 – 3, чл. 213, чл. 216, ал. 5, чл. 235, ал. 4, чл. 242, ал. 1 – 4, чл. 243 – 244а, чл. 248а, ал. 2 и 5, чл. 253, чл. 253б, чл. 254б, чл. 256, ал. 2, чл. 278а, ал. 3 и 4, чл. 278в, ал. 2, чл. 278г, ал. 2, чл. 278д, чл. 280, чл. 281, ал. 1 и 2, чл. 301 – 305, чл. 307, чл. 308, ал. 2 и 3, чл. 319а, ал. 5, чл. 319б, ал. 2 – 5, чл. 319в, чл. 319г, чл. 319д, ал. 3, чл. 320, ал. 2, чл. 321, чл. 321а, ал. 1, чл. 330, чл. 333, чл. 337, ал. 1 – 4, чл. 339, чл. 341б, чл. 346, ал. 6, чл. 352, чл. 353а – 353в, чл. 353г, ал. 1 и 2, чл. 353д, ал. 1 – 4, чл. 353е, ал. 1, чл. 354а, ал. 1 – 4, чл. 354в, ал. 2 и 3, чл. 356б, ал. 2, чл. 407 – 412 и чл. 414 – 419 от Наказателния кодекс.“\n\n4. Досегашната ал. 3 става ал. 4.\n\n§ 8. \n\nВ чл. 42б се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „резервационни данни на пътниците“ се добавя „и данни на екипажа“.\n\n2. Създават се нова ал. 3 и ал. 4:\n\n„(3) Данните на екипажа са данните по ал. 2, т. 18.\n\n(4) В случай на съвместно използване на кодове при полети от един или повече въздушни превозвачи задължението за предаване на резервационни данни на пътниците за всички пътници от полета и данните на екипажа е на въздушния превозвач, който го извършва.“\n\n3. Досегашната ал. 3 става ал. 5 и в нея след думите „информират пътниците“ се добавя „и екипажа“ и след думите „ал. 2“ се добавя „и 3“.\n\n§ 9. \n\nВ чл. 42в се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „ал. 2 към“ се заменят с „ал. 2 и 3 в“ и думите „Международната организация за гражданско въздухоплаване“ се заменят с „Европейската комисия“.\n\n2. В ал. 2 след думите „ал. 2“ се добавя „и 3“.\n\n3. В ал. 3 след думите „данни на пътниците“ се добавя „и данните на екипажа“.\n\n4. В ал. 4 след думите „ал. 2“ се добавя „и 3“, а накрая се поставя запетая и се добавя „включително съответните резервни копия“.\n\n§ 10.\n\n Член 42г се изменя така:\n\n„Чл. 42г. (1) Резервационните данни на пътниците се предават на Националното звено:\n\n1. 48 часа преди обявеното време за излитане – за въздушни превозвачи, осъществяващи редовни полети, 24 часа преди обявеното време за излитане – за въздушни превозвачи, осъществяващи нередовни полети;\n\n2. непосредствено преди полета.\n\n(2) В случаите по ал. 1, т. 2 въздушните превозвачи могат да предават само актуализираните данни по ал. 1, т. 1.\n\n(3) Данните за екипажа се предават на Националното звено непосредствено преди полета.\n\n(4) При наличие на данни за конкретна и реална заплаха от извършване на престъпление, посочено в чл. 42а, ал. 3, въздушните превозвачи предават резервационните данни на пътниците и данните на екипажа по искане и в срокове, определени от Националното звено.“\n\n§ 11.\n\n В чл. 42д се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „ал. 2“ се добавя „и 3“.\n\n2. Алинея 5 се отменя.\n\n§ 12.\n\n В чл. 42е се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „т. 18“ се добавя „и ал. 3“ и след думите „Министерството на вътрешните работи“ се добавя „и на Агенция „Митници“.\n\n2. В ал. 2 в текста преди т. 1 след думата „критерии“ се добавя „и от съпоставяне с информационни фондове по чл. 42д, ал. 1“, след думите „ал. 2“ се добавя „и 3“, а думата „структури“ се заменя с „органи“.\n\n3. В ал. 4 думата „структурите“ се заменя с „компетентните органи“.\n\n§ 13.\n\n В чл. 42ж се правят следните изменения и допълнения:\n\n1. В ал. 1 в текста преди т. 1 след думите „ал. 2“ се добавя „и 3“, а думата „структури“ се заменя с „органи“.\n\n2. В ал. 2 след думите „ал. 2“ се добавя „и 3“.\n\n3. В ал. 3 след думите „чл. 42б, ал. 2“ се добавя „и 3“, а думите „чл. 42а, ал. 2“ се заменят с „чл. 42а, ал. 3“.\n\n4. Алинея 4 се изменя така:\n\n„(4) Искането по ал. 2 се подписва от компетентен орган по ал. 1, т. 1 или от ръководителя на съответния орган по ал. 1, т. 2 – 7, или от оправомощено от него длъжностно лице и се изпраща по електронен път или на хартиен носител до Националното звено.“\n\n5. В ал. 5 думата „непосредствена“ се заменя с „конкретна и реална“ и думите „ал. 2“ се заменят с „ал. 3“.\n\n6. Алинея 6 се изменя така:\n\n„(6) При невъзможност данни по чл. 42б, ал. 2 и 3 или резултати от тяхното обработване да се предоставят в посочения в искането срок Националното звено незабавно уведомява органа по ал. 1, като посочва причините за това.“\n\n7. В ал. 7 след думите „ал. 2“ се добавя „и 3“, а думата „структурата“ се заменя с „органа“.\n\n§ 14.\n\n Създава се чл. 42ж\n1\n:\n\n„Чл. 42ж\n1\n. (1) Решението на компетентните органи по чл. 42е и 42ж за предприемане на мерки спрямо конкретно лице, което може да има правни или други съществени последици за него, не може да се основава единствено на резултата от автоматизираното обработване на данните по чл. 42б, ал. 2 и 3. Всяко съвпадение вследствие на автоматизирано обработване на данни по чл. 42б, ал. 2 и 3 се преглежда поотделно по неавтоматизиран начин.\n\n(2) Компетентните органи по чл. 42е и 42ж не може да вземат решения за предприемане на мерки спрямо конкретно лице, основани на расата или етническия произход на лицето, на неговите политически мнения, религия или философски убеждения, членство в профсъюзи, здравословно състояние, сексуален живот или сексуална ориентация.\n\n(3) Данните по чл. 42б, ал. 2 и 3 и резултатите от тяхното обработване могат да се обработват допълнително от компетентните органи по чл. 42е и 42ж само за целите, предвидени в чл. 42а, освен в случаите, в които специален закон предвижда друго.“\n\n§ 15.\n\n Член 42з се изменя така:\n\n„Чл. 42з. (1) След изтичането на 6 месеца от предаването на резервационните данни на пътниците и на данните на екипажа от въздушните превозвачи Националното звено деперсонализира чрез прикриване данните по чл. 42б, ал. 2, т. 4, 5, 6, 8, 12, 17 и 18 и ал. 3. \n\n(2) Резервационните данни на пътниците и данните на екипажа се съхраняват от Националното звено за срок 5 години от датата на тяхното получаване.\n\n(3) След деперсонализирането разкриване на пълните данни по ал. 1 може да се направи: \n\n1. в случаите на конкретна и реална заплаха от извършване на престъпление, посочено в чл. 42а, ал. 3, или\n\n2. за нуждите на конкретно наказателно производство за престъпление, посочено в чл. 42а, ал. 3.\n\n(4) В случаите по ал. 3, т. 1 се изготвя мотивирано писмено искане от ръководител на компетентен орган по чл. 42е и чл. 42ж, ал. 1, т. 2 – 7 или оправомощено от него длъжностно лице до председателя на Държавна агенция „Национална сигурност“ или оправомощен от него заместник-председател на агенцията.\n\n(5) В случаите по ал. 3, т. 2 разкриването на пълните данни по ал. 1 се извършва въз основа на писмено искане на съда в съдебното производство или на наблюдаващия прокурор в досъдебното производство при условията и по реда на Наказателно-процесуалния кодекс.\n\n(6) Разкриването на пълните данни по ал. 1 се извършва въз основа на разрешение от органа по ал. 4, което се издава незабавно след получаването на мотивираното писмено искане по ал. 4 или на писменото искане по ал. 5.\n\n(7) При неотложност в случаите по ал. 3, т. 1 разкриване на пълните данни по ал. 1 се извършва и без разрешение на председателя на Държавна агенция „Национална сигурност“ или оправомощения от него заместник-председател на агенцията след разпореждане на ръководителя на Националното звено.\n\n(8) В случаите по ал. 7 органите по чл. 42е и чл. 42ж, ал. 1, т. 2 – 7 унищожават получените данни незабавно, ако в срок от 24 часа не бъде дадено разрешение от председателя на Държавна агенция „Национална сигурност“ или оправомощения от него заместник-председател на агенцията.\n\n(9) За разкриването на данните при условията и по реда на ал. 3 и 7 се информира длъжностното лице по защита на данните по чл. 42н, ал. 3.\n\n(10) След изтичането на срока по ал. 2 резервационните данни на пътниците и данните на екипажа, включително съответните резервни копия и архиви, се заличават.\n\n(11) Когато при автоматизираното обработване на резервационните данни на пътниците и на данните на екипажа и след преглеждането им поотделно по неавтоматизиран начин се установи съвпадение, резултатите от обработването се съхраняват до предаването им на компетентните органи по чл. 42е и на националните звена на държавите – членки на Европейския съюз.\n\n(12) Когато при автоматизираното обработване на резервационните данни на пътниците и на данните на екипажа и след преглеждането им поотделно по неавтоматизиран начин не се установи съвпадение, резултатите от обработването могат да се съхраняват в срока по ал. 2 с цел да се избегнат бъдещи недействителни съвпадения.“\n\n§ 16.\n\n В чл. 42и се правят следните изменения и допълнения:\n\n1. В ал. 1 думата „Структурите“ се заменя с „Компетентните органи“, след думите „ал. 2“ се добавя „и 3“ и се създават изречения второ и трето: „След изтичане на срока за съхранение получените резервационни данни и данни на екипажа се унищожават, съответно заличават. Получените и обработените резервационни данни и данни на екипажа, които не са използвани за целите по чл. 42а, ал. 3, се унищожават, съответно заличават, преди изтичане на срока по изречение първо, от комисия, определена от ръководителя на съответния компетентен орган, за което се уведомява Националното звено.“\n\n2. В ал. 2 след думите „ал. 2, т. 18“ се добавя „и ал. 3“ и след думите „Министерството на вътрешните работи“ се добавя „и на Агенция „Митници“.\n\n§ 17.\n\n Член 42л се изменя така:\n\n„Чл. 42л. (1) Националното звено по своя преценка предоставя получени по чл. 42а, ал. 1 резервационни данни на идентифицирани при съпоставяне или по критерии пътници и/или резултати от тяхното обработване на националните звена на държавите – членки на Европейския съюз.\n\n(2) Националното звено може да предоставя на националните звена на държавите – членки на Европейския съюз, и други съхранявани от него резервационни данни, които не са деперсонализирани чрез прикриване, както и резултати от тяхното обработване.\n\n(3) Данните по ал. 2 се предоставят в най-кратък срок въз основа на мотивирано искане, в което са посочени данни по чл. 42б, ал. 2.\n\n(4) В случай че резервационните данни са деперсонализирани чрез прикриване, същите се предоставят след разрешение на органа по чл. 42з, ал. 4 и за целите на предотвратяването, разкриването, разследването и наказателното преследване на престъпленията, посочени в чл. 42а, ал. 3.\n\n(5) Националното звено може да поиска резервационни данни на пътниците и/или резултати от тяхното обработване от националните звена на държавите – членки на Европейския съюз, по искане на компетентните органи по чл. 42е и 42ж. Националното звено предоставя получените данни на компетентните органи по чл. 42е и 42ж след извършена проверка по неавтоматизиран начин.\n\n(6) В случаите по ал. 5 Националното звено отправя мотивирано писмено искане до националните звена на държавите – членки на Европейския съюз.\n\n(7) В неотложни случаи компетентните органи по чл. 42е и 42ж могат да поискат резервационни данни на пътниците от национално звено на държава – членка на Европейския съюз, въз основа на мотивирано писмено искане, копие от което се предоставя на Националното звено.\n\n(8) В случай на конкретна и реална заплаха от извършване на престъпление, посочено в чл. 42а, ал. 3, Националното звено може да поиска:\n\n1. резервационни данни на пътниците от въздушните превозвачи по искане на национално звено на държава – членка на Европейския съюз;\n\n2. от национално звено на държава – членка на Европейския съюз, да му набави такива данни от въздушни превозвачи.“\n\n§ 18.\n\n Член 42м се изменя така:\n\n„Чл. 42м. (1) Националното звено може да предоставя резервационни данни на пътниците и/или резултати от тяхното обработване и на компетентни органи на трети държави въз основа на оценка на всеки конкретен случай и ако са налице едновременно следните условия:\n\n1. това е необходимо за предотвратяването, разкриването, разследването и наказателното преследване на престъпленията, посочени в чл. 42а, ал. 3;\n\n2. получателят е компетентен да осъществява дейности по т. 1;\n\n3. получателят осигурява адекватно ниво на защита за планираното обработване на данни;\n\n4. получателят даде съгласие да не предоставя данните на друга трета държава, освен ако същите са необходими за предотвратяване, разкриване, разследване и наказателно преследване на престъпленията, посочени в чл. 42а, ал. 3, и е получено предварително съгласие за предаването им от страна на Националното звено.\n\n(2) Преценката на адекватността на нивото на защита на личните данни се извършва от Комисията за защита на личните данни в съответствие с приложимото законодателство в областта на личните данни. \n\n(3) Извън случаите по чл. 42л предоставянето на резервационни данни на пътниците и/или резултати от тяхното обработване на компетентни органи на държава – членка на Европейския съюз, се извършва при спазване на условията по ал. 1, т. 1 и 2 само в неотложни случаи.\n\n(4) Предоставянето на данните в случаите по ал. 1 и 3 се извършва въз основа на мотивирано искане на компетентния орган на третата държава, отправено чрез съответния национален компетентен орган по чл. 42е и 42ж при спазване на реда по чл. 42ж.\n\n(5) В случай че данните по ал. 1 и 3 са деперсонализирани чрез прикриване, същите се предоставят след разрешение на органа по чл. 42з, ал. 4 и за целите на предотвратяването, разкриването, разследването и наказателното преследване на престъпленията, посочени в чл. 42а, ал. 3.“\n\n§ 19.\n\n Създава се чл. 42м\n1\n:\n\n„Чл. 42м\n1\n. (1) Националното звено може да предоставя резервационни данни на пътниците и/или резултати от тяхното обработване, получени по реда на чл. 42л, ал. 5 и 8, на компетентни органи на трети държави по тяхно писмено искане въз основа на оценка на всеки конкретен случай и ако са налице едновременно следните условия:\n\n1. това е необходимо за предотвратяването, разкриването, разследването и наказателното преследване на престъпленията, посочени в чл. 42а, ал. 3;\n\n2. получателят е компетентен да осъществява дейности по т. 1;\n\n3. получателят осигурява адекватно ниво на защита за планираното обработване на данни;\n\n4. държавата – членка на Европейския съюз, предоставила данните, е дала съгласието си за предоставянето им на трета държава.\n\n(2) Алинея 1, т. 4 не се прилага в случай на конкретна и реална заплаха от извършване на престъпление, посочено в чл. 42а, ал. 3, когато не може да бъде получено своевременно предварително съгласие за предоставянето на данните.\n\n(3) В случаите по ал. 2 компетентният да даде съгласие за предоставяне на данните орган се уведомява незабавно.\n\n(4) За предоставянето на данните по реда на ал. 1 и 2 незабавно се уведомява длъжностното лице по защита на данните по чл. 42н, ал. 3.“\n\n§ 20.\n\n Създават се чл. 42м\n2\n и 42м\n3\n:\n\n„Чл. 42м\n2\n. (1) Националното звено може да предоставя резервационни данни на пътниците и/или резултати от тяхното обработване на Агенцията на Европейския съюз за сътрудничество в областта на правоприлагането (Европол) в рамките на нейната компетентност и за изпълнение на нейните задачи.\n\n(2) Данните по ал. 1 се предоставят въз основа на мотивирано искане, подадено от Европол чрез мрежовото приложение за защитен обмен на информация (SIENA).\n\n(3) Искането по ал. 2 може да бъде подадено, когато това е необходимо с цел подпомагане и засилване на действията на \nдържавите – членки на Европейския съюз, за предотвратяване, разкриване, разследване и наказателно преследване на престъпления, посочени в чл. 42а, ал. 3, и доколкото тези престъпления попадат в компетентността на Европол.\n\n(4) В искането по ал. 2 се посочват основанията, поради които се смята, че предаването на резервационните данни на пътниците\n\nи/или резултатите от тяхното обработване ще допринесе съществено за предотвратяването, разкриването, разследването и наказателното преследване на престъпления, посочени в чл. 42а, ал. 3.\n\n(5) Обменът на информация по ал. 1 се извършва чрез SIENA и на езика, приложим за SIENA.\n\nЧл. 42м\n3\n. Държавна агенция „Национална сигурност“ води регистри на получените данни по чл. 42б, ал. 2 и 3, на предоставените данни, на заличаването им, на осъществения достъп, на писмените искания по чл. 42ж, ал. 2, чл. 42з, ал. 4 и 5, чл. 42л, ал. 3, 6, 7 и 8, чл. 42м, ал. 4, чл. 42м\n1\n, ал. 1 и чл. 42м\n2\n, ал. 2, на разрешенията по чл. 42з, ал. 6 и 8 и на разпорежданията по чл. 42з, ал. 7.“\n\n§ 21.\n\n В чл. 42н се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „ал. 2“ се добавя „и 3“,\n\n \n\nа думата „структури“ се заменя с „органи“.\n\n2. В ал. 2 след думите „данни на пътниците“ се добавя „и данните на екипажа“, а думата „структури“ се заменя с „органи“.\n\n3. Създават се ал. 3, 4 и 5:\n\n„(3) Председателят на Държавна агенция „Национална сигурност“ определя длъжностно лице по защита на данните, което отговаря за наблюдението на обработването на резервационни данни на пътниците и на данни за екипажа, както и за прилагането на съответните гаранции за защита на личните данни, обработвани от Националното звено. \n\n(4) Функциите, задачите и правомощията на длъжностното лице по защита на данните се уреждат с правилника за прилагане на закона, като се гарантира ефективното им и независимо изпълнение.\n\n(5) Физическото лице, за което се отнасят данните, има правото да се свързва с длъжностното лице по защита на данните като звено за контакт по въпросите, свързани с обработването на резервационните данни на пътниците и на данните на екипажа, които се отнасят за него.“\n\n§ 22.\n\n В чл. 42о, ал. 1 след думите „ал. 2“ се добавя „и 3“.\n\n§ 23.\n\n В глава шеста „а“ се създава чл. 42п:\n\n„Чл. 42п. Националното звено предава на Европейската комисия статистическа информация на годишна основа относно:\n\n1. общия брой на пътниците, чиито резервационни данни са получени от въздушните превозвачи и са предоставени на компетентните органи по чл. 42е и 42ж, на компетентните органи на други държави и на Европол през предходната година;\n\n2. общия брой на пътниците, за чиито резервационни данни са установени съвпадения по предварително определени критерии и от съпоставяне с информационни фондове по чл. 42д, ал. 1.“\n\n§ 24.\n\n В чл. 43 се създава ал. 7:\n\n„(7) Актовете на председателя на агенцията за подбора на кандидати за служители, за приемане на служители, както и за промяна или прекратяване на прикриващите отношения със служители не подлежат на обжалване.“\n\n§ 25.\n\n В чл. 53, ал. 6 след думите „се изисква“ се добавя „само“.\n\n§ 26.\n\n В чл. 54 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Конкурсът за постъпване на държавна служба се обявява със заповед на председателя на агенцията или на оправомощено от него длъжностно лице, в която се определя и срокът за провеждане на конкурса.“\n\n2. Алинея 8 се изменя така:\n\n„(8) Конкурс за назначаване на държавна служба в агенцията не се провежда за лица, които са държавни служители в Министерството на вътрешните работи, в Министерството на отбраната, в службите за сигурност, както и в службите за обществен ред, ако отговарят на изискванията за постъпване на държавна служба в агенцията и след писмено съгласие на председателя на агенцията и ръководителя на съответното министерство или служба.“\n\n3. Създава се нова ал. 9:\n\n„(9) Конкурс за назначаване на държавна служба в агенцията не се провежда за лица, които са държавни служители, назначени с конкурс по реда на Закона за държавния служител в други ведомства, ако отговарят на изискванията за заемане на съответната длъжност в Държавна агенция „Национална сигурност“, след писмено съгласие на председателя на агенцията и ръководителя на съответното ведомство.“\n\n4. Досегашната ал. 9 става ал. 10.\n\n§ 27.\n\n В чл. 63, ал. 1 след думите „по-висока“ се добавя „по вид“.\n\n§ 28.\n\n В чл. 93, ал. 2 накрая се поставя запетая и се добавя „както и в случаите по чл. 94, ал. 2“.\n\n§ 29.\n\n В чл. 97 ал. 3 се изменя така:\n\n„(3) Дисциплинарните наказания, с изключение на уволнението, могат да бъдат предсрочно заличени, ако е изтекъл най-малко половината от срока по ал. 1 считано от датата на връчване на заповедта за налагане на наказанието и държавният служител не е извършил други нарушения на служебната дисциплина.“\n\n§ 30.\n\n В чл. 99 се правят следните допълнения:\n\n1. В ал. 1 се създава т. 4:\n\n„4. когато му бъде отнет или му бъде отказан достъп до класифицирана информация, ако заеманата длъжност изисква такъв, до влизането в сила или до отменянето на акта, с който е отнет или отказан достъпът до класифицирана информация; в този случай отстраняването се извършва от председателя на агенцията.“\n\n2. Създава се ал. 5:\n\n„(5) Когато актът, с който е отнет или отказан достъп до класифицирана информация, бъде отменен, на временно отстранения от длъжност служител се изплаща възнаграждение за периода на временното отстраняване. За възстановяването на длъжност и изплащането на дължимото възнаграждение се издава писмена заповед от председателя на агенцията.“\n\n§ 31.\n\n В чл. 110 ал. 5 се изменя така:\n\n„(5) При следващо назначаване на държавна служба в агенцията на държавните служители се присъжда ранг, определен в заповедта за назначаване.“\n\n§ 32.\n\n В чл. 125в, ал. 1 думите „т. 11 или 13“ \n\n \n\nсе заменят с „т. 11, 13 или 14“. \n\n§ 33.\n\n Член 133 се изменя така:\n\n„Чл. 133. (1) За неизпълнение на задълженията по този закон и по подзаконовите нормативни актове за неговото прилагане на виновните лица се налага глоба, съответно имуществена санкция, в размер от 500 до 1000 лв.\n\n(2) Ръководител на стратегически обект, възлагащ или извършващ стратегическа дейност, който не изпълни задължително предписание по чл. 40а, ал. 3, се наказва с глоба, съответно с имуществена санкция, в размер от 100 до 500 лв.\n\n(3) Когато нарушението по ал. 1 или 2 е извършено повторно, се налага глоба, съответно имуществена санкция, в двоен размер.“\n\n§ 34.\n\n В чл. 134а се правят следните изменения:\n\n1. Алинеи 1 и 2 се изменят така:\n\n„(1) Въздушен превозвач, който не предостави на Националното звено данните по чл. 42б, ал. 2, т. 18 и ал. 3, се наказва с глоба, съответно с имуществена санкция, в размер от 6000 до 10 000 лв.\n\n(2) Наказанието по ал. 1 се налага и на въздушен превозвач, който:\n\n1. предостави на Националното звено непълни или неточни данни по чл. 42б, ал. 2, т. 18 и ал. 3;\n\n2. предостави на Националното звено данните по чл. 42б, ал. 2, т. 18 и ал. 3 след изтичането на сроковете по чл. 42г;\n\n3. предостави на Националното звено данните по чл. 42б, ал. 2, т. 18 и ал. 3 във формати или по начини, различни от посочените в чл. 42в, ал. 1, или в нарушение на чл. 42в, ал. 2.“\n\n2. В ал. 3 думите „т. 18“ се заменят с „т. 1 – 17 и 19“, а числото „6000“ се заменя с „3000“.\n\n3. Алинея 4 се изменя така:\n\n„(4) Въздушен превозвач, който не изпълни задължението си по чл. 42в, ал. 2 по отношение на данните по чл. 42б, ал. 2, т. 1 – 17 и 19, се наказва с глоба, съответно с имуществена санкция, в размер от 3000 до 8000 лв.“\n\n4. В ал. 5 и 6 думите „ал. 2“ се заменят с „ал. 2, т. 1 – 17 и 19“.\n\n5. В ал. 8 думите „ал. 1 – 6“ се заменят с „ал. 1 – 7“.\n\n§ 35.\n\n В § 1 от допълнителната разпоредба се правят следните изменения и допълнения:\n\n1. Точки 12 и 13 се изменят така:\n\n„12. „Деперсонализиране чрез прикриване на данните“ е действие по прикриване от ползвателя на елементи от данните, които могат да послужат за идентифициране на субекта на данните, без те да се заличават.\n\n13. „Въздушен превозвач“ е лице с валиден оперативен лиценз или равностоен документ, който позволява извършването на превози на пътници по въздух.“\n\n2. Създават се т. 14, 15, 16 и 17:\n\n„14. „Резервационни данни на пътниците“ са запис на изискванията за пътуването на всеки пътник, в който се съдържа цялата информация, необходима за обработване и контролиране на резервацията от въздушните превозвачи, извършващи резервацията, и от участващите въздушни превозвачи, за всяко пътуване, резервирано от пътник или от негово име, без значение дали данните се съдържат в система за резервации, система за контрол на излитанията или в сходни системи със същите функционални възможности.\n\n15. „Пътник“ е лице, включително прехвърлящите се или транзитно преминаващите пътници, с изключение на членовете на екипажа, което се превозва или ще се превозва с въздухоплавателно средство със съгласието на въздушния превозвач, като това съгласие се доказва с регистрирането на посоченото лице в списъка на пътниците.\n\n16. „Система за резервации“ е вътрешната система на въздушния превозвач, в която се събират резервационни данни на пътниците за целите на обработването на резервациите.\n\n17. „Държава – членка на Европейския съюз“\n\n \n\nе държава – членка на Европейския съюз, с изключение на Дания.“\n\nДопълнителна разпоредба\n\n§ 36.\n\n Този закон въвежда изискванията на Директива (ЕС) 2016/681 на Европейския парламент и на Съвета от 27 април 2016\n\nг. относно използването на резервационни данни на пътниците с цел предотвратяване, разкриване, разследване и наказателно преследване на терористични престъпления и тежки престъпления (ОВ, L 119/132 от\n\n \n\n4\n\nмай 2016 г.).\n\nПреходни и заключителни разпоредби\n\n§ 37.\n\n Обявените до влизането в сила на този закон конкурси за постъпване на държавна служба в Държавна агенция „Национална сигурност“ се довършват по досегашния ред.\n\n§ 38.\n\n В Закона за гражданското въздухоплаване (обн., ДВ, бр. 94 от 1972 г.; изм., бр. 30 от 1990 г., бр. 16 от 1997 г., бр. 85 от 1998 г., бр. 12 от 2000 г., бр. 34 и 111 от 2001 г., бр. 52 и 70 от 2004 г., бр. 88 и 102 от 2005 г., бр. 30, 36, 37, 105 и 108 от 2006 г., бр. 10, 41 и 109 от 2007 г., бр. 36, 66 и 67 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г., бр. 63, 73 и 94 от 2010 г., бр. 41, 81 и 99 от 2011 г., бр. 38, 60 и 82 от 2012 г., бр. 15 и 66 от 2013 г., бр. 12, 53 и 98 от 2014 г., бр. 28 и 89 от 2015 г., бр. 15 и 95 от 2016 г. и бр. 58 и 96 от 2017 г.) в § 3 от допълнителните разпоредби т. 72 се отменя.\n\n§ 39.\n\n В Закона за правната помощ (обн., ДВ, бр. 79 от 2005 г.; изм., бр. 105 от 2005 г., бр. 17 и 30 от 2006 г., бр. 42 от 2009 г., бр. 32, 97 и 99 от 2010 г., бр. 9, 82 и 99 от 2011 г., бр. 82 от 2012 г., бр. 15 и 28 от 2013 г., бр. 53 от 2014 г., бр. 97 от 2016 г., бр. 13 и 63 от 2017 г. и бр. 7 от 2018 г.) се правят следните изменения и допълнения:\n\n1. В чл. 20, ал. 1 след думите „Министерството на правосъдието“ се поставя запетая и се добавя „и с Държавна агенция „Национална сигурност“.\n\n2. В чл. 21, т. 4 думите „по чл. 72, ал. 1 от Закона за Министерството на вътрешните работи и по чл. 16а от Закона за митниците“ се заменят с „по чл. 72, ал. 1 от Закона за Министерството на вътрешните работи, по чл. 16а от Закона за митниците и по чл. 124б, ал. 1 от Закона за Държавна агенция „Национална сигурност“.\n\n3. В чл. 25, ал. 1 след думите „полицейски или митнически орган“ се поставя запетая и се добавя „или орган по чл. 124б, ал. 1 от Закона за Държавна агенция „Национална сигурност“.\n\n4. В чл. 28, ал. 2 думите „по чл. 72, ал. 1 от Закона за Министерството на вътрешните работи и по чл. 16а от Закона за митниците“ се заменят с „по чл. 72, ал. 1 от Закона за Министерството на вътрешните работи, по чл. 16а от Закона за митниците и по чл. 124б, ал. 1 от Закона за Държавна агенция „Национална сигурност“.\n\n5. В чл. 30, ал. 1 след думите „полицейски/митнически служител“ се добавя „или орган по чл. 124б, ал. 1 от Закона за Държавна агенция „Национална сигурност“.\n\n§ 40.\n\n В Закона за изменение и допълнение на Закона за чужденците в Република България (ДВ, бр. 9 от 2011 г.) в § 65 от преходните и заключителните разпоредби думите „решение на Съвета на Европейския съюз за пълното прилагане от Република България на разпоредбите на достиженията на правото от Шенген“ се заменят с „решение на Съвета относно привеждането в действие на оставащите разпоредби от достиженията на правото от Шенген, свързани с Шенгенската информационна система, в Република България и в Румъния“.\n\n§ 41.\n\n В Закона за изменение и допълнение на Закона за чужденците в Република България (ДВ, бр. 23 от 2013 г.) в § 35 от заключителните разпоредби думите „решението на Съвета на Европейския съюз за пълното прилагане на разпоредбите на Шенгенското законодателство в Република България“ се заменят с „решение на Съвета относно привеждането в действие на оставащите разпоредби от достиженията на правото от Шенген, свързани с Шенгенската информационна система, в Република България и в Румъния“.\n\n§ 42.\n\n В Закона за изменение и допълнение на Закона за насърчаване на заетостта (ДВ, бр. 70 от 2013 г.) в § 25, ал. 2 от заключителните разпоредби думите „решението на Съвета на Европейския съюз за пълното прилагане от Република България на Шенгенското законодателство“ се заменят с „решение на Съвета относно привеждането в действие на оставащите разпоредби от достиженията на правото от Шенген, свързани с Шенгенската информационна система, в Република България и в Румъния“.\n\n§ 43.\n\n В Закона за специалните разузнавателни средства (обн., ДВ, бр. 95 от 1997 г.; изм., бр. 70 от 1999 г., бр. 49 от 2000 г., бр. 17 от 2003 г., бр. 86 от 2005 г., бр. 45 и 82 от 2006 г., бр. 109 от 2007 г., бр. 43 и 109 от 2008 г., бр. 88, 93 и 103 от 2009 г., бр. 32 и 88 от 2010 г., бр. 1 и 13 от 2011 г., бр. 44 от 2012 г., бр. 17, 52, 70 и 111 от 2013 г., бр. 53 и 107 от 2014 г., бр. 14, 42, 56, 74 и 79 от 2015 г., бр. 39, 81 и 103 от 2016 г., бр. 63, 84 и 103 от 2017 г. и бр. 7 от 2018 г.) в чл. 13, ал. 3, изречение трето накрая се добавя „и председателят на Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество или писмено оправомощеният от него заместник-председател“.\n\nЗаконът е приет от 44-то Народно събрание на 21 юни 2018 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n\n \n\nЦвета Караянчева\n\n6287",
  "textLength": 35016,
  "scrapedAt": "2026-01-11T03:07:40.392Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}