{
  "title": "10/05/2018 Закон за изменение и допълнение на Гражданския процесуален кодекс",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/77994",
  "lawId": "77994",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Гражданския процесуален кодекс\n\n(oбн., ДВ, бр. 59 от 2007 г.; изм., бр. 50 от 2008 г.; Решение № 3 на Конституционния съд от 2008 г. – бр. 63 от 2008 г.; изм., бр. 69 от 2008 г., бр. 12, 19, 32 и 42 от 2009 г.; Решение № 4 на Конституционния съд от 2009 г. – бр. 47 от 2009 г.; изм., бр. 82 от 2009 г., бр. 13 и 100 от 2010 г.; Решение № 15 на Конституционния съд от 2010 г. – бр. 5 от 2011 г.; изм., бр. 45, 49 и 99 от 2012 г., бр. 15 и 66 от 2013 г., бр. 53 и 98 от 2014 г., бр. 50 от 2015 г., бр. 15 и 43 от 2016 г. и бр. 8, 13, 63, 86, 96 и 102 от 2017 г.)\n\n§ 1. \n\nВ чл. 126, ал. 1 накрая се добавя „с изключение на делата за присъждане на първоначално непредявената част от вземане, предмет на дело по вече висящ частичен иск“.\n\n§ 2. \n\nВ чл. 432, т. 5 думите „чл. 624, ал. 4“ се заменят с „чл. 624б“.\n\n§ 3. \n\nВ чл. 519 ал. 2 се изменя така:\n\n„(2) Паричните вземания срещу държавни учреждения се изплащат от предвидените за това средства по бюджета им. За тази цел изпълнителният лист се предявява на финансовия орган на съответното учреждение. Ако няма такива средства, съответният първостепенен ръководител с бюджет предприема необходимите мерки, за да се предвидят най-късно в следващия бюджет.“\n\n§ 4. \n\nВ чл. 520 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Не се допуска изпълнение върху средствата по банковите сметки на общините и другите бюджетно субсидирани заведения, постъпили като субсидия, трансфер или временен безлихвен заем от държавния бюджет, включително чрез бюджетите на общините или чрез други бюджети.“\n\n2. В ал. 2 накрая се добавя „и свързаното с тях национално съфинансиране, както и върху средствата от авансово финансиране, когато са предоставени за сметка на държавния бюджет, включително и чрез сметки за средствата от Европейския съюз“. \n\n§ 5. \n\nПреди чл. 624 се създава наименование: „Глава петдесет и седма „а“ Производство и изпълнение въз основа на Регламент (ЕО) № 861/2007 на Европейския парламент и на Съвета от 11 юли 2007 г. за създаване на европейска процедура за искове с малък материален интерес (ОВ, L 199/1 от 31 юли 2007 г.). Изпълнение въз основа на Регламент (ЕО) № 805/2004 на Европейския парламент и на Съвета от 21 април 2004 г. за въвеждане на европейско изпълнително основание при безспорни вземания“.\n\n§ 6. \n\nЧлен 624 се изменя така:\n\n„Производство по Регламент (ЕО) № 861/2007 на Европейския парламент и на Съвета от 11 юли 2007 г. за създаване на европейска процедура за искове с малък материален интерес\n\nЧл. 624. (1) Молбата за образуване на производство по европейската процедура за искове с малък материален интерес се подава пред районния съд по постоянния адрес на ответника или по неговото седалище.\n\n(2) Жалбата срещу решение по европейско производство за искове с малък материален интерес се подава пред съответния окръжен съд.\n\n(3) Решението на окръжния съд по ал. 2 подлежи на касационно обжалване пред Върховния касационен съд при условията на чл. 280.\n\n(4) Ответникът може да подаде пред съответния апелативен съд молба за преразглеждане на решението, постановено в рамките на европейската процедура за искове с малък материален интерес, при условията и по реда на чл. 18 от Регламент (ЕО) № 861/2007 на Европейския парламент и на Съвета от 11 юли 2007 г. за създаване на европейска процедура за искове с малък материален интерес, изменен с Регламент (ЕС) 2015/2421 на Европейския парламент и на Съвета от 16 декември 2015 г. за изменение на Регламент (ЕО) № 861/2007 за създаване на европейска процедура за искове с малък материален интерес и Регламент (ЕО) № 1896/2006 за създаване на процедура за европейска заповед за плащане (ОВ, L 341/1 от 24 декември 2015 г.).\n\n(5) Съдът изпраща препис от молбата за преразглеждане на другата страна, която в едноседмичен срок от получаването му може да подаде отговор.\n\n(6) Молбата за преразглеждане се разглежда в закрито заседание. Съдът, ако прецени за необходимо, може да разгледа молбата в открито заседание.\n\n(7) Решението по молбата за преразглеждане не подлежи на обжалване.“\n\n§ 7. \n\nВ глава петдесет и седма „а“ се създават чл. 624а и 624б:\n\n„Изпълнение на чуждестранни актове въз основа на Регламент (ЕО) № 861/2007 на Европейския парламент и на Съвета от 11 юли 2007 г. за създаване на европейска процедура за искове с малък материален интерес и въз основа на Регламент (ЕО) № 805/2004 на Европейския парламент и на Съвета от 21 април 2004 г. за въвеждане на европейско изпълнително основание при безспорни вземания\n\nЧл. 624а. (1) Молбата за издаване на изпълнителен лист въз основа на европейско изпълнително основание за безспорно вземане или въз основа на решение по европейско производство за искове с малък материален интерес се подава пред окръжния съд по постоянния адрес на длъжника, по неговото седалище или по местоизпълнението.\n\n(2) Разпореждането се обжалва по реда на чл. 623, ал. 6. Срокът за въззивно обжалване тече за молителя от връчването на разпореждането, а за ответника – от връчването на поканата за доброволно изпълнение.\n\n(3) Обжалването на разпореждането, с което молбата е уважена, не спира изпълнението.\n\nСпиране или ограничаване на изпълнението по смисъла на чл. 23 от Регламент (ЕО) № 861/2007 на Европейския парламент и на Съвета от 11 юли 2007 г. за създаване на европейска процедура за искове с малък материален интерес и на чл. 23 от Регламент (ЕО) № 805/2004 на Европейския парламент и на Съвета от 21 април 2004 г. за въвеждане на европейско изпълнително основание при безспорни вземания\n\nЧл. 624б. (1) Спиране или ограничаване на изпълнението на решения на български съд, постановени по реда на Регламент (ЕО) № 861/2007, се постановява от съда, пред който делото е висящо, а при влязло в сила решение – от първоинстанционния съд.\n\n(2) Молба за спиране на изпълнение на чуждестранно решение се подава пред окръжния съд, издал разпореждането за допускане на изпълнението и изпълнителния лист.“\n\n§ 8. \n\nСъздава се чл. 626а:\n\n„Преглед в изключителни случаи\n\nЧл. 626а. (1) Ответникът може да подаде молба за преглед на европейска заповед за плащане при условията и по реда на чл. 20 от Регламент (ЕО) № 1896/2006 до съответния апелативен съд.\n\n(2) Молбата за преглед се подава в срок от 30 дни. Срокът започва да тече от деня, в който ответникът действително се е запознал със съдържанието на заповедта, или след като посочените в чл. 20, параграф 1, буква „б“ обстоятелства от Регламента престанат да съществуват.\n\n(3) Съдът изпраща препис от молбата на другата страна, която в едноседмичен срок от получаването му може да подаде отговор.\n\n(4) Молбата се разглежда в закрито заседание. Съдът, ако прецени за необходимо, може да разгледа молбата в открито заседание.\n\n(5) Определението на съда не подлежи на обжалване.“\n\n§ 9. \n\nСъздава се част осма с чл. 634 – 639:\n\n„\n\nЧАСТ ОСМА\n\nОСОБЕНИ ПРАВИЛА ОТНОСНО ПРОИЗВОДСТВОТО ПО ГРАЖДАНСКИ ДЕЛА ПРИ ДЕЙСТВИЕТО НА МЕЖДУНАРОДНИ ДОГОВОРИ\n\nГлава шестдесета\n\nПРИЗНАВАНЕ И ДОПУСКАНЕ ДО ИЗПЪЛНЕНИЕ НА СЪДЕБНИ РЕШЕНИЯ ПРИ ДЕЙСТВИЕТО НА КОНВЕНЦИЯТА ЗА МЕЖДУНАРОДНОТО СЪБИРАНЕ\n\nНА ИЗДРЪЖКА НА ДЕЦА И НА ДРУГИ ЧЛЕНОВЕ НА СЕМЕЙСТВОТО, НАРИЧАНА ПО-НАТАТЪК „ХАГСКАТА КОНВЕНЦИЯ ОТ 2007 Г.“\n\nРаздел І\n\nУдостоверения, издавани въз основа на български съдебни решения\n\nИздаване на документи за признаване или допускане изпълнението на българско съдебно решение\n\nЧл. 634. Първоинстанционният съд, разгледал делото, издава по писмена молба на страната документите, които придружават молбата за признаване и изпълнение на съдебно решение в друга държава – страна по Хагската конвенция от 2007 г.\n\nРаздел ІІ\n\nПроизводство по признаване и допускане на изпълнението на съдебни решения, постановени в държави – страни по Хагската конвенция от 2007 г.\n\nПряко признаване\n\nЧл. 635. Съдебно решение, постановено в държава – страна по Хагската конвенция от 2007 г., се признава от органа, пред който се предявява, въз основа на препис от съдебното решение, удостоверение за влизането му в сила и ако е необходимо, документите, посочени в чл. 25, параграф 1, букви „в“ – „е“ от Хагската конвенция от 2007 г.\n\nПризнаване по съдебен ред\n\nЧл. 636. (1) Заинтересованата страна може да поиска признаване на съдебно решение, постановено в държава – страна по Хагската конвенция от 2007 г., по реда на чл. 637 от окръжния съд по постоянния адрес на длъжника, по неговото обичайно местопребиваване или по местоизпълнението.\n\n(2) Съдебното решение, постановено в държава – страна по Хагската конвенция от 2007 г., се признава по съдебен ред въз основа на препис от съдебното решение, удостоверение за влизането му в сила и ако е необходимо, документите, посочени в чл. 25, параграф 1, букви „в“ – „е“ от Хагската конвенция от 2007 г.\n\n(3) Разпореждането по признаването има значението на решение, постановено в исков процес.\n\n(4) Когато изходът на делото зависи изцяло или отчасти от признаването на съдебно решение, постановено в държава – страна по Хагската конвенция от 2007 г., съдът, пред който е висящо делото, е компетентен по признаването.\n\nДопускане на изпълнението\n\nЧл. 637. (1) Молбата за допускане изпълнението на съдебно решение, постановено в държава – страна по Хагската конвенция от 2007 г., се подава до окръжния съд по постоянния адрес на длъжника, по неговото обичайно местопребиваване или по местоизпълнението.\n\n(2) Молбата за допускане на изпълнение се придружава от препис от съдебното решение, документ, удостоверяващ, че съдебното решение е изпълняемо в държавата по произход, и ако е необходимо, документите, посочени в чл. 25, параграф 1, букви „в“ – „е“ от Хагската конвенция от 2007 г.\n\n(3) Препис от молбата за връчване на длъжника не се представя.\n\n(4) Съдът разглежда молбата по ал. 1 в закрито заседание. Допускането на изпълнение може да бъде отказано само на основанията, посочени в чл. 22, буква „а“ от Хагската конвенция от 2007 г.\n\n(5) В разпореждането, с което се уважава молбата, съдът определя приложимия срок за обжалване по чл. 23, параграф 6 от Хагската конвенция от 2007 г. Не се допуска предварително изпълнение на разпореждането, с което молбата се уважава.\n\n(6) В разпореждането, с което се уважава молбата, съдът се произнася и по исканите привременни и обезпечителни мерки.\n\n(7) Разпореждането по допускането има значението на решение, постановено в исков процес.\n\n(8) Разпореждането подлежи на въззивно обжалване пред Софийския апелативен съд на основанията, посочени в чл. 23, параграфи 7 и 8 от Хагската конвенция от 2007 г. Решението на Софийския апелативен съд подлежи на касационно обжалване пред Върховния касационен съд.\n\nПризнаване и изпълнение на споразумение за издръжка\n\nЧл. 638. (1) Признаването и изпълнението на споразумение за издръжка се осъществява по реда на чл. 637, като молбата за признаване и допускане до изпълнение се придружава от препис от споразумението за издръжка и документ, удостоверяващ, че споразумението е изпълняемо като решение в държавата по произход.\n\n(2) Допускането до изпълнение може да бъде отказано само на основанието, посочено в чл. 30, параграф 4, буква „а“ от Хагската конвенция от 2007 г.\n\n(3) Разпореждането може да се обжалва само на основанията за отказ на признаване и изпълнение, посочени в чл. 30, параграф 4 от Хагската конвенция от 2007 г., и автентичността или целостта на документа, представен в съответствие с ал. 1.\n\nРаздел ІІІ\n\nПринудително изпълнение на решение, постановено в държава – страна по Хагската конвенция от 2007 г.\n\nКомпетентен съд в производството по издаване на изпълнителен лист\n\nЧл. 639. Изпълнителният лист се издава от съда, който допуска изпълнението на съдебното решение, постановено в държава – страна по Хагската конвенция от 2007 г., в случай че актът му подлежи на изпълнение.“\n\nЗаключителни разпоредби\n\n§ 10.\n\n В Административнопроцесуалния кодекс (обн., ДВ, бр. 30 от 2006 г.; изм., бр. 59 и 64 от 2007 г., бр. 94 от 2008 г., бр. 35 от 2009 г., бр. 100 от 2010 г., бр. 39 от 2011 г., бр. 77 от 2012 г., бр. 104 от 2013 г., бр. 27 от 2014 г., бр. 74 от 2016 г., бр. 13, 58, 63, 85 и 103 от 2017 г.) в чл. 144 накрая се добавя „с изключение на чл. 61, ал. 2“.\n\n§ 11.\n\n В Закона за задълженията и договорите (обн., ДВ, бр. 275 от 1950 г.; попр., бр. 2 от 1950 г.; изм., Изв., бр. 69 от 1951 г., бр. 92 от 1952 г.; ДВ, бр. 85 от 1963 г., бр. 27 от 1973 г., бр. 16 от 1977 г., бр. 28 от 1982 г., бр. 30 от 1990 г., бр. 12 и 56 от 1993 г., бр. 83 и 104 от 1996 г., бр. 83 и 103 от 1999 г., бр. 34 от 2000 г., бр. 19 от 2003 г., бр. 42 и 43 от 2005 г., бр. 36 от 2006 г., бр. 59 и 92 от 2007 г., бр. 50 от 2008 г. и бр. 96 от 2017 г.) се създава чл. 116а: \n\n„116а. Когато вземането е предявено частично, давността се спира или прекъсва само за предявената част.“\n\nЗаконът е приет от 44-то Народно събрание на 10 май 2018 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \n\nЦвета Караянчева\n\n4913",
  "textLength": 12801,
  "scrapedAt": "2026-01-11T03:11:10.914Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}