{
  "title": "12/07/2018 Закон за административното регулиране на икономически дейности, свързани с нефт и продукти от нефтен произход",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/77990",
  "lawId": "77990",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН \n\nза административното регулиране на икономическите дейности, \n\nсвързани с нефт и продукти от нефтен произход\n\nГлава първа\n\nОБЩИ РАЗПОРЕДБИ\n\nЧл. 1. \n\n(1) С този закон се уреждат услови\nята и редът за регистрация и контролът върху лицата, осъществяващи икономически дейности, свързани с нефт и продукти от нефтен произход.\n\n(2) Законът има за цел постигане на сигурност и предвидимост в търговията с нефт и продукти от нефтен произход и повишаване на енергийната сигурност на страната.\n\nЧл. 2. \n\n(1) По смисъла на този закон икономически дейности, свързани с нефт и продукти от нефтен произход, са:\n\n1. търговия на едро с нефт и продукти от нефтен произход;\n\n2. търговия на дребно с нефт и продукти от нефтен произход;\n\n3. съхраняване на нефт и продукти от нефтен произход извън данъчни складове или складови стопанства на регистрирани получатели по смисъла на Закона за акцизите и данъчните складове;\n\n4. транспорт на нефт и продукти от нефтен произход;\n\n5. пълнене на бутилки с втечнени нефтени газове (LPG) извън данъчни складове;\n\n6. дистрибуция на бутилки с втечнени нефтени газове (LPG);\n\n7. временно съхранение и/или зареждане от земеделски стопанин, регистриран по Закона за подпомагане на земеделските производители, на негови собствени продукти от нефтен произход, извън данъчни складове или складови стопанства на регистрирани получатели, по смисъла на Закона за акцизите и данъчните складове, предназначени за собствената икономическа дейност на земеделския стопанин, които не подлежат на последваща продажба.\n\n(2) Не са предмет на този закон дейностите, свързани със:\n\n1. търсене, проучване и добив на нефт и природен газ;\n\n2. доставки по реда на чл. 24, ал. 1, т. 1 и чл. 26, ал. 2 от Закона за акцизите и данъчните складове;\n\n3. продажбите на бутилки с втечнени нефтени газове (LPG) от нерегистрирани по този закон лица, когато те се извършват, съгласно договор с регистрирано лице по ал. 1, т. 6;\n\n4. производството на горива от преработката на употребявани автомобилни гуми и пластмасови изделия;\n\n5. използването на твърди продукти от нефтен произход.\n\nЧл. 3. \n\n(1) Всяко лице, което осъществява дейност по чл. 2, ал. 1, подлежи на регистрация по този закон.\n\n(2) Не подлежат на регистрация по този закон държавните и местните органи за всички извършвани от тях дейности по чл. 2, ал. 1 в качеството им на орган на държавна или местна власт.\n\nЧл. 4. \n\n(1) Административното регулиране на икономическите дейности, свързани с нефт и продукти от нефтен произход, се осъществява от министъра на икономиката, който:\n\n1. издава заповеди за:\n\nа) регистрация или мотивиран отказ;\n\nб) вписване на промяна в обстоятелствата, при които е издадено удостоверението за регистрация;\n\nв) заличаване на регистрация, съответно обезсилване на издаденото удостоверение; \n\n2. организира контрола по глава втора; \n\n3. организира създаване, поддържане и съхраняване на електронен носител на публичен регистър на регистрираните лица; \n\n4. организира публикуване на интернет страницата на Министерството на икономиката на информация за необходимите документи за регистрация; \n\n5. определя формата и реда за предоставяне на информация по този закон; \n\n6. осъществява взаимодействие с други централни и местни органи на изпълнителната власт; \n\n7. организира администрирането на лични данни по Закона за защита на личните данни; \n\n8. организира съхраняването на документацията във връзка с подадени заявления за регистрация и на регистрирани лица, за срок не по-кратък от 10 години от датата на издаване на удостоверението за регистрация; \n\n9. утвърждава образците на документи по този закон, включително на регистъра по чл. 16, ал. 1.\n\n(2) За осъществяване на функциите по ал. 1 министърът на икономиката се подпомага от специализирано звено, което осъществява контрола по глава втора, като: \n\n1. приема и разглежда подадените заявления и приложените към тях документи;\n\n2. извършва проверки по документи за изпълнение и спазване на условията за регистрация по този закон; \n\n3. извършва проверки на обекта, в който се осъществява дейност по чл. 2, за установяване изпълнението на изискванията на закона при подаване на заявление за регистрация за извършване на дейност по чл. 2; \n\n4. съставя актове за установяване на административни нарушения в предвидените в този закон случаи; \n\n5. осъществява административно-техническото обслужване на дейността на министъра на икономиката по този закон; \n\n6. води регистъра по чл. 16, ал. 1.\n\n(3) Индивидуалните административни актове на министъра на икономиката, издавани по реда на този закон, подлежат на обжалване по реда на Административнопроцесуалния кодекс.\n\n(4) Министърът на икономиката издава наредба, с която се определят редът и условията за водене на регистъра по чл. 16, ал. 1.\n\nЧл. 5. \n\n(1) За сътрудничество между държавните органи и лицата, осъществяващи икономически дейности, свързани с нефт и продукти от нефтен произход, се създава консултативен съвет към министъра на икономиката. \n\n(2) Консултативният съвет е съвещателен орган, в който участват по един представител на Министерството на енергетиката, Министерството на финансите, Министерството на икономиката, Министерството на земеделието, храните и горите, Министерството на околната среда и водите, Изпълнителна агенция „Автомобилна администрация“ и Изпълнителна агенция „Железопътна администрация“, Главна дирекция „Пожарна безопасност и защита на населението“ към Министерството на вътрешните работи, Главна дирекция „Борба с организираната престъпност“ към Министерството на вътрешните работи, Държавна агенция „Държавен резерв и военновременни запаси“, Държавната агенция за метрологичен и технически надзор, Българския институт по метрология, Агенция „Митници“, Националната агенция за приходите и на представителни браншови организации на лица, осъществяващи икономическите дейности по чл. 2, ал. 1\n\n. \n\n(3) Председател на консултативния съвет е министърът на икономиката или оправомощен от него заместник-министър. \n\n(4) Организационно-техническото подпомагане на работата на консултативния съвет се осъществява от администрацията на Министерството на икономиката. \n\n(5) Организацията на работа и съставът на консултативния съвет се определят с правилник, издаден от министъра на икономиката. Поименният състав на консултативния съвет се определя със заповед на министъра на икономиката по предложение на ръководителите на съответните ведомства, съответно – на представителните браншови организации.\n\nЧл. 6. \n\n(1) Консултативният съвет:\n\n1. предлага мерки за оптимизация на контрола по спазването на закона, както и мерки за подобряване на взаимодействието между публичните институции, отговорни за прилагането му;\n\n2. прави предложения за подобряване на съвместната работа на контролните органи по прилагането на закона;\n\n3. обсъжда въпроси, свързани с прилагането на закона.\n\n(2) Консултативният съвет може да сформира експертни групи по конкретни въпроси от неговата компетентност.\n\nГлава втора\n\nРЕГИСТРАЦИЯ\n\nРаздел I\n\nОбщи условия за регистрация\n\nЧл. 7. \n\n(1) За да бъде регистрирано за извършване на дейност по чл. 2, ал. 1, всяко лице следва да отговаря на следните условия:\n\n1. да е търговец, регистриран по Търговския закон, по Закона за кооперациите или по законодателството на друга държава – членка на Европейския съюз, или държава – страна по Споразумението за Европейското икономическо пространство, или да е земеделски стопанин, регистриран по Закона за подпомагане на земеделските производители, който извършва дейност по чл. 2, ал. 1, т. 7;\n\n2. не е в производство по несъстоятелност или ликвидация;\n\n3. не е с прекратена регистрация по чл. 176 от Закона за данък върху добавената стойност;\n\n4. едноличният собственик, мажоритарните собственици на капитала, управителите, прокуристите, членовете на органите за управление или надзор на лицето:\n\nа) не са осъждани за умишлено престъпление от общ характер;\n\nб) не са или не са били членове на управителен или контролен орган или неограничено отговорни съдружници в дружество, прекратено поради несъстоятелност, ако са останали неудовлетворени кредитори; \n\nв) не са поставени под пълно или ограничено запрещение;\n\nг) не са били собственици или членове на ръководни или надзорни органи в дружество, което към момента на подаване на заявлението за регистрация и/или през предходната година има неизпълнени задължения за създаване или съхраняване на индивидуално определените му нива на запаси по Закона за запасите от нефт и нефтопродукти, установено с влязло в сила наказателно постановление; \n\n5. няма задължения за данъци и задължителни осигурителни вноски, с изключение на задължения по невлезли в сила актове, както и разсрочени, отсрочени или обезпечени задължения;\n\n6. няма неизпълнени задължения за създаване или съхраняване на индивидуално определените му нива на запаси по Закона за запасите от нефт и нефтопродукти, установени с влязло в сила наказателно постановление, освен ако същите са платени към момента на подаване на заявлението.\n\n(2) За да бъде регистрирано за извършване на дейност по чл. 2, ал. 1, т. 7, всяко лице трябва да отговаря и на следните условия:\n\n1. да е регистрирано като земеделски стопанин по реда на Закона за подпомагане на земеделските производители, и\n\n2. да разполага със собствена, наета и/или да ползва на друго правно основание земеделска техника.\n\nРаздел II\n\nСпециални условия за регистрация\n\nЧл. 8. \n\n(1) За да бъде регистрирано за извършване на дейност по чл. 2, ал. 1, т. 1, всяко лице трябва да има внесен уставен капитал в размер, не по-малък от 1 000 000 лв., а за лице, което по закон няма капитал – да има активи в размер, не по-малък от 1 000 000 лв.\n\n(2) За да бъде регистрирано за извършване на дейност по чл. 2, ал. 1, т. 2, всяко лице трябва да отговаря на следните специални условия:\n\n1. да има внесен уставен капитал в размер, не по-малък от 20 000 лв., а за лице, което по закон няма капитал – да има имущество в размер, не по-малък от 20 000 лв. за всеки обект;\n\n2. обектът, от който ще се извършва дейността, следва да:\n\nа) е трайно прикрепен към недвижим имот и \n\nб) отговаря на изискванията на Закона за устройство на територията за обект за зареждане с нефт и продукти от нефтен произход;\n\nв) отговаря на условията по чл. 118, ал. 6 о\nт Закона за данък върху добавената стойност, което обстоятелство се установява по служебен ред от Националната агенция за приходите;\n\n3. изпълнението на условията по т. 2, букви „а“ и „б“ се установява за всеки отделен обект и се удостоверява по служебен ред от Дирекцията за национален строителен контрол; изискването по т. 2, буква „б“ не се прилага спрямо вътрешен обект, обслужващ строеж първа и втора категория, или на превозвач, който притежава лиценз за извършване на превоз на пътници или товари на територията на Република България, или притежава лиценз за извършване на международен превоз на пътници или товари – лиценз на Общността, както и за лица, извършващи дейности по третиране на отпадъци по реда на Закона за управление на отпадъците.\n\n(3) За да бъде регистрирано за извършване на дейност по чл. 2, ал. 1, т. 3, всяко лице трябва да отговаря на следните специални условия: \n\n1. да има внесен уставен капитал в размер, не по-малък от 1 000 000 лв., а за лице, което по закон няма капитал – да има активи в размер, не по-малък от 1 000 000 лв.; \n\n2. да разполага със собствени или наети съдове за съхранение на втечнен нефтен газ (LPG) с минимален капацитет на склада от 50 куб. м или да разполага със собствени или наети съдове за съхранение на нефт и/или продукти от нефтен произход с минимална проектна вместимост на всеки съд 50 куб. м, с изключение на съдовете за съхранение на биокомпоненти и добавки за подобряване на качеството на горивата, като минималният капацитет на склада следва да е 1000 куб. м;\n\n3. обектът за съхранение да е трайно прикрепен към недвижим имот и да отговаря на изискванията на Закона за устройство на територията; изпълнението на това изискване се установява за всеки отделен обект и се удостоверява по служебен ред от Дирекцията за национален строителен контрол;\n\n4. дейността по чл. 2, ал. 1, т. 3 се осъществява само в обекти:\n\nа) които са разположени в собствени или наети от лицата помещения и/или площи за извършване на дейността, отговарящи на условията за сигурност и контрол, определени в т. 5;\n\nб) в които са монтирани средства за измерване и контрол, позволяващи контрола на постъпващите, складираните и изведените от обекта нефт и/или продукти от нефтен произход, отговарящи на изискванията на Закона за измерванията;\n\nв) в които се използват автоматизирани системи за отчетност, позволяващи извършванет\n\nо в реално време на контрол на съхраняваните нефт и/или продукти от нефтен произход, включително по идентификационни данни на техния собственик;\n\nг) за които лицата, самостоятелно и за своя сметка, са осигурили интернет достъп на митническите органи и органите по приходите на Националната агенция за приходите до системите за отчетност по буква „в“;\n\nд) в които се използват средства за измерване, отговарящи на изискванията на Закона за измерванията;\n\n5. обектът за съхранение:\n\nа) е обособен, като помещенията и съоръженията не са пряко свързани с такива извън него;\n\nб) разполага с физическа охрана или сигнално-охранителна техника;\n\nв) всички външни прозорци, порти и огради трябва да бъдат осигурени със заключващи устройства;\n\nг) помещенията са подходящо обозначени чрез посочване вида на извършваните в обекта дейности;\n\nд) отговаря на специалните нормативни изисквания за тяхната експлоатация, включително на нормите и правилата за пожарна безопасност;\n\nе) съдовете и резервоарите в обекта трябва да имат трайна идентификация и означаване върху тях на общата вместимост и търговското наименование на продукта;\n\n6. да притежава лиценз за извършване на дейността, когато такъв се изисква по друг закон.\n\n(4) За да бъде регистрирано за извършване на дейност по чл. 2, ал. 1, т. 4, всяко лице трябва да отговаря на следните специални условия:\n\n1. за дейност по автомобилни превози: на изискванията на Закона за автомобилните превози и Закона за измерванията, което се удостоверява по служебен ред от Изпълнителна агенция „Автомобилна администрация“ и Българския институт по метрология;\n\n2. за дейност по железопътни превози: на изискванията на Закона за железопътния транспорт, което се удостоверява по служебен ред от Изпълнителна агенция „Железопътна администрация“.\n\n(5) За извършване на дейност по чл. 2, ал. 1, т. 5 всяко лице трябва да отговаря на следните специални условия:\n\n1. да има внесен уставен капитал в размер, не по-малък от 20 000 лв., а за лице, което по закон няма капитал – да има имущество в размер, не по-малък от 20 000 лв.;\n\n2. обектът, от който ще се извършва дейността, следва да е трайно прикрепен към недвижим имот и да отговаря на изискванията на Закона за устройство на територията за обект за зареждане на нефт и продукти от нефтен произход.\n\n(6) За извършване на дейности по чл. 2, ал. 1, т. 6 всяко лице следва да отговаря на следните специални условия:\n\n1. да има внесен уставен капитал в размер, не по-малък от 20 000 лв., а за лице, което по закон няма капитал – да има имущество в размер, не по-малък от 20 000 лв.;\n\n2. да разполага с минимум 10 000 собствени бутилки за съхранение на втечнен нефтен газ (LPG);\n\n3. в случай че лицето извършва дейност по дистрибуция на бутилиран втечнен нефтен газ (LPG), то следва да представи договор за пълнене на бутилки с втечнени нефтени газове (LPG) с лице, получило лиценз за управление на данъчен склад по смисъла на Закона за акцизите и данъчните складове, в който се извършва пълненето. \n\n(7) За да бъде регистрирано за извършване на дейност по чл. 2, ал. 1, т. 7, всяко лице трябва да отговаря на следните специални условия: \n\n1. да разполага със собствени, наети или ползвани на друго правно основание съдове и/или резервоари за съхранение на нефт и продукти от нефтен произход с обща вместимост не повече от 50 куб. м;\n\n2. съдовете и/или резервоарите за съхранение на нефт и продукти от нефтен произход са разположени в имот, който е собствен, нает или се ползва на друго правно основание от земеделския стопанин, или в имот, който е посочен в декларацията по чл. 17, ал. 2, т. 3;\n\n3. снабдяването с продукти от нефтен произход за извършване на дейността на земеделския стопанин може да става само от обекти на лица по чл. 2, ал. 1, т. 1 и 3, съответно от данъчни складове или складови стопанства на регистрирани получатели по смисъла на Закона за акцизите и данъчните складове, като всяко действие се отразява в специален регистър по образец, определен с наредбата по чл. 4, ал. 4, в който се отбелязват датата на зареждане, количеството, обектът, от който е доставено, и идентификация на превозното средство, с което е превозено;\n\n4. съдовете и/или резервоарите за съхранение на нефт и продукти от нефтен произход са с монтирани средства за измерване на изведените от тях количества, като същите се отразяват в специалния регистър по т. 3, в който се вписват датата на зареждане, количеството и регистрацията на земеделската техника, която е заредена;\n\n5. при зареждане на земеделска техника извън стопанството се допуска превоз на нефт и продукти от нефтен произход, заредени от обект от чл. 2, ал. 1, т. 7 до 1000 л, със собствен, нает или ползван на друго правно основание транспорт, като съдовете за превоз трябва да отговарят на условията за пожарна безопасност; количествата нефт и продукти от нефтен произход се отразяват в специалния регистър по т. 3, в който се вписват датата на зареждане, количеството и регистрацията на превозното средство, с което се извършва транспортът, и населеното място и/или места в землището, на които се транспортира; транспортираното количество нефт и продукти от нефтен произход се съпровожда с разпечатка от регистъра;\n\n6. съдовете и/или резервоарите за съхранение отговарят на нормите и правилата за пожарна безопасност.\n\nРаздел III \n\nОбезпечения\n\nЧл. 9. \n\n(1) Лицата, осъществяващи икономически дейности, свързани с нефт и продукти от нефтен произход, при подаване на заявление за регистрация са длъжни да предоставят обезпечение, с изключение за дейностите по чл. 2, ал. 1, т. 4 и 7.\n\n(2) Обезпечението служи за изпълнението на непогасени изискуеми задължения, възникнали по този закон, Закона за запасите от нефт и нефтопродукти, Закона за чистотата на атмосферния въздух, Закона за акцизите и данъчните складове и Закона за данък върху добавената стойност, с изключение на задълженията, за които е предоставено обезпечение на друго законово основание.\n\nЧл. 10.\n\n (1) Обезпечението по чл. 9, ал. 1 може да бъде учредено с депозит в пари или безусловна и неотменяема банкова гаранция. При предоставяне на обезпечение в пари лицето внася обезпечението в български левове по сметка на Министерството на икономиката.\n\n(2) При предоставяне на обезпечение в гаранция банката се задължава безусловно и неотменяемо да заплати при първо писмено поискване от министъра на икономиката сумата, посочена в искането, до размера на гаранцията.\n\n(3) Срокът на действие на обезпечението не може да бъде по-кратък от една година и 6 месеца, смятано от датата на подаване на заявлението по чл. 17, ал. 1.\n\n(4) В 14-дневен срок преди изтичане на срока по ал. 3 регистрираното лице е длъжно да предостави ново обезпечение. Размерът на новото обезпечение се определя съгласно чл. 11.\n\n(5) Не се дължи лихва върху обезпечението, учредено с депозит в пари.\n\n(6) Образецът на банковата гаранция се утвърждава с наредбата по чл. 4, ал. 4.\n\nЧл. 11.\n\n Размерът на обезпечението е в зависимост от осъществяваните от лицата икономически дейности, свързани с нефт и продукти от нефтен произход, за които лицето подава заявление за регистрация: \n\n1. за лицата по чл. 2, ал. 1, т. 1 и т. 3 – 500 000 лв.; \n\n2. за лицата по чл. 2, ал. 1, т. 2 – 20 000 лв. за всеки обект за търговия на дребно;\n\n3. за лицата по чл. 2, ал. 1, т. 5 – 20 000 лв.; \n\n4. за лицата по чл. 2, ал. 1, т. 6 – 100 000 лв.\n\nЧл. 12.\n\n При промяна на обстоятелствата, които са от значение за определяне размера на обезпечението, лицето предоставя ново обезпечение и подава ново заявление в 7-дневен срок преди настъпване на промяната по реда на чл. 15, ал. 1. \n\nЧл. 13.\n\n (1) Обезпечението се освобождава и лицето се заличава от регистъра по чл. 16, ал. 1 преди изтичането на срока по чл. 10, ал. 3, когато регистрацията на лицето по този закон е прекратена и няма неуредени задължения по чл. 9, ал. 2. \n\n(2) За освобождаване на обезпечението лицето подава искане до министъра на икономиката. Обезпечението се освобождава в 30-дневен срок от постъпване на искането в случаите, когато в същия срок не е възложена проверка за установяване наличието или липсата на непогасени задължения. \n\n(3) Когато обезпечението е учредено с депозит в пари, министърът на икономиката предприема действия за възстановяване на сумата по посочена банкова сметка на лицето. \n\n(4) Когато обезпечението е безусловна и неотменяема банкова гаранция, министърът на икономиката връща на лицето оригинала на гаранцията. \n\n(5) При освобождаване на обезпечението лицето се заличава от регистъра по чл. 16, ал. 1 в деня на освобождаването.\n\nЧл. 14.\n\n (1) Когато е налице непогасено изискуемо задължение по чл. 9, ал. 2, по искане на съответния държавен орган, установил вземанията по посочените в чл. 9, ал. 2 нормативни актове, министърът на икономиката разпорежда на специализираното звено по чл. 4, ал. 2 да предприеме необходимите действия за усвояване на обезпечението. Усвояване може да се извърши и преди влизане в сила на подлежащия на изпълнение акт, когато е допуснато предварителното му изпълнение. \n\n(2) Редът за усвояване на обезпечението по ал. 1 се определя с наредбата по чл. 4, ал. 4. \n\n(3) Непогасените след усвояване на предоставено по този закон обезпечение задължения се предават за принудително събиране на публичен изпълнител по реда на Данъчно-осигурителния процесуален кодекс или на съдебен изпълнител по реда на Гражданския процесуален кодекс. \n\n(4) При усвояване на обезпечението, изцяло или частично, и при наличие на условията за регистрация по този закон лицето предоставя ново обезпечение в 14-дневен срок от усвояването му. Новото обезпечение е в размерите по чл. 11.\n\nЧл. 15.\n\n (1) По искане на регистрираното лице предоставено и вписано обезпечение може да бъде заменено с равностойно обезпечение от друг вид съгласно чл. 10.\n\n(2) Лицето предоставя новия вид обезпечение с подаване на заявление по образец до министъра на икономиката. \n\n(3) Срокът на действие на новия вид обезпечение не може да бъде по-кратък от оставащия срок на обезпечението, чиято замяна е заявена. \n\n(4) След вписване на новия вид обезпечение в регистъра по чл. 16, ал. 1 замененото обезпечение се освобождава по реда на чл. 13.\n\nРаздел IV\n\nПроизводство по регистрация\n\nЧл. 16.\n\n (1) В Министерството на икономиката се води регистър на лицата, осъществяващи икономически дейности, свързани с нефт и продукти от нефтен произход. \n\n(2) За всяка от дейностите по чл. 2, ал. 1 се прави отделна регистрация. \n\n(3) При вписване в регистъра на лицата, осъществяващи икономически дейности, свързани с нефт и продукти от нефтен произход, се издава удостоверение от министъра на икономиката или от оправомощен от него заместник-министър. \n\n(4) Удостоверението по ал. 3 съдържа: номер и дата на регистрация, наименование (фирма), седалище и адрес на управление на заявителя, идентификационни данни на заявителя, вид на дейността по чл. 2, ал. 1, за която се регистрира, трите имена и единен граждански номер (личен номер или личен номер за чужденец) на лицето/лицата, представляващо/и заявителя, обектите, от които ще се осъществява дейността, и транспортните средства, с които ще се извършва превоз. \n\n(5) Заверено копие от удостоверението по ал. 3 се поставя на видно място в обекта, а за транспортните средства следва да се носи от водача на всяко транспортно средство.\n\nЧл. 17.\n\n (1) Лицата, осъществяващи икономически дейности, свързани с нефт и продукти от нефтен произход, се регистрират в Министерството на икономиката, като подават заявление за всяка от дейностите по чл. 2, ал. 1 по утвърден от министъра на икономиката образец, което съдържа:\n\n1. идентификационни данни на заявителя;\n\n2. описание на дейностите, за които се иска регистрация;\n\n3. данни за нефт и продуктите от нефтен произход, с които ще се осъществява дейността, подлежаща на регистрация, описани словом и с кодове по актуалната за съответната година Комбинирана номенклатура на Европейския съюз от Регламент за изпълнение (ЕС) № 1006/2011 на Комисията от 27 септември 2011 година за изменение на приложение I към Регламент (ЕИО) № 2658/87 на Съвета относно тарифната и статистическа номенклатура и Общата митническа тарифа (ОВ, L 282/1 от 28 октомври 2011 г.), наричана по-нататък „Комбинираната номенклатура“;\n\n4. подробна информация за всички осъществявани търговски дейности и режими, в резултат на които ще бъдат придобивани нефт и продукти от нефтен произход, обектите на търговията и съхранението, включително внос и вътрешнообщностни пристигания (ВОП);\n\n5. списък с идентификационни данни на обектите, съоръженията и транспортните средства, в които ще се осъществява съответната икономическа дейност, а за дейностите по чл. 2, ал. 1, т. 2 и 3 и технологична схема, на която са обозначени и номерирани резервоарите, помпените станции, технологичните тръбопроводи, инсталациите за товарене/разтоварване и транспортните средства, с които ще се извършва превоз;\n\n6. вид на обекта за извършване на търговска дейност на дребно при искане за регистрация за извършване на дейност по чл. 2, ал. 1, т. 2;\n\n7. адрес за кореспонденция, лице за контакт, а в случаите на три или повече обекта или транспортни средства – съответните лица за контакт, телефон и електронен адрес.\n\n(2) Към заявлението се прилагат следните документи:\n\n1. документ, който идентифицира лицето, което представлява търговеца, в случай че заявителят е лице, регистрирано по законодателството на държава – членка на Европейския съюз, или държава – страна по Споразумението за Европейското икономическо пространство;\n\n2. декларация, че лицето е земеделски стопанин по Закона за земеделските производители;\n\n3. заверено копие от документ за собственост или друг документ, удостоверяващ наличието на вещни или облигационни права за ползване на помещенията, вписани като адрес по седалище и управление, а за дейността по чл. 2, ал. 1, т. 7 се представят документи за собственост/ползване и схема или ситуационна скица на поземлените имоти, обектите и съоръженията, от които ще се извършва тази дейност, или декларация за тяхното местоположение, с посочване на точните GPS координати на обектите и съоръженията;\n\n4. копие от платежно нареждане за внесената сума/оригинал на банковата гаранция съобразно вида на предоставеното обезпечение, с изключение за дейностите по чл. 2, ал. 1, т. 4 и 7; \n\n5. декларация от едноличния собственик, мажоритарния собственик на капитала, управители, прокуристи, членове на органи за управление или надзор, когато същите са физически лица, че не са поставени под пълно или ограничено запрещение;\n\n6. документи, удостоверяващи изпълнението на общите условия за регистрация по чл. 7;\n\n7. заверени копия от документи за собственост/ползване и ситуационна скица на поземлените имоти, обектите и съоръженията, от които ще се извършва тази дейност относно обектите на превозвачи, които притежават лиценз за извършване на превоз на пътници или товари на територията на Република България или притежават лиценз за извършване на международен превоз на пътници или товари – лиценз на Общността, както и на лица, извършващи дейности по третиране на отпадъци по реда на Закона за управление на отпадъците, с посочване на точните GPS координати на обектите и съоръженията.\n\n(3) С едно заявление може да се заяви регистрация за повече от един обект, като в този случай се издава отделно удостоверение за регистрация на всеки обект.\n\nЧл. 18.\n\n (1) В срок до 7 работни дни от постъпване на заявлението по чл. 17, ал. 1 длъжностни лица от специализираното звено по чл. 4, ал. 2 извършват проверка на приложените към него документи. \n\n(2) В срок до 7 работни дни от приключване на проверката длъжностните лица по ал. 1 писмено уведомяват заявителя за отстраняване на установени непълноти и/или неточности по представените документи. В срок до 14 работни дни от получаване на уведомлението заявителят отстранява непълнотите и/или неточностите. \n\n(3) В срок до 10 работни дни от отстраняване на непълнотите и/или неточностите по ал. 2 длъжностните лица по ал. 1 предлагат на министъра на икономиката или на оправомощен от него заместник-министър да издаде удостоверение за вписване в регистъра, съответно мотивирана заповед за отказ за вписване в регистъра. \n\n(4) Удостоверението за вписване в регистъра се получава лично от заявителя или от упълномощено с нотариално заверено пълномощно лице. \n\n(5) В случай на изгубване, кражба или унищожаване на удостоверението за вписване в регистъра заявителят подава заявление до министъра на икономиката за издаване на дубликат.\n\nЧл. 19.\n\n (1) Министърът на икономиката или оправомощен от него заместник-министър отказва с мотивирана заповед вписване в регистъра на лицата, осъществяващи икономически дейности, свързани с нефт и продукти от нефтен произход: \n\n1. в случай че заявителят не отговаря на общо или специално условие за регистрация по глава втора, раздели I и II от този закон; \n\n2. при непълноти и/или неточности в представените документи, които не са отстранени в срока по чл. 18, ал. 2.\n\n(2) Отказът по ал. 1 се съобщава в 7-дневен срок от издаването му и може да се обжалва по реда на Административнопроцесуалния кодекс.\n\nЧл. 20.\n\n Възникналите права по вписаната регистрация не могат да се прехвърлят и преотстъпват, освен при преобразуване на търговско дружество по реда на Търговския закон или по законодателството на друга държава – членка на Европейския съюз, или държава – страна по Споразумението за Европейското икономическо пространство, и при условие, че лицето, на което се прехвърлят или преотстъпват правата, отговаря на условията за вписване в регистъра по чл. 16, ал. 1.\n\nЧл. 21.\n\n (1) При промяна на обстоятелствата по чл. 17 в 7-дневен срок от настъпването им лицето, получило регистрация, подава заявление до министъра на икономиката и прилага документите, удостоверяващи промяната. \n\n(2) При промяна на обстоятелствата в удостоверението за регистрация се вписват актуализираните данни за заявителя, като към датата на издаване на удостоверението се вписват и датите на измененията и/или допълненията към удостоверението. \n\n(3) Вписването или отказът да се впишат променените обстоятелства се извършва при условията и по реда на чл. 17 – 19.\n\nРаздел V\n\nПубличен регистър\n\nЧл. 22.\n\n (1) Регистърът по чл. 16, ал. 1 е публичен, поддържа се в електронен вид на интернет страницата на Министерството на икономиката и се води по образец, утвърден с наредбата по чл. 4, ал. 4.\n\n(2) В регистъра по чл. 16, ал. 1 се вписват:\n\n1. наименование и правна форма на юридическото лице или наименование на физическото лице, което е регистрирано;\n\n2. идентификационни данни;\n\n3. седалище и адрес на управление, както и седалища и адреси на управление на клоновете, ако има такива;\n\n4. органи на управление, трите имена на лицата, които го управляват или представляват, както и начинът на представляване; ако членове на органи на управление или представители са юридически лица, вписват се съответно тяхното наименование, седалище, адрес на управление, ЕИК, както и трите имена на лицата, които ги представляват;\n\n5. срок, за който е учредено дружеството;\n\n6. размер на внесения уставен капитал на дружеството;\n\n7. дата на постъпване на заявлението за регистрация в Министерството на икономиката;\n\n8. номер и дата на удостоверението за регистрация;\n\n9. дейностите по чл. 2, ал. 1, за които е извършена регистрацията;\n\n10. списък и идентификационни данни на обектите, в които ще се осъществява съответната икономическа дейност, включително видът на обектите за извършване на търговска дейност на дребно, транспортните средства и бутилките за пълнене на втечнен нефтен газ (LPG), а за лицата, които извършват дейност по чл. 2, ал. 1, т. 7 – данни за обектите, чрез които се извършва дейността;\n\n11. данни за нефта и продуктите от нефтен произход, с които ще се осъществява дейността, подлежаща на регистрация, описани словом и с кодове по актуалната за съответната година Комбинирана номенклатура, като лицата, които извършват дейност по чл. 2, ал. 1, т. 7, не предоставят тези данни;\n\n12. информация за всички осъществявани търговски дейности и режими, в резултат на които ще бъдат придобивани нефтът и продуктите от нефтен произход, обект на търговията и съхранението, включително внос и вътрешнообщностни пристигания (ВОП);\n\n13. дата и номер на заповедта за промяна на обстоятелствата в регистрацията и номер и дата на новото удостоверение за регистрация;\n\n14. дата и номер на заповедта за заличаване на регистрацията;\n\n15. вид и размер на предоставеното обезпечение, а в случаите на предоставена неотменяема и безусловна банкова гаранция – и дата, до която е валидна.\n\nРаздел VI\n\nПрекратяване на регистрацията и заличаване от регистъра\n\nЧл. 23.\n\n (1) Министърът на икономиката или оправомощен от него заместник-министър издава заповед за прекратяване на регистрацията и заличаване от регистъра:\n\n1. по искане на регистрираното лице;\n\n2. в случай че регистрирано лице престане да отговаря на общо или специално условие за регистрация по глава втора, раздели I и II; когато регистрираното лице престане да отговаря на специално условие само по отношение на конкретна дейност по чл. 2, ал. 1 или отделен обект, регистрацията се прекратява само по отношение на съответната дейност/обект.\n\n(2) В срок до 14 дни от настъпване на обстоятелствата по ал. 1 длъжностни лица от специализираното звено по чл. 4, ал. 2 изготвят доклад и предлагат на органа по ал. 1 да издаде заповед за прекратяване на регистрацията и заличаване от регистъра.\n\n(3) В срок до 14 дни от получаване на предложението по ал. 2 органът по ал. 1 издава заповед за обезсилване на регистрацията и заличаване от регистъра, която подлежи на предварително изпълнение, освен ако съдът разпореди друго. \n\n(4) В случай на издадена заповед за прекратяване на регистрацията и заличаване от регистъра на лице, осъществяващо дейност по чл. 2, ал. 1, т. 1 – 3, специализираното звено е длъжно незабавно да уведоми Държавната агенция „Държавен резерв и военновременни запаси“.\n\n(5) Заповедта по ал. 3 подлежи на обжалване по реда на Административнопроцесуалния кодекс.\n\nГлава трета\n\nОСОБЕНИ РАЗПОРЕДБИ\n\nЧл. 24.\n\n (1) Забранява се извършването на зареждане с нефт и продукти от нефтен произход на пътни превозни средства или извънпътна техника или механизация на трети лица чрез вътрешен обект или обект, от който се извършва дейност по чл. 2, ал. 1, т. 7.\n\n(2) Вътрешен обект или обект, от който се извършва дейност по чл. 2, ал. 1, т. 7, не може да се разполага на разстояние, по-малко от 100 м от бензиностанция.\n\nЧл. 25.\n\n (1) Забранява се зареждането с нефт и продукти от нефтен произход на пътни превозни средства или извънпътна техника или механизация от мобилни бензиностанции, други пътни превозни средства, преместваеми обекти или подвижни съоръжения, с изключение на зареждането от вътрешен обект за собствени нужди, зареждане от обект, от който се извършва дейност по чл. 2, ал. 1, т. 7, за собствени нужди при спазване на условията по чл. 8, ал. 7, както и зареждането за собствено потребление до 80 л.\n\n(2) Забранява се извършването на дейности по пълнене на съдове под налягане с втечнен нефтен газ (LPG) извън данъчни складове по смисъла на Закона за акцизите и данъчните складове, както и извън регистрираните по този закон пунктове за пълнене на туристически бутилки.\n\nГлава четвърта\n\nКОНТРОЛ\n\nЧл. 26.\n\n (1) Контролът по спазване изискванията на закона се осъществява поотделно или заедно от длъжностни лица, определени от органите на Министерството на икономиката, Министерството на вътрешните работи, Националната агенция за приходите, Агенция „Митници“, Държавна агенция „Държавен резерв и военновременни запаси“, Държавната агенция за метрологичен и технически надзор и Българския институт по метрология.\n\n(2) При осъществяване на контролните им функции длъжностните лица по ал. 1 имат право:\n\n1. на свободен достъп в административните помещения и обектите на проверяваните лица;\n\n2. да изискват от проверяваното лице документи, данни, сведения, справки и други носители на информация, свързани с дейност по чл. 2, ал. 1;\n\n3. да запечатват помещения и обекти при извършване на дейности по този закон в нарушение на условие, установено в глава втора или без регистрация;\n\n4. да изискват от трети лица сведения и документи, необходими за извършване на проверките;\n\n5. да изискват писмени обяснения от проверяваните лица;\n\n6. да подготвят писмени искания от министъра на икономиката за предоставяне на информация от компетентните органи на други държави, необходима за осъществяването на контролната дейност.\n\n(3) За резултатите от проверките служителите по ал. 1 изготвят констативни протоколи.\n\n(4) Редът и начинът за осъществяване на взаимодействието се определят със съвместна инструкция между ръководителите на съответните администрации. \n\nЧл. 27.\n\n Органи и служители, на които е предоставена или им е станала известна информация, факти и обстоятелства при или по повод изпълнение на служебните им задължения по този закон, са длъжни да не я използват за други цели, освен за прякото им изпълнение, с изключение на случаите на постъпило писмено искане от държавен орган, когато това е предвидено със закон, или по искане на съответните служби на Европейската комисия или на друга държава – членка на Европейския съюз.\n\nГлава пета\n\nПРИНУДИТЕЛНИ АДМИНИСТРАТИВНИ МЕРКИ И АДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ\n\nРаздел I\n\nПринудителни административни мерки\n\nЧл. 28.\n\n (1) В случай че лице извършва дейност по чл. 2, ал. 1 в нарушение на условие, установено в глава втора или без регистрация, министърът на финансите или министърът на вътрешните работи, съответно оправомощени от всеки от тях длъжностни лица, издава заповед за преустановяване на дейността на съответното лице и запечатване на предприятието му до изпълнение на съответното условие за извършване на дейността, съответно до регистрацията на лицето за извършване на дейността.\n\n(2) Когато нарушението е за отделна дейност по чл. 2, ал. 1 или отделен обект на контролираното лице, преустановява се само съответната дейност, съответно се запечатва само съответният обект.\n\n(3) Заповедта по ал. 1 се издава и обжалва по реда на Административнопроцесуалния кодекс. Обжалването не спира изпълнението, освен ако съдът разпореди друго.\n\nРаздел II\n\nАдминистративнонаказателна отговорност\n\nЧл. 29.\n\n (1) Лице, което осъществява дейност по чл. 2, ал. 1 без регистрация, извън нейния обхват, или в нарушение на условие, установено в глава втора, раздели I и II, се наказва с глоба, съответно с имуществена санкция в размер от 25 000 до 250 000 лв.\n\n(2) Превозваните нефт и/или продукти от нефтен произход, превозните средства и други съоръжения, използвани за осъществяване на дейност по чл. 2, ал. 1, т. 4 без регистрация, се отнемат в полза на държавата, независимо от това чия собственост са.\n\n(3) В случай че отнетите в полза на държавата нефт и/или продукти от нефтен произход представляват запаси за извънредни ситуации, техният статут остава непроменен до изтичане на срока, в който същите следва да се поддържат и съхраняват като запаси за извънредни ситуации.\n\n(4) Лице, което като законен представител на юридическо лице или едноличен търговец е допуснало извършване на нарушение по ал. 1, се наказва с глоба в размер от 1000 до 10 000 лв.\n\n(5) За повторно нарушение по ал. 1 глобата, съответно имуществената санкция е в размер от 50 000 до 500 000 лв.\n\nЧл. 30.\n\n Лице, осъществяващо дейност по чл. 2, ал. 1, което представи документ с невярна, неточна или непълна информация или не предостави документ, удостоверяващ направеното обезпечение, в указания по чл. 10, ал. 4 и/или чл. 12 срок, ако деянието не съставлява престъпление, се наказва с глоба в размер от 2000 до 5000 лв., съответно с имуществена санкция от 5000 до 10 000 лв. За повторно нарушение глобата, съответно имуществената санкция е в размер от 5000 до 20 000 лв.\n\nЧл. 31.\n\n (1) Който наруши забраната на чл. 24, ал. 1 и/или ал. 2, се наказва с глоба, съответно с имуществена санкция в размер от 25 000 до 250 000 лв.\n\n(2) Нефтът и/или продуктите от нефтен произход, превозните средства, съоръженията и недвижимите имоти, предмет или използвани за извършване на нарушението по ал. 1, се отнемат в полза на държавата, независимо от това чия собственост са.\n\nЧл. 32.\n\n (1) Който наруши забраната на чл. 25, ал. 1, се наказва с глоба, съответно с имуществена санкция в размер от 20 000 до 200 000 лв.\n\n(2) Нефтът и/или продуктите от нефтен произход, превозните средства и съоръженията, предмет или използвани за извършване на нарушението по ал. 1, се отнемат в полза на държавата, независимо от това чия собственост са.\n\n(3) Който наруши забраната на чл. 25, ал. 2, се наказва с глоба, съответно с имуществена санкция в размер от 10 000 до 20 000 лв. \n\n(4) При повторно нарушение по ал. 3 се налага двойният размер на глобата или санкцията и се заличава регистрацията за дейността. Лицето няма право да подава заявление за нова регистрация за същата дейност в 6-месечен срок от заличаването. \n\nЧл. 33.\n\n Който възпрепятства или допусне да бъде възпрепятствано извършването на проверка по този закон, се наказва с глоба в размер от 5000 до 10 000 лв.\n\nЧл. 34.\n\n Който не изпълни други задължения по този закон, се наказва с глоба в размер от 500 до 5000 лв., съответно с имуществена санкция от 1000 до 10 000 лв.\n\nЧл. 35.\n\n Лицата, имащи достъп до информация, факти и обстоятелства при или по повод изпълнение на служебните им задължения по този закон, които ги разгласяват, предоставят, публикуват, използват или разпространяват по друг начин, ако не подлежат на по-тежко наказание, се наказват с глоба в размер от 1000 до 5000 лв., а в особено тежки случаи – от 5000 до 10 000 лв.\n\nЧл. 36.\n\n (1) Актовете за установяване на административните нарушения по чл. 29, 31, чл. 32, ал. 1 и чл. 33 се съставят от оправомощените от министъра на финансите или министъра на вътрешните работи длъжностни лица, а наказателните постановления се издават от ръководителя на ведомството или от оправомощено от него длъжностно лице, чийто служител е съставил акта за установяване на административното нарушение.\n\n(2) Актовете за установяване на административните нарушения по чл. 30 и 34 се съставят от оправомощените от министъра на икономиката длъжностни лица, а наказателните постановления се издават от ръководителя на ведомството или от оправомощено от него длъжностно лице, чийто служител е съставил акта за установяване на административното нарушение.\n\n(3) Актовете за установяване на административните нарушения по чл. 32, ал. 3 и чл. 35 се съставят от оправомощените от министъра на вътрешните работи длъжностни лица, а наказателните постановления се издават от министъра на вътрешните работи или от оправомощено от него длъжностно лице.\n\n(4) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания.\n\nДОПЪЛНИТЕЛНА РАЗПОРЕДБА\n\n§ 1. \n\nПо смисъла на този закон:\n\n1. „Продукти от нефтен произход“ са нефтопродуктите бензин, газьол (дизелово гориво), керосин, тежки горива, втечнен нефтен газ (LPG), както и всички други или смесени нефтопродукти, които са предназначени за употреба като гориво за отопление или за моторно гориво.\n\n2. „Нефт“ е понятие по смисъла на определението съгласно § 1, т. 32 от допълнителните разпоредби на Закона за запасите от нефт и нефтопродукти. \n\n3. „Съхраняване на нефт и продукти от нефтен произход“ са дейности, свързани с приемане, претоварване, физическо съхранение и предаване на нефт и продукти от нефтен произход в петролни бази, митнически складове или други резервоари, които не са регистрирани като данъчни складове по Закона за акцизите и данъчните складове, както и в цистерни и други съдови вместимости, освен ако те са на крайни промишлени потребители или са предназначени за задоволяване на битови нужди.\n\n4. „Търговия на едро“ е разпространение, безвъзмездно или възмездно, на нефт и/или продукт от нефтен произход на територията на страната, придобити, включително от внос и вътрешнообщностни пристигания, произведени, преработени или добити от разпространителя, с изключение на търговията на дребно.\n\n5. „Търговия на дребно“ е:\n\nа) продажба на нефт и продукти от нефтен произход на крайни потребители чрез бензиностанции и/или\n\nб) зареждане на резервоари на пътни превозни средства, извънпътна техника и механизация, използвани за собствени нужди, чрез вътрешен обект с изключение на зареждане от земеделски стопанин, регистриран по реда на Закона за подпомагане на земеделските производители.\n\n6. „Бензиностанция“ е трайно прикрепен към недвижим имот обект, отговарящ на изискванията на Закона за устройство на територията, предназначен за непосредствено зареждане на пътни превозни средства на територията на обекта. \n\n7. „Вътрешен обект“ е трайно прикрепен към недвижим имот обект, предназначен за зареждане на пътни превозни средства, извънпътна техника и механизация, използвани за собствени нужди, който отговаря на Закона за устройство на територията, освен в случаите на извършване на дейност по чл. 2, ал. 1, т. 7. \n\n8. „Представителна браншова организация“ е сдружение с нестопанска цел, в което членуват икономически оператори, осъществяващи не по-малко от 35 на сто от търговията с нефт и продукти от нефтен произход общо на едро и дребно в страната, съгласно официалните данни на Националния статистически институт. \n\n9. „Транспорт на продукти от нефтен произход“ е дейност по превози на продукти от нефтен произход, извършвана чрез автомобилен и/или железопътен превоз, съгласно изискванията на Закона за автомобилните превози и/или Закона за железопътния транспорт.\n\n10. „Пълнене на втечнени нефтени газове“ е пълнене на транспортируеми съдове за съхранение (бутилки) с втечнен нефтен газ (LPG) до 5 кг, собственост на физически лица. Пълнене на транспортируеми съдове за съхранение над 5 кг се извършва единствено в данъчни складове съгласно изискванията на Закона за акцизите и данъчните складове.\n\n11. „Дистрибуция на бутилирани втечнени нефтени газове“ е дейност по пренос, доставка и продажба на бутилки с втечнен нефтен газ (LPG) до други търговци и крайни клиенти.\n\n12. „Трайно прикрепен обект“ е изградена конструкция, която е закрепена/фиксирана към недвижим имот и не може да бъде отстранена, без това да наруши целостта \n\nù\n\n.\n\n13. „Временно съхранение и/или зареждане от земеделски стопанин, регистриран по реда на Закона за подпомагане на земеделските производители“ е дейност по съхранение на нефт и продукти от нефтен произход, които са собственост на земеделския стопанин, който ги съхранява в собствени, наети или ползвани на друго правно основание съдове за съхранение, с цел да използва продуктите само за зареждане на собствена, наета или ползвана на друго правно основание земеделска техника.\n\n14. „Земеделска техника“ са машини, съоръжения и транспортни средства, използвани от земеделския стопанин за земеделската му дейност. \n\n15. „Повторно“ е нарушението, извършено в срок една година от влизането в сила на наказателното постановление, с което лицето е било наказано за същото по вид нарушение.\n\nПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ\n\nРАЗПОРЕДБИ\n\n§ 2. \n\nВ Закона за акцизите и данъчните складове (обн., ДВ, бр. 91 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 34, 63, 80, 81, 105 и 108 от 2006 г., бр. 31, 53, 108 и 109 от 2007 г., бр. 36 и 106 от 2008 г., бр. 6, 24, 44 и 95 от 2009 г., бр. 55 и 94 от 2010 г., бр. 19, 35, 82 и 99 от 2011 г., бр. 29, 54 и 94 от 2012 г., бр. 15, 101 и 109 от 2013 г., бр. 1 и 105 от 2014 г., бр. 30, 92 и 95 от 2015 г., бр. 45, 58, 95 и 97 от 2016 г., бр. 9, 58, 63, 92, 97 и 103 от 2017 г. и бр. 24 от 2018 г.) в чл. 47 се създава ал. 4:\n\n„(4) Складодържател на нефт и продукти от нефтен произход трябва да разполага с трайно прикрепени към земята собствени или наети съдове за съхранение на втечнен нефтен газ (LPG) с минимален капацитет на склада от 50 куб. м, или наети съдове за съхранение на нефт, и/или продукти от нефтен произход с минимална проектна вместимост на всеки съд от 50 куб. м, с изключение на съдовете за съхранение на биокомпоненти и добавки за подобряване на качеството на горивата, за които минималният капацитет на склада е 1000 куб. м. Изискването не се прилага за лица, осъществяващи дейности, свързани с производство на горива от преработка на употребявани автомобилни гуми и пластмасови изделия.“\n\n§ 3. \n\nВ Закона за автомобилните превози (обн., ДВ, бр. 82 от 1999 г.; изм. и доп., бр. 11 от 2002 г.; изм., бр. 45 от 2002 г., бр. 99 от 2003 г., бр. 70 от 2004 г., бр. 88, 92, 95, 102, 103 и 105 от 2005 г., бр. 30, 85, 92 и 102 от 2006 г., бр. 42, 80 и 109 от 2007 г., бр. 102 от 2008 г., бр. 93 от 2009 г., бр. 41 от 2010 г., бр. 17 от 2011 г., бр. 38, 50, 60, 99 и 103 от 2012 г., бр. 15, 23, 66 и 109 от 2013 г., бр. 11, 60, 98 и 107 от 2014 г., бр. 14, 60, 81 и 100 от 2015 г., бр. 32, 58 и 59 от 2016 г. и бр. 9 и 93 от 2017 г.) в чл. 103 се правят следните изменения и допълнения: \n\n1. В ал. 1 числото „3000“ се заменя с „10 000“. \n\n2. В ал. 2 числото „3000“ се заменя с „5000“. \n\n3. Създават се ал. 4, 5 и 6:\n\n„(4) При повторно нарушение на ал. 1 се налага имуществена санкция в размер на 30 000 лв. \n\n(5) При повторно нарушение по ал. 2 се налага глоба в размер на 10 000 лв. \n\n(6) При повторно нарушение по ал. 3 се налага глоба в размер на 5000 лв.“\n\n§ 4.\n\n В Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г., бр. 54, 98 и 100 от 2010 г., бр. 10, 19, 39 и 48 от 2011 г.; Решение № 1 на Конституционния съд от 2012 г. – бр. 20 от 2012 г.; изм., бр. 47, 53, 54, 60 и 75 от 2012 г., бр. 15 и 68 от 2013 г., бр. 53 и 107 от 2014 г., бр. 14, 19, 37, 79, 92, 95, 101 и 102 от 2015 г., бр. 13, 50, 81, 86, 98 и 101 от 2016 г., бр. 9, 11, 54, 58, 77 и 97 от 2017 г. и бр. 2, 7, 17 и 55 от 2018 г.) в глава втора, раздел ХХ се създава чл. 106а със следното съдържание:\n\n„Чл. 106а. Водачите са длъжни да зареждат с гориво управляваните от тях пътни превозни средства и/или самоходни машини само на бензиностанции, които разполагат с резервоари, които са трайно прикрепени към недвижим имот.“\n\n§ 5. \n\nВ Закона за запасите от нефт и нефтопродукти (обн., ДВ, бр. 15 от 2013 г.; изм., бр. 14 от 2015 г. и бр. 85 от 2017 г.) се правят следните допълнения:\n\n1. В чл. 24 се създава ал. 7:\n\n„(7) В случай на издадена заповед за заличаване от регистъра на лице, осъществяващо икономически дейности по чл. 2, ал. 1, т. 1 и т. 2 от Закона за административното регулиране на икономическите дейности, свързани с нефт и продукти от нефтен произход, в резултат на осъществен от него внос и вътрешнообщностни пристигания, задълженото лице е длъжно да създаде условия за създаване и съхранение на определените му нива за запаси за извънредни ситуации съобразно издаденото му разпореждане, както и за изпълнение на всички други индивидуални административни актове, издадени по този закон.“\n\n2. В чл. 38, ал. 2 се създава т. 16:\n\n„16. копие от удостоверение за осъществяване на икономическа дейност по чл. 2, ал. 1, т. 3 от Закона за административното регулиране на икономическите дейности, свързани с нефт и продукти от нефтен произход или копие от лиценз за управление на данъчен склад или удостоверение за регистрация на получател, по смисъла на Закона за акцизите и данъчните складове.“\n\n3. В чл. 39, ал. 1 се създава т. 5:\n\n„5. в случай на постъпило в Агенцията уведомление по чл. 23, ал. 4 от Закона за административното регулиране на икономическите дейности, свързани с нефт и продукти от нефтен произход.“\n\n§ 6.\n\n В тримесечен срок от датата на обнародването на закона Министерският съвет изменя Устройствения правилник на Министерството на икономиката.\n\n§ 7.\n\n (1) Лицата, които до влизане в сила на този закон са осъществявали икономически дейности по чл. 2, ал. 1, подават заявление за регистрация в тримесечен срок от влизането в сила на наредбата по чл. 4, ал. 4.\n\n(2) До приключване на регистърното производство с удостоверение за регистрация или с влязъл в сила отказ за регистрация лицата по ал. 1 имат право да извършват съответните дейности по чл. 2, ал. 1 и имат статут на регистрирани лица, ако отговарят на общите и специалните условия на закона за съответния вид дейност с изключение на предвиденото от закона обезпечение. \n\n§ 8. \n\nВ едномесечен срок от влизането на закона в сила министърът на икономиката издава наредбата по чл. 4, ал. 4. \n\n§ 9. \n\nЗаконът влиза в сила в 6-месечен срок от обнародването му в „Държавен вестник“, с изключение на:\n\n1. член 4, ал. 4, § 6 и § 8, които влизат в сила от деня на обнародването му в „Държавен вестник“; \n\n2. параграф 2 относно минималния складов капацитет на данъчните складове за съхранение на втечнен нефтен газ (LPG), който влиза в сила две години от обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 44-то Народно събрание на 12 юли 2018 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n\n \n\nЦвета Караянчева\n\n7016",
  "textLength": 53471,
  "scrapedAt": "2026-01-11T03:06:09.894Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}