{
  "title": "22/05/2018 Закон за изменение и допълнение на Закона за местното самоуправление и местната администрация",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/78055",
  "lawId": "78055",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за местното самоуправление и местната администрация \n\n(обн., ДВ, бр. 77 от 1991 г.; изм., бр. 24, 49 и 65 от 1995 г., бр. 90 от 1996 г., бр. 122 от 1997 г., бр. 33, 130 и 154 от 1998 г., бр. 67 и 69 от 1999 г., бр. 26 и 85 от 2000 г., бр. 1 от 2001 г., бр. 28, 45 и 119 от 2002 г., бр. 69 от 2003 г., бр. 19 и 34 от 2005 г., бр. 30 и 69 от 2006 г., бр. 61 и 63 от 2007 г., бр. 54 и 108 от 2008 г., бр. 6, 14, 35, 42 и 44 от 2009 г., бр. 15 и 97 от 2010 г., бр. 9 и 32 от 2011 г.; Решение № 4 на Конституционния съд от 2011 г. – бр. 36 от 2011 г.; изм., бр. 57 от 2011 г., бр. 38 от 2012 г., бр. 15 от 2013 г., бр. 1, 19 и 53 от 2014 г., бр. 39, 43 и 51 от 2016 г., бр. 9, 99 и 103 от 2017 г. и бр. 7, 21 и 24 от 2018 г.)\n\n§ 1. \n\nВ чл. 27 се правят следните изменения и допълнения:\n\n1. В ал. 2 се създава изречение второ: „Повече от половината от общия брой на съветниците е налице, когато броят на присъстващите на заседанието общински съветници е по-голям от останалата част от общия брой на съветниците.“ \n\n2. В ал. 3 се създава ново изречение второ: „Решенията са приети с мнозинство повече от половината от присъстващите съветници, когато броят на гласувалите „за“ общински съветници е по-голям от останалата част от присъстващите на заседанието съветници.“, а досегашното изречение второ става изречение трето.\n\n3. В ал. 4 се създава изречение второ: „Решенията са приети с мнозинство повече от половината от общия брой на съветниците, когато броят на гласувалите „за“ общински съветници е по-голям от останалата част от общия брой на общинските съветници.“\n\nПреходна разпоредба\n\n§ 2. \n\nНеприключилите до влизането в сила на този закон съдебни производства по оспорени решения на общинските съвети по чл. 27, ал. 2, 3 и 4 се приключват по реда на този закон.\n\nЗаконът е приет от 44-то Народно събрание на 22 май 2018 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \n\nЦвета Караянчева\n\n5257",
  "textLength": 1985,
  "scrapedAt": "2026-01-11T03:10:13.304Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}