{
  "title": "20/06/2018 Закон за изменение и допълнение на Закона за рибарството и аквакултурите",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/78057",
  "lawId": "78057",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за рибарството и аквакултурите\n\n \n\n(обн., ДВ, бр. 41 от 2001 г.; изм., бр. 88, 94 и 105 от 2005 г., бр. 30, 65, 82, 96 и 108 от 2006 г., бр. 36, 43 и 71 от 2008 г., \n\nбр. 12, 32, 42, 80 и 82 от 2009 г., бр. 61 и 73 от 2010 г., бр. 8 и 19 от 2011 г., бр. 38, 59, 77 и 102 от 2012 г., \n\nбр. 15 и 109 от 2013 г., бр. 53 и 107 от 2014 г., бр. 12 и 102 от 2015 г., бр. 105 от 2016 г., \n\nбр. 58, 63, 92 и 103 от 2017 г. и бр. 7, 17 и 27 от 2018 г.)\n\n§ 1. \n\nВ чл. 15в се правят следните изменения и допълнения:\n\n1. В ал. 3 думата „рязко“ се заличава.\n\n2. Създава се ал. 4:\n\n„(4) В списъка на комплексни и значими язовири по приложение № 1 към чл. 13, т. 1 от Закона за водите, използвани за аквакултури в мрежени клетки със значително производство, се определят защитни за дейността водни нива, които гарантират минимално допустима дълбочина, заета от мрежени клетки.“\n\n§ 2. \n\nВ чл. 15г се правят следните допълнения:\n\n1. В ал. 1 след думата „аквакултури“ се добавя „аварийните зони и защитните нива“.\n\n2. В ал. 2 след думите „съответните зони“ се добавя „и нива“.\n\n§ 3. \n\nВ чл. 22 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думата „притежават“ се добавя „валиден“.\n\n2. Създават се нови ал. 2, 3 и 4:\n\n„(2) Лицата, които желаят да им бъде издаден билет за любителски риболов, с изключение на тези по чл. 23, ал. 2, т. 1, попълват декларация по образец, утвърден от изпълнителния директор на ИАРА, с която декларират, че познават изискванията на нормативната уредба, приложима за любителския риболов.\n\n(3) До 10-о число на всеки месец лицата по чл. 22а представят в ИАРА оригиналния екземпляр от попълнените декларации по ал. 2 за предходния месец.\n\n(4) Не се издава билет за любителски риболов, без да има попълнена декларация по ал. 2.“\n\n3. Досегашните ал. 3 и 4 стават съответно ал. 5 и 6.\n\n§ 4. \n\nВ чл. 22а се създават ал. 5 и 6:\n\n„(5) Лицата по ал. 4 разходват ежегодно не по-малко от 5 на сто от стойността на продадените от тях през предходната година билети за любителски риболов за зарибяване на обектите по чл. 3, ал. 1, т. 1 и 2, определени за любителски риболов. За извършеното зарибяване се съставя протокол по реда на наредбата по чл. 15, ал. 1.\n\n(6) Ежегодно, по предложение на изпълнителния директор на ИАРА, министърът на земеделието, храните и горите със заповед определя обектите за зарибяване по ал. 5.“\n\n§ 5. \n\nВ чл. 23, ал. 3 думите „ал. 3“ се заменят с „ал. 5“.\n\n§ 6. \n\nВ чл. 30, ал. 1 в текста преди т. 1 след думата „опазването“ се добавя „възстановяването, възпроизводството“.\n\n§ 7. \n\nСъздава се чл. 39а:\n\n„Чл. 39а. (1) Забранява се риболовът с мрежени риболовни уреди в обектите по чл. 3, ал. 1, с изключение на риболова, извършван:\n\n1. във водите на Черно море и река Дунав, при условията на чл. 17;\n\n2. от лица, регистрирани по реда на чл. 25 – във водните обекти, за които е извършена регистрацията.\n\n(2) Забранява се пренасянето и превозването на мрежени риболовни уреди.\n\n(3) Забраната по ал. 2 не се отнася за лицата:\n\n1. притежаващи валидно разрешително за стопански риболов по чл. 17;\n\n2. регистрирани по реда на чл. 25.“\n\n§ 8. \n\nВ чл. 40, ал. 9, т. 1 думите „трите имена, ЕГН, номера на личната карта, местоработата и длъжността“ се заменят с „данни“.\n\n§ 9. \n\nСъздава се нов чл. 44:\n\n„Чл. 44. Забранява се пренасянето и превозването на технически устройства и съоръжения за улов с електрически ток, с изключение на случаите, в които лицето притежава валидно разрешително за улов за научноизследователски цели по чл. 40.“\n\n§ 10.\n\n В чл. 54 се правят следните изменения и допълнения: \n\n1. В ал. 2:\n\nа) създава се т. 6а:\n\n„6а. съставят протокол при предаване на задържания правонарушител на съответните полицейски органи; съдържанието на протокола се определя с наредбата по ал. 8;“\n\nб) точка 9 се изменя така:\n\n„9. при изпълнение на служебните си задължения имат право да задържат лице, което не се подчинява на законно разпореждане и/или оказва съпротива при изпълнение на законно разпореждане; при задържане на правонарушител незабавно уведомяват компетентните полицейски органи;“\n\nв) създават се т. 9а – 9в:\n\n„9а. при установяване на нарушения на този закон и на подзаконовите нормативни актове използват технически средства или системи, заснемащи или записващи:\n\nа) деянието, датата и точния час на извършеното нарушение;\n\nб) извършителя, свидетелите, както и средствата, използвани за извършване на нарушението;\n\n9б. използват моторни превозни средства със специален режим на движение;\n\n9в. използват физическа сила и помощни средства след предупреждение, с изключение на случаите на внезапно нападение; използването на физическа сила и помощни средства се съобразява с конкретната обстановка, характера на нарушението и личността на правонарушителя, като служителите на ИАРА са длъжни:\n\nа) по възможност да пазят здравето и да вземат всички мерки за опазване живота на лицата, срещу които са насочени;\n\nб) да преустановят използването на физическа сила и помощни средства незабавно след постигане целта на приложената мярка;\n\nв) да не използват физическа сила и помощни средства по отношение на видимо малолетни лица и бременни жени;\n\nг) да изготвят доклад до ръководителя си, когато са използвани физическа сила и помощни средства;“\n\nг) точка 11 се изменя така:\n\n„11. проверяват плавателни средства, когато са спрени или са на котва; в зоните за граничен или митнически контрол спирането и проверката се извършват съвместно с органите, компетентни за осъществяването му;“\n\nд) създава се т. 11а:\n\n„11а. спират със сигнал със стоп-палка и проверяват превозни средства на територията на съответната област, в която се намира водният обект, който контролират;“.\n\n2. Създава се ал. 8:\n\n„(8) Условията и редът за използване на помощни средства, моторни превозни средства със специален режим на движение и стоп-палки от служителите на ИАРА, както и организацията и редът за принудителното отвеждане на нарушителите с неустановена самоличност в най-близкото районно управление на Министерството на вътрешните работи, се определят с наредба на министъра на земеделието, храните и горите, съгласувано с министъра на вътрешните работи.“\n\n§ 11.\n\n В чл. 64 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) На лице, което издаде билет за любителски риболов в нарушение на чл. 22, ал. 4, се налага глоба от 100 до 400 лв., съответно имуществена санкция в размер от 400 до 1600 лв.“\n\n§ 12.\n\n Създава се нов чл. 67а:\n\n„Чл. 67а. Юридическо лице, което наруши разпоредбата на чл. 22а, ал. 5, се наказва с имуществена санкция в размер от 2000 до 5000 лв.“ \n\n§ 13.\n\n В чл. 73, ал. 1 думите „и 37“ се заменят с „37 и чл. 39а, ал. 1“.\n\n§ 14.\n\n Създава се нов чл. 78: \n\n„Чл. 78. (1) Изпълнителният директор на ИАРА или оправомощено от него длъжностно лице със заповед отнема за срок до една година правото на разпространение на билети за любителски риболов на лице по чл. 22а, ал. 1, което не издаде билет за любителски риболов на лице по чл. 23, ал. 2 или 3. \n\n(2) Заповедта по ал. 1 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Обжалването на заповедта не спира изпълнението.“\n\n§ 15.\n\n Създава се чл. 81а:\n\n„Чл. 81а. Който пренася или превозва мрежени риболовни уреди и/или технически устройства и съоръжения за улов с електрически ток в нарушение на чл. 39а, ал. 2 и/или чл. 44, се наказва с глоба или имуществена санкция в размер от 2000 до 3000 лв.“\n\n§ 16.\n\n В § 1 от допълнителните разпоредби се създават т. 48, 49 и 50: \n\n„48. „Помощни средства“ са средствата по чл. 85, ал. 3 от Закона за Министерството на вътрешните работи.\n\n49. „Значително производство“ е производство на риба не по-малко от 20 на сто за съответния вид от статистическите данни на ИАРА за предходните две години.\n\n50. „Защитно ниво“ е ниво на водата, което обезпечава минималните изисквания за осъществяване на физиологичните функции на отглеждания вид, както и за производствените дейности в животновъдния обект.“\n\nЗаключителни разпоредби\n\n§ 17.\n\n В Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г., бр. 54, 98 и 100 от 2010 г., бр. 10, 19, 39 и 48 от 2011 г.; Решение № 1 на Конституционния съд от 2012 г. – бр. 20 от 2012 г.; изм., бр. 47, 53, 54, 60 и 75 от 2012 г., бр. 15 и 68 от 2013 г., бр. 53 и 107 от 2014 г., бр. 14, 19, 37, 79, 92, 95, 101 и 102 от 2015 г., бр. 13, 50, 81, 86, 98 и 101 от 2016 г., бр. 9, 11, 54, 58, 77 и 97 от 2017 г. и бр. 2, 7 и 17 от 2018 г.) в § 12а от преходните и заключителните разпоредби след думата „територии“ се добавя „както и от оправомощените служители на Изпълнителната агенция по рибарство и аквакултури по чл. 54, ал. 1 от Закона за рибарството и аквакултурите при упражняване на контролните им правомощия върху ползването и опазването на рибните ресурси“.\n\n§ 18.\n\n В Закона за собствеността и ползването на земеделските земи (обн., ДВ, бр. 17 от 1991 г.; попр., бр. 20 от 1991 г.; изм., бр. 74 от 1991 г., бр. 18, 28, 46 и 105 от 1992 г., бр. 48 от 1993 г.; Решение № 12 на Конституционния съд от 1993 г. – бр. 64 от 1993 г.; изм., бр. 83 от 1993 г., бр. 80 от 1994 г., бр. 45 и 57 от 1995 г.; решения № 7 и № 8 на Конституционния съд от 1995 г. – бр. 59 от 1995 г.; изм., бр. 79 от 1996 г.; Решение № 20 на Конституционния съд от 1996 г. – бр. 103 от 1996 г.; изм., бр. 104 от 1996 г.; Решение № 3 на Конституционния съд от 1997 г. – бр. 15 от 1997 г.; изм., бр. 62, 87, 98, 123 и 124 от 1997 г., бр. 36, 59, 88 и 133 от 1998 г., бр. 68 от 1999 г., бр. 34 и 106 от 2000 г., бр. 28, 47 и 99 от 2002 г., бр. 16 от 2003 г., бр. 36 и 38 от 2004 г., бр. 87 от 2005 г., бр. 17 и 30 от 2006 г., бр. 13, 24 и 59 от 2007 г., бр. 36 и 43 от 2008 г., бр. 6, 10, 19, 44, 94 и 99 от 2009 г., бр. 62 от 2010 г., бр. 8 и 39 от 2011 г., бр. 25 и 44 от 2012 г., бр. 15, 16 и 66 от 2013 г., бр. 38, 49 и 98 от 2014 г., бр. 12, 14, 31, 61 и 100 от 2015 г., бр. 61 от 2016 г., бр. 13 и 58 от 2017 г. и бр. 42 от 2018 г.) се правят следните изменения и допълнения:\n\n1. В чл. 4а:\n\na) в ал. 3 думите „съдържанието и“ се заличават;\n\nб) алинея 4 се изменя така: \n\n„(4) Ако е уговорено в договора, наемателят може да пренаеме част или целия обект на договора. Когато пренаемането е за целия срок на договора, наемателят е длъжен незабавно да уведоми писмено наемодателя за пренаемането.“\n\n2. В чл. 4б:\n\na) в ал. 1 думите „съдържанието и“ се заличават;\n\nб) в ал. 2, изречение първо думите „прилага към нотариалното дело“ се заменят със „съхранява“, а в изречение трето думите „към нотариалното дело се прилагат“ се заменят с „нотариусът съхранява“;\n\nв) в ал. 3 думите „съдържанието и“ и „при спазване на изискванията на чл. 4а“ се заличават.\n\n3. В чл. 5, ал. 3 навсякъде думите „съдържанието и“ се заличават.\n\n4. В чл. 37б, ал. 5 думата „само“ се заличава.\n\n5. В чл. 37п, ал. 1 след думите „маломерни имоти“ се добавя „или части от тях, които се определят със ситуационна скица“.\n\n6. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за собствеността и ползването на земеделските земи (ДВ, бр. 42 от 2018 г.):\n\nа) в § 10:\n\nаа) в ал. 1 след думата „земя“ се добавя „за срок, по-дълъг от една година“, след думите „чл. 4а“ се добавя „ал. 1“, а думите „и чл. 4б“ и „и е сключен за срок над една година“ се заличават;\n\nбб) в ал. 2 думите „едномесечен срок от влизането в сила на този закон“ се заменят със „срок до 31 юли 2018 г.“;\n\nвв) в ал. 3 думата „декларация“ се заменя с „декларацията по ал. 1“;\n\nб) в § 15, ал. 2 в изречение първо думите „съдържанието и“ и изречение второ се заличават.\n\n§ 19.\n\n В Закона за арендата в земеделието (обн., ДВ, бр. 82 от 1996 г.; изм., бр. 35 и 113 от 1999 г., бр. 99 от 2002 г., бр. 13 от 2007 г., бр. 36 и 43 от 2008 г., бр. 14 от 2015 г., бр. 61 от 2016 г., бр. 13 и 58 от 2017 г. и бр. 42 от 2018 г.) в чл. 3 се правят следните изменения и допълнения:\n\n1. В ал. 1, изречение първо думите „съдържанието и“ се заличават, в изречение второ думите „прилага към нотариалното дело“ се заменят със „съхранява“, в изречение трето след думите „получаване“ се добавя „от нотариус“, а в изречение четвърто думите „към нотариалното дело се прилагат“ се заменят с „нотариусът съхранява“.\n\n2. В ал. 2 думите „съдържанието и“ се заличават.\n\n3. Алинея 5 се отменя.\n\n§ 20.\n\n В Наказателния кодекс (обн., ДВ, бр. 26 от 1968 г.; попр., бр. 29 от 1968 г.; изм., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 и 31 от 1982 г., бр. 44 от 1984 г.,\n\nбр. 41, 79 и бр. 80 от 1985 г., бр. 89 и 90 от 1986 г., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1, 86, 90 и 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 на Конституционния съд от 1995 г. – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67\n\nи 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г., бр. 33 и 60 от 2011 г., бр. 19, 20 и 60 от 2012 г., бр. 17, 61 и 84 от 2013 г., бр. 19, 53 и 107 от 2014 г., бр. 14, 24, 41, 74, 79 и 102 от 2015 г., бр. 32 и 47 от 2016 г.; Решение № 12 на Конституционния съд от 2016 г. – бр. 83 от 2016 г.; изм., бр. 95 от 2016 г. и бр. 13, 54, 85 и 101 от 2017 г.) чл. 238 се изменя така:\n\n„Чл. 238. (1) Който лови, улови риба и/или други водни организми чрез използване на взривни, отровни или зашеметяващи вещества, се наказва с лишаване от свобода до една година и глоба от десет хиляди до петнадесет хиляди лева или с пробация.\n\n(2) Който лови, улови риба и/или други водни организми:\n\n1. с технически устройства и съоръжения за улов с електрически ток без валидно разрешително;\n\n2. с риболовни мрежи в обекти, различни от Черно море, река Дунав и обектите, за които лицето има регистрация по чл. 25 от Закона за рибарството и аквакултурите и има влезли в сила две или повече наказателни постановления за административни нарушения по Закона за рибарството и аквакултурите;\n\n3. в забранени места или при маловодие;\n\n4. в непромишлени води през размножителния период на рибата;\n\n5. от видове, забранени за улов, \n\nсе наказва с лишаване от свобода до шест месеца и глоба от пет хиляди до десет хиляди лева или с пробация.\n\n(3)    За престъпление по ал. 1 и 2 наказанието е лишаване от свобода от една до три години и глоба от петнадесет хиляди до двадесет хиляди лева, когато:\n\n1. е извършено от две или повече лица, сговорили се предварително за неговото осъществяване;\n\n2. е извършено в съучастие със служител на Изпълнителната агенция по рибарство и аквакултури, който се е възползвал от служебното си положение;\n\n3. е извършено повторно;\n\n4. предметът на престъплението е в големи размери.\n\n(4) Уловената риба, другите уловени водни организми, както и уредите и средствата, с които е извършено престъплението, се отнемат в полза на държавата.“\n\n§ 21.\n\n Наредбата по чл. 54, ал. 8 се приема в 6-месечен срок от влизането в сила на този закон.\n\n§ 22.\n\n Параграф 18, т. 6, буква „а“, подбуква „бб“ влиза в сила от 20 юни 2018 г.\n\nЗаконът е приет от 44-то Народно събрание на 20 юни 2018 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n\n \n\nЦвета Караянчева\n\n6268",
  "textLength": 15882,
  "scrapedAt": "2026-01-11T03:08:06.325Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}