{
  "title": "31/05/2018 Закон за изменение и допълнение на Закона за обществените поръчки",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/78066",
  "lawId": "78066",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за обществените поръчки\n\n \n\n(обн., ДВ, бр. 13 от 2016 г.; изм., бр. 34 от 2016 г., бр. 63, 85, 96 и 102 от 2017 г. и бр. 7, 15, 17, 24 и 30 от 2018 г.)\n\n§ 1. \n\nВ чл. 196, ал. 4 след думите „решенията по чл. 175, ал. 5“ се добавя „и обявлението за доброволна прозрачност“.\n\n§ 2. \n\nСъздава се чл. 196а:\n\n„Добросъвестност\n\nЧл. 196а. Участващите в производството страни и техните представители са длъжни да упражняват предоставените им процесуални права добросъвестно. Отговорността за вреди при недобросъвестното им упражняване се реализира по общия исков ред.“\n\n§ 3. \n\nВ чл. 197 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 след думите „решението за откриване на процедурата“ се поставя запетая и се добавя „решението за създаване на квалификационна система“;\n\nб) точка 5 се изменя така:\n\n„5. публикуването на: \n\nа) решенията за провеждане на процедури на договаряне по чл. 18, ал. 1, т. 8 – 10 и 13; \n\nб) решенията по чл. 100, ал. 7, 11 и 12;“\n\nв) точка 7 се изменя така:\n\n„7. получаването на решението за:\n\nа) определяне на изпълнител;\n\nб) класиране на участниците в конкурса за проект;\n\nв) включване или за отказ от включване в квалификационна система или в динамична система за покупки;\n\nг) прекратяване на участието в квалификационна система или в динамична система за покупки;\n\nд) прекратяване на процедурата;“.\n\n2. В ал. 2 след думите „ако лицето не е уведомено“ се поставя запетая и се добавя „както и при бездействие“.\n\n3. В ал. 3 думите „случаите по ал. 1, т. 1 и 6“ се заменят със „случаите по ал. 1, т. 1 и 8“.\n\n§ 4. \n\nВ чл. 198 ал. 3 се отменя.\n\n§ 5. \n\nВ чл. 199 се правят следните изменения и допълнения:\n\n1. В ал. 2:\n\nа) точка 2 се изменя така:\n\n„2. фирмата на търговеца или наименованието на юридическото лице – жалбоподател, както и седалището и последния посочен в съответния регистър адрес на управление, електронен адрес или факс, ако има такъв; съответно трите имена и адреса, телефон, електронен адрес или факс, ако има такъв, на жалбоподателя – физическо лице;“\n\nб) в т. 4 след думите „обществената поръчка“ се поставя запетая и се добавя „включително уникалния \n\nù\n\n номер в РОП“;\n\nв) точка 5 се изменя така:\n\n„5. обстоятелствата, на които жалбоподателят основава качеството си на заинтересовано лице, когато е приложимо;“\n\nг) създава се нова т. 6:\n\n„6. изчерпателно и конкретно посочване на всички възражения и основанията за тях, както и исканията на жалбоподателя;“\n\nд) досегашната т. 6 става т. 7.\n\n2. В ал. 3:\n\nа) създават се нова т. 5 и т. 6: \n\n„5. доказателства за обстоятелствата по ал. 2, т. 5; \n\n6. доказателства за представителната власт, когато жалбата се подава чрез представител;“\n\nб) досегашната т. 5 става т. 7.\n\n3. В ал. 4 думите „по ал. 2 и ал. 3, т. 1 – 3“ се заменят с „по ал. 2 и ал. 3, т. 1 – 3, 5 и 6“.\n\n§ 6. \n\nВ чл. 203 ал. 3 се изменя така:\n\n„(3) Когато с жалбата е поискана временната мярка по ал. 1, процедурата за възлагане на обществена поръчка спира от уведомяване на възложителя за образуване на производство от Комисията за защита на конкуренцията до влизане в сила на:\n\n1. определението, с което се оставя без уважение искането за временна мярка, или\n\n2. решението по жалбата, ако е наложена временната мярка.“ \n\n§ 7. \n\nВ чл. 205 ал. 7 се изменя така:\n\n„(7) Определението по ал. 3 подлежи на обжалване по реда на чл. 204, ал. 5. Частната жалба спира изпълнението на обжалваното определение.“\n\n§ 8. \n\nВ чл. 210, ал. 2 изречение първо се изменя така: „Страните се смятат за уведомени, а призовките или съобщенията – за връчени, ако са им изпратени на посочените от тях електронен адрес или факс, ако има такъв.“, а в изречение второ думите „или не са намерени на адреса, посочен в жалбата“ се заличават.\n\n§ 9. \n\nВ чл. 213, ал. 1 т. 1 се изменя така:\n\n„1. при установяване на недопустимост на жалбата, включително когато жалбоподателят не е обосновал и доказал правния си интерес;“.\n\n§ 10.\n\n В чл. 215 се правят следните изменения:\n\n1. В ал. 2 т. 4 се изменя така:\n\n„4. установява незаконосъобразност на решението, като в случаите по ал. 5 и 6 налага предвидените санкции;“.\n\n2. В ал. 4 думите „той незабавно“ се заменят с „в деня на сключването той“.\n\n§ 11.\n\n В чл. 217 ал. 2 се изменя така:\n\n„(2) По искане на страните, направено в срока за обжалване, Комисията за защита на конкуренцията може да допълни или да измени постановеното решение в частта му за разноските.“\n\nПреходна разпоредба\n\n§ 12.\n\n За подадените до влизането в сила на този закон жалби до Комисията за защита на конкуренцията се прилага досегашният ред.\n\nЗаконът е приет от 44-то Народно събрание на 31 май 2018 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n\n \n\nЦвета Караянчева\n\n5512",
  "textLength": 4720,
  "scrapedAt": "2026-01-11T03:09:30.103Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}