{
  "title": "27/06/2018 Закон за изменение и допълнение на Закона за регистър БУЛСТАТ",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/78068",
  "lawId": "78068",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за регистър БУЛСТАТ\n\n \n\n(обн., ДВ, бр. 39 от 2005 г.; изм., бр. 105 от 2005 г., бр. 34 от 2006 г., бр. 42 от 2007 г., бр. 82 и 95 от 2009 г., бр. 28 \n\nот 2011 г., бр. 38 от 2012 г., бр. 15 от 2013 г., бр. 12 от 2015 г., бр. 8 и 74 от 2016 г., бр. 85 от 2017 г. и бр. 27 от 2018 г.)\n\n§ 1. \n\nВ чл. 3, ал. 1 се правят следните допълнения: \n\n1. В т. 1 накрая се добавя „подлежащи на вписване в търговския регистър, съответно в регистъра на юридическите лица с нестопанска цел“. \n\n2. В т. 5:\n\nа) в буква „в“ накрая се добавя „или“;\n\nб) създава се буква „г“:\n\n„г) които са залогодатели по смисъла на Закона за особените залози;“. \n\n3. В т. 10:\n\nа) в буква „в“ накрая се добавя „или“;\n\nб) създава се буква „г“:\n\n„г) са залогодатели по смисъла на Закона за особените залози;“.\n\n§ 2. \n\nВ чл. 9 се създава ал. 8:\n\n„(8) За вписване и заличаване на обстоятелства се заплаща държавна такса, определена с Тарифата за държавните такси, събирани от Агенцията по вписванията.“\n\n§ 3. \n\nВ чл. 10, ал. 2 думите „чл. 11, ал. 1“ се заменят с „чл. 11, ал. 1 и 2“.\n\n§ 4. \n\nВ чл. 11 се правят следните изменения и допълнения: \n\n1. Създава се нова ал. 2:\n\n„(2) Към заявлението по чл. 9, ал. 1 лицата по чл. 3, ал. 1, т. 9 – 11 съобразно своето качество представят:\n\n1. документ, удостоверяващ извършването на заявената дейност на територията на Република България, документ за собственост или други документи, когато такива се изискват от закона;\n\n2. документ за платена държавна такса, определена с Тарифата за държавните такси, събирани от Агенцията по вписванията, освен в случай на плащане по електронен път.“\n\n2. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4.\n\n§ 5. \n\nВ чл. 15, ал. 1 думите „чл. 11, ал. 1“ се заменят с „чл. 11, ал. 1 и 2“.\n\n§ 6. \n\nВ чл. 17, ал. 5 думите „чл. 11, ал. 1“ се заменят с „чл. 11, ал. 1 и 2“.\n\n§ 7. \n\nВ чл. 36 се правят следните изменения и допълнения:\n\n1. В ал. 1 т. 3 се изменя така: \n\n„3. номер на заявление, номер на вписване в регистъра, както и за свързаност на субектите.“\n\n2. В ал. 2 изречение второ се заличава.\n\n3. Създават се ал. 4 и 5:\n\n„(4) Справки се извършват и удостоверения се издават незабавно във всяко териториално звено на Агенцията по вписванията. \n\n(5) Агенцията по вписванията осигурява възможност за извършване на справки чрез отдалечен достъп, както и за издаване на удостоверения в електронна форма и предаването им по електронен път.“\n\n§ 8. \n\nЧлен 37 се изменя така:\n\n„Чл. 37. (1) Агенцията по вписванията осигурява достъп до регистър БУЛСТАТ чрез: \n\n1. публичната част на регистър БУЛСТАТ по интернет; \n\n2. стандартни изходни файлове по електронна поща или друг технически носител; \n\n3. автоматизирано подаване на данни за вписаните в регистър БУЛСТАТ обстоятелства.\n\n(2) Достъпът по ал. 1, т. 1 е безплатен, а този по ал. 1, т. 2 и 3 се предоставя след заплащане на такса, определена с Тарифата за държавните такси, събирани от Агенцията по вписванията.\n\n(3) Достъпът по ал. 1, включително чрез средата за междурегистров обмен, на съда, държавните органи и органите на местното самоуправление и местната администрация е безплатен.“\n\nЗаключителни разпоредби\n\n§ 9. \n\nВ Закона за енергетиката (обн., ДВ, бр. 107 от 2003 г.; изм., бр. 18 от 2004 г., бр. 18 и 95 от 2005 г., бр. 30, 65, 74 от 2006 г., бр. 49, 55, 59 от 2007 г., бр. 36, 43 и 98 от 2008 г., бр. 35, 41, 42, 82 и 103 от 2009 г., бр. 54 и 97 от 2010 г., бр. 35 и 47 от 2011 г., бр. 38, 54 и 82 от 2012 г., бр. 15, 20, 23, 59 и 66 от 2013 г., бр. 98 от 2014 г., бр. 14, 17, 35, 48 и 56 от 2015 г., бр. 42, 47 и 105 от 2016 г., бр. 51, 58, 102 и 103 от 2017 г., бр. 7 и 38 от 2018 г.) в чл. 36и, ал. 3, т. 1 думите „чл. 100, ал. 3 и/или 5“ се заменят с „чл. 100, ал. 4 и/или 6“.\n\n§ 10.\n\n Този закон влиза в сила от 1 септември 2018 г., с изключение на § 9, който влиза в сила от 1 юли 2018 г.\n\nЗаконът е приет от 44-то Народно събрание на 27 юни 2018 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \n\nЦвета Караянчева\n\n6583",
  "textLength": 4012,
  "scrapedAt": "2026-01-11T03:07:14.682Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}