{
  "title": "13/06/2018 Закон за изменение и допълнение на Закона за защита от вредното въздействие на химичните вещества и смеси",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/78072",
  "lawId": "78072",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за защита от вредното въздействие на химичните вещества и смеси \n\n(обн., ДВ, бр. 10 от 2000 г.; изм., бр. 91 от 2002 г., бр. 86 и 114 от 2003 г., бр. 100 и 101 от 2005 г., бр. 30, 34, 80 и 95 от 2006 г., бр. 82 от 2007 г., бр. 110 от 2008 г., бр. 63 и 98 от 2010 г., бр. 84 от 2012 г., бр. 61 от 2014 г., бр. 102 от 2015 г. и бр. 12 и 58 от 2017 г.)\n\n§ 1. \n\nВ чл. 1, т. 3 се създава буква „к“:\n\n„к) Регламент (ЕС) 2017/852 на Европейския парламент и на Съвета от 17 май 2017 г. относно живака и за отмяна на Регламент (ЕО) № 1102/2008 (ОВ, L 137/1 от 24 май 2017 г.), наричан по-нататък „Регламент (ЕС) 2017/852“;“.\n\n§ 2. \n\nЧлен 2 се отменя.\n\n§ 3. \n\nВ чл. 3 се правят следните изменения и допълнения:\n\n1. В ал. 1 в текста преди т. 1 думите „Глави втора и“ се заменят с „Глава“ и думата „прилагат“ се заменя с „прилага“.\n\n2. Алинея 2 се отменя.\n\n3. Създава се ал. 10:\n\n„(10) Мерките за прилагане на Регламент (ЕС) 2017/852, въведени в глави втора, седма и осма, се прилагат в съответствие с чл. 1, 3 – 5 и чл. 7 – 9 от същия регламент, като не се прилагат разпоредбите на чл. 4 (1) и (4), чл. 11, 12, 13 и 14 от същия регламент, относно отпадъци от живак и чл. 10 от същия регламент относно денталната амалгама.“\n\n§ 4. С\n\nъздава се чл. 3а:\n\n„Чл. 3а. Физически и юридически лица могат да бъдат освободени от задълженията за регистрация, разрешаване и/или ограничаване съгласно дял II, III,VI,VII,VIII и/или IX от Регламент (ЕО) № 1907/2006 (REACH) за определени химични вещества в самостоятелен вид, в състава на смеси или в изделия в интерес на отбраната, при наличие на едно или няколко от следните обстоятелства:\n\n1. предоставянето на информация относно производството, употребата или пускането на пазара за целите на отбраната на химично вещество в самостоятелен вид, в състава на смес или в изделие може да доведе до заплаха за националната сигурност;\n\n2. липсата на алтернативни химични вещества или технологии може да доведе до загуба на способност за производство, поддръжка, ремонт или модернизация на отбранителен продукт, както и до нарушаване на дългосрочната сигурност на доставките за целите на производството, поддръжката, ремонта или модернизацията на такъв продукт;\n\n3. може да се наруши способността на въоръжените сили на Република България да изпълнят своя задача;\n\n4. може да се наруши задължение на Република България за ограничаване оповестяването на информация в областта на отбраната;\n\n5. е необходимо да се осигури изпълнението на задължения на Република България, произтичащи от участието \n\nù\n\n в международни организации или политико-военни съюзи за колективна отбрана.“\n\n§ 5. \n\nВ чл. 4, ал. 2 след думата „опасно“ се добавя „съгласно Регламент (ЕО) № 1272/2008 (CLP)“.\n\n§ 6. \n\nНаименованието на глава втора се изменя така: „МЕРКИ ЗА ПРИЛАГАНЕ НА РЕГЛАМЕНТ (ЕС) 2017/852“.\n\n§ 7. \n\nЧлен 5 се изменя така: \n\n„Чл. 5. Министърът на околната среда и водите е компетентен орган по смисъла на чл. 17 от Регламент (ЕС) 2017/852 с изключение на разпоредбите на чл. 10 от същия регламент, свързани с опазване на човешкото здраве от живак, живачни съединения и смеси на живака, включително мерките, свързани с денталната амалгама, за които компетентен орган е министърът на здравеопазването.“\n\n§ 8. \n\nСъздава се нов чл. 6:\n\n„Чл. 6. (1) Вносът на живак и смеси на живака съгласно приложение I към Регламент (ЕС) 2017/852 за употреба, разрешена в страната, се осъществява след съгласие от министъра на околната среда и водите или оправомощено от него длъжностно лице. \n\n(2) Вносителят по ал. 1 или упълномощено от него лице подава до министъра на околната среда и водите формуляр за предоставяне на съгласие за внос по установен формат съгласно чл. 6 от Регламент (ЕС) 2017/852. \n\n(3) Към формуляра по ал. 2 се прилага информацията съгласно чл. 4 (1) от Регламент (ЕС) 2017/852.\n\n(4) При установени несъответствия или непълноти във формуляра по ал. 2 или в информацията по ал. 3 министърът на околната среда и водите или оправомощено от него длъжностно лице уведомява за това вносителя или упълномощеното от него лице в 10-дневен срок от датата на подаването на формуляра за внос. В тези случаи срокът по ал. 6 спира да тече.\n\n(5) Вносителят или упълномощеното от него лице отстранява допуснатите несъответствия или непълноти във формуляра по ал. 2 или информацията по ал. 3 в 10-дневен срок от датата на получаването на уведомлението по ал. 4. \n\n(6) Министърът на околната среда и водите или оправомощено от него длъжностно лице предоставя съгласие за внос в 30-дневен срок от получаването на формуляра по ал. 2. \n\n(7) Министърът на околната среда и водите или оправомощено от него длъжностно лице отказва предоставянето на съгласие за внос, когато след оценка на информацията по ал. 2 и 3 се установи, че:\n\n1. не са отстранени допуснатите несъответствия и непълноти, или\n\n2. не е спазен срокът по ал. 5. \n\n(8) Отказът по ал. 7 може да се обжалва по реда на Административнопроцесуалния кодекс.\n\n(9) За обработката на формуляра по ал. 2 вносителят заплаща такса съгласно тарифата по чл. 72 от Закона за опазване на околната среда.“\n\n§ 9. \n\nСъздава се нов чл. 7:\n\n„Чл. 7. (1) Всяко физическо или юридическо лице, което възнамерява да произвежда или да пуска на пазара нов продукт с добавен живак или да използва нов производствен процес, включващ употребата на живак или живачни съединения, подава до министъра на околната среда и водите уведомление, което съдържа данни за контакт с лицето и информацията по чл. 8 (3) от Регламент (ЕС) 2017/852. \n\n(2) Уведомлението и информацията по чл. 8 (3) от Регламент (ЕС) 2017/852 се подават в един екземпляр на български език на хартиен и на електронен носител и в един екземпляр на английски език на хартиен и на електронен носител.“\n\n§ 10.\n\n Създава се нов чл. 7а:\n\n„Чл. 7а. (1) Министърът на околната среда и водите възлага със заповед на експертния съвет по чл. 21 извършването на оценка на информацията по чл. 8 (3) от Регламент (ЕС) 2017/852 с цел изготвяне на становище относно изпълнението на критериите по чл. 8 (6) от Регламент (ЕС) 2017/852.\n\n(2) При установени несъответствия или непълноти в информацията по чл. 8 (3) от Регламент (ЕС) 2017/852 министърът на околната среда и водите или оправомощено от него длъжностно лице уведомява за това заявителя в 30-дневен срок от датата на подаването на уведомлението. В тези случаи срокът по ал. 5 спира да тече.\n\n(3) Заявителят отстранява установените несъответствия или непълноти в 30-дневен срок от датата на получаването на уведомлението по ал. 2.\n\n(4) Министърът на околната среда и водите или оправомощено от него длъжностно лице в двуседмичен срок се произнася с решение, с което прекратява процедурата и уведомява лицето по чл. 7, ал. 1, когато се установи, че:\n\n1. не са отстранени допуснатите несъответствия и непълноти, или\n\n2. не е спазен срокът по ал. 3.\n\n(5) Експертният съвет по чл. 21 разглежда уведомлението и информацията по чл. 8 (3) от Регламент (ЕС) 2017/852 и в срок 6 месеца от датата на подаването на информацията след съгласуване с компетентните органи изготвя становище относно изпълнението на критериите по чл. 8 (6) от Регламент (ЕС) 2017/852.\n\n(6) За изготвяне на становище лицето по чл. 7, ал. 1 заплаща такса съгласно тарифата по чл. 72 от Закона за опазване на околната среда.\n\n(7) При изпълнение на критериите по чл. 8 (6) от Регламент (ЕС) 2017/852 министърът на околната среда и водите или оправомощено от него длъжностно лице изпраща на Европейската комисия уведомлението и информацията по чл. 8 (3) от Регламент (ЕС) 2017/852, придружено със становището по ал. 5.\n\n(8) Министърът на околната среда и водите или оправомощено от него длъжностно лице информира Европейската комисия и лицето по чл. 7, ал. 1 при неизпълнение на критериите по чл. 8 (6) от Регламент (ЕС) 2017/852, като изпраща становището по ал. 5.\n\n(9) Решението по ал. 4 може да се обжалва по реда на Административнопроцесуалния кодекс.“\n\n§ 11.\n\n Член 7б се изменя така:\n\n„Чл. 7б. Информация за издадените от Европейската комисия решения по чл. 8 (6) от Регламент (ЕС) 2017/852 се публикува на интернет страницата на Министерството на околната среда и водите.“\n\n§ 12.\n\n Член 7в се изменя така:\n\n„Чл. 7в. (1) Министърът на околната среда и водите може да изготви проект на Национален план за прилагане на Конвенцията Минамата относно живака, подписана в Кумамото, Япония, на 10 октомври 2013 г. (ратифицирана със закон – ДВ, бр. 71 от 2016 г.) (ДВ, бр. 61 от 2017 г.), наричана по-нататък „Конвенцията“, съгласно чл. 20 от нея, както и да предлага неговата актуализация.\n\n(2) Планът по ал. 1 се приема от Министерския съвет и се изпраща на Европейската комисия и на секретариата на Конвенцията от министъра на околната среда и водите.“\n\n§ 13.\n\n Член 7г се изменя така:\n\n„Чл. 7г. Министърът на околната среда и водите или оправомощено от него длъжностно лице в изпълнение на изискванията на чл. 18 от Регламент (ЕС) 2017/852 изготвя и предоставя доклади до Европейската комисия за изпълнението на същия регламент.“\n\n§ 14.\n\n Член 7д се изменя така:\n\n„Чл. 7д. Министърът на земеделието, храните и горите, директорът на Агенция „Митници“, изпълнителният директор на Националната агенция за приходите, председателят на Националния статистически институт, изпълнителният директор на Изпълнителната агенция по околна среда, изпълнителният директор на Изпълнителната агенция по лекарствата, председателят на Държавната агенция за метрологичен и технически надзор и председателят на Комисията за защита на потребителите предоставят при поискване от министъра на околната среда и водите или от оправомощено от него длъжностно лице информация по установен формат за целите на докладването по чл. 18 от Регламент (ЕС) 2017/852.“\n\n§ 15.\n\n Член 7е се изменя така:\n\n„Чл. 7е. Министърът на здравеопазването предоставя на министъра на околната среда и водите или на оправомощено от него длъжностно лице: \n\n1. информация за целите на докладването по чл. 18 от Регламент (ЕС) 2017/852;\n\n2. обобщена информация относно здравните аспекти, свързани с употребата на живак и живачни съединения, както и резултатите от контрола по изпълнението на Регламент (ЕС) 2017/852 при поискване.“\n\n§ 16.\n\n В чл. 18б, ал. 1, т. 4 думите „чл. 7б“ се заменят с „Приложение II към Регламент (ЕО) № 1907/2006 (REACH)“.\n\n§ 17.\n\n Създават се чл. 20а – 20д:\n\n„Чл. 20а. (1) Освобождаване от прилагането на дял II, III,VI,VII,VIII и/или IX от Регламент (ЕО) № 1907/2006 (REACH) по чл. 3а се извършва въз основа на издадено разрешение.\n\n(2) Компетентен орган за издаване на разрешението по ал. 1 е Междуведомственият съвет по отбранителна индустрия и сигурност на доставките към Министерския съвет, наричан по-нататък „Междуведомствения съвет“.\n\n(3) Условията, редът и сроковете за издаване, отказване, изменение, прекратяване и отнемане на разрешението по ал. 1, изискванията за предотвратяване или ограничаване на вредното въздействие върху човешкото здраве и околната среда, както и информацията по чл. 20д, т. 2 се определят с наредба на Министерския съвет.\n\n(4) Разрешението по ал. 1 се издава за срок, не по-дълъг от три години, и се прилага само за посочените в него случаи, видове и количества химични вещества в самостоятелен вид, в състава на смеси или в изделия и техните употреби. Срокът на разрешението може да се удължи еднократно за срок, не по-дълъг от срока, за който първоначално е издадено.\n\n(5) В разрешението по ал. 1 се посочват мерките, които лицето следва да прилага за предотвратяване или ограничаване на вредното въздействие върху човешкото здраве и околната среда.\n\n(6) Правата по разрешението не могат да се прехвърлят и преотстъпват, включително при преобразуване по чл. 261 от Търговския закон, освен при промяна на правната форма на лицето.\n\nЧл. 20б. За издаване на разрешението по чл. 3а в Междуведомствения съвет се подава заявление по образец с приложени към него документи съгласно наредбата по чл. 20а, ал. 3.\n\nЧл. 20в. (1) Междуведомственият съвет издава разрешение, когато се допуска освобождаване по чл. 3а и заявителят отговаря на условията за издаване на разрешение, определени с наредбата по чл. 20а, ал. 3.\n\n(2) Междуведомственият съвет отказва издаването на разрешение, когато:\n\n1. не се допуска освобождаване по чл. 3а;\n\n2. заявителят не отговаря на някое от условията за издаване на разрешение, определени с наредбата по чл. 20а, ал. 3;\n\n3. информацията в заявлението или в приложените към него документи е невярна;\n\n4. информацията в заявлението или в приложените към него документи е непълна и не е предоставена в 7-дневен срок от датата на уведомяването за това. \n\n(3) Междуведомственият съвет изменя разрешението при:\n\n1. установена необходимост от промяна на мярка или добавяне на нова мярка в разрешението съгласно чл. 20а, ал. 5;\n\n2. удължаване срока на първоначалното разрешение по чл. 20а, ал. 4.\n\n(4) Междуведомственият съвет прекратява действието на разрешението по писмено заявление на лицето, на което е издадено разрешението.\n\n(5) Междуведомственият съвет отнема разрешението, когато отпадне основанието за освобождаване по чл. 3а.\n\n(6) Междуведомственият съвет незабавно уведомява Министерството на отбраната, Министерството на околната среда и водите, Министерството на здравеопазването и Агенция „Митници“ във всеки случай на издаване, отказ, изменение, прекратяване или отнемане на разрешение и предоставя екземпляр от издаденото разрешение.\n\n(7) Решенията на Междуведомствения съвет могат да се обжалват по реда на Административнопроцесуалния кодекс. Обжалването не спира изпълнението на обжалвания акт.\n\nЧл. 20г. (1) Междуведомственият съвет създава и поддържа регистър на издадените разрешения, който не е публичен.\n\n(2) Регистърът съдържа:\n\n1. номер и дата на разрешението;\n\n2. наименование, седалище, представителство и адрес на управление на лицето, на което е издадено разрешение;\n\n3. основание и дата на изменение, прекратяване и/или отнемане на разрешението;\n\n4. забележки по вписаните обстоятелства.\n\nЧл. 20д. Лицата, на които са издадени разрешения, са длъжни да:\n\n1. спазват изискванията и мерките за предотвратяване или ограничаване на вредното въздействие върху човешкото здраве и околната среда, определени с наредбата по чл. 20а, ал. 3 и в разрешението съгласно чл. 20а, ал. 5;\n\n2. поддържат и ежегодно в срок до 31 януари да предоставят на Междуведомствения съвет информацията, определена с наредбата по чл. 20а, ал. 3.“\n\n§ 18.\n\n В чл. 21 се правят следните изменения и допълнения:\n\n1. В ал. 4 след думите „трудова медицина“ се поставя запетая и се добавя „икономика“.\n\n2. В ал. 7 се създава т. 5:\n\n„5. становище относно изпълнението на критериите по чл. 8 (6) от Регламент (ЕС) 2017/852.“\n\n3. Алинея 8 се изменя така:\n\n„(8) Министърът на околната среда и водите или оправомощено от него длъжностно лице:\n\n1. уведомява Европейската агенция по химикали за резултатите от извършената оценка в съответствие с чл. 48 от Регламент (ЕО) № 1907/2006 (REACH);\n\n2. подава до Европейската агенция по химикали досие по предложенията съгласно ал. 7, т. 1 – 3;\n\n3. подава до Европейската комисия досие по предложението съгласно ал. 7, т. 4.“\n\n§ 19.\n\n В чл. 25 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея:\n\nа) точка 1 се отменя;\n\nб) в т. 7 след думата „информация“ се поставя запетая, добавя се „в т.ч. информационен лист за безопасност“ и се поставя запетая;\n\nв) в т. 12 накрая се добавя „и по чл. 3 – 5 от Регламент (ЕС) 2017/852“;\n\nг) в т. 23 накрая се поставя запетая и се добавя „и ограничаване на производството и пускането на пазара на продукти с добавен живак по т. 2 – 6 и неелектронните измервателни уреди, които не са медицински изделия по т. 9 от част А и част Б на приложение II към Регламент (ЕС) 2017/852“;\n\nд) в т. 24 накрая се поставя запетая и се добавя „и ограничаване на производството и пускането на пазара на локални антисептици и медицински изделия съответно по т. 8 и 9 от част А на приложение II към Регламент (ЕС) 2017/852“;\n\nе) създават се т. 26 – 33: \n\n„26. забрана за производство, пускане на пазара и употреба на козметични продукти и биоциди с добавен живак, посочени съответно в т. 7 и 8, и продукти по т. 9 от част А на приложение II към Регламент (ЕС) 2017/852;\n\n27. забрана за производство на продукти с добавен живак по т. 1 – 6 и 9 от част А на приложение IІ съгласно чл. 5 от Регламент (ЕС) 2017/852;\n\n28. забрана за употребата на живак и живачни съединения в производствените процеси по част I на приложение III съгласно чл. 7 от Регламент (ЕС) 2017/852, считана от датите, определени в същото приложение, с изключение на употребата им в производствените процеси, по част II на приложение III, при изпълнение на посочените в същото приложение условия;\n\n29. екологосъобразно междинно съхранение на живак, живачни съединения и смеси на живака съгласно чл. 7, ал. 3 от Регламент (ЕС) 2017/852;\n\n30. производство на нови продукти с добавен живак и нови производствени процеси, включващи употребата на живак или живачни съединения, получили разрешение съгласно чл. 8 (6) от Регламент (ЕС) 2017/852;\n\n31. забрана за ръчен и дребномащабен добив и преработка на злато, при които се използва амалгамиране с живак за извличане на златото от рудата съгласно чл. 9 от Регламент (ЕС) 2017/852;\n\n32. забрана за пускане на пазара на продукти с добавен живак по т. 1 от част А на приложение II към Регламент (ЕС) 2017/852;\n\n33. поддържане на информация по чл. 20д, т. 2.“\n\n2. Създава се ал. 2:\n\n„(2) При освобождаването по чл. 3а на контрол подлежи и спазването на изискванията и мерките, определени с наредбата по чл. 20а, ал. 3 и в разрешението съгласно чл. 20а, ал. 5, за:\n\n1. предотвратяване или ограничаване на вредното въздействие върху околната среда;\n\n2. предотвратяване или ограничаване на вредното въздействие върху човешкото здраве.“\n\n§ 20.\n\n В чл. 26 се създава ал. 10:\n\n„(10) Министерството на околната среда и водите, Министерството на здравеопазването и Министерството на труда и социалната политика обменят информация за целите на контрола по чл. 25, ал. 1, т. 2, 3 и 5 – 10.“\n\n§ 21.\n\n В чл. 27 се правят следните изменения и допълнения:\n\n1. Алинеи 1 – 3 се изменят така:\n\n„(1) Министърът на околната среда и водите, директорите на регионалните инспекции по околната среда и водите или оправомощени от тях длъжностни лица упражняват контрол в случаите по чл. 25, ал. 1, т. 3 – 9, 13, 14, 15 – 17а, 27 – 31 и 33, както и чл. 25, ал. 2, т. 1 с цел опазване на околната среда. \n\n(2) Органите на държавен здравен контрол по Закона за здравето упражняват контрол в случаите по чл. 25, ал. 1, т. 2, 2а, 3, 7, 10, 14а, 18 – 22, 26 и 33, както и чл. 25, ал. 2, т. 2 с цел опазване на здравето на населението.\n\n(3) Органите на държавния контрол по Закона за защита на растенията осъществяват контрол върху класифицирането, опаковането и етикетирането и информационните листове за безопасност на пуснатите на пазара и предназначените за износ продукти за растителна защита по реда на Закона за защита на растенията, в т.ч. забрани и ограничения за пестицидите с добавен живак по т. 8 от част А на приложение II към Регламент (ЕС) 2017/852.“\n\n2. В ал. 4 думите „чл. 25, т. 12“ се заменят с „чл. 25, ал. 1, т. 12“.\n\n3. В ал. 5 думите „чл. 25, т. 11“ се заменят с „чл. 25, ал. 1, т. 11“.\n\n4. В ал. 6 думите „чл. 25, т. 23“ се заменят с „чл. 25, ал. 1, т. 23“.\n\n5. В ал. 7 думите „чл. 25, т. 24“ се заменят с „чл. 25, ал. 1, т. 24“.\n\n6. В ал. 8 думите „чл. 25, т. 25“ се заменят с „чл. 25, ал. 1, т. 25“.\n\n7. Създава се ал. 9:\n\n„(9) В случаите по чл. 25, ал. 1, т. 32 председателят на Комисията за защита на потребителите или оправомощени от него длъжностни лица упражняват контрол по реда на Закона за защита на потребителите и в съответствие с чл. 5 от Регламент (ЕС) 2017/852.“\n\n§ 22.\n\n В чл. 35 се правят следните изменения и допълнения: \n\n1. В ал. 1:\n\nа) в т. 6 след думите „чл. 4б, ал. 1“ се добавя „и задълженията за екологосъобразно междинно съхранение на живак, живачни съединения и смеси на живака съгласно чл. 7 (3) от Регламент (ЕС) 2017/852“;\n\nб) точка 7 се отменя;\n\nв) в т. 32 накрая се добавя „и на продукти с добавен живак съгласно чл. 5 от Регламент (ЕС) 2017/852“;\n\nг) в т. 34 се създава буква „ж“:\n\n„ж) за спазване на изискванията или мерките за предотвратяване или ограничаване на вредното въздействие върху човешкото здраве или околната среда, определени с наредбата по чл. 20а, ал. 3 и в разрешението съгласно чл. 20а, ал. 5;“\n\nд) в т. 35 накрая се добавя „и съгласно чл. 3 от Регламент (ЕС) 2017/852“;\n\nе) в т. 37 накрая се добавя „и по чл. 3 и 5 от Регламент (ЕС) 2017/852“;\n\nж) създават се т. 43 – 48:\n\n„43. не изпълни задължението си за поддържане на информация по чл. 20д, т. 2;\n\n44. наруши забраната за внос на живак, живачни съединения и смеси на живака съгласно чл. 4 (1), (2) и (3) и продукти с добавен живак съгласно чл. 5 (1) от Регламент (ЕС) 2017/852;\n\n45. наруши забраната за производство на продукти с добавен живак съгласно чл. 5 (1) и употребата на живак и живачни съединения в производствени процеси съгласно чл. 7 (1) от Регламент (ЕС) 2017/852;\n\n46. наруши забраната за производство на нови продукти с добавен живак и нови производствени процеси, включващи употребата на живак или живачни съединения, съгласно чл. 8 (1) и (2) от Регламент (ЕС) 2017/852, освен ако не получи разрешение за тези дейности по чл. 8 (6) от същия регламент;\n\n47. наруши забраната за употреба на живак в ръчен и дребномащабен добив и преработка на злато съгласно чл. 9 (1) от Регламент (ЕС) 2017/852;\n\n48. наруши забраната за пускане на пазара на продукти с добавен живак по приложение II към Регламент (ЕС) 2017/852 и нови продукти с добавен живак съгласно чл. 8 от същия регламент.“\n\n2. В ал. 3:\n\nа) точка 1 се изменя така: \n\n„1. по т. 8, 19, 20, 22, 23, 32, 33, 40 и 44 – 48 – от 10 000 до 100 000 лв.;“\n\nб) в т. 3 думите „41 и 42“ се заменят с „41, 42 и 43“.\n\n§ 23.\n\n В чл. 36 ал. 1 – 3 се изменят така:\n\n„(1) Нарушенията по чл. 35, ал. 1, т. 1 – 38, 40, 41 и 43 – 47 се установяват с актове, съставени от държавни здравни инспектори или от длъжностни лица, определени от директорите на регионалните инспекции по околната среда и водите, в съответствие с техните правомощия.\n\n(2) Наказателните постановления се издават от директора на съответната регионална здравна инспекция или от директора на съответната регионална инспекция по околната среда и водите в съответствие с техните правомощия.\n\n(3) Актовете за нарушения по чл. 35, ал. 1, т. 39 и 48 се съставят от длъжностни лица, определени от председателя на Държавната агенция за метрологичен и технически надзор, председателя на Комисията за защита на потребителите, от директорите на съответната областна дирекция по безопасност на храните или от изпълнителния директор на Изпълнителната агенция по лекарствата, в съответствие с техните правомощия, а наказателните постановления се издават от председателя на Държавната агенция за метрологичен и технически надзор, от председателя на Комисията за защита на потребителите, от директорите на съответната областна дирекция по безопасност на храните или от изпълнителния директор на Изпълнителната агенция по лекарствата в съответствие с техните правомощия или от оправомощени от тях длъжностни лица.“\n\n§ 24.\n\n В § 1 от допълнителните разпоредби се създава т. 65:\n\n„65. „Разрешена употреба“ е всяка употреба на живак, смеси на живак или живачни съединения, разрешена съгласно съответното законодателство на Съюза или българското законодателство, включително видовете употреба съгласно чл. 3, 4, 5, 7, 8 и 10 от Регламент (ЕС) 2017/852.“\n\nПреходни и заключителни разпоредби\n\n§ 25.\n\n (1) Министерският съвет по предложение на министъра на здравеопазването в срок до 1 юли 2019 г. приема национален план относно мерките за постепенно прекратяване на употребата на дентална амалгама съгласно чл. 10 (3) от Регламент (ЕС) 2017/852. \n\n(2) Националният план по ал. 1 се публикува на интернет страницата на Министерството на здравеопазването и в срок един месец от приемането му се изпраща на Европейската комисия.\n\n§ 26.\n\n В срок една година от влизането в сила на този закон Министерският съвет приема наредбата по чл. 20а, ал. 3 по предложение на министъра на околната среда и водите, министъра на отбраната и министъра на икономиката. \n\n§ 27.\n\n В Закона за опазване на околната среда (обн., ДВ, бр. 91 от 2002 г.; попр., бр. 98 от 2002 г.; изм., бр. 86 от 2003 г., бр. 70 от 2004 г., бр. 74, 77, 88, 95 и 105 от 2005 г., бр. 30, 65, 82, 99, 102 и 105 от 2006 г., бр. 31, 41 и 89 от 2007 г., бр. 36, 52 и 105 от 2008 г., бр. 12, 19, 32, 35, 47, 82, 93 и 103 от 2009 г., бр. 46 и 61 от 2010 г., бр. 35 и 42 от 2011 г., бр. 32, 38, 53 и 82 от 2012 г., бр. 15, 27 и 66 от 2013 г., бр. 22 и 98 от 2014 г., бр. 62, 95, 96 и 101 от 2015 г., бр. 81 от 2016 г. и бр. 12, 58, 76 и 96 от 2017 г.) се правят следните изменения:\n\n1. Член 59б се отменя.\n\n2. Член 59в се отменя.\n\n3. Член 59г се отменя. \n\n4. В чл. 103, ал. 8, т. 8 буква „в“ се отменя.\n\n5. Член 157г се отменя. \n\n6. Член 166б се отменя.\n\n§ 28.\n\n В Закона за управление на отпадъците (обн., ДВ, бр. 53 от 2012 г.; изм., бр. 66 от 2013 г.; Решение № 11 на Конституционния съд от 2014 г. – бр. 61 от 2014 г.; изм., бр. 98 от 2014 г., бр. 14 от 2015 г., бр. 105 от 2016 г. и бр. 13, 85, 88 и 102 от 2017 г.) се правят следните изменения и допълнения: \n\n1. В чл. 138 се създават ал. 7 и 8: \n\n„(7) Наказва се с имуществена санкция в размер от 30 000 до 100 000 лв. едноличен търговец или юридическо лице, което наруши изискванията на чл. 11 и 13 от Регламент (ЕС) 2017/852 на Европейския парламент и на Съвета от 17 май 2017 г. относно живака и за отмяна на Регламент (ЕО) № 1102/2008 (ОВ, L 137/1 от 24 май 2017 г.), наричан по-нататък „Регламент (ЕС) 2017/852“. \n\n(8) При повторно нарушение по ал. 7 се налага имуществена санкция в размер от 60 000 до 200 000 лв.“\n\n2. В чл. 150 ал. 2 се изменя така:\n\n„(2) За извършване на превоз на опасни отпадъци, определен като незаконен,\n\nсъгласно чл. 2, параграф 35 от Регламент (ЕО) № 1013/2006, за нарушаване на забраната за износ на отпадъци от живак по чл. 3 от Регламент (ЕС) 2017/852 или за нарушаване на забрана по чл. 98 физическите лица се наказват с глоба от 3000 до\n\n15 000 лв., а на юридическите лица и едноличните търговци се налага имуществена санкция в размер от 50 000 до 250 000 лв.“\n\n§ 29.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 44-то Народно събрание на 13 юни 2018 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n\n \n\nЦвета Караянчева\n\n5852",
  "textLength": 26406,
  "scrapedAt": "2026-01-11T03:08:37.829Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}