{
  "title": "14/11/2018 Закон за изменение и допълнение на Закона за опазване на околната среда",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/78108",
  "lawId": "78108",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за опазване на околната среда \n\n(обн., ДВ, бр. 91 от 2002 г.; попр., бр. 98 от 2002 г.; изм., бр. 86 от 2003 г., бр. 70 от 2004 г., бр. 74, 77, 88, 95 и 105 от 2005 г., бр. 30, 65, 82, 99, 102 и 105 от 2006 г., бр. 31, 41 и 89 от 2007 г., бр. 36, 52 и 105 от 2008 г., бр. 12, 19, 32, 35, 47, 82, 93 и 103 от 2009 г., бр. 46 и 61 от 2010 г., бр. 35 и 42 от 2011 г., бр. 32, 38, 53 и 82 от 2012 г., бр. 15, 27 и 66 от 2013 г., бр. 22 и 98 от 2014 г., бр. 62, 95, 96 и 101 от 2015 г., бр. 81 от 2016 г., бр. 12, 58, 76 и 96 от 2017 г. и бр. 53 и 77 от 2018 г.)\n\n§ 1. \n\nВ чл. 71, ал. 1 след думата „становища“ се добавя „в т.ч. становища за доклади за политика за предотвратяване на големи аварии, становища за потвърждаване на извършена класификация на предприятия с нисък или висок рисков потенциал“ и се създава изречение второ: „В заявлението или искането за издаване на административните актове се посочват дата и начин на заплащането на таксата (платежна карта чрез терминални устройства, по банков път или друго).“\n\n§ 2. \n\nВ чл. 93, ал. 2 се създава т. 6:\n\n„6. инвестиционни предложения, техни разширения или изменения, изцяло попадащи в акваторията на Черно море или река Дунав.“\n\n§ 3. \n\nВ чл. 94 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създават т. 8 и 9:\n\n„8. изцяло попадащи в акваторията на Черно море или река Дунав;\n\n9. които попадат в приложение № 1 и са предмет на обща процедура по ОВОС и най-малко на една от процедурите по чл. 109, ал. 1 или 2 или по чл. 117, ал. 1 или 2.“\n\n2. В ал. 3 думите „Законът за предотвратяване и установяване на конфликт на интереси“ се заменят със „Законът за противодействие на корупцията и за отнемане на незаконно придобитото имущество“. \n\n3. Създава се ал. 4: \n\n„(4) Обща процедура по ОВОС и най-малко една от процедурите по чл. 109, ал. 1 или 2 или по чл. 117, ал. 1 или 2 се провеждат по искане на възложителя.“\n\n§ 4. \n\nВ чл. 95 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Възложителят на инвестиционно предложение информира писмено компетентния орган и обявява своето предложение на интернет страницата си, ако има такава, и чрез средствата за масово осведомяване или по друг подходящ начин. Компетентният орган обявява предложението на интернет страницата си и уведомява писмено кмета на съответната община, район и кметство. Кметът на съответната община, район и кметство обявява инвестиционното предложение на интернет страницата си, ако има такава, или на общественодостъпно място.“\n\n2. В ал. 3, т. 4 накрая се добавя „в т.ч. в случаите по чл. 94, ал. 1, т. 9“.\n\n§ 5. \n\nВ чл. 96 се създават ал. 7 и 8:\n\n„(7) В случаите по чл. 94, ал. 1, т. 9, когато инвестиционното предложение е предмет и на процедура по чл. 109, ал. 1 или 2, към доклада по ал. 1 се прилагат и документите по чл. 112, ал. 3, т. 1, 2 и 3. \n\n(8) В случаите по чл. 94, ал. 1, т. 9, когато инвестиционното предложение е предмет и на процедура по чл. 117, ал. 1 или 2, докладът по ал. 1 включва и описание на: \n\n1. доказателства за прилагане на най-доб­рите налични техники, включително:\n\nа) обстоятелства по чл. 123а, ал. 3;\n\nб) обстоятелства по чл. 123а, ал. 5;\n\nв) описание за наличие на обстоятелствата по чл. 123, ал. 4 или 5;\n\n2. предложените технологии и други техники за предотвратяване или когато това е невъзможно – за намаляване на емисиите от инсталацията;\n\n3. планираните допълнителни мерки за постигане на съответствие с общите принципи, определящи основните задължения съгласно чл. 121;\n\n4. планираните мерки за мониторинг на емисиите на вредни вещества в околната среда;\n\n5. употребяваните, произвежданите или изпусканите опасни химични вещества, замърсители на почвите и подземните води; резултати от оценка на риска от замърсяване на почви и/или подземни води, когато се предлага различна честота на мониторинга от определената в чл. 123, ал. 1, т. 7;\n\n6. доклад за базовото състояние, когато са налични веществата по т. 5, съдържащ информация:\n\nа) отчитаща възможността от замърсяване на почвата и подземните води на площадката на инсталацията;\n\nб) достатъчна за количествено сравнение между текущото замърсяване на почвата и подземните води и замърсяването им при окончателното прекратяване на дейностите;\n\nв) за настоящото предназначение и предишното предназначение на площадката;\n\nг) за извършени, включително нови, измервания на почвата и подземните води, отразяващи състоянието към момента на изготвяне на доклада, отчитащи възможността от замърсяване на почвата и подземните води с опасните вещества, които ще се използват, произвеждат или изпускат от съответната инсталация;\n\nд) всяка друга информация, отговаряща на изискванията на букви „а“ – „г“.“\n\n§ 6. \n\nВ чл. 99 се правят следните изменения и допълнения:\n\n1. Създават се нови ал. 4 и 5:\n\n„(4) В случаите по чл. 94, ал. 1, т. 9, когато инвестиционното предложение е предмет и на процедура по чл. 109, ал. 1 или 2, с решението по ал. 3 компетентният орган се произнася и по реда на чл. 116, ал. 1. \n\n(5) В случаите по чл. 94, ал. 1, т. 9, когато инвестиционното предложение е предмет и на процедура по чл. 117, ал. 1 или 2, решението по ал. 3 включва и съдържанието по чл. 123.“\n\n2. Досегашните ал. 4 и 5 стават съответно ал. 6 и 7.\n\n3. Досегашната ал. 6 става ал. 8 и в нея думите „ал. 4“ се заменят с „ал. 6“.\n\n4. Досегашната ал. 7 става нова ал. 9 и в нея накрая се поставя запетая и се добавя „както и срещу решения на министъра на околната среда и водите по процедурата по чл. 94, ал. 1, т. 9“.\n\n5. Досегашната ал. 8 става ал. 10 и в нея думите „ал. 7“ се заменят с „ал. 9“.\n\n6. Досегашните ал. 10, 11 и 12 стават съответно ал. 11, 12 и 13.\n\n§ 7. \n\nВ чл. 99б се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 след думите „висок рисков потенциал“ се добавя „при които са възможни значителни последствия върху опасностите от големи аварии“;\n\nб) създава се т. 4:\n\n„4. значимостта на последствията върху опасностите от големи аварии при планирани изменения или разширения в съществуващо предприятие/съоръжение с нисък или висок рисков потенциал, в съответствие с изискванията на наредбата по чл. 103, ал. 9.“\n\n2. В ал. 2, т. 2 накрая се добавя „с изключение на случаите по чл. 94, ал. 1, т. 9“.\n\n3. В ал. 4 думите „по чл. 114, ал. 2 в рамките на сроковете, предвидени в съответната процедура по ОВОС“ се заменят с „определени с наредбата по чл. 101, ал. 1“.\n\n4. В ал. 5 изречение второ се заличава.\n\n§ 8. \n\nВ чл. 101, ал. 2, т. 3 накрая се поставя запетая и се добавя „в т.ч. в случаите по чл. 94, ал. 1, т. 9“.\n\n§ 9. \n\nЧлен 102 се изменя така:\n\n„Чл. 102. Министерството на околната среда и водите поддържа публичен регистър с данни за извършване на процедури по ОВОС и екологична оценка. Министерството на околната среда и водите и РИОСВ вписват информацията в регистрите. Достъпът до регистъра е чрез интернет страниците на Министерството на околната среда и водите и РИОСВ.“\n\n§ 10.\n\n В чл. 103 се правят следните изменения:\n\n1. В ал. 2 думите „министъра на околната среда и водите“ се заменят с „изпълнителния директор на Изпълнителната агенция по околна среда“.\n\n2. В ал. 6 думите „Министърът на околната среда и водите или оправомощено от него длъжностно лице“ се заменят с „Изпълнителният директор на Изпълнителната агенция по околна среда“, а изречение второ се заличава.\n\n3. В ал. 7 думите „министъра на околната среда и водите“ се заменят с „изпълнителния директор на Изпълнителната агенция по околна среда“.\n\n§ 11.\n\n В чл. 109 се създава ал. 5:\n\n„(5) Разпоредбите на ал. 1 и 2 не се прилагат в случаите по чл. 94, ал. 1, т. 9, които са по реда на глава шеста, раздел III.“\n\n§ 12.\n\n В чл. 110, ал. 1 накрая се поставя запетая и се добавя „освен в случаите по чл. 94, ал. 1, т. 9“.\n\n§ 13.\n\n В чл. 112, ал. 3 т. 4 и 5 се отменят.\n\n§ 14.\n\n В чл. 116ж се правят следните изменения:\n\n1. В ал. 2 т. 3 се отменя.\n\n2. В ал. 3:      \n\nа) в текста преди т. 1 думите „като прилага“ се заличават;\n\nб) точки 1, 2 и 3 се отменят.\n\n§ 15.\n\n В чл. 117 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „тази глава“ се заменят с „този раздел“.\n\n2. Създава се ал. 8:\n\n„(8) Алинеи 1 и 2 не се прилагат в случаите по чл. 94, ал. 1, т. 9.“\n\n§ 16.\n\n В чл. 119, ал. 2 се правят следните изменения и допълнения:\n\n1. В т. 3 думата „изменение“ се заличава.\n\n2. Създава се т. 6:\n\n„6. съдържанието и формата на информацията по чл. 123в, т. 1.“\n\n§ 17.\n\n В чл. 120 ал. 1 се изменя така:\n\n„(1) Изпълнителният директор на Изпълнителната агенция по околна среда е компетентният орган за издаване, отказ, преразглеждане, актуализиране и отменяне на разрешителните по реда на този раздел, освен в случаите по чл. 94, ал. 1, т. 9.“\n\n§ 18.\n\n В чл. 122а се правят следните изменения:\n\n1. В ал. 7 думата „едномесечен“ се заменя с „20-дневен“.\n\n2. В ал. 8 думата „14-дневен“ се заменя с „10-дневен“.\n\n§ 19.\n\n В чл. 123 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 1 след думите „и на други“ се добавя „замърсяващи“.\n\n2. В ал. 11 думите „може да“ се заличават.\n\n3. В ал. 12 след думите „парникови газове“ се добавя „включени в приложение № 1 към чл. 30, ал. 3 от Закона за ограничаване изменението на климата, от категории дейности по същото приложение“.\n\n4. Създава се ал. 13:\n\n„(13) Алинея 12 не се прилага, когато инсталациите временно са изключени от схемата за търговия с квоти за емисии на парникови газове.“\n\n§ 20.\n\n В чл. 123а ал. 3 се изменя така:\n\n„(3) Компетентният орган по чл. 120, ал. 1 може да определи не толкова строги емисионни норми спрямо нормите по ал. 1, когато оценка покаже, че постигането на емисионните нива, свързани с НДНТ, посочени в заключенията за НДНТ, приети с решение на Европейската комисия, би довело до разходи, които са несъразмерно високи в сравнение с ползите за околната среда поради: \n\n1. географското положение на инсталацията, или\n\n2. характеристиките на околната среда в района на площадката, или\n\n3. техническите характеристики на инсталацията.“\n\n§ 21.\n\n Създава се чл. 123в:\n\n„Чл. 123в. Операторът на инсталацията е длъжен да:\n\n1. информира компетентния орган за всяка планирана промяна в естеството на производствената дейност, функционирането или разширението на инсталацията, която може да доведе до последици за околната среда;\n\n2. изпълнява условията в комплексното разрешително;\n\n3. изготвя и изпълнява съгласуван план за собствен мониторинг в съответствие с условията в комплексното разрешително;\n\n4. информира редовно контролиращия орган за резултатите от мониторинга и незабавно да го осведомява за всички инциденти или аварии със значително отрицателно въздействие върху околната среда;\n\n5. осигурява условия на представителите на контролиращия орган при всички необходими проверки на инсталацията за вземането на проби и събирането на необходимата информация за изпълнението на задълженията им по закона;\n\n6. изготвя и предоставя на контролиращия орган годишен доклад за изпълнение на дейностите, за които е предоставено комплексно разрешително.“\n\n§ 22.\n\n Създава се чл. 123г:\n\n„Чл. 123г. В 20-дневен срок от информирането по чл. 123в, т. 1 компетентният орган уведомява оператора за вида на приложимата процедура по чл. 117, ал. 2 или по чл. 126, ал. 1 или за липсата на необходимост от провеждане на процедура.“\n\n§ 23.\n\n В чл. 124 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така: \n\n„(2) Компетентният орган по чл. 120, ал. 1 преразглежда и актуализира разрешителното, когато:\n\n1. при причиняване на замърсяване от инсталацията, което е толкова значително, че се налага преразглеждане на съществуващите в разрешителното емисионни ограничения или включване на нови емисионни ограничения;\n\n2. не е налично заключение за НДНТ, но развитието на прилаганата НДНТ позволява значително намаляване на емисиите;\n\n3. е настъпила промяна в изискванията за експлоатационна безопасност на инсталацията, налагащи използването на други техники;\n\n4. са настъпили промени в нормативната уредба по околна среда по отношение на въвеждане на нови или преразглеждане на норми за качество на компоненти или фактори на околната среда;\n\n5. е публикувано заключение за НДНТ, прието с решение на Европейската комисия, свързано с основната дейност на дадена инсталация.“\n\n2. Алинея 3 се отменя.\n\n3. В ал. 5 текстът преди т. 1 се изменя така: „По искане на компетентния орган периодично се преразглеждат всички условия на разрешителното и когато е необходимо, тези условия се актуализират. Операторът предоставя цялата информация, необходима за преразглеждане на условията на разрешителното. Преразглеждането и когато е необходимо, последващото актуализиране:“. \n\n4. В ал. 6 думите „т. 6“ се заменят с „т. 5“.\n\n5. В ал. 7 накрая се добавя „както и всички други данни, които позволяват да се направи сравнение между експлоатацията на инсталацията и НДНТ, описани в съответните заключения за НДНТ, както и свързаните с тях технически емисионни нива“.\n\n6. В ал. 8 думите „при изменение“ и „съответно изменение“ се заличават.\n\n§ 24.\n\n В чл. 125 ал. 1 се отменя.\n\n§ 25.\n\n Член 126 се изменя така:\n\n„Чл. 126. (1) За актуализиране на комплексното разрешително извън случаите по чл. 124, ал. 2 компетентният орган по чл. 120, ал. 1 в срока по чл. 123г изисква операторът да представи необходимата информация и определя нейния обхват, включително:\n\n1. описание на промяната;\n\n2. резултати от собствения мониторинг на емисиите;\n\n3. доклад за базовото състояние съгласно чл. 122, ал. 2, т. 12;\n\n4. доказателства за прилагане на НДНТ, в т.ч. сравнение между избраната техника и приложимите заключения за НДНТ, включително емисионните нива, определени с тях;\n\n5. доказателства за наличието на обстоятелства по чл. 123а, ал. 3, когато операторът не планира прилагане на чл. 123а, ал. 1.\n\n(2) В срок един месец от предоставянето на информацията по ал. 1 компетентният орган по чл. 120, ал. 1 актуализира комплексното разрешително.\n\n(3) В срока по чл. 123г компетентният орган по чл. 120, ал. 1 информира оператора за липсата на необходимост от провеждане на процедура за случаите извън посочените по чл. 117, ал. 2 или по чл. 126, ал. 1.\n\n(4) Компетентният орган по чл. 129, ал. 1 отразява обстоятелствата по ал. 3 в регистъра по чл. 129, ал. 2, т. 6.“\n\n§ 26.\n\n В чл. 129, ал. 2 се създава т. 6:\n\n„6. информацията по чл. 126, ал. 3.“\n\n§ 27.\n\n В чл. 133 ал. 2 се отменя.\n\n§ 28.\n\n В чл. 141, ал. 1 думата „ползване“ се заменя с „присъждане“ и думите „заплащат такси“ се заменят със „заплаща такса“.\n\n§ 29.\n\n В чл. 154а, ал. 7 думите „В едномесечен срок“ се заменят с „В срок, не по-дълъг от 30 дни,“.\n\n§ 30.\n\n В чл. 164, ал. 1 след думите „изискванията по“ се добавя „чл. 123в и“.\n\n§ 31.\n\n В § 1 от допълнителните разпоредби се правят следните изменения:\n\n1. Точка 40 се отменя.\n\n2. В т. 41 думите „промяна в работата“ се заменят с „всяко преустройство с промяна на естеството на производствената дейност, функционирането или разширението“.\n\n§ 32.\n\n В приложение № 1 към чл. 92, т. 1 се правят следните изменения:\n\n1. Точка 17 се изменя така:\n\n„17. Ферми за интензивно отглеждане на птици или свине с повече от:\n\nа) 85 000 места за отглеждане на бройлери, 60 000 места за кокошки носачки;\n\nб) 3000 места за отглеждане на свине за угояване (над 30 кг тегло), или\n\nв) 900 места за свине майки.“\n\n2. В т. 18, буква „б“ числото „20“ се заменя с „200“.\n\n§ 33.\n\n В приложение № 2 към чл. 93, ал. 1, т. 1 и 2 се правят следните допълнения:\n\n1. В т. 5, буква „в“ накрая се добавя „(невключени в приложение № 1)“.\n\n2. В т. 10, буква „ж“ накрая се добавя „(невключени в приложение № 1)“.\n\n§ 34.\n\n В приложение № 4 към чл. 117, ал. 1 се правят следните допълнения:\n\n1. В т. 2.5, буква „б“ след цифрата „2.4.“ се поставя запетая и се добавя „включително на възстановени продукти“.\n\n2. В т. 5.4 след думата „Депа“ се добавя „по смисъла на наредбата по чл. 43, ал. 1 от Закона за управление на отпадъците относно изграждането и експлоатацията на депа и на други съоръжения и инсталации за оползотворяване и обезвреждане на отпадъци“.\n\nПреходни и заключителни разпоредби\n\n§ 35.\n\n Започналите до влизането в сила на този закон процедури по реда на глава шеста се довършват по досегашния ред.\n\n§ 36.\n\n Започналите до влизането в сила на този закон процедури по реда на чл. 126, ал. 1 се довършват по досегашния ред.\n\n§ 37.\n\n В Закона за биологичното разнообразие (обн., ДВ, бр. 77 от 2002 г.; изм., бр. 88 и 105 от 2005 г., бр. 29, 30, 34 и 80 от 2006 г., бр. 52, 53, 64 и 94 от 2007 г., бр. 43 от 2008 г., бр. 19, 80 и 103 от 2009 г., бр. 62 и 89 от 2010 г., бр. 19 и 33 от 2011 г., бр. 32, 59 и 77 от 2012 г., бр. 15, 27 и 66 от 2013 г., бр. 98 от 2014 г., бр. 61 и 101 от 2015 г., бр. 58 от 2016 г., бр. 58 и 76 от 2017 г. и бр. 77 от 2018 г.) се правят следните изменения:\n\n1. В чл. 43а:\n\nа) в ал. 4 т. 1 се изменя така:\n\n„1. име/наименование на юридическото лице, адрес/седалище на лицето – вносител, и БУЛСТАТ или единен идентификационен код;“\n\nб) в ал. 5 т. 3 се отменя.\n\n2. Член 80 се изменя така:\n\n„Чл. 80. (1) Кандидатът за разрешителни и сертификати по чл. 4, параграфи 1 и 2, чл. 5, параграфи 1 и 4, чл. 8, параграф 3 и чл. 9, параграф 1 от Регламент (EO) № 338/97 и по чл. 30, параграф 1, чл. 37, параграф 1, чл. 44a и чл. 44з, параграф 1 от Регламент (EO) № 865/2006 подава на хартиен носител или по електронен път през портал за електронни административни услуги писмено заявление до министъра на околната среда и водите съгласно изискванията на чл. 13, параграф 1, чл. 20, 26, 34, 41, 44д, 44л и 50 от Регламент (EO) № 865/2006. \n\n(2) Заявлението по ал. 1 съдържа:\n\n1. информацията съгласно форматите в Регламент за изпълнение (ЕС) № 792/2012 на Комисията от 23 август 2012 г. за определяне на правила във връзка с формата на разрешителните, сертификатите и другите документи, предвидени в Регламент (ЕО) № 338/97 на Съвета относно защитата на видовете от дивата фауна и флора чрез регулиране на търговията с тях, и за изменение на Регламент (ЕО) № 865/2006 на Комисията (ОВ, L 242/13 от 7 септември 2012 г.);\n\n2. единен идентификационен код или БУЛСТАТ, а за чуждестранни юридически лица – VAT номер;\n\n3. желания от заявителя начин на получаване на изготвените разрешителни и сертификати.“\n\n3. В чл. 81 т. 1 се отменя.\n\n4. В чл. 82, ал. 1 т. 4 се отменя.\n\n§ 38.\n\n В Закона за чистотата на атмосферния въздух (обн., ДВ, бр. 45 от 1996 г.; попр., бр. 49 от 1996 г.; изм., бр. 85 от 1997 г., бр. 27 от 2000 г., бр. 102 от 2001 г., бр. 91 от 2002 г., бр. 112 от 2003 г., бр. 95 от 2005 г., бр. 99 и 102 от 2006 г., бр. 86 от 2007 г., бр. 36 и 52 от 2008 г., бр. 6, 82 и 93 от 2009 г., бр. 41, 87 и 88 от 2010 г., бр. 35 и 42 от 2011 г., бр. 32, 38, 53, 54, 77 и 102 от 2012 г., бр. 98 от 2014 г., бр. 14 и 101 от 2015 г., бр. 58 от 2016 г. и бр. 12, 58 и 85 от 2017 г.) се правят следните изменения и допълнения:\n\n1. В чл. 18б, ал. 5, т. 4 думите „както и документи, отнасящи се до фирмената регистрация“ се заменят с „единен идентификационен код или“.\n\n2. Създава се чл. 27а:\n\n„Чл. 27а. (1) Министърът на околната среда и водите разработва и внася за приемане от Министерския съвет Национална програма за подобряване качеството на атмосферния въздух.\n\n(2) Програмата по ал. 1 се приема с решение на Министерския съвет.\n\n(3) Програмата по ал. 1 включва най-малко целите, мерките и сроковете за тяхното постигане, необходимите финансови средства и отговорните институции.\n\n(4) Изпълнението на програмата се отчита ежегодно пред Министерския съвет.“\n\n3. В чл. 30б, ал. 1, т. 3 думите „както и документи, отнасящи се до фирмената регистрация“ се заменят с „единен идентификационен код или“.\n\n§ 39.\n\n В Закона за управление на отпадъците (обн., ДВ, бр. 53 от 2012 г.; изм., бр. 66 от 2013 г.; Решение № 11 на Конституционния съд от 2014 г. – бр. 61 от 2014 г.; изм., бр. 98 от 2014 г., бр. 14 от 2015 г., бр. 105 от 2016 г., бр. 13, 85, 88 и 102 от 2017 г. и бр. 53 и 77 от 2018 г.) се правят следните изменения и допълнения:\n\n1. В глава четвърта, раздел III се създава чл. 59а: \n\n„Чл. 59а. В случаите по чл. 68, ал. 1, чл. 73, ал. 2 и 3, чл. 78, ал. 3, чл. 79, ал. 2, чл. 81, ал. 2, чл. 89, ал. 1, чл. 90, ал. 2 и чл. 104, ал. 1, както и при подаване на заявление за предварителна писмена нотификация и съгласие за трансграничен превоз на отпадъци от, за и през Република България, заявителите заплащат такса по тарифата по чл. 110.“\n\n2. В чл. 69:\n\nа) в ал. 1 т. 1 и 4 се отменят;\n\nб) в ал. 9 накрая се добавя „и проверява дали е заплатена дължимата такса“.\n\n3. В чл. 71, ал. 4 се създава т. 8:\n\n„8. заявителят не е заплатил дължимата такса.“\n\n4. В чл. 73:\n\nа) в ал. 2 думите „и документ по чл. 69, ал. 1, т. 1“ се заличават;\n\nб) в ал. 3 думите „документ по чл. 69, ал. 1, т. 1“ се заличават;\n\nв) в ал. 4 думите „ал. 10 – 12“ се заменят с „ал. 9 – 12“.\n\n5. В чл. 78:\n\nа) в ал. 4 т. 4 се отменя;\n\nб) в ал. 7 накрая се добавя „и проверява дали е заплатена дължимата такса“;\n\nв) в ал. 12 се създава т. 3:\n\n„3. незаплащане на дължимата такса.“\n\n6. В чл. 79, ал. 1 думите „и тези по чл. 78, ал. 4, т. 4“ се заличават.\n\n7. В чл. 81:\n\nа) в ал. 4 т. 5 и 6 се отменят;\n\nб) в ал. 7 накрая се добавя „и проверява дали е заплатена дължимата такса“;\n\nв) създава се ал. 8:\n\n„(8) Компетентният орган по ал. 1 проверява служебно съответствието на учредителния акт на организацията по оползотворяване с изискванията на чл. 16.“\n\n8. В чл. 86, ал. 1 думите „заявлението и приложените към него документи“ се заменят със „заявлението, приложените към него документи и учредителният акт на организацията по оползотворяване“.\n\n9. В чл. 87, ал. 3:\n\nа) в т. 1 след думите „по чл. 81“ се добавя „или учредителният акт на организацията по оползотворяване“;\n\nб) създава се т. 7:\n\n„7. заявителят не е заплатил дължимата такса.“\n\n10. В чл. 89:\n\nа) в ал. 2 накрая се добавя „и проверява дали е заплатена дължимата такса“;\n\nб) алинея 3 се изменя така:\n\n„(3) Към заявлението по ал. 1 се прилага актуализирана програма по чл. 53 съгласно изискванията на наредбите по чл. 13, ал. 1.“;\n\nв) в ал. 4 думите „приложените към него документи“ се заменят с „приложената към него актуализирана програма“;\n\nг) в ал. 6 думите „чл. 81, ал. 7“ се заменят с „ал. 2“;\n\nд) в ал. 7 след думите „т. 1 – 4“ се добавя „и 7“.\n\n11. В чл. 90:\n\nа) алинея 2 се изменя така:\n\n„(2) В случаите по ал. 1 организацията по оползотворяване и лицата, изпълняващи задълженията си индивидуално, подават до компетентния орган в двумесечен срок от настъпването на промяната заявление на хартиен и технически носител или по електронен път за изменение и/или допълнение на разрешението. Към заявлението се прилагат документи, удостоверяващи съответната промяна, освен в случаите, когато обстоятелствата, свързани с промяната, могат да се установят от търговския регистър.“;\n\nб) в ал. 5 след думите „т. 1 – 4“ се добавя „и 7“.\n\n12. В чл. 96, ал. 1:\n\nа) в текста преди т. 1 думите „документ за платена такса и“ се заличават;\n\nб) точка 1 се отменя.\n\n13. В чл. 101, ал. 2 думите „към което прилага документ за платена такса“ се заличават.\n\n14. В чл. 104:\n\nа) алинея 2 се отменя;\n\nб) в ал. 3 думите „ал. 1 или 2“ се заменят с „ал. 1 или незаплащане на дължимата такса“.\n\n§ 40.\n\n В Закона за водите (обн., ДВ, бр. 67 от 1999 г.; изм., бр. 81 от 2000 г., бр. 34, 41 и 108 от 2001 г., бр. 47, 74 и 91 от 2002 г., бр. 42, 69, 84 и 107 от 2003 г., бр. 6 и 70 от 2004 г., бр. 18, 77 и 94 от 2005 г., бр. 29, 30, 36, 65, 66, 105 и 108 от 2006 г., бр. 22 и 59 от 2007 г., бр. 36, 52 и 70 от 2008 г., бр. 12, 32, 35, 47, 82, 93, 95 и 103 от 2009 г., бр. 61 и 98 от 2010 г., бр. 19, 28, 35 и 80 от 2011 г., бр. 45, 77 и 82 от 2012 г., бр. 66 и 103 от 2013 г., бр. 26, 49, 53 и 98 от 2014 г., бр. 12, 14, 17, 58, 61, 95 и 101 от 2015 г., бр. 15, 51, 52 и 95 от 2016 г., бр. 12, 58 и 96 от 2017 г. и бр. 55 и 77 от 2018 г.) се правят следните изменения и допълнения:\n\n1. В чл. 44 ал. 6 се отменя. \n\n2. В чл. 46а се създава ал. 5:\n\n„(5) Разрешителното по чл. 44 и/или чл. 46 не създава вещни права върху имотите, в които се реализират разрешените дейности.“\n\n3. В чл. 50:\n\nа) в ал. 3, т. 2 буква „а“ се отменя;\n\nб) в ал. 9:\n\nаа) в текста преди т. 1 думите „за водовземане или ползване на воден обект“ се заличават;\n\nбб) точка 1 се изменя така:\n\n„1. издаване на разрешение за строеж по реда на Закона за устройство на територията – за правата за ползване на воден обект;“\n\nвв) в т. 2 накрая се поставя тире и се добавя „за правата за водовземане“;\n\nв) създава се нова ал. 10:\n\n„(10) Разпоредбите на ал. 7 – 9 не се прилагат за находища на минерални води, изключителна държавна собственост, предоставени безвъзмездно за управление и ползване на общини. В тези случаи директорът на басейнова дирекция издава отделно разрешително за ползване на воден обект за изграждане, ремонт или реконструкция на съоръжение за водовземане на минерална вода от съответното находище.“;\n\n г) досегашната ал. 10 става ал. 11.\n\n4. Член 51 се изменя така: \n\n„Чл. 51. (1) За опазване на водите и определяне на условията за това при съгласуване на цялостните проекти за търсене и проучване по чл. 82, ал. 1 от Закона за подземните богатства в Министерството на околната среда и водите се предоставя информация за:\n\n1. местоположението на площта, в която се предвижда проучване на подземни богатства;\n\n2. повърхностните и подземните водни тела, попадащи в площта по т. 1, които могат да бъдат засегнати от предвидените дейности, и как ще бъдат засегнати; \n\n3. скалната или литоложката разновидност, представляваща подземното богатство;\n\n4. дълбочината, до която ще се извърши проучването.\n\n(2) За опазване на водите и определяне на условията за това при предоставяне на концесия за добив на подземни богатства се представя за съгласуване план за разработка на находището, който освен информацията по ал. 1 съдържа и резултати от изпълненото проучване, свързани със:\n\n1. детайлизацията на геоложкия разрез;\n\n2. нивото на подземните води в района на проучената площ.“\n\n5. В чл. 58, ал. 1:\n\nа) точки 1 и 2 се изменят така: \n\n„1. развитие, модернизиране или технологично обновяване на съществуващи инсталации и технологични процеси, за които е издадено разрешително за водовземане и/или за ползване на воден обект, при което не се променя въздействието, разрешено с издаденото разрешително;\n\n2. ползване на повърхностни води чрез поставяне на временни отбивни съоръжения, необходими за изграждането на даден строителен обект, когато отнеманото водно количество е по-малко от 10 литра на секунда и полученият отток след използването не влияе върху качеството на водите;“\n\nб) в т. 3 накрая се добавя „над водния обект“;\n\nв) създават се т. 7, 8 и 9:\n\n„7. подземно преминаване през повърхностен воден обект без нарушаване на естественото състояние на дъното и бреговете;\n\n8. ремонт на плаващи съоръжения в язовири и ремонт на водовземни съоръжения от повърхностни води;\n\n9. осигуряване на проводимост на речното легло до 500 метра след язовирната стена.“ \n\n6. В чл. 60:\n\nа) в ал. 2:\n\nаа) точка 3 се изменя така:\n\n„3. документ, удостоверяващ съгласието на собственика на съоръженията – при ползване на съществуващи съоръжения, с изключение на случаите по ал. 13, т. 3;“\n\nбб) точка 4 се отменя;\n\nб) в ал. 4, т. 5 букви „б“ и „в“ се отменят;\n\nв) в ал. 6, т. 4 накрая се поставя тире и се добавя „когато заявените водни количества или част от тях се предвижда да се ползват за самостоятелно питейно-битово водоснабдяване“;\n\nг) в ал. 12 думата „магнитен“ се заменя с „електронен“;\n\nд) създава се ал. 13:\n\n„(13) При провеждането на процедурите по издаване на разрешителни по чл. 44 и чл. 46, ал. 1, т. 2 и 3 и преди изготвянето на съобщението по чл. 62а, ал. 1 органът по чл. 52, ал. 1 изисква служебно:\n\n1. за аквакултури и свързаните с тях дейности:\n\nа) съгласувателно становище от Изпълнителната агенция по рибарство и аквакултури относно зоните за аквакултури в големи язовири – когато язовирът не е зониран;\n\nб) становища по проекта и мястото за изпълнение на дейностите от Щаба по подготовка на Военноморските сили на Република България и от Изпълнителна агенция „Морска администрация“ – когато дейността се извършва в крайбрежните морски води или в река Дунав;\n\n2. за разрешителни за ползване на водни обекти – части от река Дунав, вътрешните морски води или териториалното море – съгласувателни становища от:\n\nа) министъра на отбраната;\n\nб) министъра на транспорта, информационните технологии и съобщенията;\n\n3. за водовземане и ползване на язовири:\n\nа) когато водовземането и/или ползването не е свързано с използване на съществуващи съоръжения към язовира – актуален документ от собственика или оправомощено от него лице, на което е възложена експлоатацията на язовира, удостоверяващ съгласие за извършване на дейностите и условия, при които може да се разреши водовземането и/или ползването;\n\nб) когато водовземането е свързано с използването на съществуващи съоръжения към язовира – актуален документ от собственика или оправомощено от него лице, на което е възложена експлоатацията на язовира, удостоверяващ съгласие за ползване на съоръженията, и условия, при които може да се разреши водовземането;\n\n4. по електронен път от Националната агенция за приходите, Агенция „Митници“ и общините информация за наличие или липса на задължения.“\n\n7. В чл. 62а, ал. 1 се създава т. 2а:\n\n„2а. фактическите основания, при които се издава разрешителното, включително състояние на водното тяло, определените цели и мерки в действащите планове за управление на речните басейни и планове за управление на риска от наводнения, имащи отношение към разрешителното, и друга специфична информация, определена в наредбите по чл. 135, ал. 1, т. 1а, 2 и 13.“\n\n8. В чл. 63 се създава нова т. 2:\n\n„2. кандидатът за издаване на разрешително за заустване за експлоатация на съществуващ обект е титуляр на разрешително за заустване за проектиране на същия обект и условията и параметрите на разрешеното заустване не са променени.“\n\n9. В чл. 68:\n\nа) точка 2 се отменя;\n\nб) създава се т. 10:\n\n„10. заявителят има:\n\nа) задължения за публични вземания, с изключение на задължения по невлезли в сила актове, както и разсрочени, отсрочени или обезпечени задължения;\n\nб) задължения към Предприятието за управление на дейностите по опазване на околната среда, определени със специалните закони в областта на околната среда, които не са разсрочени, отсрочени или обезпечени.“\n\n10. В чл. 70:\n\nа) алинея 1 се изменя така:\n\n„(1) Разрешителното или решението за отказ на органа по чл. 52, ал. 1 се изпраща в 7-дневен срок на:\n\n1. заявителя;\n\n2. съответната общинска администрация;\n\n3. собственика на съоръженията;\n\n4. съответната регионална здравна инспекция по местонахождението на водовземните съоръжения – за водовземане от:\n\nа) повърхностни и подземни води – с цел питейно-битово водоснабдяване, включително самостоятелно питейно-битово водоснабдяване;\n\nб) минерални води – с цел питейно-битово водоснабдяване, водоснабдяване за лечебни цели, профилактика, отдих и спорт;\n\n5. заинтересованите лица, участвали в процедурата по издаване на разрешителното.“;\n\nб) алинея 2 се отменя.\n\n11. В чл. 75, ал. 1 запетаята след думата „предоставено“ се заличава.\n\n12. В чл. 78 ал. 1 се изменя така: \n\n„(1) Заявление за продължаване срока на действие на разрешително се подава преди изтичането му пред органа по чл. 52, ал. 1.“\n\n13. Член 78а се изменя така:\n\n„Чл. 78а. Не се разрешава изменение и продължаване по чл. 78, ал. 3, продължаване по чл. 78, ал. 2 или преиздаване на разрешителното по чл. 79, ал. 3 при:\n\n1. неплатени такси по чл. 194 по съответното разрешително, установени с влязъл в сила акт за установяване на публично държавно вземане, които не са отсрочени, разсрочени или обезпечени;\n\n2. неплатени глоби или санкции по чл. 200 съгласно влязло в сила наказателно постановление, които не са отсрочени, разсрочени или обезпечени.“\n\n14. В чл. 118г:\n\nа) създава се нова ал. 5:\n\n„(5) Водовземни съоръжения, вписани в регистъра за собствени потребности на гражданите, може да се впишат като водовземни съоръжения за стопански цели, когато:\n\n1. не се увеличава максимално допустимото количество до 10 куб. м за денонощие;\n\n2. не се нарушават изискванията към водите, предназначени за питейно-битово водоснабдяване – ако водовземното съоръжение ще се ползва за самостоятелно питейно-битово водоснабдяване;\n\n3. е налице документация:\n\nа) за конструктивните характеристики на водовземното съоръжение и състоянието му, включително:\n\nаа) диаметри и дълбочина на разполагане на прикриващите колони и филтрите, наличието и качеството на задтръбната циментация;\n\nбб) резултати от заснемане със сондажна камера на състоянието на ствола на съоръжението до пълната му дълбочина;\n\nвв) резултати от проведени за целите на вписването опитно-филтрационни изследвания;\n\nгг) пълен химичен анализ на подземните води по всички показатели, за които са определени стандарти за качество на подземните води, съгласно наредбата по чл. 135, ал. 1, т. 2, извършен за целите на вписването на съоръжението при акредитирано пробовземане в акредитирана лаборатория;\n\nб) че водовземното съоръжение разкрива само едно водно тяло, включително геолого-хидрогеоложка колонка и геоложки профили;\n\nв) за местоположението на водовземното съоръжение, включително геодезически координати и надморска височина на устието на съоръжението или на характерни точки от линейните съоръжения;\n\n4. не са налице основания за отказ за издаване на разрешително за водовземане по чл. 68.“;\n\nб) досегашната ал. 5 става ал. 6.\n\n15. В чл. 135, ал. 1, т. 6 накрая се добавя „предназначени за питейно-битово водоснабдяване и за водоснабдяване за производство на бутилирани води, за лечебни цели, за профилактика, за отдих и спорт“.\n\n16. В чл. 155а:\n\nа) в ал. 1 т. 2 и 6 се отменят;\n\nб) създава се ал. 4:\n\n„(4) Редът за одобряване на материали, реагенти и биоциди, които влизат в контакт с водите, предназначени за питейно-битови цели, се определя в наредбата по чл. 135, ал. 1, т. 3.“\n\n17. В чл. 158 ал. 3 се отменя.\n\n18. В чл. 182, ал. 1:\n\nа) в т. 1:\n\nаа) в буква „а“ думите „т. 3“ се заменят с „т. 4“;\n\nбб) буква „ж“ се изменя така:\n\n„ж) съгласуваните уведомления за извършване на всяка от дейностите по чл. 58, ал. 1 и по чл. 44, ал. 3, предписаните условия и ограничения;“\n\nб) в т. 3 думите „т. 4“ се заменят с „т. 3“.\n\n19. В чл. 191, ал. 1 се създава т. 4:\n\n„4. поддържането и спазването на забраните и ограниченията в границите на санитарно-охранителните зони на минералните води, публична общинска собственост.“\n\n20. В чл. 194:\n\nа) в ал. 1, т. 3 буква „в“ се изменя така:\n\n„в) от дифузни източници от селското стопанство, включително от торове и препарати за растителна защита, пасищно отглеждане на селскостопански животни и аквакултури в съоръжения;“\n\nб) в ал. 7 т. 2 се изменя така:\n\n„2. точка 3 се заплаща:\n\nа) индивидуално от собственика или ползвателя на стопанството – за таксите за дифузно замърсяване от животновъдство и аквакултури;\n\nб) от лицето, което пуска на пазара торове и продукти за растителна защита.“;\n\nв) в ал. 11:\n\nаа) точка 4 се изменя така:\n\n„4. на ползване на воден обект за аквакултури и свързаните с тях дейности;“\n\nбб) в т. 6, буква „б“ думата „пчели“ се заличава.\n\n21. В чл. 194б:\n\nа) в ал. 1 думите „представят информация за изчисляване на“ се заменят с „определят и декларират“ и се създава изречение второ: „Образецът съдържа данните съгласно тарифата по чл. 194, ал. 6, въз основа на които се определят таксите.“;\n\nб) алинея 2 се изменя така:\n\n„(2) Задължението по декларацията, по която задълженото лице е изчислило дължимата такса, се внася в срок до 15 февруари.“;\n\nв) алинеи 4, 5 и 6 се изменят така:\n\n„(4) Когато в декларацията по ал. 1 се установят несъответствия с информацията по ал. 3, които засягат основата и размера на определената такса, директорът на басейновата дирекция издава акт за установяване на публично държавно вземане, с който се коригира декларацията. Актът се съобщава на задълженото лице.\n\n (5) Декларирането и установяването на задължението се извършват по реда на Данъчно-осигурителния процесуален кодекс.\n\n (6) Актът за установяване на публичното държавно вземане се обжалва по реда на Административнопроцесуалния кодекс.“\n\n22. В § 1 от допълнителните разпоредби се създава т. 100:\n\n„100. „Руднични води“ са водите, които изтичат на повърхността от действащи или ликвидирани миннодобивни обекти, включително обекти с геотехнологичен добив, през минни или сондажни изработки.“\n\n23. В приложение № 1 към чл. 13, ал. 1, т. 1 т. 52 „Мандра – Бургас“ се отменя.\n\n24. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за водите (обн., ДВ, бр. 65 от 2006 г.; попр., бр. 66 от 2006 г.; изм., бр. 22 от 2007 г. и бр. 95 от 2009 г.) в § 144а ал. 1 се изменя така:\n\n „(1) До приемането на наредбата по чл. 135, т. 6:\n\n 1. границите и охранителните режими на санитарно-охранителните зони около съоръженията, предназначени за питейно-битово водоснабдяване и за минералните води, и за изграждането, обозначаването и експлоатацията им, се определят съгласно Наредба № 3 от 16 октомври 2000 г. за условията и реда за проучване, проектиране, утвърждаване и експлоатация на санитарно-охранителните зони около водоизточниците и съоръженията за питейно-битово водоснабдяване и около водоизточниците на минерални води, използвани за лечебни, профилактични, питейни и хигиенни нужди (ДВ, бр. 88 от 2000 г.);\n\n2. границите и режимите на средния и външния пояс на учредените до 28 януари 2000 г. санитарно-охранителни зони на находищата на минерални води не се прилагат, а границата на най-вътрешния пояс, когато той е предназначен за защита на водовземно съоръжение, се запазва.“\n\n§ 41.\n\n (1) Собствениците на водовземни съоръжения за подземни води, изградени до 28 януари 2000 г., и на водовземни съоръжения, изградени до 23 декември 2016 г., за които не са издадени разрешения за строеж и които не са вписани в регистър по чл. 118г, ал. 3 от Закона за водите, в срок до две години от влизането в сила на този закон подават в съответната басейнова дирекция заявление за вписване.\n\n(2) Към заявлението по ал. 1 се прилагат:\n\n1. документацията по чл. 118г, ал. 5, т. 3 от Закона за водите;\n\n2. информация за оборудването на съоръжението за експлоатация;\n\n3. декларация за годината на изграждане на съоръжението;\n\n4. декларация за намеренията на собственика за ползване или консервиране на съоръжението;\n\n5. копие от документ за платена такса съгласно тарифата по чл. 72 от Закона за опазване на околната среда.\n\n(3) Вписването се извършва, ако водовземното съоръжение:\n\n1. разкрива само едно водно тяло;\n\n2. е с конструкция, която не позволява смесване на води от няколко водни тела или проникване на води от повърхността във водното тяло през задтръбното пространство на съоръжението, и\n\n3. е годно за експлоатация.\n\n(4) В срок до два месеца от подаването на заявлението директорът на басейнова дирекция проверява документите по ал. 2 и ако са изпълнени изискванията на ал. 3, вписва съоръжението в съответния регистър по чл. 118г, ал. 3 от Закона за водите. \n\n(5) Когато не са изпълнени изискванията на ал. 3, директорът на басейнова дирекция отказва вписване в съответния регистър по чл. 118г, ал. 3 от Закона за водите и предписва ликвидиране на съоръжението.\n\n(6) Разрешаването на водовземане от вписани съоръжения по ал. 1 се извършва при условията и по реда на Закона за водите.\n\n(7) Собствениците на кладенци за задоволяване на собствени потребности на гражданите, разположени в границите на населените места и селищните образувания, за които до влизането в сила на този закон не са подадени заявления за вписване в регистъра по чл. 118г, ал. 3, т. 5 от Закона за водите, в срок до две години от влизането му в сила подават в съответната басейнова дирекция заявление за вписване в регистъра, което съдържа информацията за регистриране на изграден кладенец, определена в наредбата по чл. 135, ал. 1, т. 2 от Закона за водите.\n\n§ 42.\n\n Водовземните съоръжения за подземни води, изградени до 23 декември 2016 г., за които няма издадени строителни книжа, са търпими строежи по Закона за устройство на територията и не подлежат на премахване и забрана за ползване, когато са вписани в регистър по чл. 118г, ал. 3 от Закона за водите.\n\n§ 43.\n\n Наредбата по чл. 135, т. 6 от Закона за водите се приема в срок до 31 декември 2019 г. \n\n§ 44.\n\n В Закона за почвите (обн., ДВ, бр. 89 от 2007 г.; изм., бр. 80 от 2009 г., бр. 98 от 2010 г., бр. 92 от 2011 г., бр. 66 от 2013 г., бр. 98 от 2014 г. и бр. 58 от 2017 г.) се правят следните изменения и допълнения:\n\n1. В чл. 12 се създава т. 9:\n\n„9. заблатяване.“\n\n2. В чл. 23:\n\nа) в ал. 1 думите „и Закона за подземните богатства“ се заличават;\n\nб) алинея 2 се изменя така:\n\n„(2) Проектите по ал. 1 се съгласуват от министъра на околната среда и водите или оправомощено от него длъжностно лице – за сгуроотвали, както и за сметища и други депа за отпадъци по смисъла на Закона за управление на отпадъците.“\n\n§ 45.\n\n В Закона за рибарството и аквакултурите (обн., ДВ, бр. 41 от 2001 г.; изм., бр. 88, 94 и 105 от 2005 г., бр. 30, 65, 82, 96 и 108 от 2006 г., бр. 36, 43 и 71 от 2008 г., бр. 12, 32, 42, 80 и 82 от 2009 г., бр. 61 и 73 от 2010 г., бр. 8 и 19 от 2011 г., бр. 38, 59, 77 и 102 от 2012 г., бр. 15 и 109 от 2013 г., бр. 53 и 107 от 2014 г., бр. 12 и 102 от 2015 г., бр. 105 от 2016 г., бр. 58, 63, 92 и 103 от 2017 г. и бр. 7, 17, 27, 55, 77 и 91 от 2018 г.) в чл. 44б ал. 1 и 2 се изменят така: \n\n„(1) Собствениците на нови бентове, прагове и други напречни преградни съоръжения, преграждащи речното корито по цялата му широчина, затрудняващи естествените миграции на рибата, са длъжни до пускането на обекта в експлоатация да изградят рибни проходи. Преценка за необходимостта от изграждането на рибни проходи, осигуряващи миграции на рибите, се извършва от директора на басейнова дирекция в съответствие с целите и мерките в плана за управление на речните басейни в процедурите:\n\n1. по глава шеста от Закона за опазване на околната среда и/или по чл. 31 от Закона за биологичното разнообразие чрез становището по чл. 155, ал. 1, т. 23 от Закона за водите, и \n\n2. по издаване на разрешителни по реда на Закона за водите.\n\n(2) Собствениците на съществуващи водноелектрически съоръжения, бентове и прагове са длъжни да изградят или реконструират рибни проходи, осигуряващи миграции на рибите, след преценка за съответствие с плановете за управление на речните басейни, извършена от директора на басейнова дирекция, на базата на информация за резултатите от изпълнен мониторинг на риби, актуални хидроложки данни и документацията на изградените съоръжения, предоставена от собствениците/ползвателите на обектите.“\n\n§ 46.\n\n В Закона за подземните богатства (обн., ДВ, бр. 23 от 1999 г.; изм., бр. 28 от 2000 г., бр. 108 от 2001 г., бр. 47 от 2002 г., бр. 86 от 2003 г., бр. 28 и 94 от 2005 г., бр. 30, 36, 37 и 55 от 2007 г., бр. 70 от 2008 г., бр. 19 и 82 от 2009 г., бр. 46, 61 и 100 от 2010 г., бр. 19 от 2011 г., бр. 14 и 45 от 2012 г., бр. 66 от 2013 г., бр. 98 от 2014 г., бр. 14 и 56 от 2015 г., бр. 96 от 2017 г. и бр. 77 от 2018 г.) в чл. 54, ал. 1, т. 5 след думите „околната среда“ се добавя „включително информацията по чл. 51, ал. 2 от Закона за водите“.\n\n§ 47.\n\n В Закона за здравето (обн., ДВ, бр. 70 от 2004 г.; изм., бр. 46, 76, 85, 88, 94 и 103 от 2005 г., бр. 18, 30, 34, 59, 71, 75, 80, 81, 95 и 102 от 2006 г., бр. 31, 41, 46, 53, 59, 82 и 95 от 2007 г., бр. 13, 102 и 110 от 2008 г., бр. 36, 41, 74, 82, 93, 99 и 101 от 2009 г., бр. 41, 42, 50, 59, 62, 98 и 100 от 2010 г., бр. 8, 9, 45 и 60 от 2011 г., бр. 38, 40, 54, 60, 82, 101 и 102 от 2012 г., бр. 15, 30, 66, 68, 99, 104 и 106 от 2013 г., бр. 1, 98 и 107 от 2014 г., бр. 9, 72, 80 и 102 от 2015 г., бр. 17, 27, 98 и 103 от 2016 г., бр. 58, 85 и 102 от 2017 г. и бр. 18, 77 и 91 от 2018 г.) се правят следните изменения и допълнения:\n\n1. Член 75 се изменя така:\n\n„Чл. 75. (1) Курортни ресурси са минералните води, лечебните пелоиди (лечебна кал), крайбрежната плажна ивица и морската вода и местностите с благоприятни за профилактика, лечение и рехабилитация биоклиматични условия.\n\n(2) Лечебни пелоиди (лечебна кал) са лиманно-лагунните тини, изворните тини, езерна утаечна кал, торфът и бентонитовите глини.\n\n(3) За ползването на минерални води за питейни, хигиенни, лечебни, профилактични, рехабилитационни и спортно-рекреационни цели министърът на здравеопазването или оправомощено от него длъжностно лице издава балнеологична оценка при условия и по ред, определени в наредбата по чл. 77, т. 1. Балнеологичната оценка удостоверява състава и свойствата на минералната вода от конкретно водовземно съоръжение на находище на минерална вода, целите и начина на нейното приложение.\n\n(4) Балнеологичната оценка по ал. 3 се издава по предложение на директора на съответната басейнова дирекция или кмета на общината, управляващ/стопанисващ минералните води от съответното находище на минерална вода. Към предложението се прилага изготвено резюме за конкретните хидрогеоложки условия и експлоатационни характеристики на водовземното съоръжение.\n\n(5) Балнеологичната оценка по ал. 3 се изготвя въз основа на анализи и заключения от проведени проучвания за:\n\n1. хидрогеоложките условия и експлоатационните характеристики на находището на минералната вода;\n\n2. физичните, физико-химичните, химичните, радиологичните и микробиологичните характеристики на минералната вода;\n\n3. фармакологичното, физиологичното и клиничното въздействие на минералната вода.\n\n(6) Балнеологичната оценка по ал. 3 е валидна за срок 10 години, считано от датата на издаването й.\n\n(7) Подновяването на балнеологичните оценки след изтичането на срока им се извършва по реда на ал. 4, 5 и 6, като предложението за подновяване се подава не по-късно от 6 месеца преди изтичането на срока по ал. 6.\n\n(8) Издадените балнеологични оценки се публикуват на интернет страницата на Министерството на здравеопазването.“\n\n2. Член 76 се изменя така:\n\n„Чл. 76. (1) Урбанизираните територии (населени места или части от тях и селищни образувания) с обявени курортни ресурси и възможности за изграждане и експлоатация на обекти и съоръжения за профилактика, лечение, рехабилитация, отдих и туризъм на населението се обявяват за курорт.\n\n(2) Обявяването на курортите се извършва по предложение на министъра на здравеопазването с решение на Министерския съвет, което се обнародва в „Държавен вестник“.“\n\n3. В чл. 77:\n\nа) точка 1 се изменя така:\n\n„1. обявяването, използването и опазването на курортните ресурси, курортните зони и територии и курортите и за класификацията на курортите;“\n\nб) точки 2 и 4 се отменят.\n\n4. В чл. 78, ал. 1 след думата „ползват“ се добавя „приоритетно“.\n\n§ 48.\n\n В Закона за защита от вредното въздействие на химичните вещества и смеси (обн., ДВ, бр. 10 от 2000 г.; изм., бр. 91 от 2002 г., бр. 86 и 114 от 2003 г., бр. 100 и 101 от 2005 г., бр. 30, 34, 80 и 95 от 2006 г., бр. 53 и 82 от 2007 г., бр. 110 от 2008 г., бр. 63 и 98 от 2010 г., бр. 84 от 2012 г., бр. 61 от 2014 г., бр. 102 от 2015 г., бр. 12 и 58 от 2017 г. и бр. 53 от 2018 г.) се правят следните изменения и допълнения: \n\n1. Създава се нов чл. 4в:\n\n„Чл. 4в. (1) Лабораторни изпитвания за определяне на токсикологични и екотоксикологични свойства се извършват в съответствие с принципите на Добрата лабораторна практика.\n\n(2) Спазването на принципите на Добрата лабораторна практика от лабораториите се удостоверява от Изпълнителната агенция „Българска служба за акредитация“ при условията и по реда на наредбата по ал. 3 или от националните органи на страните – членки на Европейския съюз, и на Европейското икономическо пространство, нотифицирани на Европейската комисия.\n\n(3) Принципите, инспекцията и удостоверяването на Добрата лабораторна практика се определят с наредба на Министерския съвет.“\n\n2. В чл. 21в, ал. 1 думите „чл. 7г, ал. 3 от този закон и на“ се заличават.\n\n3. В чл. 21г думите „чл. 5, ал. 6“ се заменят с „чл. 4в, ал. 3“.\n\n4. В чл. 35, ал. 1, т. 33, буква „в“ думите „досиета и“ и „чл. 40 (4) и“ се заличават. \n\n§ 49. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на:\n\n1. параграф 3, т. 1 и 3 относно чл. 94, ал. 1, т. 9 и ал. 4, § 4, т. 2, § 5, 6, § 7, т. 2, § 8, 10 – 12, § 15, т. 2, § 16, 17, 21 – 26, 30 и 31, които влизат в сила 9 месеца от обнародването му;\n\n2. параграф 40, т. 24, която влиза в сила от 11 август 2006 г.\n\nЗаконът е приет от 44-то Народно събрание на 14 ноември 2018 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦвета Караянчева\n\n10268",
  "textLength": 48158,
  "scrapedAt": "2026-01-11T03:19:39.933Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}