{
  "title": "18/10/2018 Закон за изменение и допълнение на Закона за съсловната организация на медицинските сестри, акушерките и асоциираните медицински специалисти",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/78114",
  "lawId": "78114",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за съсловната организация на медицинските сестри, акушерките и асоциираните медицински специалисти \n\n(обн., ДВ, бр. 46 от 2005 г.; изм., бр. 85 от 2005 г., бр. 30, 59 и 75 от 2006 г., бр. 41 от 2007 г., бр. 13 от 2008 г., бр. 41 от 2009 г., бр. 98 и 101 от 2010 г. и бр. 103 от 2016 г.)\n\n§ 1. \n\nНаименованието на закона се изменя така: „Закон за съсловните организации на медицинските сестри, акушерките и асоциираните медицински специалисти, на зъботехниците и на помощник-фармацевтите“.\n\n§ 2. \n\nВ чл. 1 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Този закон урежда устройството, организацията и дейността на съсловните организации на медицинските сестри, акушерките и асоциираните медицински специалисти, на зъботехниците и на помощник-фармацевтите, условията за упражняване на професиите им и професионалното им развитие, както и за поддържането на професионалния им регистър.“\n\n2. Алинея 2 се изменя така:\n\n„(2) Цел на професионалното развитие на медицинските сестри, акушерките и асоциираните медицински специалисти, на зъботехниците и на помощник-фармацевтите е да се поддържат, повишават и разширяват теоретичните знания и практическите умения, необходими за осигуряване на качествени здравни грижи.“\n\n§ 3. \n\nВ чл. 2 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 1:\n\n„(1) Съсловни организации по смисъла на този закон са:\n\n1. Българската асоциация на професионалистите по здравни грижи (БАПЗГ);\n\n2. Българската асоциация на зъботехниците (БАЗ);\n\n3. Българската асоциация на помощник-фармацевтите (БАПФ).“\n\n2. Досегашната ал. 1 става ал. 2.\n\n3. Създава се нова ал. 3:\n\n„(3) Съсловната организация на зъботехниците по смисъла на този закон е Българската асоциация на зъботехниците.“\n\n4. Създава се ал. 4:\n\n„(4) Съсловната организация на помощник-фармацевтите по смисъла на този закон е Българската асоциация на помощник-фармацевтите.“\n\n5. Досегашната ал. 2 става ал. 5 и се изменя така:\n\n„(5) Съсловните организации по ал. 1 са юридически лица със седалище София.“\n\n6. Досегашната ал. 3 става ал. 6 и се изменя така:\n\n„(6) Съсловните организации по ал. 1 упражняват своята дейност по места чрез регионални колегии.“\n\n§ 4. \n\nЧлен 3 се изменя така:\n\n„Чл. 3. (1) Медицинските сестри, акушерките и асоциираните медицински специалисти, както и зъботехниците и помощник-фармацевтите, които упражняват професията си, членуват в съответната съсловна организация по чл. 2, ал. 1.\n\n(2) Членството на медицински сестри, акушерки и асоциирани медицински специалисти, както и на зъботехници и на помощник-фармацевти, които не упражняват професията си, е доброволно.“\n\n§ 5. \n\nЧлен 4 се изменя така: \n\n„Чл. 4. Медицинска сестра, акушерка и асоцииран медицински специалист, както и зъботехник или помощник-фармацевт може да упражнява професията си на територията на Република България, ако отговаря на изискванията на глава втора и е вписан в регистъра на регионалната колегия на съответната съсловна организация по чл. 2, ал. 1, на територията на която упражнява дейността си.“\n\n§ 6. \n\nНаименованието на глава втора се изменя така: „Условия за упражняване на професията от медицинските сестри, акушерките и асоциираните медицински специалисти, от зъботехниците и от помощник-фармацевтите“.\n\n§ 7. \n\nВ чл. 5, ал. 1 накрая се добавя „т. 1“.\n\n§ 8. \n\nВ чл. 6 се създава ал. 3:\n\n„(3) Професията „Зъботехник“ и професията „Помощник-фармацевт“ се упражняват от лица, които притежават диплома за придобито висше образование по съответната специалност на образователно-квалификационната степен „професионален бакалавър по…“ по чл. 42, ал. 1, т. 1, буква „а“ от Закона за вис­шето образование.“\n\n§ 9. \n\nВ чл. 7 ал. 1 се изменя така:\n\n„(1) Професионалните дейности, които медицинските сестри, акушерките и асоциираните медицински специалисти, както и помощник-фармацевтите може да извършват по назначение или самостоятелно, както и професионалните дейности, които зъботехниците може да извършват по назначение, се определят с наредба, издадена от министъра на здравеопазването след съгласуване със съответната съсловна организация.“\n\n§ 10.\n\n Член 8 се изменя така:\n\n„Чл. 8. Съсловните организации на медицинските сестри, акушерките и асоциираните медицински специалисти, на зъботехниците и на помощник-фармацевтите: \n\n1. представляват своите членове и защитават професионалните им права и интереси; \n\n2. създават и водят национални електронни професионални регистри и регионални професионални регистри на членовете си; \n\n3. определят условията и реда за вписване в регистрите по т. 2 на медицинските сестри, акушерките и асоциираните медицински специалисти, на зъботехниците и на помощник-фармацевтите и правилата за издаването на сертификат за квалификация по професията; \n\n4. приемат кодекси за професионална етика на съответните специалисти и упражняват контрол по спазването им; \n\n5. приемат правила за добра медицинска практика по здравни грижи в съответната професионална област, предлагат ги за утвърждаване от министъра на здравеопазването и упражняват контрол по спазването им; \n\n6. налагат санкциите, предвидени в този закон; \n\n7. организират, координират, провеждат, регистрират и контролират продължаващото обучение на медицинските сестри, акушерките и асоциираните медицински специалисти, на зъботехниците и на помощник-фармацевтите при условия и по ред, определени в договори с висшите медицински училища и с базите за следдипломно обучение;\n\n8. приемат Квалификационна рамка за професионално развитие на медицинските сестри, акушерките и асоциираните медицински специалисти, на зъботехниците и на помощник-фармацевтите, състояща се от квалификационни нива;\n\n9. участват със свой представител със съвещателен глас във Висшия медицински съвет към министъра на здравеопазването, а представител на помощник-фармацевтите участва със съвещателен глас във Висшия съвет по фармация;\n\n10. дават становища по проекти на нормативни актове в областта на здравните грижи, осъществявани от съответните медицински специалисти;\n\n11. осъществяват сътрудничество с други органи, организации и институции в страната и чужбина;\n\n12. подпомагат своите членове и техните семейства в случай на нужда съгласно устава на организацията;\n\n13. извършват други дейности, предвидени в уставите им;\n\n14. предоставят на Министерството на здравеопазването информацията по чл. 185, ал. 3 и 4 от Закона за здравето.“\n\n§ 11.\n\n В чл. 9 в текста преди т. 1 абревиатурата „БАПЗГ“ се заменя със „съответните съсловни организации“.\n\n§ 12.\n\n В чл. 10 се правят следните изменения:\n\n1. В ал. 1 абревиатурата „БАПЗГ“ се заменя със „съответната съсловна организация“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Представителите по ал. 1 се избират от общите събрания на регионалните колегии при норма на представителство един делегат на 75 членове – за БАПЗГ и за БАПФ, и един делегат на 10 членове – за БАЗ. Условията и редът за избора им се определят в устава на съответната съсловна организация.“\n\n3. В ал. 3, изречение второ абревиатурата „БАПЗГ“ се заменя със „съответната съсловна организация“.\n\n§ 13.\n\n В чл. 11 се правят следните изменения и допълнения: \n\n1. В ал. 1:\n\nа) в текста преди т. 1 абревиатурата  „БАПЗГ“ се заменя със „съответната съсловна организация“;\n\nб) в т. 1 абревиатурата „БАПЗГ“ се заменя със „съответната съсловна организация“;\n\nв) точка 2 се изменя така:\n\n„2. приема, допълва и изменя кодекса за професионална етика на съответните специалисти, предлага го на министъра на здравеопазването за утвърждаване и обнародване в „Държавен вестник“ и осъществява контрола по спазването му;“\n\nг) точка 3 се отменя;\n\nд) в т. 4 накрая се добавя „по ред, определен в устава на съответната съсловна организация“;\n\nе) в т. 5 думата „организацията“ се заменя с „организациите“; \n\nж) точка 6 се изменя така:\n\n„6. избира и освобождава председателя и заместник-председателите в Националния съвет по качество, представителя на съответната съсловна организация във Висшия медицински съвет към министъра на здравеопазването, както и представителя на съсловната организация във Висшия съвет по фармация;“\n\nз) в т. 9 абревиатурата „БАПЗГ“ се заменя със „съответната съсловна организация“;\n\nи) в т. 10 абревиатурата „БАПЗГ“ се заменя със „съответната съсловна организация“.\n\n2. В ал. 2 абревиатурата „БАПЗГ“ се заменя със „съответната съсловна организация“.\n\n§ 14.\n\n В чл. 12 се правят следните изменения:\n\n1. В ал. 1 абревиатурата „БАПЗГ“ се заменя със „съответната съсловна организация“. \n\n2. В ал. 2 абревиатурата „БАПЗГ“ се заменя със „съответната съсловна организация“. \n\n§ 15.\n\n В чл. 13 се правят следните изменения:\n\n1. В ал. 1 абревиатурата „БАПЗГ“ се заменя със „съответната съсловна организация“. \n\n2. В ал. 2 абревиатурата „БАПЗГ“ се заменя със „съответната съсловна организация“. \n\n§ 16.\n\n В чл. 14, изречение първо абревиатурата „БАПЗГ“ се заменя със „съответната съсловна организация“. \n\n§ 17.\n\n В чл. 16 се правят следните изменения:\n\n1. В текста преди т. 1 абревиатурата „БАПЗГ“  се заменя със „съответната съсловна организация“. \n\n2. В т. 5 абревиатурата „БАПЗГ“ се заменя със „съответната съсловна организация“.\n\n§ 18.\n\n В чл. 17, ал. 1 абревиатурата „БАПЗГ“  се заменя със „съответната съсловна организация“. \n\n§ 19.\n\n В чл. 18 се правят следните изменения:\n\n1. В ал. 1, изречение първо абревиатурата „БАПЗГ“ се заменя със „съответната съсловна организация“. \n\n2. В ал. 2, т. 3 абревиатурата „БАПЗГ“ се заменя със „съответната съсловна организация“.\n\n§ 20.\n\n В чл. 19, ал. 1, изречение първо абревиатурата „БАПЗГ“ се заменя със „съответната съсловна организация“.\n\n§ 21.\n\n В чл. 20 в текста преди т. 1 след думата „качество“ се добавя „на БАПЗГ“.\n\n§ 22.\n\n В чл. 21 се правят следните допълнения:\n\n1. В ал. 1 след думата „качество“ се добавя „на БАПЗГ“.\n\n2. В ал. 4 накрая се добавя „т. 1“.\n\n§ 23.\n\n Създава се чл. 21а:\n\n„Чл. 21а. (1) Националният съвет по качество на БАЗ и на БАПФ се състои от председател, заместник-председател и най-малко трима членове. Броят на членовете, условията и редът за избирането на председателя, заместник-председателя и членовете се определят в устава на съответната съсловна организация.\n\n(2) Председателят и заместник-председателят на Националния съвет по качество на БАЗ и на БАПФ са лица, които притежават съответната професионална квалификация, удостоверена с диплома по съответното професионално направление, и се избират и освобождават по ред, определен в устава на съответната съсловна организация.\n\n(3) Председателят и заместник-председателят на Националния съвет по качество на БАЗ и на БАПФ се избират от конгреса на съответната съсловна организация с мандат 5 години, но за не повече от два мандата.\n\n(4) При необходимост Националният съвет по качество на БАЗ и на БАПФ привлича външни експерти при решаване на конкретен проблем. Председателят на съответния Национален съвет по качество изпраща покана до външните експерти.“\n\n§ 24.\n\n В чл. 22 навсякъде след думата „качество“ се добавя „на съответната съсловна организация“. \n\n§ 25.\n\n В глава четвърта наименованието на раздел II се изменя така: „Регионални органи. Регионални колегии“.\n\n§ 26.\n\n В чл. 23 се правят следните изменения:\n\n1. В ал. 1 абревиатурата „БАПЗГ“ се заменя със „съответните съсловни организации“ и думата „организацията“ се заменя с „организациите“.\n\n2. Алинея 2 се изменя така: \n\n„(2) Регионалните колегии се състоят от вписаните в регистъра им членове на съответната съсловна организация.“\n\n§ 27.\n\n В чл. 24 в текста преди т. 1 абревиатурата „БАПЗГ“ се заменя със „съответната съсловна организация“.\n\n§ 28.\n\n В чл. 25 се правят следните изменения:\n\n1. Алинея 1 се изменя така: \n\n„(1) Общото събрание на регионалната колегия на съответната съсловна организация се формира на делегатски принцип при норма на представителство един делегат на 20 членове – за всяка регионална колегия на БАПЗГ и на БАПФ, и един делегат на  10 членове – за всяка регионална колегия на БАЗ. Условията и редът за избор на делегати на общото събрание на регионалните колегии на съответната съсловна организация се определят в нейния устав.“\n\n2. В ал. 2 в изречение първо абревиатурата „БАПЗГ“ се заменя със „съответната съсловна организация“, а в изречение трето абревиатурата „БАПЗГ“ се заменя със „съсловната организация“.\n\n§ 29.\n\n В чл. 26 се правят следните изменения:\n\n1. В ал. 1: \n\nа) текстът преди т. 1 се изменя така: „Общото събрание на регионалните колегии на съответните съсловни организации:“;\n\nб) в т. 4 абревиатурата „БАПЗГ“ се заменя със „съответната съсловна организация“;\n\nв) в т. 7 абревиатурата „БАПЗГ“ се заменя със „съответната съсловна организация“.\n\n2. В ал. 2 абревиатурата „БАПЗГ“ се заменя със „съответната съсловна организация“.\n\n§ 30.\n\n В чл. 28, ал. 1, изречение първо абревиатурата „БАПЗГ“ се заменя със „съответната съсловна организация“.\n\n§ 31.\n\n В чл. 29 навсякъде абревиатурата „БАПЗГ“ се заменя със „съответната съсловна организация“.\n\n§ 32.\n\n В чл. 30, ал. 1 абревиатурата „БАПЗГ“  се заменя със „съответната съсловна организация“.\n\n§ 33.\n\n В чл. 31 се правят следните изменения:\n\n1. В ал. 1 абревиатурата „БАПЗГ“ се заменя със „съответната съсловна организация“.\n\n2. В ал. 3:\n\nа) в т. 2 абревиатурата „БАПЗГ“ се заменя със „съответната съсловна организация“;\n\nб) в т. 3 абревиатурата „БАПЗГ“ се заменя със „съответната съсловна организация“.\n\n3. В ал. 4 абревиатурата „БАПЗГ“ се заменя със „съответната съсловна организация“.\n\n§ 34.\n\n В чл. 32, ал. 1, изречение първо абревиатурата „БАПЗГ“ се заменя със „съответната съсловна организация“.\n\n§ 35.\n\n В чл. 33 абревиатурата „БАПЗГ“ се заменя със „съответната съсловна организация“.\n\n§ 36.\n\n В чл. 34 се правят следните изменения и допълнения: \n\n1. Алинея 1 се изменя така:\n\n„(1) За членове на управителен съвет, на контролна комисия и на комисия по професионална етика на съответната съсловна организация, както и в органите на регионалните им колегии, не може да бъдат избирани лица, които са осъждани за умишлено престъпление от общ характер или са роднини по права или съребрена линия до втора степен с други членове.“ \n\n2. В ал. 2:\n\nа) в т. 1 думите „на БАПЗГ“ се заличават;\n\nб) в т. 2 думите „на БАПЗГ“ се заличават;\n\nв) създава се т. 5:\n\n„5. национален съвет по качество.“\n\n§ 37.\n\n В чл. 35 се правят следните изменения:\n\n1. В ал. 1 думите „Българската асоциация на професионалистите по здравни грижи“ се заменят със „съответната съсловна организация“.\n\n2. В ал. 3 думите „медицинско свидетелство и свидетелство за съдимост в срок на валидност“ се заличават.\n\n§ 38.\n\n В чл. 36 се правят следните изменения:\n\n1. В ал. 1 думите „Българската асоциация на професионалистите по здравни грижи“ се заменят със „съответната съсловна организация“.\n\n2. Алинея 4 се изменя така:\n\n„(4) Управителният съвет на регионалната колегия на съответната съсловна организация изпраща заявленията до управителния съвет на съсловната организация за вписване в националния регистър. В срок до един месец управителният съвет на съсловната организация издава членска карта на лицето по образец, утвърден от националния съвет.“\n\n3. В ал. 5 в текста преди т. 1 абревиатурата „БАПЗГ“ се заменя със „съответната съсловна организация“.\n\n4. В ал. 6 абревиатурата „БАПЗГ“ се заменя със „съответната съсловна организация“.\n\n5. В ал. 7 абревиатурата „БАПЗГ“ се заменя със „съответната съсловна организация“.\n\n§ 39.\n\n В чл. 37 се правят следните изменения:\n\n1. В ал. 3 абревиатурата „БАПЗГ“ се заменя със „съсловната организация“.\n\n2. В ал. 4 абревиатурата „БАПЗГ“ се заменя със „съсловната организация“.\n\n§ 40.\n\n В чл. 38 се правят следните изменения:\n\n1. В текста преди т. 1 абревиатурата „БАПЗГ“  се заменя със „съответната съсловна организация“.\n\n2. Точка 1 се изменя така:\n\n„1. да избират и да бъдат избирани в органите на съответната съсловна организация и на регионалните й колегии;“.\n\n3. В т. 4 абревиатурата „БАПЗГ“ се заменя със „съответната съсловна организация“.\n\n4. В т. 5 абревиатурата „БАПЗГ“ се заменя със „съответната съсловна организация“.\n\n§ 41.\n\n В чл. 39 се правят следните изменения:\n\n1. В текста преди т. 1 абревиатурата „БАПЗГ“  се заменя със „съответната съсловна организация“.\n\n2. В т. 1 думите „Кодекса за професионална етика“ се заменят с „кодекса за професионална етика на съответните специалисти“.\n\n§ 42.\n\n В чл. 40 в текста преди т. 1 абревиатурата „БАПЗГ“ се заменя със „съответната съсловна организация“.\n\n§ 43.\n\n В чл. 41 в текста преди т. 1 абревиатурата „БАПЗГ“ се заменя със „съответната съсловна организация“.\n\n§ 44.\n\n В чл. 42 абревиатурата „БАПЗГ“ се заменя със „съответната съсловна организация“.\n\n§ 45.\n\n В чл. 43 се правят следните изменения:\n\n1. В ал. 2 абревиатурата „БАПЗГ“ се заменя със „съответната съсловна организация“.\n\n2. В ал. 3 абревиатурата „БАПЗГ“ се заменя със „съответната съсловна организация“.\n\n§ 46.\n\n В чл. 44, ал. 2 абревиатурата „БАПЗГ“  се заменя със „съответната съсловна организация“.\n\n§ 47.\n\n В § 1 от допълнителната разпоредба се правят следните изменения и допълнения: \n\n1. В т. 1 накрая се добавя „(с увредено зрение)“. \n\n2. Точка 2 се изменя така:\n\n„2. „Сертификат за квалификация по професията“ е документ, издаден от съответната съсловна организация, с който се удостоверява, че медицинските сестри, акушерките и асоциираните медицински специалисти, както и зъботехниците и помощник-фармацевтите са вписани в националния регистър на съответната съсловна организация и отговарят на изискванията по чл. 35, ал. 2 и 3 и чл. 36, ал. 1 и на правилата по чл. 8, т. 3.“ \n\n3. Точка 4 се изменя така:\n\n„4. „Квалификационни нива“ са нива на професионално развитие на медицинските сестри, акушерките и асоциираните медицински специалисти, на зъботехниците и на помощник-фармацевтите, които отразяват придобитите знания, умения и компетентности, усвоени в рамките на продължаващото медицинско образование и/или специалност в системата на здравеопазването за период от 5 години.“\n\n§ 48.\n\n В § 2 от преходните и заключителните разпоредби абревиатурата „БАПЗГ“ се заменя със „съсловните организации“.\n\n§ 49.\n\n В приложението към чл. 23, ал. 1 абревиатурата „БАПЗГ“ се заменя със „съответните съсловни организации“.\n\nПреходни и заключителни разпоредби\n\n§ 50.\n\n (1) В тримесечен срок от влизането в сила на този закон регионалните здравни инспекции изготвят списъци с трите имена, единния граждански номер, адресите по местоживеене и месторабота на зъботехниците и на помощник-фармацевтите, които упражняват професията си на територията на съответната област.\n\n(2) В двумесечен срок от изтичането на срока по ал. 1 регионалните здравни инспекции свикват първите общи събрания на регионалните колегии на съсловните организации на зъботехниците и на помощник-фармацевтите по списъците по ал. 1 за избор на органи на колегиите и на делегати за първия конгрес на съответната съсловна организация. Първите общи събрания на регионалните колегии се председателстват без право на глас от директорите на съответните регионални здравни инспекции.\n\n(3) В едномесечен срок от провеждане на изборите по ал. 2 зъботехниците и помощник-фармацевтите, които упражняват професията си, подават заявления за вписване в регистъра на съответната регионална колегия.\n\n(4) В едномесечен срок от изтичането на срока по ал. 3 министърът на здравеопазването свиква първите конгреси на съсловните организации на зъботехниците и на помощник-фармацевтите за избор на органи на асоциациите. Първият конгрес на съответната съсловна организация се председателства без право на глас от министъра на здравеопазването или от оправомощено от него лице.\n\n§ 51.\n\n Зъботехниците и помощник-фармацевтите, придобили квалификация за упражняване на професията и образователно-квалификационна степен „специалист по…“ до влизането в сила на този закон, удостоверена с диплома за полувисше или висше образование или с други валидни документи за квалификация, се ползват с правата по чл. 6, ал. 3.\n\n§ 52.\n\n В срок до 4 месеца от влизането в сила на този закон министърът на здравеопазването привежда наредбата по чл. 7 в съответствие с него.\n\n§ 53.\n\n В Закона за здравето (обн., ДВ, бр. 70 от 2004 г.; изм., бр. 46, 76, 85, 88, 94 и 103 от 2005 г., бр. 18, 30, 34, 59, 71, 75, 80, 81, 95 и 102 от 2006 г., бр. 31, 41, 46, 53, 59, 82 и 95 от 2007 г., бр. 13, 102 и 110 от 2008 г., бр. 36, 41, 74, 82, 93, 99 и 101 от 2009 г., бр. 41, 42, 50, 59, 62, 98 и 100 от 2010 г., бр. 8, 9, 45 и 60 от 2011 г., бр. 38, 40, 54, 60, 82, 101 и 102 от 2012 г., бр. 15, 30, 66, 68, 99, 104 и 106 от 2013 г., бр. 1, 98 и 107 от 2014 г., бр. 9, 72, 80 и 102 от 2015 г., бр. 17, 27, 98 и 103 от 2016 г., бр. 58, 85 и 102 от 2017 г. и бр. 18 и 77 от 2018 г.) се правят следните изменения и допълнения: \n\n1. В чл. 6, ал. 2, изречение първо след думите „Българската асоциация на професионалистите по здравни грижи“ се добавя „един представител на Българската асоциация на зъботехниците“. \n\n2. В чл. 183 ал. 4 се изменя така:\n\n„(4) Медицинските сестри, акушерките и асоциираните медицински специалисти, зъботехниците и помощник-фармацевтите упражняват медицинската професия при условията на глава втора от Закона за съсловните организации на медицинските сестри, акушерките и асоциираните медицински специалисти, на зъботехниците и на помощник-фармацевтите.“ \n\n3. В чл. 185, ал. 3 думите „Българска асоциация на професионалистите по здравни грижи“ се заменят със „съсловните организации по смисъла на Закона за съсловните организации на медицинските сестри, акушерките и асоциираните медицински специалисти, на зъботехниците и на помощник-фармацевтите“. \n\n4. В § 2в, ал. 2 от преходните и заключителните разпоредби думите „Закона за съсловната организация на медицинските сестри, акушерките и асоциираните медицински специалисти“ се заменят със „Закона за съсловните организации на медицинските сестри, акушерките и асоциираните медицински специалисти, на зъботехниците и на помощник-фармацевтите“.\n\n§ 54.\n\n В Кодекса на труда (обн., ДВ, бр. 26 и 27 от 1986 г.; изм., бр. 6 от 1988 г., бр. 21, 30 и 94 от 1990 г., бр. 27, 32 и 104 от 1991 г., бр. 23, 26, 88 и 100 от 1992 г.; Решение № 12 на Конституционния съд от 1995 г. – бр. 69 от 1995 г.; изм., бр. 87 от 1995 г., бр. 2, 12 и 28 от 1996 г., бр. 124 от 1997 г., бр. 22 от 1998 г.; Решение № 11 на Конституционния съд от 1998 г. – бр. 52 от 1998 г.; изм., бр. 56, 83, 108 и 133 от 1998 г., бр. 51, 67 и 110 от 1999 г., бр. 25 от 2001 г., бр. 1, 105 и 120 от 2002 г., бр. 18, 86 и 95 от 2003 г., бр. 52 от 2004 г., бр. 19, 27, 46, 76, 83 и 105 от 2005 г., бр. 24, 30, 48, 57, 68, 75, 102 и 105 от 2006 г., бр. 40, 46, 59, 64 и 104 от 2007 г., бр. 43, 94, 108 и 109 от 2008 г., бр. 35, 41 и 103 от 2009 г., бр. 15, 46, 58 и 77 от 2010 г.; Решение № 12 на Конституционния съд от 2010 г. – бр. 91 от 2010 г.; изм., бр. 100 и 101 от 2010 г., бр. 18, 33, 61 и 82 от 2011 г., бр. 7, 15, 20 и 38 от 2012 г.; Решение № 7 на Конституционния съд от 2012 г. – бр. 49 от 2012 г.; изм., бр. 77 и 82 от 2012 г., бр. 15 и 104 от 2013 г., бр. 1, 27 и 61 от 2014 г., бр. 54, 61, 79 и 98 от 2015 г., бр. 8, 57, 59, 98 и 105 от 2016 г., бр. 85, 86, 96 и 102 от 2017 г. и бр. 7, 15, 30, 42, 59 и 77 от 2018 г.) в чл. 330, ал. 2, т. 3 думите „или от регистъра на Българската асоциация на професионалистите по здравни грижи по Закона за съсловната организация на медицинските сестри, акушерките и асоциираните медицински специалисти“ се заменят с „или от регистъра на съответната съсловна организация по Закона за съсловните организации на медицинските сестри, акушерките и асоциираните медицински специалисти, на зъботехниците и на помощник-фармацевтите“.\n\n§ 55.\n\n В Закона за лекарствените продукти в хуманната медицина (обн., ДВ, бр. 31 от 2007 г.; изм., бр. 19 от 2008 г.; Решение № 5 на Конституционния съд от 2008 г. – бр. 65 от 2008 г.; изм., бр. 71 от 2008 г., бр. 10, 23, 41, 88 и 102 от 2009 г., бр. 59 и 98 от 2010 г., бр. 9, 12, 60 и 61 от 2011 г., бр. 38, 60 и 102 от 2012 г., бр. 15 от 2013 г., бр. 1 и 18 от 2014 г.; Решение № 1 на Конституционния съд от 2015 г. – бр. 12 от 2015 г.; изм., бр. 48 от 2015 г., бр. 43 от 2016 г., бр. 85 и 103 от 2017 г. и бр. 84 от 2018 г.) се правят следните допълнения: \n\n1. В чл. 16, ал. 1 след думите „петима представители на Българския фармацевтичен съюз“ се добавя „един представител на Българската асоциация на помощник-фармацевтите“. \n\n2. В чл. 228, ал. 8 след думата „аптеката“ се добавя „и до управителния съвет на Българската асоциация на помощник-фармацевтите – за помощник-фармацевта, ръководител на аптека в определените от закона случаи“.\n\n§ 56.\n\n В Закона за признаване на професионални квалификации (обн., ДВ, бр. 13 от 2008 г., бр. 41 и 74 от 2009 г., бр. 98 от 2010 г., бр. 8, 9, 43 и 61 от 2011 г., бр. 68 от 2013 г., бр. 21 от 2014 г., бр. 80 от 2015 г., бр. 27 и 59 от 2016 г. и бр. 85 от 2017 г.) в чл. 17, ал. 1 след думите „Българския фармацевтичен съюз“ се добавя „на Българската асоциация на зъботехниците, на Българската асоциация на помощник-фармацевтите“.\n\n§ 57.\n\n В Закона за лечебните заведения (обн., ДВ, бр. 62 от 1999 г.; изм., бр. 88 и 113 от 1999 г.; попр., бр. 114 от 1999 г.; изм., бр. 36, 65 и 108 от 2000 г.; Решение № 11 на Конституционния съд от 2001 г. – бр. 51 от 2001 г.; изм., бр. 28 и 62 от 2002 г., бр. 83, 102 и 114 от 2003 г., бр. 70 от 2004 г., бр. 46, 76, 85, 88 и 105 от 2005 г., бр. 30, 34, 59, 80 и 105 от 2006 г., бр. 31, 53 и 59 от 2007 г., бр. 110 от 2008 г., бр. 36, 41, 99 и 101 от 2009 г., бр. 38, 59, 98 и 100 от 2010 г., бр. 45 и 60 от 2011 г., бр. 54, 60 и 102 от 2012 г., бр. 15 и 20 от 2013 г., бр. 47 от 2014 г., бр. 72 и 95 от 2015 г., бр. 81 и 98 от 2016 г., бр. 85, 99, 101 и 103 от 2017 г. и бр. 18, 77 и 84 от 2018 г.) в чл. 17а, ал. 2 думите „Закона за съсловната организация на медицинските сестри, акушерките и асоциираните медицински специалисти“ се заменят със „Закона за съсловните организации на медицинските сестри, акушерките и асоциираните медицински специалисти, на зъботехниците и на помощник-фармацевтите“.\n\nЗаконът е приет от 44-то Народно събрание на 18 октомври 2018 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦвета Караянчева\n\n9385",
  "textLength": 25933,
  "scrapedAt": "2026-01-11T03:23:52.074Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}