{
  "title": "26/07/2018 Закон за изменение и допълнение на Закона за дружествата със специална инвестиционна цел",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/78130",
  "lawId": "78130",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за дружествата със специална инвестиционна цел \n\n(обн., ДВ, бр. 46 от 2003 г.; изм., бр. 109 от 2003 г., бр. 107 от 2004 г., бр. 34, 80 и 105 от 2006 г., бр. 52 и 53 от 2007 г., бр. 77 от 2011 г., бр. 34 и 95 от 2015 г., бр. 62 и 103 от 2017 г. и бр. 15 от 2018 г.)\n\n§ 1. \n\nВ чл. 4 се създават ал. 7, 8 и 9: \n\n„(7) Най-малко 70 на сто от активите на дружеството със специална инвестиционна цел за секюритизиране на недвижими имоти следва да бъде в резултат на дейността по ал. 1, т. 2. \n\n(8) Най-малко 70 на сто от брутните приходи за съответната финансова година на дружество със специална инвестиционна цел за секюритизиране на недвижими имоти следва да бъде в резултат на дейността по ал. 1, т. 2.\n\n(9) Изискванията по ал. 7 и 8 следва да са изпълнени в срок до две години от издаването на лиценз на дружеството със специална инвестиционна цел за секюритизиране на недвижими имоти.“\n\n§ 2. \n\nВ чл. 5, ал. 4 след думата „надзор“ се добавя „наричана по-нататък „комисията“.\n\n§ 3. \n\nВ чл. 7 се правят следните допълнения:\n\n1. В т. 3 накрая се добавя „съответно намеренията на дружеството да участва в учредяването или в придобиването на дялове или акции в специализирано дружество по чл. 22а“. \n\n2. Създава се т. 8: \n\n„8. правила за управление на рисковете, в случай че дружеството участва в учредяването или в придобиването на дялове или акции в специализирано дружество по чл. 22а.“ \n\n§ 4. \n\nВ чл. 8, ал. 2 текстът преди т. 1 се изменя така: „Членовете на съвета на директорите на дружеството със специална инвестиционна цел, както и лицата, оправомощени да управляват или представляват дружеството трябва да имат висше образование, професионална квалификация и опит, необходими за управление на дейността на дружеството и да не са:“.\n\n§ 5. \n\nВ чл. 9 се правят следните изменения и допълнения:\n\n1. В ал. 3 накрая се добавя „с изключение на разплащанията в случаите по ал. 5“.\n\n2. В ал. 4 думите „чл. 28 и“ се заличават.\n\n3. Създават се ал. 5 – 8:\n\n„(5) В случаите, когато дружеството със специална инвестиционна цел сключи договор за кредит с банка, различна от банката-депозитар, разплащанията през банката-кредитор могат да бъдат в размер не по-голям от определените от банката в договора за кредит кредитни обороти по разплащателна сметка.\n\n(6) В срок до три работни дни от сключването на договора за кредит дружеството уведомява комисията и банката-депозитар относно банката-кредитор. Уведомлението съдържа най-малко информация за вида, размера, валутата, лихвения процент, годишния процент на разходите, срока на кредита, обезпечения и солидарни длъжници, както и периодите на плащания по лихви и главници. Дружеството е длъжно да уведоми комисията и банката-депозитар и за всяко изменение в договора, което води до промяна в подадената информация по изречение първо.\n\n(7) Дружеството със специална инвестиционна цел е длъжно на всяко тримесечие да представя на банката-депозитар информация относно усвояването на кредита и неговото погасяване.\n\n(8) Информацията по ал. 7 се предоставя до 15-о число на месеца, следващ съответното тримесечие.“\n\n§ 6. \n\nВ чл. 11 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 думите „Комисията за финансов надзор“ се заменят с „комисията“;\n\nб) създава се т. 6:\n\n„6. правила за управление на рисковете, в случай че дружеството участва в учредяването или в придобиването на дялове или акции в специализирано дружество по чл. 22а.“\n\n2. В ал. 2 думите „Комисията за финансов надзор“ се заменят с „Комисията“.\n\n3. В ал. 3, в текста преди т. 1 думите „Комисията за финансов надзор“ се заменят с „комисията“.\n\n§ 7. \n\nВ чл. 12, ал. 1 се правят следните изменения и допълнения:\n\n1. Създава се нова т. 9:\n\n„9. максималния размер на активите, които ще бъдат инвестирани в специализирани дружества по чл. 22а;“.\n\n2. Досегашната т. 9 става т. 10 и в нея думите „Комисията за финансов надзор“ се заменят с „Комисията“.\n\n§ 8. \n\nВ чл. 16 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 думите „Комисията за финансов надзор“ се заменят с „Комисията“;\n\nб) в т. 1 накрая се добавя „или не е извършвало дейността, за която е получило лиценз повече от 6 месеца“;\n\nв) създават се нова т. 4 и т. 5:\n\n„4. изрично се откаже от издадения лиценз;\n\n5. не е изпълнило приложена принудителна административна мярка по този закон, Закона за публичното предлагане на ценни книжа или актовете по прилагането им;“\n\nг) досегашната т. 4 става т. 6 и се изменя така:\n\n„6. грубо или системно нарушава разпоредбите на този закон, Закона за публичното предлагане на ценни книжа, Закона за прилагане на мерките срещу пазарните злоупотреби с финансови инструменти, Регламент (ЕС) № 596/2014 на Европейския парламент и на Съвета от 16 април 2014 г. относно пазарната злоупотреба (Регламент относно пазарната злоупотреба) и за отмяна на Директива 2003/6/ЕО на Европейския парламент и на Съвета и директиви 2003/124/ЕО, 2003/125/ЕО и 2004/72/ЕО на Комисията (ОВ, L 173/1 от 12 юни 2014 г.), наричан по-нататък „Регламент (ЕС) № 596/2014“ или актовете по прилагането им.“\n\n2. В ал. 2 и 3 думите „Комисията за финансов надзор“ се заменят с „комисията“.\n\n3. Създава се ал. 4:\n\n„(4) След влизането в сила на решението за отнемане на лиценза за извършване на дейност като дружество със специална инвестиционна цел на основание ал. 1, т. 4 дружеството може да продължи да съществува като акционерно дружество, което е публично дружество по смисъла на Закона за публичното предлагане на ценни книжа. Комисията изпраща решението на Агенцията по вписванията за заличаване предмета му на дейност като дружество със специална инвестиционна цел и на обозначението „акционерно дружество със специална инвестиционна цел“ или съкращението „АДСИЦ“.“\n\n§ 9. \n\nВ глава втора се създава чл. 16а:\n\n„Действия, свързани с отнемане на лиценза по искане на дружеството със специална инвестиционна цел\n\nЧл. 16а. (1) Решение за отказ от издадения лиценз по чл. 16, ал. 1, т. 4 се взема от общото събрание на акционерите на дружество със специална инвестиционна цел с мнозинство от три четвърти от записания капитал.\n\n(2) При вземане на решение по ал. 1 на акционерите се представя проект на предложение за обратно изкупуване на акции съгласно чл. 111, ал. 5 от Закона за публичното предлагане на ценни книжа само при условията и по реда на търгово предлагане по чл. 149б от същия закон.\n\n(3) Дружеството със специална инвестиционна цел е длъжно в срок до 7 работни дни от провеждане на общото събрание на акционерите, на което е взето решение по ал. 1, да поиска от комисията отнемане на издадения лиценз.“\n\n§ 10.\n\n В чл. 17, ал. 2 се създава изречение второ: „Не подлежат на застраховане земеделските земи по смисъла на чл. 2 от Закона за собствеността и ползването на земеделските земи.“\n\n§ 11.\n\n В чл. 18 се правят следните изменения и допълнения:\n\n1. В ал. 2 думите „воденето и съхраняването на счетоводна и друга отчетност и кореспонденция, както и извършването на други необходими дейности“ се заличават.\n\n2. Създава се нова ал. 3:\n\n„(3) Дружеството със специална инвестиционна цел може да възложи воденето и съхраняването на счетоводна и друга отчетност и кореспонденция, както и извършването на други необходими дейности на обслужващо дружество.“\n\n3. Досегашата ал. 3 става ал. 4 и в нея след думите „ал. 2“ се добавя „и 3“.\n\n4. Досегашната ал. 4 става ал. 5.\n\n5. Досегашната ал. 5 става ал. 6 и в нея думите „Комисията за финансов надзор извършва“ се заменят с „Комисията извършва“.\n\n§ 12.\n\n В чл. 20 се създават ал. 3, 4 и 5:\n\n„(3) Всяка притежавана от дружеството със специална инвестиционна цел земеделска земя по смисъла на чл. 2 от Закона за собствеността и ползването на земеделските земи, придобита на стойност под 50 000 лв., се оценява в края на финансовата година 5 години след първоначалното й придобиване и на всеки 5 години след това, ако стойността й продължава да е под 50 000 лв. Земеделските земи по изречение първо могат да се оценяват и съгласно ал. 1.\n\n(4) Земеделските земи, за които съгласно ал. 3 не се извършва оценка към края на съответната финансова година, не могат да надвишават общо 30 на сто от притежаваните от дружеството със специална инвестиционна цел земеделски земи.\n\n(5) Земеделска земя, за която съгласно ал. 3 не е била извършена оценка през предходната финансова година, се оценява преди продажбата й при условията на чл. 19.“\n\n§ 13.\n\n В чл. 21 се създават ал. 4 и 5:\n\n„(4) Дружеството със специална инвестиционна цел за секюритизиране на недвижими имоти може да инвестира до 30 на сто от активите си в специализирани дружества по чл. 22а, ал. 1.\n\n(5) Дружеството със специална инвестиционна цел за секюритизиране на недвижими имоти може да инвестира до 10 на сто от активите си в други дружества със специална инвестиционна цел, секюритизиращи недвижими имоти.“\n\n§ 14.\n\n В чл. 22 се правят следните изменения и допълнения:\n\n1. В ал. 3 думите „ал. 3“ се заменят с „ал. 3 – 5“. \n\n2. В ал. 4 накрая се добавя „освен в случаите по чл. 16а, ал. 2“.\n\n§ 15.\n\n Създава се чл. 22а:\n\n„Изисквания при учредяване или придобиване на участие в специализирано дружество с изключителен предмет на дейност\n\nЧл. 22а. (1) Дружество със специална инвестиционна цел за секюритизиране на недвижими имоти може да участва в учредяването или в придобиването на дялове или акции от капитала на търговско дружество (специализирано дружество), чийто изключителен предмет на дейност е придобиване на недвижими имоти и вещни права върху недвижими имоти, извършване на строежи и подобрения, с цел предоставянето им за управление, отдаване под наем, лизинг или аренда и продажбата им, при условие, че дружеството със специална инвестиционна цел упражнява контрол върху специализираното дружество по смисъла на § 1, т. 14 от допълнителните разпоредби на Закона за публичното предлагане на ценни книжа.\n\n(2) Учредяването, придобиването или прехвърлянето на дялово или акционерно участие в специализирано дружество по ал. 1 се извършва при условията и по реда на чл. 114 и 114а от Закона за публичното предлагане на ценни книжа, като изключението на чл. 114, ал. 10 от същия закон не се прилага.\n\n(3) Специализираното дружество по ал. 1 не може да участва в учредяването или придобиването на дялове или акции от капитала на други дружества. \n\n(4) Дяловете, съответно акциите от капитала на специализираното дружество по ал. 1, могат да бъдат притежавани само от дружества със специална инвестиционна цел за секюритизиране на недвижими имоти. \n\n(5) Специализираното дружество по ал. 1 може да бъде със седалище в Република България или в друга държава членка.\n\n(6) Специализираното дружество по ал. 1 може да придобива недвижими имоти на територията на Република България или на територията на друга държава членка.\n\n(7) Специализираното дружество по ал. 1 няма право да извършва други търговски сделки по занятие освен посочените в ал. 1 и 10.\n\n(8) Към дейността на специализираното дружество по ал. 1 се прилагат съответно разпоредбите на чл. 4, ал. 7 и 8, чл. 7, 10, 17, 19, 20, чл. 21, ал. 1 и чл. 24 и 26, както и разпоредбите на чл. 114 и 114а от Закона за публичното предлагане на ценни книжа, като изключението на чл. 114, ал. 10 от същия закон не се прилага.\n\n(9) В случаите, когато недвижимите имоти, които придобива специализараното дружество по ал. 1, се намират на територията на друга държава членка, за оценките на тези имоти се прилагат международни стандарти за оценяване.\n\n(10) Специализираното дружество по ал. 1 може да взема банкови кредити само за придобиване и въвеждане в експлоатация на недвижимите имоти в размер до 70 на сто от активите си.\n\n(11) Комисията извършва проверки на специализираните дружества по ал. 1 при условията и по реда на чл. 18 и 19 от Закона за Комисията за финансов надзор.\n\n§ 16.\n\n В чл. 25 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) създава се нова т. 3:\n\n„3. информация за спазване на изискванията по чл. 4, ал. 7 и 8, чл. 21 и 22а;“\n\nб) досегашната т. 3 става т. 4 и в нея думите „Комисията за финансов надзор“ се заменят с „комисията“.\n\n2. В ал. 2, т. 5 и 6 думите „т. 3“ се заменят с „т. 4“.\n\n3. В ал. 3 думите „тримесечните и в годишните си отчети“ се заменят с „6-месечните и в годишните отчети за дейността си, като отделен документ“.\n\n4. Създава се ал. 4:\n\n„(4) Дружествата със специална инвестиционна цел за секюритизиране на недвижими имоти, които притежават дялове или акции от специализирано дружество по чл. 22а, представят в 6-месечните и в годишните отчети за дейността си, като отделен документ и финансови отчети за дейността на специализираните дружества.“\n\n§ 17.\n\n В чл. 27 се правят следните изменения и допълнения:\n\n1. В ал. 1 накрая се добавя „освен в случаите по чл. 16, ал. 4“.\n\n2. В ал. 2 думите „Комисията за финансов надзор“ се заменят с „комисията“.\n\n3. В ал. 3 думите „Комисията за финансов надзор“ се заменят с „комисията“, а накрая се добавя „със същия предмет на дейност“.\n\n§ 18.\n\n Член 30 се изменя така:\n\n„Принудителни административни мерки\n\nЧл. 30. (1) Когато се установи, че дружество със специална инвестиционна цел, членовете на съвета на директорите му или лицата, оправомощени да управляват или представляват дружеството, с действие или бездействие нарушават този закон, Закона за публичното предлагане на ценни книжа и актовете по прилагането им, решения на комисията или на заместник-председателя на комисията, както и когато се възпрепятства упражняването на контролна дейност от комисията или от заместник-председателя на комисията или са застрашени интересите на инвеститорите, се прилагат разпоредбите на чл. 212 – 215 от Закона за публичното предлагане на ценни книжа, с изключение на разпоредбите на чл. 212, ал. 1, т. 4 и 6 от същия закон.\n\n(2) Когато се установи, че обслужващите дружества, с действие или бездействие нарушават този закон и актовете по прилагането му, решения на комисията или на заместник-председателя на комисията, както и когато се възпрепятства упражняването на контролна дейност от комисията или от заместник-председателя на комисията или са застрашени интересите на инвеститорите, се прилага разпоредбата на чл. 212, ал. 1, т. 1 от Закона за публичното предлагане на ценни книжа.\n\n(3) Когато се установи, че специализираните дружества по чл. 22а, с действие или бездействие нарушават този закон, Закона за публичното предлагане на ценни книжа и актовете по прилагането им, решения на комисията или на заместник-председателя на комисията, както и когато се възпрепятства упражняването на контролна дейност от комисията или от заместник-председателя на комисията или са застрашени интересите на инвеститорите, се прилага разпоредбата на чл. 212, ал. 1, т. 1 от Закона за публичното предлагане на ценни книжа.“\n\n§ 19.\n\n Член 31 се изменя така:\n\n„Административнонаказателна отговорност\n\nЧл. 31. (1) Който извърши или допусне извършване на нарушение на:\n\n1. член 17, 25 и чл. 26, ал. 2, се наказва с глоба в размер от 1000 до 4000 лв.;\n\n2. член 3, ал. 3, чл. 4, ал. 2, 3, 4 и 5, чл. 5, ал. 3 и 4, чл. 8, ал. 2 и 3, чл. 12, ал. 1 и чл. 26, ал. 1, 3 и 4, се наказва с глоба в размер от 4000 до 10 000 лв.;\n\n3. член 4, ал. 6 – 9, чл. 6, ал. 5 – 7, чл. 9, ал. 2, 3, 5 – 8, чл. 10, 15, 16а, 18, 19, 20, 21, 22, 22а и 23, се наказва с глоба в размер от 10 000 до 20 000 лв.\n\n(2) При повторно нарушение по ал. 1 глобата е съответно в двоен размер.\n\n(3) За нарушение по ал. 1 на юридическите лица и едноличните търговци се налага имуществена санкция, както следва:\n\n1. по т. 1 – от 2000 до 10 000 лв., а при повторно нарушение – от 4000 до 20 000 лв.;\n\n2. по т. 2 – от 10 000 до 20 000 лв., а при повторно нарушение – от 20 000 до 40 000 лв.;\n\n3. по т. 3 – от 20 000 до 40 000 лв., а при повторно нарушение – от 40 000 до 60 000 лв.\n\n(4) При несъобразяване с приложена принудителна административна мярка по чл. 30 извършителите и допустителите се наказват с глоба в размер от 2000 до 10 000 лв.\n\n(5) За нарушение по ал. 4 на юридическите лица и едноличните търговци се налага имуществена санкция от 4000 до 20 000 лв.\n\n(6) Актовете за констатираните нарушения се съставят от упълномощени от председателя на комисията длъжностни лица, а наказателните постановления се издават от председателя на комисията. Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания.“\n\n§ 20.\n\n В § 1 от допълнителната разпоредба се правят следните изменения и допълнения:\n\n1. В т. 4 думите „Търговския закон“ се заменят с „т. 13 от допълнителните разпоредби на Закона за публичното предлагане на ценни книжа“.\n\n2. Създават се т. 6, 7 и 8:\n\n„6. „Системно нарушение“ е налице, когато са извършени три или повече административни нарушения на този закон, Закона за публичното предлагане на ценни книжа, Закона за прилагане на мерките срещу пазарните зло­употреби с финансови инструменти, Регламент (ЕС) № 596/2014 или актовете по прилагането им в срок до една година.\n\n7. „Държава членка“ е държава, която е членка на Европейския съюз, или друга държава – страна по Споразумението за Европейското икономическо пространство.\n\n8. „Международни стандарти за оценяване“ са стандартите, приети от Съвета за международни стандарти за оценяване, Лондон, Обединеното кралство.“\n\n§ 21.\n\n В останалите текстове на закона думите „Комисията за финансов надзор“ се заменят с „комисията“.\n\nПреходни и заключителни разпоредби\n\n§ 22.\n\n Дружествата със специална инвестиционна цел, които са лицензирани и извършват дейност до влизането в сила на този закон, привеждат дейността и активите си в съответствие с изискванията му в срок от 18 месеца от влизането му в сила.\n\n§ 23.\n\n Параграф 8, т. 1, буква „в“ относно чл. 16, ал. 1, т. 4 влиза в сила от 1 януари 2019 г.\n\nЗаконът е приет от 44-то Народно събрание на 26 юли 2018 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦвета Караянчева\n\n7365",
  "textLength": 17836,
  "scrapedAt": "2026-01-11T03:28:15.749Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}