{
  "title": "26/09/2018 Закон за изменение и допълнение на Закона за енергетиката",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/78136",
  "lawId": "78136",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за енергетиката \n\n(обн., ДВ, бр. 107 от 2003 г.; изм., бр. 18 от 2004 г., бр. 18 и 95 от 2005 г., бр. 30, 65 и 74 от 2006 г., бр. 49, 55 и 59 от 2007 г., бр. 36, 43 и 98 от 2008 г., бр. 35, 41, 42, 82 и 103 от 2009 г., бр. 54 и 97 от 2010 г., бр. 35 и 47 от 2011 г., бр. 38, 54 и 82 от 2012 г., бр. 15, 20, 23, 59 и 66 от 2013 г., бр. 98 от 2014 г., бр. 14, 17, 35, 48 и 56 от 2015 г., бр. 42, 47 и 105 от 2016 г., бр. 51, 58, 102 и 103 от 2017 г. и бр. 7, 38, 57, 64 и 77 от 2018 г.)\n\n§ 1. \n\nВ чл. 21, ал. 1, т. 23а думата „действия“ се заменя със „сделки“, след думите „енергия или“ се добавя „природен“ и се създава изречение второ: „Комисията се произнася след влизането в сила на всички други необходими разрешения и одобрения, свързани със сделките.“\n\n§ 2. \n\nВ чл. 31а, ал. 1 в текста преди т. 1 след думата „енергия“ се поставя запетая и се добавя „цените за достъп и/или пренос през електропреносната и/или електроразпределителните мрежи и цената и/или компонентата от цената по чл. 30, ал. 1, т. 17“.\n\n§ 3. \n\nВ чл. 36ж се правят следните изменения и допълнения:\n\n1. В ал. 3 в изречение първо в началото се добавя „За“, думите „обезпечават с банкова гаранция и/или депозит в пари по банкова сметка на фонда“ се заменят с „предоставя обезпечение“ и се създава изречение трето: „Обезпечението се предоставя в една от следните форми:\n\n1. депозит в пари по банкова сметка на фонда;\n\n2. банкова гаранция.“\n\n2. В ал. 6 думите „банковата гаранция и/или депозитът“ се заменят с „обезпечението“.\n\n3. В ал. 9 в изречение първо думите „привеждане на банковата гаранция и/или депозита“ се заменят с „привеждането му“, а в изречение второ думите „актуализирана банкова гаранция и/или депозит“ се заменят с „актуализирано обезпечение“. \n\n4. В ал. 10 думите „и подава до независимия преносен оператор искане за отстраняването му от пазара на електрическа енергия“ се заменят с „по реда на наредбата по чл. 36к“.\n\n5. Създава се нова ал. 11:\n\n„(11) При неизпълнение от търговец или производител на задължения по този член фондът приема мотивирано решение за отстраняването му от пазара на електрическа енергия за срок, определен в решението. Отстраняването се извършва от независимия преносен оператор след получаване на искане от фонда. Решението за отстраняване се обжалва по реда на Административнопроцесуалния кодекс, като обжалването не спира изпълнението.“\n\n6. Досегашната ал. 11 става ал. 12 и в нея в края на изречението се добавя „с препоръчано писмо с обратна разписка или по факс“. \n\n§ 4. \n\nВ чл. 36з се правят следните изменения и допълнения:\n\n1. Алинея 3 се изменя така:\n\n„(3) Средствата на фонда са несеквестируеми и по отношение на тях не може да бъде извършено прихващане от трети лица със задължения на фонда. Фондът може да прихваща вземанията си за вноски по чл. 36е, ал. 1 срещу задължението си за заплащане на премия по чл. 36и въз основа на акт за прихващане на вземанията, издаден от председателя на фонда.“\n\n2. Създава се ал. 4:\n\n„(4) Отсрочване или разсрочване на задълженията за вноски по чл. 36е, ал. 1 се извършва при условията и по реда на Данъчно-осигурителния процесуален кодекс. Разрешението за отсрочване или разсрочване се издава от управителния съвет на фонда.“ \n\n§ 5. \n\nВ чл. 36к в края на изречението се добавя „както и реда за предоставяне, освобождаване и усвояване на обезпечението по чл. 36ж, ал. 3“.\n\n§ 6. \n\nВ чл. 47, ал. 3 изречение първо се изменя така: „Решението на комисията за обявяване на конкурс се обнародва в „Държавен вестник“, като за конкурса се публикува и подробна информация в „Официален вестник“ на Европейския съюз.“, създава се ново изречение второ: „Срокът за подаване на заявление за участие в конкурса е не по-кратък от 6 месеца от датата на обнародване на решението в „Държавен вестник“.“, а досегашното изречение второ става изречение трето.\n\n§ 7. \n\nВ чл. 48, изречение първо думите „и публикуване в „Официален вестник“ на Европейския съюз“ се заличават.\n\n§ 8. \n\nВ чл. 50 се правят следните изменения и допълнения: \n\n1. Създава се нова ал. 2: \n\n„(2) При повторно обявяване на конкурс срокът за подаване на заявления за участие в конкурса не може да бъде по-кратък от три месеца от датата на обнародване на решението за повторно обявяване на конкурса в „Държавен вестник“.“\n\n2. Досегашната ал. 2 става ал. 3.\n\n§ 9. \n\nВ глава пета в наименованието на раздел I след думата „строеж“ се добавя „и право на собственост“.\n\n§ 10.\n\n В чл. 62 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „и/или линейни“ се заличават.\n\n2. В ал. 4 думите „и/или линейни“ се заличават.\n\n3. Създава се нова ал. 5:\n\n„(5) В случаите по ал. 4 право на собственост може да се придобива и върху части от имоти с размери, по-малки от 3 дка за ниви, 2 дка за ливади, 1 дка за трайни насаждения и 1 дка за гора със съгласието на собственика на имота.”\n\n4. Досегашната ал. 5 става ал. 6.\n\n5. Досегашната ал. 6 става ал. 7 и в нея след думата „обекти“ се добавя „и обекти с национално значение“.\n\n6. Досегашната ал. 7 става ал. 8 и в нея думите „чл. 124, ал. 3“ се заменят с „чл. 124а, ал. 5“.\n\n§ 11.\n\n В чл. 63, ал. 1, изречение второ думите „ал. 5“ се заменят с „ал. 6“.\n\n§ 12.\n\n В чл. 64 се правят следните изменения и допълнения:\n\n 1. В ал. 1 думите „въздушни и подземни електропроводи, на надземни и подземни хидротехнически съоръжения за производство на електрическа енергия, топлопроводи, газопроводи, нефтопроводи и нефтопродуктопроводи“ се заменят с „линейни енергийни обекти“.\n\n2. В ал. 2:\n\nа) в т. 2 думите „въздушни и подземни електропроводи, на надземни и подземни хидротехнически съоръжения за производство на електрическа енергия, топлопроводи, газопроводи, нефтопроводи и нефтопродуктопроводи“ се заменят с „линейни енергийни обекти“;\n\nб) в т. 3 думите „поземлени имоти, прилежащи към енергийните обекти“ се заменят със „засегнатите поземлени имоти“.\n\n3. В ал. 3:\n\nа) в т. 1:\n\nаа) в буква „а“ думите „на въздушни и подземни електропроводи, топлопроводи, газопроводи, нефтопроводи и нефтопродуктопроводи“ се заменят с „и изграждане на линейни енергийни обекти“;\n\nбб) в буква „б“ навсякъде думата „служещите“ се заменя със „засегнатите“;\n\nвв) в буква „в“ след думата „дървета“ се добавя „и храсти“, а думите „електропроводите и хидросъоръженията“ се заменят с „линейните енергийни обекти“;\n\nб) в т. 2:\n\nаа) в текста преди буква „а“ думата „служещите“ се заменя със „засегнатите“;\n\nбб) в буква „а“ след думите „застрояване или“ се добавя „засаждане на“;\n\nвв) в буква „б“ думите „изисквания и след писмено съгласуване с титуляря на сервитута“ се заменят с „и други изисквания и след писмен договор, предвиждащ съответните условия и цена“;\n\nв) точка 3 се изменя така:\n\n„3. промяната на собствеността на засегнатия имот и на линейния енергиен обект не прекратява действието на сервитутите по ал. 1;“\n\nг) в т. 4, изречение второ думите „всяка част от господстващия имот“ се заменят с „лицата по ал. 1“, а думите „служещия имот“ се заменят със „засегнатите имоти“;\n\nд) в т. 5 думите „за нуждите на господстващия имот“ се заменят с „от лицата по ал. 1 за изграждането и експлоатацията на линейния енергиен обект“;\n\nе) в т. 6 думата „служещия“ се заменя със „засегнатия“.\n\n4. В ал. 4:\n\nа) в т. 1 думите „на съответните“ се заменят с „и размерите на сервитутните зони на линейния енергиен обект в засегнатите“;\n\nб) в т. 2 след думата „изплати“ се добавя „или внесе“, а думите „на собственика на имота, върху който е възникнал сервитутът“ се заменят с „по реда на ал. 6 на разположение на собственика“.\n\n5. Алинея 6 се изменя така:\n\n„(6) Определянето на размера и изплащането на обезщетенията за сервитутите на енергийните обекти се извършват по реда на чл. 210 и 211 от Закона за устройство на територията или по взаимно съгласие на страните въз основа на оценка от независим оценител. Обжалването на размера на обезщетението от заинтересованите лица не препятства упражняването на сервитутните права от лицата по ал. 1.“\n\n6. В ал. 8 думите „е учредено“ се заменят със „се учредява“, а думата „уговаря“ се заменя с „посочва“ и се създава изречение второ: „Когато сервитутната зона не попада в имота, в който ще се изгражда площадков енергиен обект, за този обект се учредяват сервитути.“\n\n7. В ал. 10 след думата „обекти“ се добавя „и обекти с национално значение“.\n\n§ 13.\n\n В чл. 64а навсякъде думата „служещия“ се заменя със „засегнатия“.\n\n§ 14.\n\n В чл. 66 думата „служещи“ се заменя със „засегнатите“.\n\n§ 15.\n\n В чл. 67 се правят следните изменения:\n\n1. В ал. 1 думите „лицата по чл. 62, ал. 1 и чл. 64, ал. 1“ се заменят с „лицата, които експлоатират енергийните обекти“ и след тях се поставя запетая.\n\n2. Алинея 2 се изменя така:\n\n„(2) Лицата, които изграждат или експлоатират енергийните обекти, имат право безвъзмездно да използват мостове, пътища, улици, тротоари и друга инфраструктура – публична собственост, с изключение на поземлени имоти в горски територии, за изграждане, прокарване, скачване, преминаване и поддържане на линейни енергийни обекти, като осигуряват техническата безопасност и предприемат мерки за недопускане на щети.“\n\n§ 16.\n\n В чл. 81е, ал. 2, изречение второ думата „лица“ се заменя с „членове, представляващи вертикално интегрираното предприятие, и членове, представляващи акционери – трети страни, в случаите, в които има такива акционери“.\n\n§ 17.\n\n В чл. 81н се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Собственикът на мрежата, когато е определен независим системен оператор на газопреносна мрежа, и операторът на съоръжение за съхранение на природен газ, когато са част от вертикално интегрирано предприятие, са независими по отношение на правноорганизационната форма, организацията и вземането на решения от другите дейности на вертикално интегрираното предприятие, които не са свързани с пренос, разпределение и съхранение на природен газ.“\n\n2. В ал. 6 се създава изречение второ: „Операторът на съоръжение за съхранение на природен газ притежава ефективни, независими от вертикално интегрираното предприятие за природен газ права за вземане на решения относно активите, които са необходими за функционирането, поддръжката или развитието на съоръжението за съхранение.“\n\n§ 18.\n\n В чл. 81о се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 5:\n\n„(5) Персоналът на оператор, който е бил част от вертикално интегрирано предприятие, не се прехвърля към предприятия, изпълняващи някоя от функциите по производство или доставка.“\n\n2. Досегашната ал. 5 става ал. 6.\n\n§ 19.\n\n Създава се чл. 92а:\n\n„Чл. 92а. (1) Операторите на публично достъпни зарядни точки са страни по сделки с електрическа енергия като крайни клиенти във връзка с предоставяни от тях услуги за зареждане на електрически превозни средства.\n\n(2) Ползвателите на услуги за зареждане на електрически превозни средства не са страни по сделките с електрическа енергия.\n\n(3) Доставката на електрическа енергия за зарядна точка, разположена в имот, който се снабдява като обект на краен клиент, може да е предмет на сделка, страна по която е енергийно предприятие, различно от доставящото електрическа енергия за снабдяване на имота.\n\n(4) Сделките с електрическа енергия по ал. 1 и 3 и отношенията по предоставянето на услуги за зареждане на електрически превозни средства се уреждат съгласно правилата по чл. 91, ал. 2.“\n\n§ 20.\n\n В чл. 104а се създават ал. 5 и 6:\n\n„(5) Операторите на публично достъпни зарядни точки като крайни клиенти ползват електропреносната или съответната електроразпределителна мрежа, към която са присъединени, при общите условия по ал. 1.\n\n(6) Ползвателите на услуги за зареждане на електрически превозни средства не са страна по сделки с оператора на електропреносната и/или електроразпределителната мрежа.“ \n\n§ 21.\n\n В чл. 116 се създават ал. 8 и 9:\n\n„(8) Операторът на електропреносната мрежа няма право да откаже присъединяването на нов обект на производител на електрическа енергия въз основа на възможни бъдещи ограничения в преносната способност на мрежата, като предоставя необходимата информация за преносната мрежа във връзка с присъединяването, включително за начина и сроковете за присъединяване, в съответствие с 10-годишния план за развитие на мрежата.\n\n(9) Операторът на електропреносната мрежа няма право да откаже нова точка за присъединяване на нов обект на производител на електрическа енергия на основание, че това ще доведе до допълнителни разходи, свързани с увеличаване на преносната способност на елементите от мрежата в непосредствена близост до точката на присъединяване. Промените в електропреносната мрежа, необходими за присъединяването, се отразяват в следващия 10-годишен план за развитие на мрежата.“\n\n§ 22.\n\n В чл. 117 се правят следните допълнения:\n\n1. В ал. 1 в текста преди т. 1 след думата „енергия” се поставя запетая и се добавя „включително зарядна точка“.\n\n2. В ал. 4 след думата „мотивира“ се добавя „писмено“.\n\n3. Създава се ал. 10:\n\n„(10) При изграждане на зарядна точка по чл. 92а, ал. 3 по искане на клиента тя се присъединява към съответната електрическа мрежа като обособен обект със самостоятелно измерване на доставяната от мрежата електрическа енергия при условията и по реда на наредбата по чл. 116, ал. 7.“\n\n§ 23.\n\n В чл. 118 ал. 2 се изменя така:\n\n„(2) Операторът на електропреносната мрежа, съответно оператор на електроразпределителна мрежа може в съответствие с критерии, определени в правилата по чл. 83, ал. 1, т. 4 и 5, временно да ограничи или да преустанови достъпа на ползвател на мрежата, който нарушава условията за достъп, и това би довело до нарушаване на техническите параметри и сигурността на мрежите или до влошаване на условията за снабдяване на други ползватели.“\n\n§ 24.\n\n В чл. 119 ал. 5 се отменя.\n\n§ 25.\n\n В чл. 120 се създава ал. 7:\n\n„(7) Когато това е технически възможно и икономически целесъобразно, операторът на електропреносната или на съответната електроразпределителна мрежа при присъединяване към мрежата на зарядна точка, както и в случаите по чл. 67, ал. 4 от Закона за енергийната ефективност, монтира интелигентни измервателни системи при спазване изискванията на чл. 67, ал. 6 от същия закон.“\n\n§ 26.\n\n В чл. 197 се правят следните изменения и допълнения:\n\n1. В ал. 5:\n\nа) в текста преди т. 1 след думата „може“ се добавя „с писмен мотивиран отказ“;\n\nб) точка 1 се отменя.\n\n2. В ал. 6 думите „т. 1 и 2“ се заменят с „т. 2“.\n\n§ 27.\n\n В чл. 199, ал. 5 след думата „може“ се добавя „с писмен мотивиран отказ“.\n\n§ 28.\n\n В допълнителните разпоредби се правят следните изменения и допълнения: \n\n1. В § 1:\n\nа) създава се т. 24г:\n\n„24г. „Зарядна точка“ е интерфейс, с помощта на който може да се зарежда по едно електрическо превозно средство или да се заменя акумулаторът на едно електрическо превозно средство.“;\n\nб) създава се т. 26а:\n\n„26а. „Интелигентна измервателна система“ е електронна система, която може да измерва потреблението на енергия, като предоставя повече информация от традиционен измервателен уред, и може да предава и да получава данни посредством форма на електронна комуникация.“;\n\nв) създава се т. 31б:\n\n„31б. „Линеен енергиен обект” е подземен и/или надземен провод или съвкупност от проводи, включително принадлежащите им трайно прикрепени към земята конструктивни елементи и/или съоръжения, както и водопроводи на хидротехнически съоръжения, предназначени за:\n\nа) пренос или разпределение на електрическа и топлинна енергия, природен газ, нефт или нефтопродукти през преносна или разпределителна мрежи;\n\nб) производство на електрическа и/или топлинна енергия;\n\nв) пренос на добития нефт и природен газ от обект за добив до площадкови енергийни обекти.“; \n\nг) създава се т. 34д:\n\n„34д. „Оператор на публично достъпна зарядна точка“ е физическо или юридическо лице, което отговаря за експлоатацията на публично достъпна зарядна точка.“;\n\nд) създава се т. 41г:\n\n„41г. „Публично достъпна зарядна точка“ е зарядна точка, която предоставя недискриминационен достъп на ползвателите в Европейския съюз. Недискриминационният достъп може да включва различни условия за идентификация на ползвателя, за използване и за заплащане на услугата.“\n\n2. В § 1а думите „и Директива 2009/73/ЕО от 13 юли 2009 г. на Европейския парламент и на Съвета относно общите правила за вътрешния пазар на природен газ и за отмяна на Директива 2003/55/ЕО (ОВ, L 211/94 от 14 август 2009 г.)“ се заменят с „Директива 2009/73/ЕО от 13 юли 2009 г. на Европейския парламент и на Съвета относно общите правила за вътрешния пазар на природен газ и за отмяна на Директива 2003/55/ЕО (ОВ, L 211/94 от 14 август 2009 г.) и изискванията на чл. 2, т. 3 и 7 и чл. 4, параграфи 7, 8, 9, 10, 11 и 12 на Директива 2014/94/ЕС на Европейския парламент и на Съвета от 22 октомври 2014 г. за разгръщането на инфраструктура за алтернативни горива (ОВ, L 307/1 от 28 октомври 2014 г.)“.\n\n§ 29.\n\n В § 73, ал. 1 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за енергетиката (ДВ, бр. 38 от 2018 г.) думата „Срочните“ се заменя с „Безсрочните и срочните“.\n\nПреходни и заключителни разпоредби\n\n§ 30.\n\n В Закона за енергийната ефективност (обн., ДВ, бр. 35 от 2015 г.; изм., бр. 105 от 2016 г., бр. 103 от 2017 г. и бр. 27 и 38 от 2018 г.) в чл. 67 ал. 6 се изменя така:\n\n„(6) Когато се прилагат интелигентни измервателни системи и се въвеждат интелигентни средства за търговско измерване за природен газ и/или електрическа енергия, се спазват следните изисквания:\n\n1. измервателните системи да осигуряват информация на крайните клиенти относно реалния период на потребление, както и да се вземат изцяло под внимание целите за енергийна ефективност и ползите за крайния клиент при формулиране на минимално допустимите функционални характеристики на измервателните уреди и задълженията, наложени на участниците на пазара;\n\n2. да се гарантира сигурността на интелигентните средства за търговско измерване и предаването на данни, както и неприкосновеността на личния живот на крайните клиенти, при спазване на законодателството относно защита на данните и неприкосновеността на личния живот;\n\n3. по искане на крайния клиент да се осигурява възможност средствата за търговско измерване да отчитат електрическата енергия, доставена в електропреносната или в съответната електроразпределителна мрежа от обекта на крайния клиент;\n\n4. да се осигурява възможност, по искане на краен клиент, данните за подадената и отдадената електрическа енергия да се предоставят – на него или на трета страна, действаща от името на крайния клиент, в лесно разбираем формат, който да позволява сравнение на търговските условия на сходна основа;\n\n5. по време на инсталирането на интелигентни средства за търговско измерване операторът на съответната мрежа да дава на крайните клиенти подходящи съвети и информация, по-специално за пълния потенциал на тези средства по отношение на управлението на отчитането на показанията и наблюдението на енергопотреблението.“\n\n§ 31.\n\n В Закона за горите (обн., ДВ, бр. 19 от 2011 г.; изм., бр. 43 от 2011 г., бр. 38, 60, 82 и 102 от 2012 г., бр. 15, 27, 66 и 109 от 2013 г., бр. 28, 53, 61 и 98 от 2014 г., бр. 60, 79 и 100 от 2015 г., бр. 13, 15, 57, 61 и 95 от 2016 г., бр. 13, 58 и 103 от 2017 г. и бр. 17 и 77 от 2018 г.) се правят следните изменения и допълнения:\n\n1. В чл. 54:\n\nа) в ал. 1 т. 1 и 4 се отменят;\n\nб) в ал. 2, т. 2:\n\nаа) буква „а“ се отменя;\n\nбб) в буква „б“думите „ал. 1, т. 4, 5 и 6“ се заменят с „ал. 1, т. 5 и 6“.\n\n2. В чл. 55, ал. 1, т. 1 думите „чл. 54, ал. 2, т. 2, буква „а“ и чл. 54, ал. 1, т. 4 – 7“ се заменят с „чл. 54, ал. 1, т. 5 – 7“.\n\n3. В чл. 56, ал. 1 в текста преди т. 1 навсякъде думите „чл. 54, ал. 1, т. 1 и 2, т. 3, буква „ж“, т. 4 – 7“ се заменят с „чл. 54, ал. 1, т. 2, т. 3, буква „ж“ и т. 5 – 7“.\n\n4. В чл. 61:\n\nа) в ал. 1:\n\nаа) в т. 1 думите „включително на прилежащите към тях хидротехнически съоръжения (шахти) с площ до 15 кв. м, както и“ се заличават, а накрая се добавя „включително на прилежащите към тях съоръжения (шахти с площ до 15 кв. м или стъпки с площ до 100 кв. м на стълбове за въздушни електропроводи)“;\n\nбб) създава се т. 5:\n\n„5. нефтопроводи, топлопроводи, газопроводи, нефтопродуктопроводи, надземни и подземни проводи за хидротехнически съоръжения за производство на електрическа енергия.“;\n\nб) в ал. 2 думите „нефтопроводи, топлопроводи, газопроводи, нефтопродуктопроводи, надземни и подземни хидротехнически съоръжения за производство на електрическа енергия“ се заличават;\n\nв) в ал. 3, т. 2, буква „в“ накрая се добавя „и т. 5“.\n\n§ 32.\n\n В Закона за опазване на земеделските земи (обн., ДВ, бр. 35 от 1996 г.; изм., бр. 14 и 26 от 2000 г., бр. 28 от 2001 г., бр. 112 от 2003 г., бр. 18, 29 и 30 от 2006 г., бр. 13 и 64 от 2007 г., бр. 36 и 43 от 2008 г., бр. 10 и 103 от 2009 г., бр. 87 от 2010 г., бр. 19 и 39 от 2011 г., бр. 22, 38 и 91 от 2012 г., бр. 27 и 66 от 2013 г., бр. 98 от 2014 г., бр. 14, 61 и 100 от 2015 г., бр. 61 от 2016 г., бр. 58 и 96 от 2017 г. и бр. 17 и 77 от 2018 г.) в чл. 17а, ал. 2 съюзът „а“ се заличава, а накрая се добавя „а за кранови възли, станции за катодна защита, свещи, контролно-измервателни прибори и електрически съоръжения към газопроводи с площ не по-голяма от 300 кв. м“.\n\n§ 33.\n\n Започнатите и неприключили до влизането в сила на този закон процедури по чл. 54, ал. 1, т. 1 и 4 от Закона за горите се довършват по досегашния ред.\n\nЗаконът е приет от 44-то Народно събрание на 26 септември 2018 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦвета Караянчева\n\n8728",
  "textLength": 21383,
  "scrapedAt": "2026-01-11T03:26:50.112Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}