{
  "title": "11/10/2018 Закон за изменение и допълнение на Закона за културното наследство",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/78148",
  "lawId": "78148",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за културното наследство \n\n(обн., ДВ, бр. 19 от 2009 г.; Решение № 7 на Конституционния съд от 2009 г. – бр. 80 от 2009 г.; изм., бр. 92 и 93 от 2009 г., бр. 101 от 2010 г., бр. 54 от 2011 г., бр. 15, 38, 45, 77 и 82 от 2012 г., бр. 15 и 66 от 2013 г., бр. 98 от 2014 г., бр. 16, 52 и 74 от 2016 г., бр. 96 от 2017 г. и бр. 7 и 77 от 2018 г.)\n\n§ 1. \n\nВ чл. 5, ал. 1 думата „природни“ се заличава.\n\n§ 2. \n\nВ чл. 7, ал. 4, т. 3 думите „български и чужди“ се заменят с „техните“.\n\n§ 3. \n\nВ чл. 14 се правят следните изменения и допълнения: \n\n1. В ал. 1:\n\nа) в т. 12 се създава буква „д“:\n\n,,д) дигитализация на културното наследство;“\n\nб) в т. 13 буква „б“ се изменя така:\n\n,,б) заданията за проектите на музейни сгради, постоянните експозиции на музеите и условията за провеждане на конкурси за директори на регионални и общински музеи;“\n\nв) създава се нова т. 15:\n\n„15. разпорежда временно съхранение на движими културни ценности от национални, регионални и общински музеи и обществени колекции във фондовете на други музеи – при липса на условия за опазване, както и при закриване на музея или обществена колекция;“\n\nг) досегашната т. 15 става т. 16 и се изменя така:\n\n„16. води регистри на движимите културни ценности – национално богатство, на елементите на нематериалното културно наследство, на музеите и други регистри, предвидени в този закон;“\n\nд) досегашната т. 16 става т. 17.\n\n2. Създава се нова ал. 2:\n\n„(2) Експертните съвети, предвидени в този закон с дейности в областта на културното наследство, се назначават от министъра на културата. Съставите, дейността и организацията на работата им се уреждат с правилници, издадени от министъра на културата. Заседанията на съветите се излъчват в реално време чрез интернет страницата на Министерството на културата.“\n\n3. Досегашната ал. 2 става ал. 3.\n\n§ 4. \n\nВ чл. 22 се правят следните изменения и допълнения: \n\n1. Създава се нова т. 2:\n\n„2. издирва, изучава, идентифицира, опазва и представя културни ценности, открити под вода, с познавателна, образователна и естетическа цел;“.\n\n2. Досегашните т. 2 и 3 стават съответно т. 3 и 4.\n\n§ 5. \n\nВ чл. 28, ал. 6 изречение второ се изменя така: „Конкурсът за директор на държавен музей към Министерството на културата се провежда по реда, предвиден в наредбата по чл. 5, ал. 4 от Закона за закрила и развитие на културата, а за общинските и регионалните музеи – от комисия, назначена по реда на Кодекса на труда, в състава на която се включват трима представители на съответната община, трима директори на национални и/или регионални музеи и един представител на Министерството на културата.“\n\n§ 6. \n\nВ чл. 30, ал. 2 се правят следните изменения: \n\n1. Точки 1 и 2 се отменят. \n\n2. Точка 3 се изменя така:\n\n„3. удостоверение за съдебна регистрация, ако липсва вписване в регистъра на юридическите лица с нестопанска цел;“. \n\n3. Точка 4 се изменя така:\n\n„4. документи, удостоверяващи наличието на изискванията по чл. 25, ал. 1, т. 1 – 4, като документите по чл. 25, ал. 1, т. 1 се проверяват служебно.“\n\n§ 7. \n\nВ чл. 36 съюзът „и“ след думите „частните музеи“ се заменя със запетая и накрая се добавя „и на обществените колекции“.\n\n§ 8. \n\nВ чл. 48, т. 2 буква „е“ се изменя така:\n\n,,е) археологически резерват – обособима територия или част от акватория, наситена с разкрити при археологически проучвания или подлежащи на разкриване под повърхността или наземни археологически културни ценности, включително археологически структури, нива и културни напластявания.“\n\n§ 9. \n\nВ чл. 57 се правят следните изменения и допълнения:\n\n1. В ал. 3 се създава изречение второ: „За археологически обекти, разкрити под вода, предварителната оценка се извършва след становище на Центъра за подводна археология.“\n\n2. В ал. 4 думите „чл. 159, ал. 2“ се заменят с „чл. 158а, ал. 1“, а изречение второ се заличава.\n\n§ 10.\n\n В чл. 58 ал. 4 се изменя така:\n\n„(4) Всяко физическо или юридическо лице може да прави предложение до министъра на културата за деклариране на обекти като недвижими културни ценности. Предложението се подава чрез НИНКН или чрез съответния регионален инспекторат по опазване на културното наследство до Министерството на културата.“\n\n§ 11.\n\n В чл. 59 ал. 1 и 2 се изменят така:\n\n„(1) Заповедите за деклариране, за отказ за деклариране и за прекратяване на временните режими за опазване се съхраняват в НИНКН, като копия от тях се изпращат до съответните общински администрации за попълване на местните архиви на недвижимите културни ценности и по компетентност и до Центъра за подводна археология – за недвижими археологически културни ценности, разкрити под вода.\n\n(2) Заповедите по ал. 1 се съобщават при условията и по реда на чл. 61 от Административнопроцесуалния кодекс.“\n\n§ 12.\n\n Член 60 се отменя.\n\n§ 13.\n\n В чл. 62 ал. 1 се изменя така:\n\n„(1) Когато от заключителната оценка се установи, че деклариран недвижим обект не притежава качества на недвижима културна ценност, министърът на културата или оправомощен от него заместник-министър след предложение на НИНКН, разгледано по реда на чл. 64, ал. 3, издава заповед, с която прекратява временния режим за опазване по чл. 59, ал. 3.“\n\n§ 14.\n\n Член 63 се изменя така:\n\n„Чл. 63. Заповедите за деклариране, за отказ от деклариране, за прекратяване или за отказ за прекратяване на временни режими за опазване се обжалват в 14-дневен срок от съобщаването им по реда на Административнопроцесуалния кодекс.“\n\n§ 15.\n\n В чл. 64 се правят следните изменения и допълнения:\n\n1. В ал. 2 след думите „Специализиран експертен съвет“ се добавя „за опазване на недвижимите културни ценности“.\n\n2. Алинея 3 се изменя така:\n\n„(3) Предложенията на НИНКН по чл. 58, ал. 1 и 3, чл. 62, ал. 1 и чл. 64, ал. 1 се включват в дневния ред за разглеждане от съвета по ал. 2 в едномесечен срок от постъпването им в Министерството на културата.“\n\n§ 16.\n\n В чл. 66 ал. 2 се отменя.\n\n§ 17.\n\n В чл. 68 ал. 1 се изменя така:\n\n„(1) Националният институт за недвижимо културно наследство води Национален публичен регистър на недвижимите културни ценности, в който се вписват актовете по чл. 58, ал. 1, чл. 62, ал. 1 и 2 и чл. 65, ал. 1.“\n\n§ 18.\n\n В чл. 69 ал. 1 се изменя така:\n\n„(1) Прекратяването на временните режими за опазване на декларирани обекти и актуализирането на статута на недвижимите културни ценности се извършват по реда за деклариране и предоставяне на статут.“\n\n§ 19.\n\n В чл. 71, ал. 1, т. 2 след абревиатурата „НИНКН“ се поставя запетая и се добавя „а в случаите по чл. 84, ал. 2, т. 2 – и звената по чл. 17, ал. 3“.\n\n§ 20.\n\n В чл. 72, ал. 2 думите „а за София-град и София-област – Националния архео­логически институт с музей при БАН“ се заличават.\n\n§ 21.\n\n В чл. 73, ал. 1, изречение първо след абревиатурата „НИНКН“ се поставя запетая и се добавя „а в случаите по чл. 84, ал. 2, т. 2 – и на звената по чл. 17, ал. 3“.\n\n§ 22.\n\n В чл. 79 се правят следните изменения и допълнения: \n\n1. Алинея 3 се изменя така:\n\n„(3) Териториалният обхват се определя от границите и площта на недвижимата културна ценност и на охранителната й зона. Охранителната зона се определя за осигуряване при необходимост от по-ефективна териториалноустройствена защита на недвижимата културна ценност и обхваща непосредствената територия около ценността, важни визуални перспективи и други територии или елементи с поддържащо значение за нейната културна и историческа значимост и за нейното опазване. Не се определя охранителна зона само в изключителни случаи, мотиви за което се посочват в предварителната оценка по чл. 56, т. 3 или в заключителната оценка по чл. 61, ал. 1. За опазването на единични недвижими културни ценности, разположени в териториалния обхват на групова недвижима културна ценност, не се определят охранителни зони, а се прилагат предписанията за опазване на груповата недвижима културна ценност.“\n\n2. Създава се нова ал. 5:\n\n„(5) Предписанията за опазване на недвижимите културни ценности се определят въз основа на резултатите от предварителната, съответно от заключителната оценка на анализа на въздействието от проведени намеси и на степента им на застрашеност от антропогенни и природогеографски фактори. С предписанията за опазване се посочват допустимите намеси в недвижимите културни ценности, устройството или условията за ползването на териториите в техните граници и охранителни зони с цел осигуряване на пълноценното им опазване и представяне.“\n\n3. Досегашните ал. 5, 6 и 7 стават съответно ал. 6, 7 и 8.\n\n4. Досегашната ал. 8 става нова ал. 9.\n\n§ 23.\n\n В чл. 82, ал. 1 се правят следните изменения и допълнения: \n\n1. Създава се нова т. 3:\n\n„3. общината, когато недвижимата културна ценност е предоставена за управление – в случаите по чл. 81, ал. 2, т. 2;“.\n\n2. Досегашната т. 3 става т. 4.\n\n3. Създава се т. 5:\n\n„5. концесионера – в случаите по чл. 81, ал. 2, т. 4, когато до подписването на концесионния договор няма изготвен план за опазване и управление.“\n\n§ 24.\n\n В чл. 83а се правят следните допълнения: \n\n1. В ал. 1 се създава нова т. 3:\n\n„3. консервация на археологически недвижими културни ценности.“\n\n2. В ал. 2 се създава изречение трето:  „В комисията задължително се включват представители на НИНКН и на Инспектората по опазване на културното наследство.“\n\n§ 25.\n\n Член 115 се изменя така:\n\n„Чл. 115. Търговска дейност с културни ценности могат да извършват лица, регистрирани по Търговския закон или по Закона за кооперациите, като посочените обстоятелства се отразяват в заявлението по чл. 116, ал. 2 и се проверяват служебно.“\n\n§ 26.\n\n В чл. 116, ал. 2 т. 2 се отменя.\n\n§ 27.\n\n В чл. 148, ал. 2 след думите „председателя на Съвета за теренни проучвания“ се добавя „или от оправомощен от него със заповед член на съвета“.\n\n§ 28.\n\n В чл. 149, ал. 1 се създава т. 7:\n\n„7. един от националните администратори на Автоматизирана информационна система „Археологическа карта на България“.“\n\n§ 29.\n\n В чл. 150 се правят следните изменения и допълнения:\n\n1. В ал. 2 в изречение първо след думите „ал. 1“ се поставя запетая и се добавя „т. 1 – 3“, а изречение второ се заличава.\n\n2. В ал. 3 думите „по ал. 1, т. 2“ се заменят с „по ал. 1, т. 4“.\n\n§ 30.\n\n В чл. 151 се правят следните изменения: \n\n1. В ал. 2 т. 1 се изменя така:\n\n„1. копие на договор с български културен и/или научен институт или висше училище, дейността на които е свързана с опазване на археологическото наследство;“.\n\n2. В ал. 3 т. 2 се изменя така:\n\n„2. копие на договор с български културен и/или научен институт или висше училище, дейността на които е свързана с опазване на археологическото наследство;“.\n\n§ 31.\n\n В чл. 155 ал. 1 се изменя така:\n\n„(1) Информацията от теренните археологически проучвания се включва в Автоматизирана информационна система „Археологическа карта на България“ в годината на провеждането им. Информацията се съхранява в НАИМ при БАН, НИНКН и в Министерството на културата.“\n\n§ 32.\n\n В чл. 160, ал. 3 навсякъде след думите „министърът на културата“ се добавя „или оправомощен от него заместник-министър“.\n\n§ 33.\n\n В чл. 161 ал. 1 се изменя така:\n\n„(1) Осъществяването на инвестиционни проекти на физически и юридически лица в територии, за които има данни за наличие на археологически обекти, задължително се предхожда преди началото на строителните работи от спасителни теренни археологически проучвания, с които се установява дали няма да бъдат засегнати или нарушени археологически обекти.“\n\n§ 34.\n\n В чл. 164 се правят следните изменения и допълнения:\n\n1. В ал. 3 думите „професионална практика“ се заменят с „професионален опит“.\n\n2. В ал. 4 след думата „реставрация“ се добавя „на движими културни ценности“, думата „материални“ се заличава, а думите „по чл. 165, ал. 1“ се заменят с „по чл. 168“.\n\n§ 35.\n\n В чл. 179, ал. 1 след думите „лични нужди“ се поставя запетая.\n\n§ 36.\n\n В чл. 187 се правят следните изменения и допълнения:\n\n1. В ал. 4 думите „един ден седмично“ се заменят с „един ден месечно“.\n\n2. В ал. 5 след думите „учащи се“ съюзът „и“ се заменя със запетая, а след думите „хора с увреждания“ се добавя „и техните придружители“.\n\n§ 37.\n\n В чл. 196 ал. 2 се отменя.\n\n§ 38.\n\n В § 4 от допълнителните разпоредби се създава т. 21:\n\n„21. „Дигитализация на културното наследство“ е процес на създаване на метаданни и дигитално съдържание за културна ценност съобразно утвърдени стандарти и формати, с подходящи електронни устройства, с цел тяхната обработка, съхранение и разпространение.“\n\n§ 39.\n\n В § 29 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за културното наследство (ДВ, бр. 16 от 2016 г.) се правят следните изменения и допълнения: \n\n1. Досегашният текст става ал. 1 и в нея след думите „могат да кандидатстват за издаване на разрешение по чл. 150“ се добавя „и за вписване в регистъра по чл. 150, ал. 2“, а думите „и най-малко два пъти са били ръководители на теренно археологическо проучване“ се заменят с „който може да бъде доказван, включително с 10 издадени разрешения за теренни археологически проучвания“.\n\n2. Създава се ал. 2:\n\n„(2) Лица по ал. 1, които не са участвали в теренно археологическо проучване като заместник-ръководители, но са били ръководители на теренни археологически проучвания, кандидатстват за вписване в регистъра по чл. 150, ал. 2, като посочените обстоятелства се отразяват в заявлението по чл. 151, ал. 1 и се проверяват служебно.“\n\nЗаключителна разпоредба\n\n§ 40.\n\n В Закона за обществените библиотеки (обн., ДВ, бр. 42 от 2009 г.; изм., бр. 74 от 2009 г., бр. 38 от 2010 г., бр. 15 и 68 от 2013 г. и бр. 2 от 2018 г.) в чл. 16 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) създава се нова т. 1:\n\n„1. идентификация на книжовни и архивно-документални ценности при условията и по реда, предвидени за националните музеи;“\n\nб) досегашните т. 1 и 2 стават съответно т. 2 и 3.\n\n2. В ал. 2 след думите „т. 1“ се добавя „и 2“.\n\nЗаконът е приет от 44-то Народно събрание на 11 октомври 2018 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦвета Караянчева\n\n9028",
  "textLength": 13925,
  "scrapedAt": "2026-01-11T03:24:14.838Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}