{
  "title": "26/07/2018 Закон за изменение и допълнение на Закона за акцизите и данъчните складове",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/78145",
  "lawId": "78145",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за акцизите и данъчните складове\n\n (обн., ДВ, бр. 91 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30 и 34 от 2006 г., бр. 63, 80, 81, 105 и 108 от 2006 г., бр. 31, 53, 108 и 109 от 2007 г., бр. 36 и 106 от 2008 г., бр. 6, 24, 44 и 95 от 2009 г., бр. 55 и 94 от 2010 г., бр. 19, 35, 82 и 99 от 2011 г., бр. 29, 54 и 94 от 2012 г., бр. 15, 101 и 109 от 2013 г., бр. 1 и 105 от 2014 г., бр. 30, 92 и 95 от 2015 г., бр. 45, 58, 95 и 97 от 2016 г., бр. 9, 58, 63, 92, 97 и 103 от 2017 г. и бр. 24 от 2018 г.)\n\n§ 1. \n\nВ чл. 4 се създава т. 63:\n\n„63. „Драфт сървей“ е метод за измерване на тежестта на натовареното карго чрез изчисляване на разликите в нивото на определени точки „drafts“ на външната страна на корпуса на плавателния съд преди и след натоварване или преди и след разтоварване.“\n\n§ 2. \n\nВ чл. 38, ал. 2 числото „152“ се заменя с „233“.\n\n§ 3. \n\nВ чл. 103в се създават ал. 3 и 4:\n\n„(3) За целите на прилагане на ал. 1 измерването на кокс и въглища на пристанище, включително чрез съоръжение за временно или митническо складиране, се извършва само при внос или въвеждане на територията на страната, както следва:\n\n1. на местата за въвеждане в съответния обект чрез метод „драфт сървей“ от независима инспектираща организация, притежаваща акредитация, за което се съставя съответният документ;\n\n2. на местата за извеждане от съответния обект със средство за измерване и контрол на маса.\n\n(4) В случаите по ал. 3, т. 1 по искане на лицето, вместо измерване чрез метод „драфт сървей“, се допуска използването на средство за измерване и контрол на маса.“\n\nЗаключителни разпоредби\n\n§ 4. \n\nВ Закона за данък върху добавената стойност (обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; Решение № 7 на Конституционния съд от 2007 г. – бр. 37 от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г., бр. 12, 23, 74 и 95 от 2009 г., бр. 94 и 100 от 2010 г., бр. 19, 77 и 99 от 2011 г., бр. 54, 94 и 103 от 2012 г., бр. 23, 30, 68, 98, 101, 104 и 109 от 2013 г., бр. 1, 105 и 107 от 2014 г., бр. 41, 79, 94 и 95 от 2015 г., бр. 58, 60, 74, 88, 95 и 97 от 2016 г., бр. 85, 92, 96 и 97 от 2017 г. и бр. 24 от 2018 г.) в чл. 92, ал. 3, т. 3 пред думите „Оперативна програма „Околна среда 2014 – 2020“ се добавя „на системи и съоръжения в изпълнение на проекти по Приоритетни оси 1 и 2 на“. \n\n§ 5. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“, с изключение на § 2, който влиза в сила от 1 октомври 2018 г.\n\nЗаконът е приет от 44-то Народно събрание на 26 юли 2018 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦвета Караянчева\n\n7364",
  "textLength": 2676,
  "scrapedAt": "2026-01-11T03:28:26.598Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}