{
  "title": "12/10/2018 Закон за изменение и допълнение на Закона за семейни помощи за деца",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/78191",
  "lawId": "78191",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за семейни помощи за деца \n\n(обн., ДВ, бр. 32 от 2002\n\n г.\n\n; изм., бр. 120 от 2002\n\n г.\n\n, бр. 112 от 2003\n\n г.\n\n, бр. 69 от 2004\n\n г.\n\n, бр. 105 от 2005\n\n г.\n\n, бр. 21, 30, 33, 68 и 95 от 2006\n\n г.\n\n, бр. 113 от 2007\n\n г.\n\n, бр. 71 и 110 от 2008\n\n г.\n\n, бр. 23 от 2009\n\n г.\n\n, бр. 15 и 24 от 2010\n\n г.\n\n, бр. 99 от 2011\n\n г.\n\n, бр. 54 и 103 от 2012\n\n г.\n\n, бр. 15 и 109 от 2013\n\n г.\n\n, бр. 57, 79 и 96 от 2015\n\n г.\n\n, бр. 98 от 2016\n\n г.\n\n, бр. 99 от 2017\n\n г.\n\n и бр. 30 и 77 от 2018\n\n г.\n\n)\n\n§ 1. \n\nВ чл. 1а се правят следните изменения и допълнения:\n\n1. В ал. 4 думите „дирекциите „Социално подпомагане“ се заменят с „Агенцията за социално подпомагане и териториалните й структури\n\n - \n\nрегионални дирекции за социално подпомагане и дирекции „Социално подпомагане“.\n\n2. Създава се ал. 5:\n\n„(5) Националната агенция за приходите предоставя на Агенцията за социално подпомагане и на дирекциите „Социално подпомагане“ необходимата данъчна и осигурителна информация за изпълнение на функциите по ал. 3 по писмено искане от изпълнителния директор на Агенцията за социално подпомагане или директорите на дирекции „Социално подпомагане“.“\n\n§ 2. \n\nВ чл. 2 се правят следните допълнения:\n\n1. В ал. 3 се създава т. 4:\n\n„4. месечни помощи за дете без право на наследствена пенсия от починал родител.“\n\n2. В ал. 4 след думите „т. 3“ се добавя „и 4“. \n\n§ 3. \n\nВ чл. 7 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 2 думите „задължителна предучилищна подготовка“ се заменят със „задължително предучилищно образование“.\n\n2. В ал. 12 накрая се поставя запетая и се добавя „а в случаите, когато спирането за третия и шестия месец е за месеца, в който изтича срокът, за който е отпусната помощта, тя може да бъде отпусната отново не по-рано от една\n\nгодина от месеца, следващ месеца на спирането.“ \n\n§ 4. \n\nСъздава се чл. 8е:\n\n„Чл. 8е. (1) Месечни помощи за дете без право на наследствена пенсия от починал родител се предоставят на другия родител или на настойника/попечителя, който отглежда детето и живее постоянно в страната, при условие че детето:\n\n1. не получава наследствена пенсия по чл. 82, ал. 1 от Кодекса за социално осигуряване; \n\n2. не е настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето;\n\n3. редовно посещава подготвителните групи в детските градини или подготвителните групи в училищата за задължително предучилищно образование на децата, освен ако това е невъзможно поради здравословното му състояние;\n\n4. до завършване на средно образование, но не повече от 20-годишна възраст, редовно посещава училище, освен ако това е невъзможно поради здравословното му състояние;\n\n5. има направени всички задължителни имунизации и профилактични прегледи съобразно възрастта и здравословното му състояние;\n\n6. живее постоянно в страната.\n\n(2) Месечната помощ по ал. 1 се отпуска на другия родител или настойника/попечителя независимо от доходите на семейството и на детето. \n\n(3) Месечната помощ по ал. 1 се предоставя до навършване на 18-годишна възраст от детето, а ако учи\n\n - \n\nдо завършване на средно образование, но не повече от 20-годишна възраст.\n\n(4) При условията на ал. 1, т. 1, 2 и 6 месечна помощ се предоставя и за дете, което е завършило средното си образование преди навършване на 18-годишна възраст.\n\n(5) При условията на ал. 1, т. 1, 3, 4, 5 и 6 месечна помощ се предоставя на семействата на роднини и/или близки, при които е настанено детето по реда на чл. 26 от Закона за закрила на детето, в случай че семейството не получава месечна помощ с цел отглеждане на детето в семейства на роднини или близки съгласно Закона за закрила на детето.\n\n(6) В случаите по ал. 5 другият родител или настойникът/попечителят нямат право на месечната помощ по ал. 1.\n\n(7) Размерът на месечната помощ по ал. 1 се определя ежегодно със Закона за държавния бюджет на Република България, като не може да е по-малък от предходната\n\nгодина.\n\n(8) Месечната помощ по ал. 1 се прекратява преди изтичането на срока, за който е отпусната, при отпадане и/или установено неспазване на условията за отпускането й, както и:\n\n1. при осиновяване на детето;\n\n2. при настаняване на детето извън семейството по реда на чл. 26 от Закона за закрила на детето;\n\n3. при промяна на настойника/попечителя на детето;\n\n4. когато детето, за което се получава помощта, стане родител.\n\n(9) В случаите по ал. 8, т. 4 се прилага чл. 7, ал. 13.\n\n(10) Месечната помощ по ал. 1 не може да се получава заедно с персонална пенсия на дете по чл. 92 от Кодекса за социално осигуряване.“ \n\n§ 5. \n\nВ чл. 9 се правят следните изменения и допълнения:\n\n1. В ал. 1 накрая се поставя запетая и се добавя „родителя, настойника или попечителя“.\n\n2. В ал. 2 думите „ал. 1“ се заменят с „чл. 2, ал. 3, т. 1, 2 и 3“.\n\n3. В ал. 3 след думата „помощите“ се добавя „по чл. 2, ал. 3, т. 1, 2 и 3“.\n\n4. В ал. 4 след думата „помощи“ се добавя „по чл. 2, ал. 3, т. 1, 2 и 3“.\n\n§ 6. \n\nВ чл. 10 се правят следните изменения:\n\n1. В ал. 2 думите „8 и 8д“ се заменят с „8, 8д и 8е“.\n\n2. В ал. 3 думите „чл. 7 и 8“ се заменят с „чл. 7, 8 и 8е“. \n\n§ 7. \n\nВ чл. 12, ал. 1 се създава т. 11:\n\n„11. за месечните помощи за дете без право на наследствена пенсия от починал родител\n\n - \n\nслед навършване на 18-годишна възраст от детето, а ако учи\n\n - \n\nдо завършване на средно образование, но не повече от 20-годишна възраст.“\n\n§ 8. \n\nВ чл. 14 се правят следните изменения и допълнения:\n\n1. В ал. 4 след числото „3“ се добавя „и чл. 8е, ал. 1, т. 3 и 4“.\n\n2. В ал. 5 думите „8 и 8д“ се заменят с „8, 8д и 8е“.\n\nЗаключителни разпоредби\n\n§ 9. \n\nВ Кодекса за социално осигуряване (обн., ДВ, бр. 110 от 1999\n\n г.\n\n; Решение № 5 на Конституционния съд от 2000\n\n г. - \n\nбр. 55 от 2000\n\n г.\n\n; изм., бр. 64 от 2000\n\n г.\n\n, бр. 1, 35 и 41 от 2001\n\n г.\n\n, бр. 1, 10, 45, 74, 112, 119 и 120 от 2002\n\n г.\n\n, бр. 8, 42, 67, 95, 112 и 114 от 2003\n\n г.\n\n, бр. 12, 21, 38, 52, 53, 69, 70, 112 и 115 от 2004\n\n г.\n\n, бр. 38, 39, 76, 102, 103, 104 и 105 от 2005\n\n г.\n\n, бр. 17, 30, 34, 56, 57, 59 и 68 от 2006\n\n г.\n\n; попр., бр. 76 от 2006\n\n г.\n\n; изм., бр. 80, 82, 95, 102 и 105 от 2006\n\n г.\n\n, бр. 41, 52, 53, 64, 77, 97, 100, 109 и 113 от 2007\n\n г.\n\n, бр. 33, 43, 67, 69, 89, 102 и 109 от 2008\n\n г.\n\n, бр. 23, 25, 35, 41, 42, 93, 95, 99 и 103 от 2009\n\n г.\n\n, бр. 16, 19, 43, 49, 58, 59, 88, 97, 98 и 100 от 2010\n\n г.\n\n; Решение № 7 на Конституционния съд от 2011\n\n г. - \n\nбр. 45 от 2011\n\n г.\n\n; изм., бр. 60, 77 и 100 от 2011\n\n г.\n\n, бр. 7, 21, 38, 40, 44, 58, 81, 89, 94 и 99 от 2012\n\n г.\n\n, бр. 15, 20, 70, 98, 104, 106, 109 и 111 от 2013\n\n г.\n\n, бр. 1, 18, 27, 35, 53 и 107 от 2014\n\n г.\n\n, бр. 12, 14, 22, 54, 61, 79, 95, 98 и 102 от 2015\n\n г.\n\n, бр. 62, 95, 98 и 105 от 2016\n\n г.\n\n, бр. 62, 92, 99 и 103 от 2017\n\n г.\n\n, бр. 7 и 15 от 2018\n\n г.\n\n; попр., бр. 16 от 2018\n\n г.\n\n; изм., бр. 17, 30, 46, 53, 64 и 77 от 2018\n\n г.\n\n) в преходните и заключителните разпоредби се създава § 6в:\n\n„§ 6в. (1) Отпуснатите до 31 декември 2018\n\n г.\n\n персонални пенсии на деца без право на наследствена пенсия от починал родител по чл. 92 продължават да се изплащат в размерите, определени към тази дата по досегашния ред. \n\n(2) Персоналната пенсия на дете, за което е отпусната месечна помощ по чл. 8е от Закона за семейни помощи за деца, се прекратява на основание чл. 96, ал. 1, т. 4 от първо число на месеца, в който е отпусната помощта, въз основа на информация, предоставена на Националния осигурителен институт по служебен път от Агенцията за социално подпомагане в тридневен срок от отпускане на помощта.“\n\n§ 10.\n\n Министерският съвет в срок от два месеца от обнародването на този закон в „Държавен вестник“ приема необходимите изменения и допълнения в наредбата по чл. 106 от Кодекса за социално осигуряване. \n\n§ 11.\n\n Законът влиза в сила от 1 януари 2019\n\n г.\n\n с изключение на § 3 и 10, които влизат в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 44-то Народно събрание на 12 октомври 2018\n\n г.\n\n и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦвета Караянчева\n\n9029",
  "textLength": 8048,
  "scrapedAt": "2026-01-11T03:24:01.998Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}