{
  "title": "31/10/2018 Закон за изменение и допълнение на Закона за авторското право и сродните му права",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/78193",
  "lawId": "78193",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за авторското право и сродните му права \n\n(обн., ДВ, бр. 56 от 1993 г.; изм., бр. 63 от 1994 г., бр. 10 от 1998 г., бр. 28 и 107 от 2000 г., бр. 77 от 2002 г., бр. 28, 43, 74, 99 и 105 от 2005 г., бр. 29, 30 и 73 от 2006 г., бр. 59 от 2007 г., бр. 12 и 32 от 2009 г., бр. 25 от 2011 г., бр. 21 от 2014 г., бр. 14 от 2015 г. и бр. 28 от 2018 г.)\n\n§ 1. \n\nВ глава пета преди чл. 23 се създава наименование „Раздел I Общи разпоредби“.\n\n§ 2. \n\nВ чл. 24, ал. 1 т. 10 се изменя така: \n\n„10. използването на вече разгласени произведения в полза на хора с увреждания, ако е пряко свързано с конкретното увреждане и не се извършва с цел печалба, извън случаите на раздел II от тази глава;“.\n\n§ 3. \n\nВ чл. 25а, ал. 2, изречение първо след числото „13“ се поставя запетая и думите „и чл. 25, ал. 1, т. 1“ се заменят с „чл. 25, ал. 1, т. 1, чл. 26а и 26б за произведения, които имат законно право да използват“.\n\n§ 4. \n\nВ глава пета се създава раздел II с чл. 26а – 26д:\n\n„Раздел II\n\nОсобени разпоредби за лица с увреждания, които не позволяват четенето на печатни материали\n\nПредмет\n\nЧл. 26а. (1) Без съгласието на носителя на права и без заплащане на възнаграждение е допустимо използването по реда на този раздел на писмени произведения или свързани с тях други обекти на закрила в полза на лица с увреждания, които не позволяват четенето на печатни материали.\n\n(2) Писмено произведение или свързан с него друг обект на закрила е:\n\n1. произведение, създадено в писмена форма, което е било разгласено и е възпроизведено в съответствие с този закон по какъвто и да е начин и под каквато и да е форма, като книга, специализирано издание, вестник, списание, нотен материал, музикална партитура и илюстрация;\n\n2. обект на сродно право, който включва обекта по т. 1 или е неразделна част от него.\n\n(3) Лице с увреждане, което не позволява четенето на печатни материали, е лице, което:\n\n1. е незрящо;\n\n2. е с трайно нарушено зрение и е неспособно да чете печатни произведения в същата степен както лице без такова увреждане;\n\n3. е със сетивно или възпрепятстващо четенето увреждане и е неспособно да чете печатни произведения в същата степен както лице без такова увреждане;\n\n4. поради физическо увреждане не е в състояние да държи книга или да борави с нея, или не може да фокусира зрението си, или да движи очите си в степента, която обикновено е необходима за четене.\n\nСъздаване и предоставяне за използване на копие в достъпен формат\n\nЧл. 26б. (1) Използването по чл. 26а, ал. 1 на писмено произведение или свързан с него друг обект на закрила за създаването на копие в достъпен формат трябва да отговаря на условията по чл. 23, да е пряко свързано с конкретното увреждане и да не се извършва с цел печалба. Използването по изречение първо е допустимо: \n\n1. чрез действия по чл. 18, ал. 2, т. 1 – 5, 7, 8 и 10; \n\n2. при отдаване в заем по чл. 22а, ал. 2 и чл. 84, 90 и 90в относно чл. 22а, ал. 2; \n\n3. чрез действия по чл. 76, ал. 1, т. 1 – относно звукозаписването, видеозаписването, възпроизвеждането на записите и тяхното разпространение, и т. 3;\n\n4. чрез действия по чл. 86, ал. 1, т. 1, 3 и 4 и чл. 88;\n\n5. чрез действия по чл. 90а, ал. 1, т. 1, 5, 6 и 8;\n\n6. чрез действия по чл. 91, ал. 1, т. 1 – относно преизлъчването, т. 2, 3 и 4;\n\n7. чрез действия по чл. 93в.\n\nВ случаите по изречение второ чл. 18, ал. 3 и чл. 18а не се прилагат.\n\n(2) Копие в достъпен формат е копие във вид или форма, чрез която лице с увреждане, което не позволява четенето на печатни материали, получава достъп до писмено произведение или до свързан с него друг обект на закрила по начин и в същата степен както лице без увреждане по чл. 26а, ал. 3. Достъпен формат е Брайлов шрифт, едър шрифт, адаптирана електронна книга, звукозапис на съдържанието на писмено произведение (аудиокнига), радиопредаване и други подобни.\n\n(3) Копие в достъпен формат може да създаде:\n\n1. лице с увреждане по чл. 26а, ал. 3 лично или чрез лице, което действа от негово име;\n\n2. юридическо лице, което е подало уведомление до министъра на културата, има седалище в Република България и е:\n\nа) народно читалище, или \n\nб) с нестопанска цел за осъществяване на общественополезна дейност в полза на лица с увреждания по чл. 26а, ал. 3, или \n\nв) държавна или общинска културна организация, осъществяваща дейност на библиотека, или\n\nг) специално училище за обучение и подкрепа на ученици със сензорни увреждания – увреден слух или нарушено зрение. \n\n(4) Юридическо лице по ал. 3, т. 2 може да предостави копие в достъпен формат пряко на лице с увреждане по чл. 26а, ал. 3 или чрез друго лице по ал. 3, т. 2 независимо от държавата – членка на Европейския съюз, в която се намира постоянният адрес или седалището му. В случаите по изречение първо е допустимо използване чрез действия по:\n\n1. член 18, ал. 2, т. 2, 4, 5 и 10;\n\n2. член 76, ал. 1, т. 1 – относно разпространението, т. 2 – относно излъчването, предаването и препредаването, и т. 3;\n\n3. член 86, ал. 1, т. 1 – относно разпространението, т. 3 – относно излъчването, предаването и препредаването, и т. 4;\n\n4. член 90а, ал. 1, т. 3 – относно излъчването, т. 4, 6 и 8;\n\n5. член 91, ал. 1, т. 2 – относно разпространението, и т. 3.\n\n(5) Копието в достъпен формат запазва целостта на писменото произведение или свързания с него друг обект на закрила, от които е създадено, като се отчитат промените, необходими за създаването му.\n\n(6) Лице с увреждане по чл. 26а, ал. 3 или юридическо лице по ал. 3, т. 2 с постоянен адрес или седалище в Република България има право да получи копие в достъпен формат или достъп до такова копие от друго лице по ал. 3, т. 2 независимо от държавата – членка на Европейския съюз, в която е седалището му.\n\n(7) Договорът, с който се ограничават правата по този раздел, е нищожен.\n\nЗадължения на юридическото лице по чл. 26б, ал. 3, т. 2\n\nЧл. 26в. (1) Юридическото лице по чл. 26б, ал. 3, т. 2 уведомява министъра на културата за намерението си да създава и предоставя копия в достъпен формат, включително за настъпили промени, в тримесечен срок от решението на управителния орган. Уведомлението съдържа наименование, правен статут и данни за контакт.\n\n(2) Действията по чл. 26б, ал. 1 и 4 се документират и се извършват от юридическото лице по чл. 26б, ал. 3, т. 2 с дължимата грижа и по начин, който гарантира, че създаденото копие в достъпен формат:\n\n1. не нарушава неимуществените права по чл. 15, ал. 1, т. 4 и 5, чл. 75, ал. 1 и чл. 87;\n\n2. се предоставя съгласно чл. 26б, ал. 4 само на лица с увреждания по чл. 26а, ал. 3 или на юридически лица по чл. 26б, ал. 3, т. 2;\n\n3. няма да бъде използвано в нарушение на чл. 26б.\n\n(3) Юридическото лице по чл. 26б, ал. 3, т. 2 публикува информация за спазването на задълженията по ал. 2 на интернет страницата си, както и по друг подходящ начин. Информацията се актуализира два пъти годишно.\n\n(4) Юридическото лице по чл. 26б, ал. 3, т. 2 със седалище в Република България при поискване от лице с увреждане по чл. 26а, ал. 3, от друго лице по чл. 26б, ал. 3, т. 2 или от носител на права го информира по достъпен начин за:\n\n1. списъка с писмени произведения или свързаните с тях други обекти на закрила с копия в достъпен формат, от които разполага, както и за наличните формати;\n\n2. наименованието и данните за контакт с юридическите лица със седалище в други държави – членки на Европейския съюз, с които обменя копия в достъпен формат.\n\nСписък на юридическите лица по чл. 26б, ал. 3, т. 2\n\nЧл. 26г. (1) Министърът на културата или оправомощен от него заместник-министър поддържа и публикува на интернет страницата на Министерството на културата списък на юридическите лица по чл. 26б, ал. 3, т. 2, подали уведомление.\n\n(2) Министърът на културата или оправомощен от него заместник-министър предоставя на Европейската комисия списъка по ал. 1 и уведомява комисията за промените в него в тримесечен срок от настъпването им.\n\nЗащита на личните данни\n\nЧл. 26д. Личните данни, предоставени във връзка с този раздел, се обработват в съответствие със Закона за защита на личните данни.“\n\n§ 5. \n\nВ чл. 94в се правят следните допълнения:\n\n1. В ал. 4 след думите „чл. 94б\n1\n“ се добавя „ал. 3 – 6“. \n\n2. В ал. 6 след думите „министърът на културата“ се добавя „или оправомощен от него заместник-министър“.\n\n3. В ал. 7 след думите „Министърът на културата“ се добавя „или оправомощен от него заместник-министър“.\n\n§ 6. \n\nВ чл. 94г се правят следните допълнения:\n\n1. В ал. 1 след думите „Министърът на културата“ се добавя „или оправомощен от него заместник-министър“.\n\n2. В ал. 5 след думите „министърът на културата“ се добавя „или оправомощен от него заместник-министър“.\n\n§ 7. \n\nВ чл. 95в, ал. 2, изречение второ думите „по ал. 1, т. 1“ се заменят със „за колективно управление на права“.\n\n§ 8. \n\nВ чл. 97 се създава ал. 17:\n\n„(17) На юридическо лице по чл. 26б, ал. 3, т. 2, което не изпълни задължение по чл. 26в, ал. 2 – 4, се налага имуществена санкция от петстотин до десет хиляди лв.“\n\nДопълнителна разпоредба\n\n§ 9. \n\nТози закон въвежда изискванията на Директива (ЕС) 2017/1564 на Европейския парламент и на Съвета от 13 септември 2017 г. относно определени позволени видове използване на определени произведения и други обекти, закриляни от авторското право и сродните му права, в полза на слепи хора, лица с нарушено зрение или с други увреждания, които не позволяват четенето на печатни материали, и за изменение на Директива 2001/29/ЕО относно хармонизирането на някои аспекти на авторското право и сродните му права в информационното общество (OB, L 242/6 от 20 септември 2017 г.).\n\nЗаключителни разпоредби\n\n§ 10.\n\n Юридическо лице – народно читалище, с нестопанска цел за осъществяване на общественополезна дейност в полза на лица с увреждания по чл. 26а, ал. 3, държавна или общинска културна организация, осъществяваща дейност на библиотека, или специално училище за обучение и подкрепа на ученици със сензорни увреждания – увреден слух или нарушено зрение, със седалище в Република България, което до влизането в сила на този закон е извършвало действията по чл. 26б, ал. 1 и 4, в тримесечен срок от влизането му в сила подава до министъра на културата уведомлението по чл. 26в, ал. 1.\n\n§ 11.\n\n До 11 септември 2020 г. министърът на културата предоставя на Европейската комисия информация относно наличието на копия в достъпни формати от писмени произведения и свързани с тях други обекти на закрила:\n\n1. различни от тези по чл. 26а, ал. 2, за лица с увреждания по чл. 26а, ал. 3;\n\n2. за лица с увреждания, различни от тези по чл. 26а, ал. 3.\n\nЗаконът е приет от 44-то Народно събрание на 31 октомври 2018 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦвета Караянчева\n\n9818",
  "textLength": 10656,
  "scrapedAt": "2026-01-11T03:21:23.352Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}