{
  "title": "10/10/2018 Закон за изменение и допълнение на Закона за защита на класифицираната информация",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/78202",
  "lawId": "78202",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за защита на класифицираната информация \n\n(обн., ДВ, бр. 45 от 2002\n\n г.\n\n; попр., бр. 5 от 2003\n\n г.\n\n; изм., бр. 31 от 2003\n\n г.\n\n, бр. 52, 55 и 89 от 2004\n\n г.\n\n, бр. 17 и 82 от 2006\n\n г.\n\n, бр. 46, 57, 95 и 109 от 2007\n\n г.\n\n, бр. 36, 66, 69 и 109 от 2008\n\n г.\n\n, бр. 35, 42, 82 и 93 от 2009\n\n г.\n\n, бр. 16 и 88 от 2010\n\n г.\n\n, бр. 23, 48 и 80 от 2011\n\n г.\n\n, бр. 44 и 103 от 2012\n\n г.\n\n, бр. 52 и 70 от 2013\n\n г.\n\n, бр. 49 и 53 от 2014\n\n г.\n\n, бр. 14, 61 и 79 от 2015\n\n г.\n\n, бр. 28 от 2016\n\n г.\n\n; Решение № 7 на Конституционния съд от 2016\n\n г. - \n\nбр. 49 от 2016\n\n г.\n\n; изм., бр. 62, 71 и 81 от 2016\n\n г.\n\n, бр. 97 и 103 от 2017\n\n г.\n\n и бр. 7, 17, 44 и 77 от 2018\n\n г.\n\n)\n\n§ 1. \n\nВ чл. 9 т. 16 се изменя така:\n\n„16. осъществява общ контрол по защита на класифицираната информация, създавана, съхранявана, обработвана и пренасяна в комуникационни и информационни системи;“.\n\n§ 2. \n\nВ чл. 12, т. 3 думите „автоматизираните информационни системи или мрежи за създаване, съхраняване, обработка и пренос на класифицирана информация“ се заменят с „комуникационните и информационните системи, включително до свързаните към тях информационни системи“.\n\n§ 3. \n\nВ чл. 14 се правят следните изменения:\n\n1. В т. 2 думите „автоматизираните информационни системи или мрежи, използвани за работа с класифицирана информация“ се заменят с „комуникационните и информационните системи“.\n\n2. В т. 3 думите „дейността по защита от паразитни електромагнитни излъчвания на техническите средства, обработващи, съхраняващи и пренасящи класифицирана информация“ се заменят с „контрамерките по TEMPEST“.\n\n§ 4. \n\nВ глава шеста в наименованието на раздел V думите „автоматизираните информационни системи или мрежи“ се заменят с „комуникационните и информационните системи“.\n\n§ 5. \n\nВ чл. 89 думите „автоматизираните информационни системи (АИС) или мрежи“ се заменят с „комуникационните и информационните системи (КИС)“ и думите „АИС или мрежи“ се заменят с „КИС“.\n\n§ 6. \n\nЧлен 90 се изменя така:\n\n„Чл. 90. (1) Задължителните общи условия за сигурност на КИС обхващат компютърната, комуникационната, криптографската, физическата, документалната и персоналната сигурност, сигурността при свързване на КИС, сигурността на самата информация на всякакъв електронен носител и контрамерките по TEMPEST, определени в наредба, приета от Министерския съвет по предложение на председателя на Държавна агенция „Национална сигурност“.\n\n(2) За всяка КИС се извършва анализ на риска за сигурността съгласно изискванията по наредбата по ал. 1. \n\n(3) Задължителните специфични изисквания и процедури за сигурност на КИС във всяка организационна единица се определят от ръководителя на организационната единица по предложение на служителя по сигурността на информацията. Тези изисквания и процедури подлежат на утвърждаване от Държавна агенция „Национална сигурност“.\n\n(4) Изискванията и процедурите по ал. 3 включват подробно описание на мерките и правилата за сигурност, които се прилагат при проектиране и експлоатация на конкретната КИС.\n\n(5) Изискванията и процедурите по ал. 3 се изготвят при условията и по реда, определени в наредбата по ал. 1.\n\n(6) Всички последващи промени в специфичните изисквания и процедурите за сигурност по ал. 3 подлежат на утвърждаване от Държавна агенция „Национална сигурност“ при условията и по реда, определени в наредбата по ал. 1.“\n\n§ 7. \n\nЧлен 91 се изменя така:\n\n„Чл. 91. (1) Преди въвеждане в експлоатация за работа с класифицирана информация за всяка КИС се провежда процедура по акредитиране при условията и по реда, определени с наредбата по чл. 90, ал. 1.\n\n(2) Не се допуска създаване, обработване, съхраняване и пренасяне на класифицирана информация в КИС без наличието на издаден сертификат по чл. 14, т. 2.“\n\n§ 8. \n\nЧлен 92 се изменя така:\n\n„Чл. 92. Ръководителят на организационната единица, в която се използват КИС, по предложение на служителя по сигурността на информацията назначава служители или възлага на назначени служители функции по контрола за спазване на изискванията за сигурност на тези КИС при условията и по реда, определени с наредбата по чл. 90, ал. 1.“\n\n§ 9. \n\nЧлен 93 се изменя така:\n\n„Чл. 93. (1) Държавна агенция „Национална сигурност“ отнема издадения сертификат по чл. 14, т. 2 по писмено предложение на органа по прекия контрол по защита на класифицираната информация при констатирани системни нарушения на изискванията за сигурност на класифицираната информация, създавана, обработвана, съхранявана и пренасяна в КИС.\n\n(2) Държавна агенция „Национална сигурност“ прекратява действието на издадения сертификат по чл. 14, т. 2:\n\n1. с изтичането на срока на действие на издадения сертификат за сигурност на КИС;\n\n2. при премахване или промяна на нивото на класификация на информацията, която се създава, обработва, съхранява и пренася в КИС; \n\n3. при прекратяване на експлоатацията на КИС; \n\n4. при закриване на организационната единица без правоприемник.\n\n(3) Отнемането и прекратяването на издаден сертификат по чл. 14, т. 2 може да се обжалва пред ДКСИ при условията, по реда и в срока по глава пета, раздел V и не подлежи на обжалване по съдебен ред.“\n\n§ 10.\n\n Член 94 се изменя така:\n\n„Чл. 94. (1) Допуска се междусистемна връзка на КИС, предназначени за класифицирана информация до ниво „Секретно“ включително, с други КИС за класифицирана информация със същото или различно ниво на класификация, както и към информационни системи от затворен тип при условията, посочени в наредбата по чл. 90, ал. 1.\n\n(2) Допуска се междусистемна връзка на КИС, предназначени за класифицирана информация с ниво „За служебно ползване“, към интернет или други публични мрежи при условията, посочени в наредбата по чл. 90, ал. 1.\n\n(3) Не се допуска междусистемна връзка на КИС, предназначени за класифицирана информация с ниво „Поверително“ и „Секретно“, с КИС, предназначени за класифицирана информация с ниво „За служебно ползване“, които са свързани към интернет или други публични мрежи.\n\n(4) Не се допуска междусистемна връзка на КИС, предназначени за класифицирана информация с ниво „Строго секретно“.“\n\n§ 11.\n\n Член 94а се изменя така:\n\n„Чл. 94а. Междусистемната връзка е разрешена само когато:\n\n1. в КИС са приложени механизми за защита на границата, одобрени от Държавна агенция „Национална сигурност“, при условията и по реда, определени с наредбата по чл. 90, ал. 1;\n\n2. комуникационните и информационните системи притежават издаден валиден сертификат по чл. 14, т. 2.“\n\n§ 12.\n\n Членове 94б и 94в се отменят.\n\n§ 13.\n\n В чл. 125 думите „чл. 90, ал. 2“ се заменят с „чл. 90, ал. 3“.\n\n§ 14.\n\n В чл. 127 думите „чл. 93“ се заменят с „чл. 91, ал. 2 и чл. 94“.\n\n§ 15.\n\n В § 1 от допълнителните разпоредби се създават т. 19\n\n - \n\n26:\n\n„19. „Комуникационна и информационна система (КИС)“ е съвкупност от технически (включително комуникационни средства, устройства за защита на границата, криптографски средства и среда за разпространение на сигнала в границите на системата) и програмни средства, методи, процедури и персонал, организирани за осъществяване на една или няколко от функциите по създаване, обработване, ползване, съхраняване и обмен на класифицирана информация в електронна форма. Комуникационната и информационната система може да е изградена и на основата на една или повече отделни работни станции, несвързани в мрежа.\n\n20. „Информационна система от затворен тип“ е система с приложени мерки за защита, без достъп до публични мрежи, предназначена за работа с информация, която не е класифицирана.\n\n21. „Междусистемна връзка“ е връзка между две или повече КИС, както и връзка на КИС към други информационни системи за работа с информация, която не представлява класифицирана информация за целите на обмена на данни и други информационни ресурси по еднопосочен или многопосочен път. Връзката между КИС и система, предлагаща единствено комуникационна инфраструктура за пренасяне на класифицирана информация, защитена чрез криптографски средства, одобрени по реда на наредбата по чл. 85, не се счита за междусистемна връзка.\n\n22. „Граница на КИС“ е физически или логически периметър, който определя границите на защита на КИС.\n\n23. „Механизъм за защита на границата“ е съвкупност от компоненти (програмни или технически средства), служещи за контрол, наблюдение и филтриране с цел предотвратяване на нерегламентиран достъп до класифицираната информация и информационните ресурси в КИС при междусистемна връзка. \n\n24. „Компрометиращи електромагнитни излъчвания“ са непреднамерено излъчени електромагнитни сигнали, свързани с работата на технически средства за създаване, обработване, съхраняване и пренасяне на класифицирана информация, чието прихващане и анализ могат да доведат до нерегламентиран достъп до нея.\n\n25. „TEMPEST“ е изследване, изучаване и контрол на компрометиращите електромагнитни излъчвания и контрамерките за тяхното потискане и ограничаване.\n\n26. „Контрамерки по TEMPEST“ са мерки за сигурност, имащи за цел защита от нерегламентиран достъп до класифицирана информация чрез компрометиращи електромагнитни излъчвания.“\n\n§ 16.\n\n В приложение № 1 към чл. 25 в раздел II „Информация, свързана с външната политика и вътрешната сигурност на страната“ т. 14 се изменя така:\n\n„14. Сведения за организационно-техническата и програмната защита на комуникационните и информационните системи на органите на държавна власт и местно самоуправление и техните администрации, както и на други техни системи за обработване на информация.“\n\nПреходни и заключителни разпоредби\n\n§ 17.\n\n (1) Актовете по прилагането на закона се издават или привеждат в съответствие с този закон в 6-месечен срок от влизането му в сила.\n\n(2) Издадените до приемането на актовете по ал. 1 подзаконови нормативни актове се прилагат, доколкото не противоречат на този закон.\n\n§ 18.\n\n В Закона за Държавна агенция „Национална сигурност“ (обн., ДВ, бр. 109 от 2007\n\n г.\n\n; изм., бр. 69 и 94 от 2008\n\n г.\n\n, бр. 22, 35, 42, 82 и 93 от 2009\n\n г.\n\n, бр. 16, 80 и 97 от 2010\n\n г.\n\n, бр. 9 и 100 от 2011\n\n г.\n\n, бр. 38 от 2012\n\n г.\n\n, бр. 15, 30, 52, 65 и 71 от 2013\n\n г.\n\n, бр. 53 от 2014\n\n г.\n\n, бр. 14, 24 и 61 от 2015\n\n г.\n\n, бр. 15, 101, 103 и 105 от 2016\n\n г.\n\n, бр. 103 от 2017\n\n г.\n\n и бр. 7, 27, 55 и 56 от 2018\n\n г.\n\n) се правят следните изменения:\n\n1. В чл. 6, ал. 5 думите „автоматизираните информационни системи или мрежи“ се заменят с „комуникационните и информационните системи“.\n\n2. В чл. 42, ал. 1 т. 2 се изменя така:\n\n„2. извършва акредитиране на комуникационните и информационните системи, в които се създава, обработва, съхранява и пренася класифицирана информация; координира и контролира контрамерките по TEMPEST;“.\n\n§ 19.\n\n В Закона за военното разузнаване (обн., ДВ, бр. 88 от 2015\n\n г.\n\n; изм., бр. 98 от 2016\n\n г.\n\n и бр. 103 от 2017\n\n г.\n\n) в чл. 71, ал. 4 думите „автоматизираните информационни системи или мрежи (АИС или мрежи)“ се заменят с „комуникационните и информационните системи (КИС)“ и думите „АИС или мрежи“ се заменят с „КИС“.\n\n§ 20.\n\n В Закона за електронното управление (обн., ДВ, бр. 46 от 2007\n\n г.\n\n; изм., бр. 82 от 2009\n\n г.\n\n, бр. 20 от 2013\n\n г.\n\n, бр. 40 от 2014\n\n г.\n\n и бр. 13, 38, 50, 62 и 98 от 2016\n\n г.\n\n) в чл. 1, ал. 3 думите „автоматизирани информационни системи или мрежи“ се заменят с „комуникационни и информационни системи“.\n\nЗаконът е приет от 44-то Народно събрание на 10 октомври 2018\n\n г.\n\n и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦвета Караянчева\n\n9026",
  "textLength": 11430,
  "scrapedAt": "2026-01-11T03:25:29.536Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}