{
  "title": "25/10/2018 Закон за изменение и допълнение на Валутния закон",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/78211",
  "lawId": "78211",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Валутния  закон \n\n(обн., ДВ, бр. 83 от 1999 г.; изм., бр. 45 от 2002 г., бр. 60 от 2003 г., бр. 36 от 2004 г., бр. 105 от 2005 г., бр. 43, 54 и 59 от 2006 г., бр. 24 от 2009 г., бр. 16, 23 и 96 от 2011 г., бр. 59 от 2016 г. и бр. 63, 92 и 103 от 2017 г.)\n\n§ 1. \n\nВ чл. 13 се правят следните изменения:\n\n1. В ал. 1 думата „финансите“ се заменя с „икономиката“.\n\n2. Алинея 2 се изменя така:\n\n„(2) В Министерството на икономиката се води и поддържа публичен регистър на лицата, които осъществяват дейност по добиване, преработване и сделки с благородни метали и скъпоценни камъни и изделия със и от тях по занятие. За вписването в регистъра се събират такси по тарифа, одобрена от Министерския съвет.“\n\n§ 2. \n\nВ чл. 15, ал. 1 след думата „финансите“ се добавя „министърът на икономиката“. \n\n§ 3. \n\nВ чл. 17 се правят следните изменения и допълнения:\n\n1. В т. 1, буква „б“ думите „и лицата по чл. 13, ал. 1“ се заличават.\n\n2. Създава се нова т. 3:\n\n„3. министърът на икономиката или оправомощено от него лице може да:\n\nа) издава писмени предписания за отстраняване на нарушенията в определен от него срок;\n\nб) прилага принудителна административна мярка запечатване на търговския обект на лицата по чл. 13, ал. 1, които не са банки.“\n\n§ 4. \n\nВ чл. 18 ал. 10 се изменя така:\n\n„(10) Актовете за установяване на нарушенията по ал. 1 – 3, 5 и 6 се съставят от оправомощени от министъра на финансите длъжностни лица, а наказателните постановления се издават от министъра на финансите или от оправомощени от него длъжностни лица. Когато нарушението е извършено от лице по чл. 13, ал. 1, актовете за установяване на нарушенията по ал. 4 – 6 се съставят от оправомощени от министъра на икономиката длъжностни лица, а наказателните постановления се издават от министъра на икономиката или от оправомощени от него длъжностни лица.“ \n\n§ 5. \n\nВ § 9 от преходните и заключителните разпоредби след думите „министъра на финансите“ се добавя „министъра на икономиката“.\n\nПреходни и заключителни разпоредби\n\n§ 6. \n\n(1) Издадените до влизането в сила на този закон удостоверения за вписване в регистъра по чл. 13, ал. 2 запазват своята валидност.\n\n(2) Неприключилите до влизането в сила на този закон производства пред Министерството на финансите по вписване в регистъра по чл. 13, ал. 2 се довършват от Министерството на икономиката.\n\n§ 7. \n\nВ тримесечен срок от влизането в сила на този закон:\n\n1. Министерският съвет привежда подзаконовите нормативни актове по прилагането му в съответствие с него; \n\n2. информацията от регистъра по чл. 13, ал. 2, документите по неприключилите производства, както и архивът, съхраняван в Министерството на финансите, се предават на Министерството на икономиката.\n\n§ 8. \n\nЗаконът влиза в сила три месеца след обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 44-то Народно събрание на 25 октомври 2018 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n  \nЦвета Караянчева\n\n9563",
  "textLength": 2981,
  "scrapedAt": "2026-01-11T03:21:53.698Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}