{
  "title": "22/11/2018 Закон за изменение и допълнение на Кодекса за застраховането",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/78238",
  "lawId": "78238",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Кодекса за застраховането \n\n(обн., ДВ, бр. 102 от 2015 г., изм., бр. 62, 95 и 103 от 2016 г., бр. 8, 62, 63, 85, 92, 95 и 103 от 2017 г. и бр. 7, 15, 24, 27 и 77 от 2018 г.)\n\n§ 1. \n\nВ чл. 1, ал. 1 т. 2 се изменя така:\n\n„2. дейността по разпространение на застрахователни и презастрахователни продукти, включително дейността по застрахователно и презастрахователно посредничество;“.\n\n§ 2. \n\nВ чл. 2, ал. 2 след думите „да се ползва от услугите“ се добавя „по разпространение на застрахователни продукти“.\n\n§ 3. \n\nВ чл. 4 думите „покрисрок, ти“ се заменят с „покрити“ и се създава изречение второ: „Презастраховане е и осигуряването на покритие от презастрахователи на институция, която попада в обхвата на Директива (ЕС) 2016/2341 на Европейския парламент и на Съвета от 14 декември 2016 г. относно дейностите и надзора на институциите за професионално пенсионно осигуряване (ИППО) (ОВ, L 354/37 от 23 декември 2016 г.).“\n\n§ 4. \n\nЧлен 5 се изменя така:\n\n„Застрахователно и презастрахователно  посредничество\n\nЧл. 5. (1) Застрахователно посредничество е дейността по разпространение на застрахователни продукти, която се извършва срещу възнаграждение от лице, различно от застраховател или негов служител.\n\n(2) Презастрахователно посредничество е дейността по разпространение на презастрахователни продукти, която се извършва срещу възнаграждение от лице, различно от застраховател, презастраховател или техни служители.\n\n(3) Възнаграждението по ал. 1 и 2 може да е комисиона, такса или друго плащане, включително икономически ползи от всякакъв вид или всяко друго финансово или нефинансово предимство или стимул, предложени или дадени във връзка с дейност по разпространение на застрахователни продукти.“\n\n§ 5. \n\nВ глава втора в наименованието на раздел ІV думите „Застрахователни посредници“ се заменят с „Лица, разпространяващи застрахователни или презастрахователни продукти“.\n\n§ 6. \n\nЧлен 23 се изменя така:\n\n„Лица, разпространяващи застрахователни  или презастрахователни продукти\n\nЧл. 23. (1) Дейност по разпространение на застрахователни продукти на територията на Република България могат да извършват само следните лица:\n\n1. застрахователи;\n\n2. застрахователни посредници, вписани в регистъра по чл. 30, ал. 1, т. 12 от Закона за Комисията за финансов надзор;\n\n3. посредници, предлагащи застрахователни продукти като допълнителна дейност, вписани в регистъра по чл. 30, ал. 1, т. 12 от Закона за Комисията за финансов надзор;\n\n4. посредници, предлагащи застрахователни продукти като допълнителна дейност, които не подлежат на вписване в регистъра по чл. 30, ал. 1, т. 12 от Закона за Комисията за финансов надзор;\n\n5. застрахователни посредници и посредници, предлагащи застрахователни продукти като допълнителна дейност, които извършват дейност при условията на правото на установяване или на свободата на предоставяне на услуги.\n\n(2) Дейност по разпространение на презастрахователни продукти на територията на Република България могат да извършват само следните лица:\n\n1. застрахователи и презастрахователи;\n\n2. застрахователни брокери, вписани в регистъра по чл. 30, ал. 1, т. 12 от Закона за Комисията за финансов надзор;\n\n3. застрахователни и презастрахователни посредници, които извършват дейност при условията на правото на установяване или на свободата на предоставяне на услуги.“\n\n§ 7. \n\nВ чл. 26, ал. 1 се създава изречение четвърто: „Не се смята за друга търговска дейност предоставянето на услуги между застрахователи и/или презастрахователи, които са част от група, когато услугите са пряко свързани с осъществяването на застрахователна и/или презастрахователна дейност.“\n\n§ 8. \n\nВ чл. 67 т. 3 се изменя така:\n\n„3. наличието на пречки за започване или извършване на дейност в трета държава от застраховател, презастраховател, застрахователен посредник или посредник, предлагащ застрахователни продукти като допълнителна дейност, със седалище в Република България.“\n\n§ 9. \n\nВ чл. 77, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 2 думите „31 март“ се заменят с „30 юни“.\n\n2. В т. 3:\n\nа) създава се нова буква „м“:\n\n„м) квалификацията, знанията и уменията на служителите, непосредствено заети с дейностите по разпространение на застрахователни или презастрахователни продукти, както и на съответните лица в управленската структура на застрахователя, съответно на презастрахователя, които отговарят за дейността по разпространение на застрахователни, съответно презастрахователни, продукти, в т. ч. политики за продължаващо професионално обучение и развитие;“\n\nб) създават се букви „н“, „о“, „п“ и буква „р“:\n\n„н) наличието на добра репутация на служителите, извършващи дейност по разпространение на застрахователни или презастрахователни продукти, както и на съответните лица в управленската структура на застрахователя, съответно на презастрахователя, които отговарят за дейността по разпространение на застрахователни, съответно презастрахователни, продукти;\n\nо) създаването на застрахователни продукти, които включват процедура за разработване и одобряване на всеки застрахователен продукт или на съществени промени на съществуващ застрахователен продукт, преди продуктът да бъде предлаган или разпространяван на ползватели на застрахователни услуги;\n\nп) разпространението на застрахователни продукти;\n\nр) за непрекъсваемост на дейността и работа в извънредни ситуации;“\n\nв) досегашната буква „м“ става буква „с“.\n\n§ 10.\n\n В чл. 80, ал. 4 изречение първо се изменя така: „След вписването в търговския регистър и в регистъра на юридическите лица с нестопанска цел изпълнителният директор, съответно председателят на кооперацията, или друго лице, което е оправомощено да управлява и представлява застрахователя или презастрахователя, не трябва да заема друга платена длъжност по трудово правоотношение, освен ако е преподавател във висше училище.“\n\n§ 11.\n\n В чл. 81, ал. 3, изречение второ накрая се поставя запетая и се добавя „освен ако други членове на съответния съвет са независими членове и са изпълнени изискванията за броя на независимите членове, за което застрахователят уведомява комисията и предоставя съответните доказателства“.\n\n§ 12.\n\n В чл. 108, ал. 6 след думите „ползвател на застрахователни услуги“ се добавя „относно размера на определеното обезщетение“.\n\n§ 13.\n\n В чл. 146 се правят следните изменения и допълнения:\n\n1. В ал. 6 се създава изречение второ: „Тази организация трябва да е пропорционална на извършваната дейност, на разпространяваните застрахователни продукти и на вида на разпространителя на застрахователни услуги.“\n\n2. Алинея 8 се изменя така:\n\n„(8) Когато организацията по ал. 6 не е в състояние да гарантира с достатъчна степен на сигурност, че ще се избегне рискът от увреждане на интереса на ползвателя на застрахователни услуги, застрахователят е длъжен ясно да разкрие пред ползвателя характера и източниците на конфликт на интереси достатъчно време преди сключването на застрахователния договор. Във връзка с разпространението на инвестиционни застрахователни продукти разкриването на информация по изречение първо се извършва на траен носител и съдържа достатъчно подробности, като се отчитат характеристиките на ползвателя на застрахователни услуги, така че да му се даде възможност да вземе информирано решение относно дейностите по разпространение на застрахователни продукти, по отношение на които възниква конфликтът на интереси. В тези случаи чл. 330, ал. 1 не се прилага.“\n\n§ 14.\n\n В чл. 149 се правят следните изменения и допълнения:\n\n1. В ал. 2 накрая се поставя запетая и се добавя „както и за посредниците, предлагащи застрахователни продукти като допълнителна дейност, и за техните служители“.\n\n2. В ал. 3, изречение второ накрая се поставя запетая и се добавя „както и за посредниците, предлагащи застрахователни продукти като допълнителна дейност“.\n\n3. В ал. 4 изречение първо се изменя така: „Застрахователните посредници, посредниците, предлагащи застрахователни продукти като допълнителна дейност, както и лицата, с които застрахователят, съответно презастрахователят, има споразумение по чл. 110, подписват декларация по ал. 3 при сключването на договора, с който се уреждат отношенията им със застрахователя, съответно с презастрахователя.“\n\n§ 15.\n\n Член 286 се изменя така:\n\n„Разпространение на застрахователни и презастрахователни продукти\n\nЧл. 286. (1) Разпоредбите на тази част от кодекса наред с приложимото по част втора за застрахователите и презастрахователите се прилагат за дейността по разпространение на застрахователни и презастрахователни продукти на територията на Република България, извършвана от лицата по чл. 23, ал. 1, т. 1 – 3 и 5 и ал. 2.\n\n(2) Разпространението на застрахователни продукти включва дейностите по предоставянето на съвети, предлагането или извършването на друга подготвителна работа за сключване на застрахователни договори, по оказване на съдействие за сключване на застрахователни договори или по оказване на съдействие при упражняване на правата и изпълнение на задълженията по застрахователни договори, в частност при предявяването на застрахователни претенции, включително предоставянето на информация за един или повече застрахователни продукти в съответствие с критерии, избрани от ползвателите на застрахователни услуги чрез страница в интернет или други средства, и съставянето на класация на застрахователни продукти, включително сравнение на цените и продуктите, или предлагането на отстъпка от цената на застрахователния продукт, когато ползвателят може пряко или непряко да сключи застрахователен договор чрез страница в интернет или други средства.\n\n(3) Разпространението на презастрахователни продукти включва дейностите по предоставяне на съвети, предлагане или извършване на друга подготвителна работа за сключване на презастрахователни договори или по сключване на презастрахователни договори, или по оказване на съдействие при упражняването на правата и изпълнението на задълженията по презастрахователни договори, както и при предявяването на претенции, включително когато тези дейности се извършват от презастраховател без намесата на презастрахователен посредник.\n\n(4) Не представлява разпространение на застрахователни или презастрахователни продукти:\n\n1. инцидентното предоставяне на информация при извършването на друга професионална дейност, извършвана по занятие, ако:\n\nа) предоставящото информацията лице не предприема допълнителни действия по оказване на съдействие за сключването или изпълнението на застрахователен договор;\n\nб) целта на дейността по буква „а“ не е оказване на съдействие на ползвателя на застрахователни услуги при сключването или изпълнението на презастрахователен договор;\n\n2. извършването по занятие на дейност по уреждане на застрахователни претенции от името на застраховател или презастраховател, както и определяне размера на причинените вреди и изготвянето на експертни оценки във връзка със застрахователни претенции;\n\n3. предоставянето на застрахователни или презастрахователни посредници или на застрахователи или презастрахователи само на данни и информация за потенциални застраховащи се, ако лицето не предприема допълнителни действия, за да окаже съдействие за сключването на застрахователен или презастрахователен договор;\n\n4. предоставянето само на информация за застрахователни или презастрахователни продукти, за застрахователен или презастрахователен посредник, за застраховател или презастраховател на потенциални застраховащи се, ако лицето не предприема допълнителни действия, за да окаже съдействие за сключването на застрахователен или презастрахователен договор.\n\n(5) Застрахователен, съответно презастрахователен продукт е съвкупност от условия, образуващи съдържанието на застрахователен, съответно презастрахователен договор и предназначени за пазара.\n\n(6) Разпоредбите на тази част от кодекса не се прилагат за застрахователи, съответно презастрахователи, както и за посредници, осъществяващи дейности по разпространението на застрахователни и презастрахователни продукти, относно рискове, разположени в трети държави, както и за дейности по разпространението на застрахователни и презастрахователни продукти, извършвани в трети държави.“\n\n§ 16.\n\n Член 287 се изменя така:\n\n„Разпространител на застрахователни  продукти\n\nЧл. 287. Разпространител на застрахователни продукти е всеки застраховател, застрахователен посредник и посредник, предлагащ застрахователни продукти като допълнителна дейност.“\n\n§ 17.\n\n В чл. 288 ал. 1 и 2 се изменят така:\n\n„(1) При разпространението на застрахователни продукти застрахователите, застрахователните посредници и посредниците, предлагащи застрахователни продукти като допълнителна дейност, са длъжни да действат честно, справедливо и професионално съгласно най-добрия интерес на ползвателите на застрахователни услуги.\n\n(2) При разпространението на застрахователни продукти застрахователят трябва да се легитимира като застраховател, съответно застрахователният посредник или посредникът, предлагащ застрахователни продукти като допълнителна дейност, трябва да се легитимира като посредник от съответния вид. Задължението по изречение първо се прилага и по отношение на фирмени или рекламни табели, надписи и материали.“ \n\n§ 18.\n\n Създава се чл. 288а:\n\n„Общи принципи за възнагражденията на разпространителите на застрахователни продукти\n\nЧл. 288а. (1) Разпространителите на застрахователни продукти създават подходящи политики за възнагражденията на своите служители, които политики не пречат на способността им да действат изцяло в интерес на ползвателите на застрахователни услуги и да отправят подходяща препоръка или да предоставят информация по безпристрастен, ясен и неподвеждащ начин. Политиката на застрахователя по изречение първо се отнася и за възнагражденията, които застрахователят изплаща на представителите, действащи от негово име. Не се допускат възнаграждения, основаващи се на продажбени цели, да създават стимул за препоръчването на определен продукт на ползвател на застрахователни услуги в случаите, когато това би довело до нарушаване на интересите на ползвателите на застрахователните услуги.\n\n(2) Разпространителите на застрахователни продукти не могат да получават възнаграждение, не възнаграждават и не оценяват резултатите от работата на своите служители по начин, който противоречи на задължението им да действат изцяло в интерес на своите клиенти. Разпространителите на застрахователни продукти не могат да създават организации посредством възнаграждение, продажбени цели или по друг начин, които да стимулират разпространителите или техните служители да препоръчат даден застрахователен продукт на ползвател на застрахователни услуги, когато разпространителите на застрахователни продукти биха могли да предложат друг застрахователен продукт, който да отговаря по-добре на потребностите на ползвателя.“\n\n§ 19.\n\n В чл. 289 ал. 1 се изменя така:\n\n„(1) Комисията публикува и актуализира на страницата си в интернет информация за разпоредбите на българското законодателство, установени в защита на обществения интерес, при спазването на които трябва да се извършва разпространението на застрахователните продукти и изпълнението на задълженията по застрахователните договори в Република България, включително дали са предвидени по-строги изисквания от тези съгласно правото на Европейския съюз.“\n\n§ 20.\n\n В чл. 290 ал. 3 се изменя така:\n\n„(3) Когато застрахователен агент или посредник, предлагащ застрахователни продукти като допълнителна дейност, е получил жалба от ползвател на застрахователни услуги, той е длъжен да я препрати на застрахователя, от името на който извършва посредничество, в тридневен срок от получаването й.“\n\n§ 21.\n\n В глава двадесет и седма се създава чл. 290а:\n\n„Мониторинг на пазара\n\nЧл. 290а. Комисията и заместник-председателят извършват наблюдение на пазара на застрахователни продукти, включително на пазара на допълнителни застрахователни продукти, които се пускат на пазара, разпространяват или продават във или от Република България. Допълнителни застрахователни продукти по смисъла на изречение първо са застрахователните продукти, разпространявани чрез посредници, предлагащи застрахователни продукти като допълнителна дейност.“\n\n§ 22.\n\n Член 291 се изменя така:\n\n„Изисквания за управление и контрол на застрахователните продукти\n\nЧл. 291. (1) Всеки застраховател е длъжен да създаде, поддържа, прилага и преразглежда процедура за разработването и одобряването на всеки застрахователен продукт или на съществени промени на съществуващ застрахователен продукт, преди неговото предлагане или разпространение на ползватели на застрахователни услуги. Процесът за разработване и одобряване на продукт трябва да е пропорционален и подходящ съобразно естеството на застрахователния продукт.\n\n(2) В процеса за одобряване на застрахователни продукти застрахователят е длъжен да определи целеви пазар за всеки продукт и да оцени всички относими рискове за подобен определен целеви пазар, както и да гарантира, че планираната стратегия за разпространение съответства на определения целеви пазар, както и че застрахователният продукт се разпространява на определения целеви пазар.\n\n(3) Застрахователят е длъжен периодично да преразглежда застрахователните продукти, които предлага или разпространява, като взема предвид всяко събитие, което може съществено да се отрази на потенциалния риск спрямо конкретния целеви пазар, за да оцени най-малкото дали продуктът все още съответства на потребностите на определения целеви пазар и дали планираната стратегия за разпространение все още е подходяща.\n\n(4) Застрахователят, който разработва застрахователен продукт, е длъжен да предостави на застрахователните посредници и на посредниците, които предоставят застрахователни продукти като допълнителна дейност, цялата необходима информация относно застрахователния продукт и процедурата за одобряване на продукта, включително определения целеви пазар.\n\n(5) Алинеи 1 – 4 не се прилагат за застрахователни продукти, представляващи застраховане на големи рискове.\n\n(6) Когато застраховател предлага застрахователни продукти, които не са създадени от него, застрахователят трябва да разполага с подходящи механизми за получаване на цялата необходима информация относно застрахователния продукт и процедурата за одобряване на продукта, включително определения целеви пазар, както и за разбиране на характеристиките и на определения целеви пазар на всеки застрахователен продукт. Застрахователят е длъжен да спазва ал. 2 – 4 и за продуктите, които не са създадени от него и които той разпространява.“\n\n§ 23.\n\n Член 292 се изменя така:\n\n„Изисквания за квалификация и добра репутация на служители, които предлагат застрахователни и презастрахователни продукти\n\nЧл. 292. (1) Всеки застраховател и презастраховател е длъжен да гарантира, че неговите служители, непосредствено заети с дейностите по разпространение на застрахователни или презастрахователни продукти, както и съответните лица в управленската структура на застрахователя, които отговарят за дейностите по разпространение на застрахователни или презастрахователни продукти, притежават знанията и уменията, определени в приложение № 3, за да изпълняват задачите и задълженията си адекватно. Застрахователят, съответно презастрахователят, осигурява професионално обучение за всяко лице, което постъпва на работа в застрахователя, съответно в презастрахователя, на длъжност, която предвижда непосредствена заетост с дейностите по разпространение на застрахователни, съответно презастрахователни, продукти, което гарантира придобиването на знанията и уменията, определени в приложение № 3.\n\n(2) Застрахователят и презастрахователят осигуряват провеждането на не по-малко от 15 часа професионално обучение ежегодно за всеки от служителите, непосредствено заети с дейностите по разпространение на застрахователни или презастрахователни продукти, в т. ч. членовете на управителния му орган, които отговарят за дейностите по разпространение на застрахователни или презастрахователни продукти, в зависимост от характера на предлаганите продукти, длъжността и задълженията на лицето и характера на дейността на застрахователя, съответно на презастрахователя.\n\n(3) Всеки застраховател и презастраховател надлежно документира продължаващото професионално обучение или развитие, завършено от лицата в рамките на годината. Доказателства за спазването на изискванията по изречение първо се представят на комисията при поискване.\n\n(4) Всеки служител на застраховател и на презастраховател, който е непосредствено зает с дейностите по разпространение на застрахователни или презастрахователни продукти, трябва да отговаря на изискванията за добра репутация, въведени в политиката по чл. 77, ал. 1, т. 3, буква „н“, както и да:\n\n1. не е осъждан на лишаване от свобода за умишлено престъпление от общ характер, освен ако е реабилитиран;\n\n2. не е лишаван от право да заема материалноотговорна длъжност;\n\n3. не е бил през последните три години преди определената от съда начална дата на неплатежоспособността член на управителен или контролен орган или неограничено отговорен съдружник в дружество, за което е открито производство по несъстоятелност, или прекратено поради несъстоятелност дружество, ако са останали неудовлетворени кредитори;\n\n4. не е обявяван в несъстоятелност, ако са останали неудовлетворени кредитори, и да не се намира в производство по несъстоятелност.“\n\n§ 24.\n\n Член 293 се изменя така:\n\n„Управление и контрол на изискванията за квалификация и добра репутация на служители, които предлагат застрахователни и презастрахователни продукти\n\nЧл. 293. (1) Застрахователят, съответно презастрахователят, е длъжен да осъществява текущ контрол за спазване на изискванията за квалификация и добра репутация на служителите, както и на съответните лица в управленската структура на застрахователя, съответно на презастрахователя, които отговарят за дейността по разпространение на застрахователни или презастрахователни продукти.\n\n(2) Застрахователят, съответно презастрахователят, определя функция в рамките на системата на управление, която да прилага правилата и процедурите по ал. 1. Прилагат се чл. 79, ал. 1, ал. 3, изречение второ, ал. 4 и 5, чл. 80, ал. 1, т. 3 – 9 и ал. 7, 8 и 9.“\n\n§ 25.\n\n В част трета наименованието на дял втори се изменя така: „Посредници в застраховането и презастраховането“.\n\n§ 26.\n\n Член 294 се изменя така:\n\n„Общи положения\n\nЧл. 294. (1) Застрахователен посредник е всяко физическо или юридическо лице, което не е застраховател или презастраховател или техен служител, нито посредник, предлагащ застрахователни продукти като допълнителна дейност, и което лице срещу възнаграждение извършва дейност по разпространение на застрахователни продукти. Застрахователният посредник е:\n\n1. застрахователен брокер или застрахователен агент, регистриран при условията и по реда на този кодекс;\n\n2. застрахователен посредник от друга държава членка, който извършва дейност на територията на Република България при условията на правото на установяване или на свободата на предоставяне на услуги.\n\n(2) Посредник, предлагащ застрахователни продукти като допълнителна дейност, е всяко физическо или юридическо лице, различно от кредитна институция или инвестиционен посредник по смисъла на чл. 4, параграф 1, т. 1, съответно т. 2 от Регламент (ЕС) № 575/2013 на Европейския парламент и на Съвета от 26 юни 2013 г. относно пруденциалните изисквания за кредитните институции и инвестиционните посредници и за изменение на Регламент (ЕС) № 648/2012 (ОВ, L 176/1 от 27 юни 2013 г.) и което срещу възнаграждение започва или извършва дейност по разпространение на застрахователни продукти на територията на Република България като допълнителна дейност, ако едновременно са налице следните условия:\n\n1. основната професионална дейност на физическото или юридическото лице не е разпространение на застрахователни продукти;\n\n2. физическото или юридическото лице единствено разпространява определени застрахователни продукти в допълнение към стока или услуга;\n\n3. застрахователните продукти, които разпространява, не покриват животозастрахователни рискове или рискове, свързани с отговорности, освен ако това покритие е допълнително към стоката или услугата, които посредникът предлага като основна дейност по занятие.\n\n(3) Посредник, предлагащ застрахователни продукти като допълнителна дейност, може да е:\n\n1. физическо или юридическо лице с постоянно пребиваване, съответно със седалище в Република България, което подлежи на регистрация по реда на този кодекс;\n\n2. физическо или юридическо лице с постоянно пребиваване, съответно със седалище в Република България по ал. 2, което извършва дейност без регистрация по реда на чл. 295, ал. 1;\n\n3. посредник, предлагащ застрахователни продукти като допълнителна дейност, от друга държава членка, който извършва дейност на територията на Република България при условията на правото на установяване или на свободата на предоставяне на услуги.\n\n(4) Презастрахователен посредник е всяко физическо или юридическо лице, което не е застраховател или презастраховател или негов служител и което срещу възнаграждение започва или извършва дейност по разпространение на презастрахователни продукти. Презастрахователният посредник може да е:\n\n1. застрахователен брокер, регистриран при условията и по реда на този кодекс;\n\n2. застрахователен или презастрахователен посредник от друга държава членка, който извършва дейност на територията на Република България при условията на правото на установяване или на свободата на предоставяне на услуги.\n\n(5) Застрахователните и презастрахователните посредници могат да извършват и друга търговска дейност, доколкото в този кодекс или в друг закон не е предвидено друго.\n\n(6) Когато застрахователен посредник или посредник, предлагащ застрахователни продукти като допълнителна дейност, сключва застрахователен договор от името на застраховател и получава от ползвателя на застрахователна услуга застрахователна премия или вноска, се смята, че премията или вноската е получена от застрахователя. Когато посредник по изречение първо получи от застраховател плащане по застрахователен договор, предназначено за ползвател на застрахователни услуги, то не се смята за платено на ползвателя на застрахователни услуги до момента, в който той действително го получи.“\n\n§ 27.\n\n Член 295 се изменя така:\n\n„Изключения\n\nЧл. 295. (1) Доколкото друго не е предвидено, част трета на този кодекс не се прилага за посредниците, предлагащи застрахователни продукти като допълнителна дейност, ако са изпълнени едновременно следните условия:\n\n1. застраховката е допълнителна към стока или услуга, доставена от даден доставчик, когато тази застраховка покрива риск от повреда, погиване или загуба на стоката, или от неизползване на услугата, предоставена от доставчика, или риск от повреда или загуба на багаж и други рискове, свързани с пътуване, резервирано посредством доставчика;\n\n2. размерът на премията за застрахователния продукт не превишава левовата равно­стойност на 600 евро, изчислени на пропорционална годишна основа, или в отклонение от това, ако застраховката е допълнителна към услуга, посочена в т. 1, и тази услуга се предоставя в продължение на три месеца или по-малко, размерът на премията, изплатена на човек, не превишава левовата равностойност на 200 евро.\n\n(2) Когато извършва дейност по разпространение на застрахователни продукти чрез лице по ал. 1, застрахователят е длъжен да осигури, че това лице:\n\n1. предоставя на ползвателя на застрахователни услуги информация за:\n\nа) идентификационните данни на застрахователя и неговия адрес;\n\nб) процедурите за подаване на жалби срещу застрахователя;\n\n2. прилага целесъобразни и пропорционални механизми:\n\nа) спазване изискванията на чл. 288, 288а и 333;\n\nб) преди предлагането на застрахователен договор на ползвателя на застрахователни услуги взема предвид неговите изисквания и потребности;\n\n3. достатъчно време преди сключването на застрахователния договор и доколкото е приложимо към дадената застраховка, с оглед на нейния клас, предоставя на ползвателя на застрахователни услуги информационния документ за застрахователния продукт по чл. 325а, ал. 7.\n\n(3) Застрахователят води списък на посредниците по ал. 1, с които е сключил договор.“\n\n§ 28.\n\n Член 296 се изменя така:\n\n„Вписване в регистъра на комисията\n\nЧл. 296. (1) Застрахователните брокери, застрахователните агенти и подлежащите на регистрация посредници, предлагащи застрахователни продукти като допълнителна дейност, със седалище, съответно с постоянно пребиваване, в Република България се вписват в регистъра на комисията по чл. 30, ал. 1, т. 12 от Закона за Комисията за финансов надзор при условията и по реда на кодекса.  В регистъра се вписват и държавите членки, в които посредникът извършва дейност съгласно правото на установяване или свободата на предоставяне на услуги.\n\n(2) Застрахователният агент и подлежащият на регистрация посредник, предлагащ застрахователни продукти като допълнителна дейност, се регистрират по искане на застрахователите, за които извършват разпространение на застрахователни продукти, освен в случаите по чл. 319, ал. 2, изречение второ. Застрахователният брокер се регистрира по негово искане.\n\n(3) По отношение на посредниците – юридически лица, в регистъра по чл. 30, ал. 1, т. 12 от Закона за Комисията за финансов надзор се вписват всички членове на управителните им органи. Застрахователен посредник, съответно посредник, предлагащ застрахователни продукти като допълнителна дейност, който подлежи на регистрация, който е търговец, поддържа актуален списък на всички свои служители, които се занимават непосредствено с разпространение на застрахователни продукти, заедно с доказателствата за спазване на изискванията за квалификация и добра репутация и ги представя на комисията при поискване.\n\n(4) Не се допуска извършването на застрахователно посредничество на територията на Република България без регистрация по ал. 1 от лица, които не са регистрирани като застрахователни посредници или като посредници, предлагащи застрахователни продукти като допълнителна дейност, освен в случаите по чл. 295, ал. 1, както и в случаите на извършване на дейност при условията на правото на установяване или на свободата на предоставяне на услуги. Когато застраховател, съответно презастраховател, със седалище в Република България използва услугите по презастрахователно посредничество на търговец със седалище в Република България, застрахователят, съответно презастрахователят, може да използва само презастрахователни посредници, регистрирани по реда на този кодекс.\n\n(5) Не се разрешава регистрация на едно и също лице едновременно като:\n\n1. застрахователен агент и застрахователен брокер;\n\n2. застрахователен агент и посредник, предлагащ застрахователни продукти като допълнителна дейност;\n\n3. застрахователен брокер и посредник, предлагащ застрахователни продукти като допълнителна дейност.\n\n(6) При разпространение на застрахователни продукти застрахователят и презастрахователят са длъжни да ползват услугите само на посредници, които са регистрирани, или на такива, които отговарят на изискванията на чл. 295, ал. 1, в т. ч. на посредници, които извършват дейност при условията на правото на установяване или на свободата на предоставяне на услуги.\n\n(7) Комисията създава и поддържа система за регистрация по интернет на застрахователни посредници и посредници, предлагащи застрахователни продукти като допълнителна дейност, която осигурява попълване на формуляр за регистрация по леснодостъпен начин в интернет.\n\n(8) Редът за регистрация по ал. 7 се определя с наредба на комисията.“\n\n§ 29.\n\n Член 297 се изменя така:\n\n„Условия за регистрация\n\nЧл. 297. (1) Като застрахователен посредник или посредник, предлагащ застрахователни продукти като допълнителна дейност, или презастрахователен посредник се регистрира само лице, което отговаря на изискванията, определени в глава тридесета, глава тридесет и първа или глава тридесет и първа „а“.\n\n(2) Посредниците по ал. 1 са длъжни по всяко време да отговарят на изискванията на този кодекс и заместник-председателят осъществява надзор за това. Когато застрахователен, съответно презастрахователен, посредник или подлежащ на регистрация посредник, предлагащ застрахователни продукти като допълнителна дейност, повече не отговаря на изискванията на този кодекс, комисията го заличава от регистъра по чл. 30, ал. 1, т. 12 от Закона за Комисията за финансов надзор и уведомява компетентните органи на приемащите държави членки, когато застрахователният посредник извършва дейност в такива държави при условията на правото на установяване или на свободата за предоставяне на услуги.“\n\n§ 30.\n\n В чл. 298 се създава изречение второ: „Изречение първо не се прилага за посредниците, извършващи дейност в Република България при условията на правото на установяване или свободата на предоставяне на услуги.“\n\n§ 31.\n\n Създава се чл. 299а:\n\n„Изисквания за управление и контрол на застрахователните продукти от застрахователните посредници\n\nЧл. 299а. (1) Всеки застрахователен посредник, който разработва застрахователни продукти, е длъжен да създаде, поддържа, прилага и преразглежда процедура за разработването и одобряването на всеки застрахователен продукт или на съществени промени на съществуващ застрахователен продукт, преди той да бъде разпространяван или предложен на ползватели на застрахователни услуги. Процесът за разработване и одобряване на продукт трябва да е пропорционален и подходящ съобразно естеството на застрахователния продукт.\n\n(2) В процеса за одобряване на продукти застрахователният посредник, който разработва застрахователни продукти, е длъжен да определи целеви пазар за всеки продукт и да оцени всички относими рискове за подобен определен целеви пазар, както и да гарантира, че планираната стратегия за разпространение съответства на определения целеви пазар, както и че застрахователният продукт се разпространява на определения целеви пазар.\n\n(3) Застрахователният посредник, който разработва застрахователни продукти, е длъжен периодично да преразглежда застрахователните продукти, които предлага или разпространява, като взема предвид всяко събитие, което може съществено да се отрази на потенциалния риск спрямо конкретния целеви пазар, за да оцени най-малкото дали продуктът все още съответства на потребнос­тите на определения целеви пазар и дали планираната стратегия за разпространение все още е подходяща.\n\n(4) Застрахователният посредник, който разработва застрахователни продукти, е длъжен да предостави на другите разпространители на разработваните от него застрахователни продукти цялата необходима информация относно застрахователния продукт и процедурата за одобряване на продукта, включително определения целеви пазар.\n\n(5) Алинеи 1 – 4 не се прилагат за застрахователни продукти, представляващи застраховане на големи рискове.\n\n(6) Когато застрахователен посредник предоставя съвет или предлага застрахователни продукти, които не са разработени от него, той трябва да разполага с подходящи механизми за получаване на цялата необходима информация относно застрахователния продукт и процедурата за одобряване на продукта, включително определения целеви пазар, както и за разбиране на характеристиките и определения целеви пазар на всеки застрахователен продукт.“\n\n§ 32.\n\n Член 300 се изменя така:\n\n„Надзор\n\nЧл. 300. Заместник-председателят осъществява надзор върху дейността по разпространение на застрахователни и презастрахователни продукти от застрахователните и презастрахователните посредници, както и от посредниците, предлагащи застрахователни продукти като допълнителна дейност, на територията на Република България.“\n\n§ 33.\n\n В чл. 301 се правят следните изменения и допълнения:\n\n1. Заглавието се изменя така: „Определение и общи изисквания към дейността“.\n\n2. Създава се нова ал. 5:\n\n„(5) Застрахователният брокер предоставя съвет, изготвен въз основа на справедлив и личен анализ по чл. 325а, ал. 5, когато това е възложено от ползвател на застрахователни услуги. Застрахователният брокер при установяване на отношения с ползвател на застрахователни услуги е длъжен да го уведоми за правото му да възложи на брокера изготвянето на съвет въз основа на справедлив и личен анализ, както и при всяко подновяване на възлагането за извършване на застрахователно посредничество. Задълженията по изречение първо и второ се прилагат и за застрахователните брокери, и за другите разпространители на застрахователни услуги от други държави членки, които нямат договорно задължение да извършват разпространение на застрахователни продукти изключително за един или за повече от един застраховател, които извършват дейност в Република България при условията на правото на установяване или на свободата на предоставяне на услуги, когато тези разпространители сключват застрахователни договори с ползватели на застрахователни услуги, чието обичайно местопребиваване или установяване е в Република България.“\n\n3. Досегашната ал. 5 става ал. 6.\n\n§ 34.\n\n В чл. 303 се правят следните изменения и допълнения:\n\n1. Алинеи 2 и 3 се изменят така:\n\n„(2) Всяко лице по ал. 1, което с решение на компетентен орган на брокера съгласно закона и с учредителния акт на брокера е определено да отговаря за и да управлява дейността по разпространение на застрахователни продукти, застрахователният брокер – едноличен търговец, както и всяко лице на ръководна длъжност в брокера, отговорно за извършване на дейностите по разпространение на застрахователни продукти, трябва да има висше образование и да отговаря поне на едно от следните изисквания:\n\n1. да има професионален опит в областта на застраховането и да е преминало обучение по чл. 292, ал. 1 или 2 или по чл. 304, ал. 4;\n\n2. да е преминало успешно изпит за оценка на знанията и уменията, организиран от комисията.\n\n(3) Когато застрахователният брокер – юридическо лице, не е определил по реда на ал. 2 едно или повече лица от управителния му орган да отговарят за и да управляват дейността по разпространение на застрахователни продукти, изискванията по ал. 2 се отнасят за всички членове на управителния му орган. Когато член на управителен орган на застрахователния брокер е юридическо лице, изискванията по ал. 1 и 2 се отнасят съответно за физическите лица, които го представляват в тези органи.“\n\n2. В ал. 4:\n\nа) думите „ал. 2, т. 2“ се заменят с „ал. 2, т. 1“;\n\nб) създава се изречение второ: „Съответните знания и умения по ал. 2, т. 2 са тези, установени в приложение № 3.“\n\n3. Алинеи 5 и 6 се отменят.\n\n4. В ал. 7 думите „професионална квалификация“ се заменят с „оценка на знанията и уменията“.\n\n§ 35.\n\n Член 304 се изменя така:\n\n„Изисквания за квалификация и добра репутация\n\nЧл. 304. (1) Всеки застрахователен брокер е длъжен да гарантира, че неговите служители, непосредствено заети с дейностите по разпространение на застрахователни продукти, имат най-малко средно образование и отговарят на изискванията на чл. 303, ал. 1, и притежават съответните знания и умения, определени в приложение № 3, за да изпълняват задачите и задълженията си адекватно.\n\n(2) Всеки застрахователен брокер е длъжен да осигури продължаващо професионално обучение и развитие на лицата по ал. 1 и на лицата по чл. 303, ал. 2 и 3, за да продължат да изпълняват задълженията си на подходящо равнище, което съответства на изпълняваната от тях роля, включително като всяко лице завърши не по-малко от 15 часа професионално обучение или развитие ежегодно, като се отчитат естеството на продаваните продукти, типът разпространител, ролята, която те изпълняват, и дейността, осъществявана в рамките на разпространителя на застрахователни или презастрахователни продукти.\n\n(3) Всеки застрахователен брокер надлежно документира продължаващото професионално обучение или развитие, завършено от лицата в рамките на годината, и резултатите от него, която отчетност се представя на комисията ежегодно в срок до 31 януари на следващата година.\n\n(4) Застрахователният брокер е длъжен да проведе професионално обучение, което да гарантира придобиването на знанията и уменията, определени в приложение № 3, за всяко лице, което постъпва на работа в застрахователния брокер на длъжност, която предвижда непосредствена заетост с дейностите по разпространение на застрахователни продукти, с изключение на лицата, които отговарят на изискванията на чл. 303, ал. 2. Професионалното обучение завършва с изпит за придобитите знания и умения, чието успешно полагане се удостоверява с документ от организацията, която го е провела.\n\n(5) Организацията за провеждане на обучението по ал. 4 може да бъде юридическо лице, което е разработило и регистрирало пред комисията програма за обучение, която гарантира овладяването на професионални знания и умения по приложение № 3, както и конспект с тематичен обхват и процедурни правила за провеждане на изпит и правила за оценяване, които гарантират точното и безпристрастно оценяване на професионалните знания и умения по приложение № 3. Организацията за провеждане на обучението по ал. 4 може да бъде и застрахователният посредник. Изискванията за регистрация на програмата за обучение, конспект, процедурни правила за провеждане на изпит и правила за оценяване се определят с наредбата по чл. 303, ал. 7.\n\n(6) Застрахователният брокер осъществява текущ контрол за постоянното спазване на изискванията за квалификация и добра репутация на служителите по ал. 1.“\n\n§ 36.\n\n В чл. 305, ал. 1, изречение второ числата „2 240 400“ и „3 360 600“ се заменят съответно с „2 500 000“ и „3 700 000“.\n\n§ 37.\n\n В чл. 306, ал. 4 думите „ал. 2, т. 1“ се заменят с „има висше образование“. \n\n§ 38.\n\n В чл. 307, ал. 1 се създават т. 8 – 10:\n\n„8. данни за имената или наименованието и официален личен идентификационен номер или друг уникален елемент за установяване на самоличността на акционерите или съдружниците – физически или юридически лица, които притежават участие от или над 10 на сто в дружеството на застрахователния брокер, и размерите на съответните участия;\n\n9. данни за имената или наименованието и официален личен идентификационен номер или друг уникален елемент за установяване на самоличността на лицата, които са в тесни връзки със застрахователния брокер;\n\n10. информация дали участията, или тесните връзки по т. 8 и 9, включително законовите, подзаконовите или административните разпоредби на трета държава, уреждащи дейността на едно или повече физически или юридически лица, с които застрахователният брокер е в тесни връзки, или затрудненията при прилагането им, не възпрепятстват ефективното упражняване на надзорните функции от страна на комисията или на заместник-председателя.“\n\n§ 39.\n\n В чл. 310, ал. 1 се правят следните допълнения:\n\n1. В т. 3 накрая се добавя „или от друг регистър на застрахователни посредници или финансови институции на сходни основания, в т. ч. в друга държава членка или трета държава“;\n\n2. В т. 4 след думите „т. 11“ се добавя „или от друг регистър на застрахователни посредници или финансови институции на сходни основания, в т. ч. в друга държава членка или в трета държава“.\n\n3. В т. 5 след думите „т. 5“ се добавя „или от друг регистър на застрахователни посредници или финансови институции на сходни основания, в т. ч. в друга държава членка или в трета държава“.\n\n4. Създават се т. 6 и 7:\n\n„6. не е представена информацията по чл. 307, ал. 1, т. 8 – 10;\n\n7. участията или тесните връзки по чл. 307, ал. 1, т. 8 и 9, включително законовите, подзаконовите или административните разпоредби на трета държава, уреждащи дейността на едно или повече физически или юридически лица, с които застрахователният брокер е в тесни връзки, или затрудненията при прилагането на тези законови, подзаконови или административни разпоредби възпрепятстват ефективното упражняване на надзорните функции на комисията или на заместник-председателя.“\n\n§ 40.\n\n В чл. 311 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) точка 2 се изменя така:\n\n„2. промени на вписаните обстоятелства в търговския регистър и в регистъра на юридическите лица с нестопанска цел;“\n\nб) създават се т. 3 и 4:\n\n„3. всяка промяна в обстоятелствата по чл. 307, ал. 1, т. 8 – 10;\n\n4. всяка промяна в декларирани обстоятелства от лица по чл. 303, ал. 1 или 3.“\n\n2. В ал. 2, изречение първо след думата „регистър“ се добавя „и регистъра на юридическите лица с нестопанска цел“.\n\n§ 41.\n\n В чл. 312, ал. 1, т. 4 думите „чл. 303, 305 или 306“ се заменят с „чл. 303, 304, 305 или 306“.\n\n§ 42.\n\n Член 313 се изменя така:\n\n„Определение\n\nЧл. 313. (1) Застрахователният агент е физическо лице или търговец, вписан в регистъра по чл. 30, ал. 1, т. 12 от Закона за Комисията за финансов надзор, което срещу възнаграждение по възлагане от застраховател извършва застрахователно посредничество от името и за сметка на застраховател.\n\n(2) Застрахователният агент може да събира премии и да извършва плащания към ползвателите на застрахователни услуги, когато това му е възложено от застрахователя. В тези случаи застрахователният агент е длъжен да уведоми изрично ползвателя на застрахователни услуги, че има право да събира застрахователни премии от името и за сметка на застрахователя.\n\n(3) Отношенията между застрахователя и застрахователния агент се уреждат с писмен договор за застрахователно агентство.“\n\n§ 43.\n\n В чл. 315 се правят следните допълнения:\n\n1. В ал. 1 се създава изречение второ: „Това ограничение не се прилага, когато застрахователният агент работи за застрахователи, които са част от група.“\n\n2. Създава се ал. 5:\n\n„(5) Застрахователният агент е длъжен да уведоми ползвателя на застрахователни услуги за кои застрахователи и по кои застрахователни продукти има право да посредничи. Задължението по изречение първо се изпълнява достатъчно време преди започването на дейност по предлагане на застрахователни продукти, а в случаите на трайни взаимоотношения с ползвателя на застрахователни услуги – и при промяна на разкритите по-рано обстоятелства.“\n\n§ 44.\n\n В чл. 316 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Застрахователният агент – физическо лице или едноличен търговец, съответно всеки член на управителен орган на застрахователен агент – юридическо лице, и всяко друго лице, оправомощено да го управлява или представлява, трябва да имат най-малко средно образование и да отговарят на изискванията на чл. 303, ал. 1. Застрахователният агент – физическо лице или едноличен търговец, както и всяко лице, което с решение на компетентен орган на застрахователния агент – юридическо лице, съгласно закона и учредителния акт на агента е определено да отговаря за и да управлява дейността по разпространение на застрахователни продукти, както и всяко лице на ръководна длъжност в застрахователния агент, отговорно за извършване на дейностите по разпространение на застрахователни продукти, трябва да е преминало успешно обучение по чл. 317, ал. 1 или да отговаря на едно от изискванията по чл. 303, ал. 2, т. 1 или 2. Съответните знания и умения са тези, определени в приложение № 3. Член 303, ал. 3 се прилага съответно. Служителите на застрахователния агент, непосредствено заети с дейността по разпространение на застрахователни продукти, трябва да отговарят на изискванията на чл. 303, ал. 1, да са преминали обучение по чл. 317, ал. 1 и да са издържали изпит по чл. 317, ал. 2.“\n\n2. В ал. 2, изречение второ числото „2 240 400“ се заменя с „2 500 000“, а числото „3 360 600“ се заменя с „3 700 000“.\n\n3. В ал. 8 се създава изречение второ: „Изречение първо се прилага и в случаите, когато събирането на премии не е възложено на застрахователния агент от застрахователя.“\n\n§ 45.\n\n Член 317 се изменя така:\n\n„Обучение на застрахователните агенти\n\nЧл. 317. (1) Застрахователите са длъжни да осигурят обучение на застрахователните агенти – физически лица, за дейността по разпространение на застрахователни продукти, която извършват от тяхно име, както и на лицата по чл. 316, ал. 1, изречение второ, на застрахователните агенти – юридически лица, и на служителите на застрахователни агенти – юридически лица или еднолични търговци, непосредствено заети с дейностите по разпространение на застрахователни продукти.\n\n(2) Застрахователят е длъжен да проведе изпит накрая на обучението по ал. 1 и да издаде удостоверение на успешно издържалите изпита застрахователни агенти и техни служители, което да удостоверява проведеното обучение и придобиването на съответните знания и умения, определени в приложение № 3, както и правото да предлагат посочените в удостоверението класове застраховки.\n\n(3) Всеки застраховател е длъжен да осигури продължаващо професионално обучение и развитие на лицата по ал. 1, което да отговаря на изискванията по чл. 292, ал. 2 и се документира и отчита съгласно чл. 292, ал. 3.“\n\n§ 46.\n\n В чл. 318 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Преди да подаде искане за вписване на застрахователен агент в регистъра по чл. 30, ал. 1, т. 12 от Закона за Комисията за финансов надзор, застрахователят установява дали лицето отговаря на изискванията, установени в тази глава, и дали за него е предоставена информацията по чл. 307, ал. 1, т. 8 – 10. Застрахователят не може да подаде за вписване в регистъра по чл. 30, ал. 1, т. 12 от Закона за Комисията за финансов надзор лице, когато са налице основанията за отказ по чл. 310, ал. 1 и 2.“\n\n2. Създава се ал. 3:\n\n„(3) Застрахователят осъществява текущ контрол за постоянното спазване на изискванията за квалификация и добра репутация на своите застрахователни агенти и техните служители. Застрахователят осъществява текущ контрол и за спазването на задълженията по чл. 316, ал. 2, 3, 5 и 6 от своите застрахователни агенти.“\n\n§ 47.\n\n В чл. 319 ал. 1 и 2 се изменят така:\n\n„(1) Застрахователят води списък на лицата, с които има сключени договори за застрахователно агентство. Към списъка се съхраняват съответните документи по чл. 307, въз основа на които е установено спазване на изискванията по чл. 318, ал. 1.\n\n(2) Застрахователят подава искане до комисията за вписване в регистъра по чл. 30, ал. 1, т. 12 от Закона за Комисията за финансов надзор на лицата, които желае да извършват застрахователно агентство за него, като подаването на искане за вписване се смята за удостоверяване, че е извършена проверка по чл. 318, ал. 1 и че съответното лице отговаря на изискванията по чл. 318, ал. 1. Застрахователният агент е длъжен самостоятелно да подаде искане за вписване в регистъра на комисията, когато извършва посредничество за застраховател от друга държава членка, който извършва дейност в Република България при условията на свободата на предоставяне на услуги, като прилага съответните документи по чл. 307 в 14-дневен срок от подписването на договора за застрахователно агентство.“\n\n§ 48.\n\n В чл. 320, ал. 1 думата „вписването“ се заменя с „регистрирането“.\n\n§ 49.\n\n В чл. 321, ал. 1 се правят следните допълнения:\n\n1. В изречение второ накрая се поставя запетая и се добавя „като искането за заличаване може да се подаде както от застрахователя, така и от агента“.\n\n2. Създава се изречение трето: „Когато искането за заличаване се подава от агента, то се придружава с доказателства за прекратяване на договора за застрахователно агентство.“\n\n§ 50.\n\n В част трета, дял втори се създава глава тридесет и първа „а“ с чл. 321а и 321б:\n\n„Глава тридесет и първа „а“\n\nПОСРЕДНИЦИ, ПРЕДЛАГАЩИ ЗАСТРАХОВАТЕЛНИ ПРОДУКТИ КАТО ДОПЪЛНИТЕЛНА ДЕЙНОСТ\n\nОпределение\n\nЧл. 321а. (1) Посредникът, предлагащ застрахователни продукти като допълнителна дейност, е физическо лице или търговец, вписан в регистъра по чл. 30, ал. 1, т. 12 от Закона за Комисията за финансов надзор, който срещу възнаграждение по възлагане от застраховател извършва разпространение на застрахователни продукти от името и за сметка на застраховател.\n\n(2) Кредитна институция или инвестиционен посредник не може да се регистрира като посредник, предлагащ застрахователни продукти като допълнителна дейност.\n\nИзисквания към дейността. Регистрация\n\nЧл. 321б. (1) За посредник, предлагащ застрахователни продукти като допълнителна дейност, се прилагат изискванията по чл. 313, ал. 2 и 3, чл. 314 и чл. 315.\n\n(2) За условията за извършване на дейност от посредника, предлагащ застрахователни продукти като допълнителна дейност, се прилагат чл. 316 и 317, като приложение № 3 относно минималните изисквания за професионални знания и умения не се прилага. Лицата по чл. 316, ал. 1, изречение второ, на посредника, предлагащ застрахователни продукти като допълнителна дейност, както и неговите служители, непосредствено заети с дейността по разпространение на застрахователни продукти, трябва да познават условията на застрахователните продукти, които разпространяват, както и правилата за уреждане на претенции по тези продукти, а също и правилата за обработване на жалби от страна на ползватели на застрахователни услуги. Обученията по чл. 317 на посредниците, предлагащи застрахователни продукти като допълнителна дейност, се съобразяват с равнището на знания и умения съгласно изречение второ.\n\n(3) За регистрацията на посредник, предлагащ застрахователни продукти като допълнителна дейност, се прилагат чл. 318, 319, 320 и 321.“\n\n§ 51.\n\n Наименованието на глава тридесет и втора се изменя така: „Право на установяване и свобода на предоставяне на услуги на застрахователни и презастрахователни посредници“.\n\n§ 52.\n\n Член 322 се изменя така:\n\n„Извършване на дейност от застрахователен брокер, застрахователен агент и посредник, предлагащ застрахователни продукти като допълнителна дейност, от Република България в друга държава членка\n\nЧл. 322. (1) Застрахователен брокер и застрахователен агент, регистрирани при условията и по реда на глава тридесета, съответно глава тридесет и първа, както и посредници, предлагащи застрахователни продукти като допълнителна дейност, регистрирани по реда на глава тридесет и първа „а“, могат да извършват дейност на територията на друга приемаща държава членка при условията на правото на установяване и на свободата на предоставяне на услуги. \n\n(2) Когато посредник по ал. 1 за първи път възнамерява да извършва дейност на територията на приемаща държава членка при условията на правото на установяване или на свободата на предоставяне на услуги, той предоставя на комисията следната информация:\n\n1. името/наименованието, адреса/адреса на управление/седалището или когато е приложимо – ЕИК;\n\n2. държавата членка или държавите членки, в които възнамерява да извършва дейност;\n\n3. категорията си като посредник и в случаите на застрахователен агент и посредник, предлагащ застрахователни продукти като допълнителна дейност – наименованието на застрахователя, който представлява или с когото има договор за разпространение на застрахователни услуги;\n\n4. съответните класове застраховки, когато посредникът не извършва посредничество по всички класове застраховки или не желае да извършва посредничество по всички класове застраховки, за които е регистриран, при упражняване на правото на установяване или на свободата на предоставяне на услуги.\n\n(3) Когато посредник по ал. 1 за първи път възнамерява да извършва дейност на територията на приемаща държава членка при условията на правото на установяване, посредникът предоставя в комисията и следната информация:\n\n1. адреса в приемащата държава членка, на който могат да се получават документи;\n\n2. имената на всички лица, които отговарят за управлението на клона или на трайното присъствие.\n\n(4) Всяко трайно присъствие на посредник на територията на друга държава членка, което е еквивалентно на клон, се третира по същия начин като клон, освен ако трайното присъствие на посредника не е дъщерно дружество, регистрирано в приемащата държава членка.\n\n(5) В срок един месец от получаването на уведомлението за намерение за извършване на дейност на територията на приемаща държава членка при условията на свободата на предоставяне на услуги, предоставено заедно с информацията по ал. 2, комисията уведомява съответния компетентен орган на приемащата държава членка. Комисията незабавно уведомява писмено застрахователния брокер, застрахователния агент или застрахователния посредник, предлагащ застрахователни продукти като допълнителна дейност, за уведомяването на компетентния орган на приемащата държава членка, както и че посредникът може да започне дейността си в приемащата държава членка. Заедно с това комисията уведомява посредника за начина, по който може да се запознае с правилата, установени в защита на обществения интерес, приложими на територията на приемащата държава членка, както и че посредникът трябва да спази тези правила, за да започне и да извършва дейността си в приемащата държава членка.\n\n(6) В срок един месец от получаването на уведомлението за намерение за извършване на дейност на територията на приемаща държава при условията на правото на установяване, предоставено заедно с информацията по ал. 2 и 3, комисията уведомява съответния компетентен орган на приемащата държава членка и незабавно уведомява писмено застрахователния брокер, застрахователния агент или застрахователния посредник, предлагащ застрахователни продукти като допълнителна дейност, за уведомяването на компетентния орган на приемащата държава членка.\n\n(7) Комисията уведомява посредника по ал. 6 и за информацията относно правилата, установени в защита на обществения интерес, приложими на територията на приемащата държава членка, получена от компетентния орган в тази държава, и го уведомява, че посредникът трябва да спази тези правила, за да започне и да извършва дейността си в приемащата държава членка. Когато в срок един месец от получаването на уведомлението компетентният орган не е изпратил информацията по изречение първо, посредникът по ал. 1 може да открие клона и да започне дейността си.\n\n(8) Комисията може да откаже в срока по ал. 6 да предостави информацията по ал. 2 и 3 на съответния компетентен орган на приемащата държава членка с мотивирано решение, ако организационната система на посредника или неговото финансово състояние са неподходящи или са недостатъчни с оглед на дейността по разпространение на застрахователни продукти, по които посредникът възнамерява да извършва дейност в държавата членка. Комисията уведомява незабавно посредника за решението по изречение първо.\n\n(9) При промяна на някое от обстоятелствата, за които е била предоставена информация съгласно ал. 2 или 3, застрахователният брокер, застрахователният агент или посредникът, предлагащ застрахователни продукти като допълнителна дейност, уведомява писмено комисията за промяната най-малко един месец преди извършването й. Комисията уведомява компетентния орган на приемащата държава членка за промяната в срок не по-късно от един месец от датата на получаването на информацията.\n\n(10) Комисията уведомява незабавно съответния компетентен орган на приемащата държава, в случай че застрахователният брокер, съответно застрахователният агент или посредникът, предлагащ застрахователни продукти като допълнителна дейност, бъде заличен от регистъра по чл. 30, ал. 1, т. 12 от Закона за Комисията за финансов надзор.“\n\n§ 53.\n\n Член 323 се изменя така:\n\n„Извършване на дейност в Република България от застрахователни и презастрахователни посредници от друга държава членка\n\nЧл. 323. (1) Застрахователен, съответно презастрахователен посредник или посредник, предлагащ застрахователни продукти като допълнителна дейност, регистриран в друга държава членка, може да извършва дейност на територията на Република България при условията на правото на установяване или на свободата на предоставяне на услуги.\n\n(2) Комисията незабавно потвърждава пред компетентния орган на държавата по произход получаването на уведомление за намерението на застрахователен, съответно презастрахователен посредник или посредник, предлагащ застрахователни продукти като допълнителна дейност, регистриран в държавата по произход, да извършва дейност на територията на Република България при условията на правото на установяване или на свободата на предоставяне на услуги, и на информация, аналогична на информацията по чл. 322, ал. 2 и 3. Когато е получено уведомление по изречение първо за извършване на дейност на територията на Република България при условията на правото на установяване, в срок един месец от получаването на информацията по чл. 6, параграф 1 от Директива (ЕС) 2016/97 на Европейския парламент и Съвета от 20 януари 2016 г. относно разпространението на застрахователни продукти (OB, L 26/19 от 2 февруари 2016 г.), наричана по-нататък „Директива (ЕС) 2016/97“, комисията уведомява компетентния орган на държавата по произход за правилата по чл. 289. \n\n(3) Дейността по застрахователно, съответно презастрахователно посредничество при условията на свободата на предоставяне на услуги може да започне от датата, на която застрахователният, съответно презастрахователният посредник или посредникът, предлагащ застрахователни продукти като допълнителна дейност, регистриран в друга държава членка, е получил уведомление от компетентния орган на държавата по произход за потвърждаване на уведомлението по ал. 2, изречение първо от страна на комисията.\n\n(4) Дейността по застрахователно посредничество при условията на правото на установяване може да започне от датата, на която застрахователният посредник, съответно посредникът, предлагащ застрахователни продукти като допълнителна дейност, регистриран в друга държава членка, е получил уведомление от компетентния орган на държавата по произход, че комисията го е уведомила за правилата по чл. 289, съответно от изтичането на срока по ал. 2, изречение второ.\n\n(5) Дейността по ал. 3 и 4 започва и се извършва, като застрахователният, съответно презастрахователният посредник или посредникът, предлагащ застрахователни продукти като допълнителна дейност, регистриран в друга държава членка, спазва правилата по чл. 289.“\n\n§ 54.\n\n В част трета, дял втори, глава тридесет и втора се създават чл. 323а, 323б, 323в, 323г, 323д и 323е:\n\n„Разпределяне на правомощия между компетентните органи на държавата членка по произход и на приемащата държава членка по силата на споразумение\n\nЧл. 323а. (1) Когато мястото, откъдето се управлява основната дейност – основното място на дейност, на застрахователен или презастрахователен посредник или на посредник, предлагащ застрахователни продукти като допълнителна дейност, със седалище в друга държава членка, се намира в Република България, комисията може да сключи споразумение с компетентния орган на държавата членка по произход, по силата на което комисията да действа като компетентен орган на държавата членка по произход по отношение на изискванията по глави IV, V, VI и VII от Директива (ЕС) 2016/97.\n\n(2) Когато мястото, откъдето се управлява основната дейност – основното място на дейност, на застрахователен или презастрахователен посредник или на посредник, предлагащ застрахователни продукти като допълнителна дейност, със седалище в Република България, се намира в друга държава членка, комисията може да сключи споразумение с компетентния орган на приемащата държава членка, по силата на което компетентният орган на приемащата държава членка да действа като компетентен орган на държавата членка по произход по отношение на изискванията по глави IV, V, VI и VII от Директива (ЕС) 2016/97.\n\n(3) В случай на споразумение по ал. 1 и 2 комисията уведомява посредника, за когото се отнася споразумението, както и Европейския орган.\n\nРазпределяне на правомощия между компетентните органи на държавата членка по произход и на приемащата държава членка\n\nЧл. 323б. (1) При извършване на дейност по застрахователно, съответно презастрахователно посредничество при правото на установяване на територията на Република България комисията, съответно заместник-председателят, осъществява текущ надзор по отношение на дейността на клона за спазване на изискванията по чл. 146, ал. 5 – 8, чл. 149 – 151, чл. 288, ал. 1 – 3, чл. 288а, 299а, 324, 325, 325а, 330, 333 и по глава тридесет и пета.\n\n(2) Комисията, съответно заместник-председателят, има право да проверява организацията на дейността на клона и да изисква извършването на необходимите промени, кои­то да позволят прилагането на разпоредбите на чл. 146, ал. 5 – 8, чл. 149 – 151, чл. 288, ал. 1 – 3, чл. 288а, 299а, 324, 325, 325а, 330, 333 и по глава тридесет и пета, както и на нормативните актове по тяхното прилагане по отношение на дейността на клона на територията на Република България.\n\nНарушаване на задълженията при извършване на дейност при условията на свободата на предоставяне на услуги\n\nЧл. 323в. (1) Когато комисията установи, че застрахователен или презастрахователен посредник, съответно посредник, предлагащ застрахователни продукти като допълнителна дейност, който извършва дейност на територията на Република България при условията на свободата на предоставяне на услуги, нарушава разпоредбите на този кодекс, тя уведомява за това компетентния орган на държавата по произход.\n\n(2) Когато въпреки предприетите мерки от компетентния орган на държавата членка по произход или ако такива мерки не са били предприети, или са били неефективни и застрахователният посредник, съответно посредникът, предлагащ застрахователни продукти като допълнителна дейност, продължава да действа по начин, който уврежда в значителна степен интересите на ползвателите на застрахователни услуги в Република България или правилното функциониране на застрахователния, съответно презастрахователния пазар, комисията, след като информира компетентния орган на държавата членка по произход, предприема подходящи мерки за предотвратяване на по-нататъшни нередности, включително чрез налагане на забрана за посредника да продължава да извършва нова стопанска дейност на територията на Република България. В случаите по изречение първо комисията може да отнесе въпроса до Европейския орган и да поиска от него съдействие съгласно член 19 от Регламент (ЕС) № 1094/2010.\n\n(3) Алинеи 1 и 2 не засягат правомощията на комисията и на заместник-председателя да приложат мерки по чл. 587, съответно да наложат административни наказания за предотвратяване или прекратяване на нарушения, при необходимост от незабавни действия в защита на интересите на ползвателите на застрахователни услуги. В този случай комисията може да наложи забрана за посредника да продължава да извършва нова стопанска дейност на територията на Република България.\n\n(4) Комисията уведомява незабавно писмено посредника по ал. 1, компетентния орган на държавата членка по произход, Европейския орган и Европейската комисия за всяка приложена от нея мярка по ал. 2 или 3 заедно с изчерпателните мотиви за нейното прилагане.\n\nНарушаване на задълженията при извършване на дейност при условията на правото на установяване\n\nЧл. 323г. (1) При установяване на нарушение на изискванията по чл. 146, ал. 5 – 8, чл. 149 – 151, чл. 288, ал. 1 – 3, чл. 288а, 299а, 324, 325, 325а, 330, 333 и по глава тридесет и пета от застрахователен или презастрахователен посредник, съответно от посредник, предлагащ застрахователни продукти като допълнителна дейност, който извършва дейност на територията на Република България при условията на правото на установяване, комисията, съответно заместник-председателят, прилага мерките съгласно този кодекс. \n\n(2) При установяване на нарушение на Директива (ЕС) 2016/97, различно от нарушенията на изискванията по чл. 146, ал. 5 – 8, чл. 149 – 151, чл. 288, ал. 1 – 3, чл. 288а, 299а, 324, 325, 325а, 330, 333 и по глава тридесет и пета, от посредник по ал. 1 комисията уведомява компетентния орган в държавата по произход на посредника. Прилага се чл. 323в, ал. 2, 3 и 4.\n\nДействия при нарушения в друга държава членка\n\nЧл. 323д. Когато комисията е била уведомена от компетентния орган на приемащата държава членка за извършено нарушение от местен застрахователен или презастрахователен посредник или от посредник, предлагащ застрахователни продукти като допълнителна дейност, който извършва дейност в тази държава членка при условията на правото на установяване или на свободата на предоставяне на услуги, комисията, съответно заместник-председателят, след установяване на нарушение прилага мерки по чл. 587 и уведомява компетентния орган на приемащата държава членка за тях.\n\nПравомощия по отношение на националните разпоредби, установени в защита на обществения интерес\n\nЧл. 323е. (1) В случай на нарушение на правилата по чл. 289 от застрахователен или презастрахователен посредник или от посредник, предлагащ застрахователни продукти като допълнителна дейност, от друга държава членка, който извършва дейност на територията на Република България при условията на правото на установяване или свободата на предоставяне на услуги, се прилагат мерките и санкциите, които се прилагат за лицата с постоянно пребиваване или със седалище в Република България. В този случай комисията може да наложи забрана за посредника да продължава да извършва нова стопанска дейност на територията на Република България.\n\n(2) Комисията може да наложи забрана на разпространител на застрахователни продукти от друга държава членка да извършва дейност на територията на Република България при условията на правото на установяване или на свободата на предоставяне на услуги, когато съответната дейност е изцяло или предимно насочена към територията на Република България с единствената цел за избягване на правни разпоредби, които биха били приложими, ако този разпространител на застрахователни продукти пребивава или има седалище в Република България, и когато неговата дейност застрашава сериозно правилното функциониране на пазара на застрахователни или презастрахователни продукти в Република България по отношение на защитата на ползвателите на застрахователни услуги. При налагане на забраната по изречение първо се прилага редът по чл. 587, ал. 5, 6, 8 и 9, чл. 588 и 589. В такъв случай комисията, съответно заместник-председателят, след информиране на компетентния орган на държавата членка по произход могат да предприемат по отношение на този разпространител на застрахователни продукти всички целесъобразни мерки съгласно този кодекс, необходими, за да бъдат защитени правата на ползвателите на застрахователни услуги в Република България.\n\n(3) Комисията може да отнесе въпроса по ал. 2 до Европейския орган и да поиска от него съдействие в съответствие с член 19 от Регламент (ЕС) № 1094/2010.“\n\n§ 55.\n\n В чл. 324 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 думата „Преди“ се заменя с „Достатъчно време преди“;\n\nб) създава се т. 7:\n\n„7. дали предоставя съвет относно разпространяваните от него застрахователни продукти.“\n\n2. Създава се ал. 5:\n\n„(5) При директни продажби, достатъчно време преди сключването на застрахователен договор, застрахователят разкрива пред ползвателя на застрахователни услуги естеството на възнаграждението, получавано от неговите служители във връзка със застрахователния договор. Ако ползвателят прави плащания, различни от текущи премии и планирани плащания, по застрахователния договор след сключването му, застрахователят разкрива информацията по изречение първо за всяко подобно плащане.“\n\n§ 56.\n\n В чл. 325 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 думите „При сключване“ се заменят с „Достатъчно време преди сключване“;\n\nб) създава се т. 7:\n\n„7. дали представлява ползвателя на застрахователни услуги, или действа от името и за сметка на застраховател.“\n\n2. Алинея 2 се изменя така:\n\n„(2) Достатъчно време преди сключване на застрахователния договор застрахователният посредник уведомява ползвателя на застрахователни услуги и за това дали:\n\n1. предоставя съвети в качеството си на застрахователен брокер относно разпространяваните от него застрахователни продукти и дали предоставя съветите си в качеството си на застрахователен брокер съгласно чл. 325а, ал. 5, или\n\n2. има договорно задължение да извършва застрахователно посредничество изключително за един или повече застрахователи, като в този случай застрахователният посредник му предоставя имената на тези застрахователи, или\n\n3. няма договорно задължение да извършва застрахователно посредничество изключително за един или повече застрахователи и не предоставя съветите си съгласно чл. 325а, ал. 5, като в този случай застрахователният посредник му предоставя имената на застрахователите, за които може да извършва застрахователно посредничество;\n\n4. естеството на възнаграждението, което получава във връзка със застрахователния договор;\n\n5. във връзка със застрахователния договор работи срещу:\n\nа) такса – възнаграждението му се изплаща пряко от клиента;\n\nб) комисиона от какъвто и да е вид в случаите, когато възнаграждението му е включено в застрахователната премия;\n\nв) друг вид възнаграждение, включително икономически ползи от всякакъв вид, предложени или дадени във връзка със застрахователния договор;\n\nг) съчетание на който и да е от видовете възнаграждение, посочени в букви „а“, „б“ или „в“.“\n\n3. Алинеи 3 и 4 се изменят така:\n\n„(3) Когато таксата се заплаща пряко от ползвателя на застрахователни услуги, застрахователният посредник го информира за нейния размер или, когато това не е възможно, за метода на нейното изчисляване.\n\n(4) Когато ползвателят на застрахователни услуги прави плащания, различни от текущи премии и планирани плащания, по застрахователния договор след сключването му, застрахователният посредник разкрива информацията по ал. 1 – 3 преди всяко плащане.“\n\n4. Създава се ал. 5:\n\n„(5) Посредниците, предлагащи застрахователни продукти като допълнителна дейност, с изключение на посредниците по чл. 295, ал. 1, спазват разпоредбите на ал. 1, т. 1, 2, 5 и 6 и на ал. 2, т. 4.“\n\n§ 57.\n\n В глава тридесет и трета, раздел І се създава чл. 325а:\n\n„Съвет и стандарти за продажби, когато не се предоставя съвет\n\nЧл. 325а. (1) Преди сключването на застрахователен договор разпространителят на застрахователни продукти е длъжен да постави въпроси към ползвателя на застрахователни услуги и въз основа на информацията, предоставена от него, да определи неговите изисквания и потребности, както и да му предостави обективна информация относно застрахователния продукт в разбираема форма, така че да му даде възможност да вземе информирано решение. Разпространителят на застрахователни продукти е длъжен да документира и съхранява документи за поставените въпроси към ползвателя, дадените отговори от него и предоставената информация за застрахователния продукт, когато е бил сключен застрахователен договор. Когато договорът е сключен от застрахователен агент, съхраняването на документите по изречение второ се извършва от застрахователя.\n\n(2) Всяко предложение за сключване на договор трябва да съответства на изискванията и потребностите от застраховане на ползвателя на застрахователни услуги.\n\n(3) Когато преди сключването на конкретен договор се предоставя съвет, разпространителят на застрахователни продукти предоставя на ползвателя на застрахователни услуги препоръка, съобразена с личните особености на ползвателя, в която се обяснява защо определен продукт отговаря най-добре на неговите изисквания и потребности.\n\n(4) Видът и обемът на информацията по ал. 1 – 3 зависи от сложността на предлагания застрахователен продукт и от вида на ползвателя на застрахователни услуги.\n\n(5) Когато застрахователният брокер уведомява ползвателя на застрахователни услуги, че предоставя съветите си въз основа на справедлив и личен анализ, той е длъжен да предоставя тези съвети след анализ на достатъчно голям брой застраховки, които се предлагат на пазара, за да е в състояние да направи лична препоръка, основана на професионални критерии, относно застрахователния договор, който би бил най-подходящ да удовлетвори потребностите на ползвателя на застрахователни услуги.\n\n(6) При спазване на разпоредбите на чл. 326 – 328, независимо дали се предоставя съвет, или не и независимо дали застрахователният продукт е част от пакет съгласно чл. 333, преди сключването на договор разпространителят на застрахователни продукти, като отчита сложността на застрахователния продукт и вида на ползвателя на застрахователни услуги, му предоставя относимата информация за застрахователния продукт в разбираема форма, за да може той да вземе информирано решение.\n\n(7) Във връзка с разпространението на застрахователни продукти по смисъла на раздел ІІ на приложение № 1 информацията по ал. 6 се предоставя чрез стандартизиран информационен документ за застрахователния продукт на хартиен или друг траен носител.\n\n(8) Информационният документ за застрахователния продукт по ал. 7 се изготвя от създателя на продукта и отговаря на следните изисквания:\n\n1. представлява кратък самостоятелен документ;\n\n2. представен е и е структуриран по ясен и лесен за четене начин, като се използва размер шрифт, който е удобен за четене;\n\n3. еднакво добре разбираем е, когато е изготвен в цветен оригинал и когато е отпечатан или фотокопиран в черно и бяло;\n\n4. съставен е на официалните езици или на един от официалните езици, използвани в частта от държавата членка, в която се предлага застрахователният продукт, или ако бъде договорено между ползвателя на застрахователни услуги и разпространителя, на друг език;\n\n5. е точен и неподвеждащ;\n\n6. съдържа заглавието „Информационен документ за застрахователен продукт“ в горната част на първата страница;\n\n7. включва декларация, че пълната преддоговорна и договорна информация за продукта е предоставена в други документи.\n\n(9) Информационният документ за застрахователния продукт се предоставя заедно с информацията по чл. 326.\n\n(10) Информационният документ за застрахователния продукт съдържа следната информация:\n\n1. информация относно вида застраховка;\n\n2. обобщено описание на застрахователното покритие, включително основните застраховани рискове, застрахователната сума (или начина за нейното определяне) и когато е приложимо, географския обхват и обобщено описание на изключените рискове;\n\n3. начини на плащане на премиите и срок на плащане;\n\n4. основни изключения, когато не могат да се предявяват застрахователни претенции;\n\n5. задължения при сключване на договора;\n\n6. задължения по време на действието на договора;\n\n7. задължения в случай на предявяване на застрахователна претенция;\n\n8. срок на договора, включително началната и крайната му дата (или начина за тяхното определяне);\n\n9. начините за прекратяване на договора.\n\n(11) Стандартизираният формат на представяне на информационния документ за застрахователния продукт и подробностите за представянето на информацията по ал. 10 се определят с Регламент за изпълнение (ЕС) 2017/1469 на Комисията от 11 август 2017 г. за определяне на стандартизирания формат на представяне на информационния документ за застрахователния продукт (ОВ, L 209/19 от 2017 г.).“\n\n§ 58.\n\n В чл. 326 в текста преди т. 1 думите „застрахователят, съответно застрахователният посредник, е длъжен да представи“ се заменят с „разпространителят на застрахователни продукти, в това число посредниците по чл. 295, ал. 1, са длъжни да представят“.\n\n§ 59.\n\n В чл. 329 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея думите „чл. 324 и 325“ се заменят с „чл. 324, 325 и 325а“.\n\n2. Създава се ал. 2:\n\n„(2) Информацията, предвидена в чл. 341 и 342, не се предоставя на професионални клиенти по смисъла на член 4, параграф 1, т. 10 от Директива 2014/65/ЕС на Европейския парламент и на Съвета от 15 май 2014 г. относно пазарите на финансови инструменти и за изменение на Директива 2002/92/ЕО и на Директива 2011/61/ЕС (OB, L 173/349 от  12 юни 2014 г.), наричана по-нататък „Директива 2014/65/ЕС“.“\n\n§ 60.\n\n В чл. 330 се правят следните изменения и допълнения:\n\n1. В ал. 1 в текста преди т. 1 след думите „безплатно информация“ се добавя „по чл. 324 – 328, 341 и 342“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Информацията по ал. 1 може да се предостави и на:\n\n1. друг траен носител, различен от хартия, при спазване на условията по ал. 4;\n\n2. страница в интернет при спазване на условията по ал. 5.“\n\n3. Създават се ал. 3 – 7:\n\n„(3) Когато информацията по ал. 1 се предоставя на траен носител, различен от хартия, или чрез страница в интернет, по искане на ползвателя на застрахователни услуги тя му се предоставя безплатно и на хартиен носител.\n\n(4) Информацията по ал. 1 може да се предостави на траен носител, различен от хартия, ако:\n\n1. използването на трайния носител е подходящо с оглед на деловите отношения между разпространителя на застрахователни продукти и ползвателя на застрахователни услуги;\n\n2. на ползвателя е била предоставена възможността да получи информацията на хартиен носител или на друг траен носител и той е избрал другия носител.\n\n(5) Информацията по ал. 1 може да се предоставя чрез страница в интернет, ако е адресирана лично до ползвателя на застрахователни услуги или ако са изпълнени следните условия:\n\n1. предоставянето на посочената информация чрез страница в интернет е подходящо с оглед на деловите отношения между разпространителя на застрахователни продукти и ползвателя на застрахователни услуги;\n\n2. ползвателят на застрахователни услуги се е съгласил посочената информация да му се предоставя чрез страница в интернет;\n\n3. ползвателят на застрахователни услуги е бил уведомен по електронен път за адреса на страницата в интернет и за мястото в този сайт, на което може да се намери посочената информация;\n\n4. гарантирано е, че посочената информация може да се намери на страницата в интернет за целия период, през който основателно може да се смята, че ползвателят на застрахователни услуги има нужда от нея.\n\n(6) За целите на ал. 4 и 5 предоставянето на информация на траен носител, различен от хартия, или чрез страница в интернет се смята за подходящо с оглед на деловите отношения между разпространителя на застрахователни продукти и ползвателя на застрахователни услуги, ако има доказателство, че ползвателят има редовен достъп до интернет. За такова доказателство се смята предоставянето от ползвателя на застрахователни услуги на адрес на електронна поща за целите на деловите отношения.\n\n(7) При разпространението на застрахователни продукти по телефона информацията, предоставена на ползвателя на застрахователни услуги от разпространителя на застрахователни продукти до сключването на договора, включително информационният документ за застрахователния продукт, трябва да съответстват на правото на Европейския съюз относно предлагането на финансови услуги на потребители от разстояние. В случаите, когато ползвателят на застрахователни услуги предварително е избрал да получи информация на траен носител, различен от хартия, съгласно ал. 4, разпространителят на застрахователни продукти е длъжен да му я предостави в съответствие с ал. 1 или 2 незабавно след сключването на застрахователния договор. Изречение първо и второ не създават правна възможност за сключване на застрахователни договори по телефона в случаите, когато е приложим българският закон за застрахователния договор.“\n\n§ 61.\n\n В чл. 331 в текста преди т. 1 думите „Застраховател, съответно застрахователен посредник“ се заменят с „Разпространител на застрахователни продукти“.\n\n§ 62.\n\n Член 333 се изменя така:\n\n„Пакетни продажби\n\nЧл. 333. (1) Когато застрахователен продукт се предлага заедно с друг допълнителен продукт или услуга, различни от застраховане, в пакет или с един и същ договор, разпространителят на застрахователни продукти е длъжен да уведоми ползвателя на застрахователни услуги дали е възможно закупуването на различните компоненти поотделно и ако това е възможно – да предостави адекватно описание на различните компоненти на договора или на пакета, а също така и информация за цената и разноските във връзка с всеки отделен компонент.\n\n(2) В случаите по ал. 1, когато рискът или застрахователното покритие за ползвателя на застрахователни услуги, произтичащи от такъв договор или пакет, са различни от риска или покритието, свързани с компонентите поотделно, разпространителят на застрахователния продукт представя адекватно описание на различните компоненти и на начина, по който тяхното взаимодействие се отразява на риска или на застрахователното покритие.\n\n(3) Когато застрахователен продукт се предлага в допълнение към стока или услуга, различни от застраховане, като част от пакет или в един и същ договор, разпространителят на застрахователни продукти е длъжен да предложи на клиента възможността да купи стоката или услугата отделно. Изречение първо не се прилага, когато застрахователен продукт се предлага в допълнение към инвестиционна услуга или дейност съгласно определението в член 4, параграф 1, точка 2 от Директива 2014/65/ЕС, договор за кредит съгласно определението в член 4, точка 3 от Директива 2014/17/ЕС на Европейския парламент и на Съвета от 4 февруари 2014 г. относно договорите за кредити за жилищни недвижими имоти за потребители и за изменение на директиви 2008/48/ЕО и 2013/36/ЕС и Регламент (ЕС) № 1093/2010 (ОВ, L 60/34 от 28 февруари 2014 г.), или платежна сметка съгласно определението в член 2, точка 3 от Директива 2014/92/ЕС на Европейския парламент и на Съвета от 23 юли 2014 г. относно съпоставимостта на таксите по платежните сметки, прехвърлянето на платежни сметки и достъпа до платежни сметки за основни операции (ОВ, L 257/214 от 28 август 2014 г.). \n\n(4) Този член не забранява разпространението на застрахователни продукти, които предоставят покритие за различни видове рискове (застраховки за множество рискове).\n\n(5) В случаите по ал. 1 и 3 разпространителят на застрахователни продукти е длъжен да уточни изискванията и потребностите на ползвателя на застрахователни услуги във връзка със застрахователните продукти, които са част от цялостния пакет или от същия договор.\n\n(6) Комисията по предложение на заместник-председателя може да забрани продажбата на застраховка заедно с допълнителна услуга или продукт, които не са застраховка, като част от пакет или в един и същ договор, когато са налице доказателства, че подобни практики са във вреда на ползвателите на застрахователни услуги.“\n\n§ 63.\n\n Член 334 се изменя така:\n\n„Документи за легитимиране\n\nЧл. 334. При извършване на дейността си застрахователният брокер се легитимира с издаденото от комисията удостоверение за регистрация, а застрахователният агент, съответно посредникът, предлагащ застрахователни продукти като допълнителна дейност – с издаденото от застрахователя удостоверение за легитимация.“\n\n§ 64.\n\n Член 335 се изменя така:\n\n„Плащане на застрахователна премия\n\nЧл. 335. Лица, които не са вписани в регистъра по чл. 30, ал. 1, т. 9 или 12 от Закона за Комисията за финансов надзор като застрахователи, застрахователни посредници или посредници, предлагащи застрахователни продукти като допълнителна дейност, не могат да приемат плащания на застрахователна премия, освен в случаите по чл. 295, ал. 1 или ако имат лиценз за извършване на платежни услуги.“\n\n§ 65.\n\n В чл. 336, ал. 1 думите „или застрахователен посредник“ се заменят със „застрахователен посредник или посредник, предлагащ застрахователни продукти като допълнителна дейност“.\n\n§ 66.\n\n В чл. 337 се правят следните изменения и допълнения: \n\n1. В ал. 1 след думата „агент“ се добавя „съответно посредникът, предлагащ застрахователни продукти като допълнителна дейност“.\n\n2. В ал. 2 в изречение първо след думите „Застрахователен посредник“ се добавя „съответно посредникът, предлагащ застрахователни продукти като допълнителна дейност“ и в края на изречение второ се добавя „съответно посредникът, предлагащ застрахователни продукти като допълнителна дейност“.\n\n3. В ал. 3, изречение второ думите „чл. 294, ал. 4“ се заменят с „чл. 294, ал. 6“. \n\n§ 67.\n\n В чл. 338 се правят следните изменения и допълнения: \n\n1. В ал. 1 в изречение първо думите „посредник или“ се заменят с „посредник, посредник, предлагащ застрахователни продукти като допълнителна дейност, или чрез“ и в изречение второ след думата „посредник“ се добавя „съответно посредникът, предлагащ застрахователни продукти като допълнителна дейност“.\n\n2. В ал. 2 след думите „Застрахователен посредник“ се добавя „съответно посредник, предлагащ застрахователни продукти като допълнителна дейност“, а думите „застрахователният посредник“ се заменят с „посредникът“.\n\n3. В ал. 3 след думата „посредник“ се добавя „посредник, предлагащ застрахователни продукти като допълнителна дейност“.\n\n§ 68.\n\n В глава тридесет и пета се създава чл. 338а:\n\n„Обхват на изискванията\n\nЧл. 338а. Тази глава урежда изисквания, които допълват изискванията по чл. 288, 288а и по глава тридесет и трета във връзка с разпространението на инвестиционни застрахователни продукти от застрахователи, застрахователни брокери и застрахователни агенти.“\n\n§ 69.\n\n В чл. 339, ал. 2 се правят следните изменения и допълнения:\n\n1. В т. 1 думата „общозастрахователни“ се заменя с „общозастрахователните“.\n\n2. В т. 2 думата „животозастрахователни“ се заменя с „животозастрахователните“.\n\n3. В т. 3 думата „пенсионни“ се заменя с „пенсионните“.\n\n4. В т. 4 думата „признати“ се заменя с „признатите“.\n\n5. В т. 5 след думата „работникът“ се добавя „и/или служителят“.\n\n§ 70.\n\n Член 341 се изменя така:\n\n„Допълнителна информация за ползвателите на застрахователни услуги във връзка с инвестиционни застрахователни продукти\n\nЧл. 341. (1) При спазване на разпоредбите на чл. 324 и 325, достатъчно време преди сключване на договора, на ползвателя на застрахователни услуги се предоставя подходяща информация по отношение на разпространението на инвестиционен застрахователен продукт и по отношение на всички разходи и такси, свързани с него. Тази информация включва най-малко следното:\n\n1. когато се предоставя съвет – дали застрахователният посредник или застрахователят ще предоставя на ползвателя на застрахователни услуги периодична оценка за подходящ продукт по отношение на препоръчания на този ползвател инвестиционен застрахователен продукт съгласно чл. 342, ал. 11;\n\n2. по отношение на информацията за инвестиционни застрахователни продукти и предложените инвестиционни стратегии – подходящи указания и предупреждения за рисковете, свързани с тези продукти или с конкретните предложени инвестиционни стратегии;\n\n3. по отношение на информацията за всички разходи и свързаните с това такси, които трябва да бъдат оповестени – информация, свързана с разпространението на инвестиционния застрахователен продукт, включително разходите за съветите, когато това е приложимо, цената на препоръчания или предлагания на ползвателя на застрахователни услуги инвестиционен застрахователен продукт, както и начина, по който ползвателят може да ги заплати, като се включват и евентуалните плащания от или спрямо трети лица.\n\n(2) Информацията за всички разходи и такси, включително разходите във връзка с разпространението на инвестиционния застрахователен продукт, които не произтичат от настъпването на стоящия в основата на продукта пазарен риск, трябва да е в обобщена форма, за да може ползвателят на застрахователни услуги да разбере общата цена, както и кумулативния ефект върху възвръщаемостта на инвестицията, и когато ползвателят пожелае това, се предоставя разбивка на разходите и таксите по пера. Когато е приложимо, подобна информация се предоставя на ползвателя на застрахователни услуги редовно, поне веднъж годишно, през време на целия цикъл на инвестицията.\n\n(3) Информацията по ал. 1 и 2 се предоставя в разбираема форма и по начин, така че ползвателят на застрахователна услуга да е в състояние да разбере естеството и рисковете, свързани с инвестиционния застрахователен продукт, за да вземе информирано инвестиционно решение. Когато характеристиките на инвестиционния застрахователен продукт позволяват това, информацията може да се предостави в стандартизиран формат.\n\n(4) Застраховател, съответно застрахователен посредник, изпълнява задълженията си по чл. 146, ал. 5 – 8, чл. 288, ал. 1 и по актовете по чл. 340, когато плаща или получава такса или комисиона, предоставя или получава непарична облага във връзка с разпространението на инвестиционен застрахователен продукт или допълнителна услуга на или от което и да е лице, различно от ползвателя на застрахователни услуги или негов представител, при условие че заплащането или облагата отговаря на всяко от следните изисквания:\n\n1. няма неблагоприятно въздействие върху качеството на съответната услуга за ползвателя на застрахователни услуги;\n\n2. не нарушава спазването на задължението на застрахователния посредник или застрахователя да действа честно, коректно и професионално в съответствие с интересите на своите ползватели на застрахователни услуги.\n\n(5) Алинея 4 се прилага, без да се изключва прилагането на чл. 325, ал. 2, т. 4 и 5 и ал. 5.\n\n(6) С Делегиран регламент (ЕС) 2017/2359 на Комисията от 21 септември 2017 г. за допълване на Директива (ЕС) 2016/97 на Европейския парламент и на Съвета с изиск­ванията за предоставяне на информация и с правилата за етичност, приложими към разпространението на основаващите се на застраховане инвестиционни продукти (ОВ, L 341/8 от 20 декември 2017 г.), наричан по-нататък „Делегиран регламент (ЕС) 2017/2359“, се определят:\n\n1. критериите за оценка дали стимулите, изплатени или получени от застрахователя или от застрахователния посредник, оказват неблагоприятно въздействие върху качеството на съответната услуга, предоставяна на ползвателя на застрахователни услуги;\n\n2. критериите за оценка на спазването от страна на застрахователите и застрахователните посредници, които плащат или получават стимули, на задължението да действат честно, коректно и професионално в съответствие с интересите на ползвателя на застрахователни услуги.“\n\n§ 71.\n\n Член 342 се изменя така:\n\n„Преценка за подходящ или уместен продукт или услуга. Предоставяне на информация на ползвателя на застрахователни услуги\n\nЧл. 342. (1) При спазване на разпоредбите на чл. 325а при предоставяне на съвети във връзка с инвестиционни застрахователни продукти застрахователят, съответно застрахователният посредник, е длъжен да събере необходимата информация относно знанията и опита на ползвателя на застрахователни услуги в областта на инвестициите с оглед на конкретния продукт или услуга, неговото финансово състояние и целите на инвестицията, в т. ч. склонността му към поемане на риск, за да му предложи подходящ продукт, който съответства на допустимото за него равнище на риск и на възможността му да понася загуби. Когато се предоставят съвети относно пакетни продажби, застрахователят, съответно застрахователният посредник, е длъжен да прецени дали целият пакет от услуги или продукти е подходящ за ползвателя на застрахователни услуги.\n\n(2) При спазване на разпоредбите на чл. 325а, когато застраховател, съответно застрахователен посредник, извършва дейност по разпространение на застрахователни продукти, различна от тази по ал. 1, при продажби без предоставяне на съвет, застрахователят, съответно посредникът, изисква от ползвателя на застрахователни услуги информация за знанията и опита му в инвестиционната област, към която се отнася предлаганият или търсеният продукт или услуга, така че разпространителят на застрахователни продукти да може да прецени дали разглежданата застрахователна услуга или продукт са уместни за ползвателя. Когато се предвижда пакетна продажба на услуги или продукти съгласно чл. 333, при оценяването застрахователят, съответно застрахователният посредник, е длъжен да прецени дали целият пакет от услуги или продукти е уместен за ползвателя на застрахователни услуги.\n\n(3) Когато застрахователят, съответно застрахователният посредник, прецени въз основа на получената информация по ал. 2, че продуктът не е уместен за ползвателя на застрахователни услуги, застрахователят, съответно застрахователният посредник, предупреждава за това ползвателя на застрахователни услуги. Това предупреждение може да се извърши в стандартизиран формат.\n\n(4) Когато ползвател на застрахователни услуги не предостави информацията по ал. 2 или предостави недостатъчна информация относно своите знания и опит, застрахователят, съответно застрахователният посредник, го предупреждава, че не може да определи дали разглежданият продукт е уместен за него. Това предупреждение може да се извърши в стандартизиран формат.\n\n(5) При спазване на разпоредбите на чл. 325а, когато не се предоставя съвет по отношение на инвестиционни застрахователни продукти в отклонение от разпоредбите на ал. 2 – 4, застрахователите, съответно застрахователните посредници, могат да извършват дейност по разпространение на застрахователни продукти на територията на Република България, без да е необходимо да получават информация или да извършват преценката по ал. 2 – 4, когато са спазени всички условия, както следва:\n\n1. дейността се отнася до един от следните инвестиционни застрахователни продукти:\n\nа) договори, които водят до експозиция на инвестициите единствено към финансови инструменти, смятани за несложни съгласно Директива 2014/65/ЕС, и не включват структура, която затруднява ползвателя на застрахователни услуги да разбере съществуващия риск;\n\nб) други несложни инвестиции посредством застрахователни продукти за целите на тази алинея;\n\n2. дейността по разпространение на застрахователни продукти се извършва по инициатива на ползвател на застрахователни услуги;\n\n3. ползвателят на застрахователни услуги ясно е информиран, че при извършването на дейността по разпространение на застрахователни продукти застрахователят, съответно застрахователният посредник, не е задължен да преценява дали предоставяният или предлаган инвестиционен застрахователен продукт е уместен и дали извършваната или предлаганата дейност по разпространение на застрахователни продукти е уместна и че ползвателят на застрахователни услуги не се ползва от съответната защита на приложимите правила за извършване на дейността; такова предупреждение може да се извършва в стандартизиран формат;\n\n4. застрахователят, съответно застрахователният посредник, изпълнява задълженията си по чл. 146, ал. 5 – 8 и по актовете по чл. 340.\n\n(6) Когато сключва застрахователен договор с ползвател на застрахователни услуги, чието обичайно пребиваване или установяване е в държава членка, която не прилага изключението по ал. 5, застрахователят, съответно застрахователният посредник, със седалище в Република България, който извършва дейност при правото на установяване или при свободата на предоставяне на услуги, спазва приложимите в тази държава членка разпоредби.\n\n(7) Застрахователят, съответно застрахователният посредник, създава досие, в което включва съответния документ или документи, договорени между него и ползвателя на застрахователни услуги и уреждащи правата и задълженията на страните и другите условия, съгласно които ще предоставя услуги на ползвателя.\n\n(8) Застрахователят, съответно застрахователният посредник, предоставя на ползвателя на застрахователни услуги подходящи отчети за предоставяните услуги на траен носител. Тези отчети включват периодично представяне на информация, поне веднъж годишно, на ползвателя, която е съобразена с вида и сложността на съответните инвестиционни застрахователни продукти и с естеството на предоставяната услуга и в съответните случаи съдържа сведения за свързаните със сделките разходи и извършените услуги за сметка на ползвателя.\n\n(9) Когато предоставя съвети относно инвестиционен застрахователен продукт, преди да бъде сключен договорът, застрахователят, съответно застрахователният посредник, предоставя на ползвателя на застрахователни услуги на траен носител изявление дали продуктът е подходящ, в което посочва предоставения съвет и начина, по който този съвет отговаря на предпочитанията, целите и другите характеристики на ползвателя. Изречение първо се прилага при спазване на условията на чл. 330, ал. 1 – 4.\n\n(10) Когато се предоставя съвет и в случай че договорът се сключва чрез средство за комуникация от разстояние, което възпрепятства предварителното предоставяне на изявлението дали продуктът е подходящ, застрахователят, съответно застрахователният посредник, може да представи това изявление на траен носител веднага след като ползвателят на застрахователни услуги бъде обвързан от договор, когато са налице следните условия:\n\n1. ползвателят на застрахователни услуги е дал съгласието да получи изявлението дали продуктът е подходящ незабавно след сключването на договора, и\n\n2. застрахователят, съответно застрахователният посредник, е предоставил на ползвателя на застрахователни услуги възможността да забави сключването на договора, за да получи преди сключването му изявлението дали продуктът е подходящ.\n\n(11) Когато се предоставя съвет и когато застрахователят, съответно застрахователният посредник, е информирал ползвателя на застрахователни услуги, че ще извършва периодична оценка дали продуктът е подходящ, периодичният доклад съдържа актуализирано изявление за начина, по който инвестиционният застрахователен продукт отговаря на предпочитанията, целите и другите характеристики на ползвателя.\n\n(12) С Делегиран регламент (ЕС) 2017/2359 се определя начинът, по който застрахователните посредници и застрахователите трябва да се съобразят с принципите по този член.\n\n(13) Допълнителни изисквания във връзка с класифицирането на инвестиционни продукти като несложни по ал. 5 се определят с наредба на комисията, когато е необходимо да се осигури спазване на насоките на Европейския орган.“\n\n§ 72.\n\n В чл. 345, ал. 1, т. 9 думите „застрахователния посредник“ се заменят с „посредника“, а след думата „агенти“ се добавя „и посредниците, предлагащи застрахователни продукти като допълнителна дейност“.\n\n§ 73.\n\n В чл. 447 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Когато застрахователят или застрахователният посредник не са изпълнили задължението си за предоставяне на информация на застраховащия относно начините и условията, при които е възможно едностранното прекратяване на договора, лицето по ал. 1 има право да прекрати договора в срок 30 дни от предоставянето на тази информация.“\n\n2. Създават се ал. 3 – 9:\n\n„(3) В случаите по ал. 1 и 2 лицето може да упражни правото си да прекрати застрахователния договор с едностранно писмено уведомяване, отправено до застрахователя. Считано от датата на получаване на уведомлението от страна на застрахователя, застрахователният договор се прекратява.\n\n(4) С прекратяването на застрахователния договор по ал. 1 застраховащият се освобождава от задълженията си по него и има право да получи от застрахователя заплатената застрахователна премия с изключение на частта, съответстваща на времето, през което застрахователят е носил риск, ако не е настъпило застрахователно събитие.\n\n(5) С прекратяването на застрахователния договор по ал. 2 застраховащият се освобождава от задълженията си по него и има право да получи от застрахователя:\n\n1. стойността по чл. 452, без тя да е намалявана с такса за откуп, при условие че от началото на периода на застрахователното покритие са изтекли две години или са платени 15 или повече на сто от премиите по застраховката;\n\n2. стойността по чл. 452, без тя да е намалявана с такса за откуп и с невъзстановените аквизиционни разходи, при условие че от началото на периода на застрахователното покритие не са изтекли две години и не са платени 15 или повече на сто от премиите по застраховката.\n\n(6) Застрахователят е длъжен да върне дължимите суми по ал. 4 и 5 в 30-дневен срок от получаването на уведомлението по ал. 3.\n\n(7) В случаите по ал. 5, при застраховка „Живот“, свързана с инвестиционен фонд, застрахователят може да намали откупната стойност и с всички възникнали загуби от инвестирането на средствата по съответния застрахователен договор.\n\n(8) Дължимите от застрахователя суми по ал. 5 се определят към по-ранната дата от датата на първото просрочие на поредна дължима, но неплатена премийна вноска, или от датата на получаване от застрахователя на писменото уведомление по ал. 3.\n\n(9) Във всички случаи, при които на застраховащия бъдат възстановени от застрахователя аквизиционни разходи по прекратен застрахователен договор, застрахователният посредник по този договор е длъжен да ги възстанови на застрахователя в размер, не по-висок от полученото от него посредническо възнаграждение по същия договор.“\n\n§ 74.\n\n В чл. 452, изречение първо думите „т. 1 – 3 и 5“ и запетаята след тях се заличават.\n\n§ 75.\n\n В чл. 477, ал. 3 се правят следните изменения:\n\n1. В изречение първо думите „с изключение на правоимащите“ се заменят с „както и всички правоимащи“. \n\n2. В изречение второ думите „които произтичат от качеството им на увредени лица“ се заменят с „които произтичат само от качеството им на пострадали лица“.\n\n§ 76.\n\n В чл. 492 се правят следните изменения:\n\n1. В т. 1 думите „10 000 000 лв.“ се заменят с „10 420 000 лв.“.\n\n2. В т. 2 думите „2 000 000 лв.“ се заменят с „2 100 000 лв.“.\n\n§ 77.\n\n Създава се чл. 493а: \n\n„Обезщетение за имуществени и неимуществени вреди вследствие на телесно увреждане или смърт\n\nЧл. 493а. (1) В случаите на смърт на пострадалото лице се дължи обезщетение на увреденото лице за претърпените от него имуществени и неимуществени вреди вследствие смъртта на пострадалото лице. В случаите на телесно увреждане на пострадалото лице се дължи обезщетение за претърпените от него имуществени и неимуществени вреди.\n\n(2) Комисията, министърът на здравеопазването и министърът на труда и социалната политика приемат съвместна наредба за утвърждаване на методика за определяне размера на обезщетенията за имуществени и неимуществени вреди вследствие на телесно увреждане на пострадало лице и за определяне размера на обезщетенията за имуществени и неимуществени вреди на увредено лице вследствие смъртта на пострадало лице. \n\n(3) В случай на смърт на пострадалото лице обезщетението на увредените лица към момента на смъртта – съпруг или лице, с което починалото лице е било в съжителство на съпружески начала, дете, включително осиновено или отглеждано дете, родител, включително осиновител или отглеждащ, се определя еднократно в размер съгласно методиката, утвърдена с наредбата по ал. 2.\n\n(4)\n\n \nКогато по изключение друго лице, извън лицата по ал. 3, претърпи неимуществени вреди вследствие на смъртта на пострадалото лице, тъй като е създало трайна и дълбока емоционална връзка с починалия, причиняваща му продължителни болки и страдания, които е справедливо да бъдат обезщетени, размерът на обезщетението се определя съгласно методиката, утвърдена с наредбата по ал. 2.\n\n(5) Лицето, което отговаря за причинените имуществени и неимуществени вреди, дължи обезщетение, което се определя съгласно методиката, утвърдена с наредбата по ал. 2.“\n\n§ 78.\n\n В чл. 499 ал. 1 се изменя така: \n\n„(1) При смърт или телесни увреждания на физически лица обезщетението се определя при спазване на чл. 493а от застрахователя на виновния водач или по съдебен ред.“\n\n§ 79.\n\n В чл. 500, ал. 1 в текста преди т. 1 думите „и 2“ се заличават.\n\n§ 80.\n\n В чл. 519 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея т. 1 се изменя така:\n\n„1. извършва плащания в полза на увредените лица за вреди, причинени от моторно превозно средство, което е неидентифицирано или на което виновният водач няма сключена валидна задължителна застраховка „Гражданска отговорност“ на автомобилистите или когато няма сключена задължителна застраховка „Злополука“ на пътниците;“.\n\n2. Създава се ал. 2:\n\n„(2) Гаранционният фонд участва и съдейства за функционирането на задължителна застраховка „Гражданска отговорност“ на автомобилистите в държавите членки и в държавите, подписали Многостранното споразумение чрез участието си в договори, действащи между техните гаранционни фондове, компенсационни органи, информационни центрове или в системата „Зелена карта“.“\n\n§ 81.\n\n В чл. 523 се създава ал. 4:\n\n„(4) Когато е необходимо финансиране на дейността на Гаранционния фонд по изпълнението на договори по чл. 519, ал. 2, с решение на комисията по предложение на управителния съвет на Гаранционния фонд се определя необходимият бюджет или размерът и срокът на временното ползване на средства от фондовете по чл. 521, ал. 1, т. 1 или 2.“\n\n§ 82.\n\n В чл. 565 се правят следните изменения и допълнения:\n\n1. Алинеи 1 – 3 се изменят така:\n\n„(1) При условията на този кодекс се гарантират вземанията по задължителна застраховка „Гражданска отговорност“ на автомобилистите, задължителна застраховка „Злополука“ на пътниците и застраховка по раздел I от приложение № 1 при несъстоятелност на:\n\n1. застраховател със седалище в Република България;\n\n2. клон на застраховател от трета държава, регистриран в Република България само за извършваната чрез клона дейност в страната.\n\n(2) Вземанията по ал. 1 се гарантират, както следва:\n\n1. на всички увредени лица по задължителна застраховка „Гражданска отговорност“ на автомобилистите, задължителна застраховка „Злополука“ на пътниците – в пълен размер до размера на минималната задължителна застрахователна сума, установена с този кодекс;\n\n2. на едно лице по застраховките по раздел I от приложение № 1 в един застраховател, независимо от броя на вземанията му и размера им – общо до 196 000 лв.; за вземания на лицето се смятат вземанията по застрахователния договор, в т. ч. вземанията за откупна стойност и за връщане на застрахователна премия по застрахователен договор, който не е бил сключен или не е влязъл в сила, или при предсрочно прекратяване на застрахователен договор.\n\n(3) Вземанията на лицата за лихва за забава на застрахователя по изискуеми вземания по ал. 2 не се гарантират.“\n\n2. Алинея 4 се отменя.\n\n3. Създава се ал. 6:\n\n„(6) В случаите на плащане от страна на бюрото по чл. 506 в системата „Зелена карта“ в качеството му на гарантиращо бюро вместо застраховател по ал. 1, който е с отнет лиценз, за застрахователни събития, възникнали извън територията на Република България по задължителна застраховка „Гражданска отговорност“ на автомобилистите, за бюрото възниква вземане към Гаранционния фонд за всяко плащане, извършено от бюрото след датата на решението на комисията за отнемане на лиценза на застрахователя, при условие че в срок 60 дни от отправяне на искането за възстановяване на съответната сума от бюрото към застрахователя, последният не е възстановил тази сума на бюрото или бюрото не се е удовлетворило за извършеното от него плащане чрез банковата гаранция по чл. 508, ал. 2 или презастрахователните договори на застрахователя или на бюрото. Гаранционният фонд възстановява на бюрото от Обезпечителния фонд дължимата от застрахователя сума по искането за възстановяване в срок 15 дни от датата на предявяване на вземането към Гаранционния фонд. След плащането от страна на Гаранционния фонд той встъпва в правата на бюрото, в качеството му на удовлетворен кредитор.“\n\n§ 83.\n\n В чл. 568, ал. 1 след думите „несъстоятелността на застрахователя“ се добавя „освен в случаите по чл. 565, ал. 6“.\n\n§ 84.\n\n В чл. 579 се създават ал. 5 – 7:\n\n„(5) Комисията може да определи с наредба изисквания за предоставянето на информация за застрахователните продукти, предлагани и разпространявани на пазара в Република България или от разпространители на застрахователни продукти от Република България в други държави членки.\n\n(6) При приемането на наредбата по ал. 5 комисията може да приложи мерки за облекчение или координация на наблюдението на пазара на застрахователни продукти, приети от Европейския орган в съответствие с Директива (ЕС) 2016/97.\n\n(7) За нуждите на наблюдението на пазара на застрахователни продукти заместник-председателят може да изисква по конкретен повод всяка информация, свързана с разпространението на застрахователни продукти, от всеки разпространител на застрахователни услуги, който извършва дейност в Република България, както и от трети лица, като определя нейния вид, обем и форма.“\n\n§ 85.\n\n В чл. 581 се създават ал. 6 – 10:\n\n„(6) По ред, определен с наредбата по чл. 30, ал. 2 от Закона за Комисията за финансов надзор, комисията по предложение на заместник-председателя оповестява на официалната си страница в интернет приложените принудителни административни мерки, свързани с разпространението на застрахователни продукти, когато това е предвидено в този кодекс или в правото на Европейския съюз, както и наложените административни наказания, свързани с разпространението на застрахователни продукти, а също и резултата от обжалването на приложените принудителни административни мерки или на наложените административни наказания. Информацията, която подлежи на оповестяване по изречение първо, включва най-малко данни за нарушението, нарушителя, приложената мярка или наложеното наказание.\n\n(7) Комисията по предложение на заместник-председателя може да вземе решение да не оповестява информацията по ал. 6 или да я публикува в обобщен вид, когато прецени, че:\n\n1. публикуването на лични данни за физическо лице и идентификационни данни за юридическо лице, на което е наложена санкция, не съответства на тежестта на извършеното нарушение;\n\n2. публикуването би застрашило стабилността на финансовите пазари или може да повлияе на висящо наказателно производство;\n\n3. публикуването би причинило прекомерни вреди на засегнатите лица.\n\n(8) Оповестяването по ал. 6 се отлага за подходящ срок, ако има вероятност обстоятелствата по ал. 7 да отпаднат. \n\n(9) Когато е предвидено в правото на Европейския съюз, комисията уведомява Европейския орган за всяка приложена мярка, съответно за всяко наложено административно наказание по ал. 6:\n\n1. подлежащи на публикуване едновременно с публикуването им;\n\n2. неподлежащи на публикуване на основание ал. 7 или чието публикуване е отложено на основание ал. 8;\n\n3. които са били обжалвани, както и за изхода от обжалването.\n\n(10) Когато е предвидено в правото на Европейския съюз, комисията предоставя ежегодно обобщена информация на Европейския орган относно приложените мерки или наложените наказания за нарушение на разпоредбите на този кодекс и на актовете по прилагането му.“\n\n§ 86.\n\n В чл. 585 ал. 8 се изменя така:\n\n„(8) Комисията обменя с компетентните органи на другите държави членки всяка необходима информация за осъществяване на надзор върху дейността на разпространителите на застрахователни продукти, в т. ч. относно тяхната добра репутация, професионални знания и умения, както и за наложени санкции или други принудителни мерки, свързани с разпространението на застрахователни продукти, и тази информация може да доведе до прекратяване на регистрацията на разпространителя.“\n\n§ 87.\n\n В чл. 587 се правят следните изменения и допълнения:\n\n1. В ал. 2 се създава т. 9:\n\n„9. разпорежда на застрахователя или на презастрахователя да прекрати взаимоотношенията си със застрахователен, презастрахователен посредник, посредник, предлагащ застрахователни продукти като допълнителна дейност, включително посредник, който извършва дейност по чл. 295, ал. 1.“\n\n2. Алинея 7 се изменя така:\n\n„(7) Принудителните административни мерки по ал. 2, т. 1 и 6 и ал. 3, т. 1, 6, 8, 12 и 13 могат да се прилагат и спрямо застрахователните брокери, застрахователните агенти и посредниците, предлагащи застрахователни продукти като допълнителна дейност, включително спрямо посредниците, които извършват дейност по чл. 295, ал. 1. Мерките се прилагат, когато нарушенията по ал. 1, т. 1 – 4 са допуснати с действия или бездействия на съответния разпространител на застрахователни услуги, член на негов управителен или контролен орган, служител или акционер, или съдружник, който притежава 10 или повече на сто от капитала на разпространителя. Принудителните административни мерки по ал. 2, т. 1 могат да се прилагат спрямо лица, които осъществяват дейност без лиценз или разрешение, което се изисква по този кодекс.“\n\n§ 88.\n\n В чл. 635 се правят следните изменения:\n\n1. В ал. 4 думите „или застрахователен агент“ се заменят със „застрахователен агент или посредник, предлагащ застрахователни продукти като допълнителна дейност“. \n\n2. В ал. 6 и 7 думите „по реда на чл. 294, ал. 3“ се заменят със „съгласно чл. 295, ал. 1“.\n\n3. Алинея 8 се изменя така:\n\n„(8) На застрахователен посредник, включително посредник, предлагащ застрахователни продукти като допълнителна дейност – юридическо лице или едноличен търговец, който предоставя права на лице, което не е негов служител, както и застрахователен агент, включително посредник, предлагащ застрахователни продукти като допълнителна дейност, който е физическо лице, което предоставя права на друго лице да извършва дейност по продажба на застрахователни продукти и събиране на застрахователни премии или вноски, включително като му осигури достъп до информационна система на застраховател или като му предостави бланка за издаване на полица или за събиране на премия или вноска, се налага:\n\n1. глоба от 2000 до 10 000 лв. – за физическо лице;\n\n2. имуществена санкция от 5000 до 50 000 лв. – за юридическо лице или едноличен търговец.“\n\n§ 89.\n\n Създава се чл. 641а:\n\n„Отговорност при неизпълнение на изисква­нията при разпространение на инвестиционни застрахователни продукти\n\nЧл. 641а. (1) Когато във връзка с разпространение на инвестиционен застрахователен продукт застраховател или застрахователен посредник е извършил нарушение на разпоредбите на чл. 146, ал. 5 – 8, чл. 149 – 151, чл. 288, ал. 1 – 3, чл. 288а, 291, 299а, 324, 325, 325а, 330, 333 или на глава тридесет и пета, включително на актовете по чл. 340, т. 1 и 2  и чл. 342, ал. 12, на застрахователя или посредника се налага:\n\n1. глоба от 2500 до 1 400 000 лв. – за физическо лице;\n\n2. имуществена санкция от 20 000 до 10 000 000 лв. – за юридическо лице или едноличен търговец.\n\n(2) При повторно нарушение наказанието по ал. 1, т. 1 е от 5000 до 1 400 000 лв., а по ал. 1, т. 2 – от 40 000 до 10 000 000 лв. \n\n(3) По отношение на член на управителния орган на застрахователния посредник или застрахователя, който е отговорен за нарушението, заместник-председателят може да постанови и временно лишаване от право да се упражнява дейност по управление на застрахователния посредник, съответно на застрахователя, за срок до две години.“\n\n§ 90.\n\n В чл. 647, ал. 4 накрая се добавя „при спазване изискванията на чл. 648“.\n\n§ 91.\n\n Създава се чл. 648:\n\n„Правила за определяне на административните наказания\n\nЧл. 648. (1) При определянето на вида и размера на административните наказания по тази част заместник-председателят отчита всички обстоятелства, които са от значение по конкретния случай, включително, когато е приложимо:\n\n1. тежестта и продължителността на нарушението;\n\n2. степента на отговорност на отговорното за нарушението лице;\n\n3. финансовото състояние на отговорното за нарушението лице, определено според общия финансов оборот на отговорното юридическо лице или годишния доход на отговорното физическо лице;\n\n4. размера на получената печалба или избегнатата загуба от отговорното за нарушението лице, както и размера на загубите, претърпени от трети лица, и загубите, нанесени на финансовите пазари в резултат на нарушението, доколкото техният размер може да се определи;\n\n5. степента на съдействие, което отговорното физическо или юридическо лице оказва на компетентния орган;\n\n6. предходни нарушения на отговорното физическо или юридическо лице;\n\n7. предприети мерки от отговорното физическо или юридическо лице след извършване на нарушението за предотвратяване на повторно нарушение.\n\n(2) За целите на ал. 1 заместник-председателят има право на достъп до данъчна и осигурителна информация при условията и по реда на чл. 74, ал. 1, т. 3 от Данъчно-осигурителния процесуален кодекс.“\n\n§ 92.\n\n В допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 1:\n\nа) в т. 10 буква „б“ се изменя така:\n\n„б) в която пребивава застрахователният  посредник – физическо лице, съответно държавата членка, където е седалището на застрахователния посредник – юридическо лице, а ако според националното му законодателство той няма седалище – държавата членка, в която се намира неговото главно управление; по отношение на лицата, които ежедневно пътуват между държавата членка по своето пребиваване и държавата членка, в която извършват своята дейност по разпространение, т.е. тяхна държава членка по месторабота, държавата членка по произхода и по регистрацията е държавата членка по месторабота.“;\n\nб) точка 11 се изменя така:\n\n„11. „Приемаща държава членка“ е държавата членка, различна от държавата членка по произход:\n\nа) в която застрахователят или презастрахователят има клон или предоставя услуги; за застраховането държавата членка на предоставяне на услугите е държавата членка, в която е разположен рискът, когато рискът се покрива от застраховател или от клон, намиращ се в друга държава членка;\n\nб) където застрахователният, съответно презастрахователният посредник или посредникът, предлагащ застрахователни продукти като допълнителна дейност, има трайно присъствие или установяване или предоставя услуги.“;\n\nв) точка 13 се изменя така:\n\n„13. „Клон“ е правна форма, под която застраховател или презастраховател, или застрахователен посредник присъства трайно на територията на държава членка, различна от държавата членка по произход, като открива клон по смисъла на приложимото право или като създава офис, управляван от негови служители или от други лица, изрично трайно овластени от застрахователя, презастрахователя или посредника да действат от негово име.“;\n\nг) в т. 32 след думите „ползвателя да съхранява информация“ се добавя „адресирана лично до него“;\n\nд) създава се т. 55:\n\n„55. „Съвет“ е предоставянето на лична препоръка на ползвател на застрахователни услуги по негово искане или по инициатива на разпространителя на застрахователни продукти във връзка с един или повече застрахователни договори.“\n\n2. В § 4:\n\nа) алинея 2 се изменя така:\n\n„(2) Минималните размери по чл. 305, ал. 1, чл. 306, ал. 1, т. 1 и чл. 316, ал. 2 се актуализират с регламенти на Европейската комисия, приети на основание и в сроковете по чл. 10, параграф 7 от Директива (ЕС) 2016/97. Застрахователната сума по задължителните застраховки по чл. 305, ал. 1, съответно по чл. 316, ал. 2, е сумата, която е в сила съобразно съответния регламент на Европейската комисия към датата на настъпване на застрахователното събитие, освен ако размерът на застрахователната сума, вписана в застрахователната полица, е по-висок.“;\n\nб) в ал. 4 думите „ал. 1 – 3“ се заменят с „ал. 1 и 3“.\n\n3. В § 7 се създават т. 9 и 10:\n\n„9. Директива (ЕС) 2016/97 на Европейския парламент и Съвета от 20 януари 2016 г. относно разпространението на застрахователни продукти (OB, L 26/19 от 2 февруари 2016 г.).\n\n10. Директива (ЕС) 2018/411 на Европейския парламент и на Съвета от 14 март 2018 г. за изменение на Директива (ЕС) 2016/97 по отношение на началната дата на прилагане на мерките за транспониране от страна на държавите членки (OB, L 76/28 от 19 март 2018 г.).“\n\n§ 93.\n\n Създава се приложение № 3:\n\n„Приложение № 3\n\nМИНИМАЛНИ ИЗИСКВАНИЯ ЗА ПРОФЕСИОНАЛНИ ЗНАНИЯ И УМЕНИЯ\n\nРаздел І\n\nЗнания и умения за разпространение на продукти, покриващи рискове по общо застраховане по смисъла на т. 1 – 18 от раздел ІІ, буква „A“ от приложение № 1\n\n1. Минимални необходими познания за условията на предлаганите застрахователни продукти, включително допълнителните рискове, ако те са покрити от тези продукти.\n\n2. Минимални необходими познания за приложимите закони, които уреждат разпространението на застрахователни продукти, като законодателството за защита на потребителите, относимото данъчно законодателство и относимото социално и трудово законодателство.\n\n3. Минимални необходими познания за уреждането на застрахователни претенции.\n\n4. Минимални необходими познания за разглеждането на жалби.\n\n5. Минимални необходими познания за оценяване на потребностите на ползвателя на застрахователни услуги.\n\n6. Минимални необходими познания за застрахователния пазар.\n\n7. Минимални необходими познания за етичните бизнес стандарти.\n\n8. Минимални необходими познания в областта на финансите.\n\nРаздел II\n\nЗнания и умения за разпространение на инвестиционни застрахователни продукти\n\n1. Минимални необходими познания за инвестиционните застрахователни продукти, включително условията и нетните премии, и когато е приложимо, гарантираните и негарантираните плащания по полиците.\n\n2. Минимални необходими познания за предимствата и недостатъците на различните инвестиционни варианти за ползвателя на застрахователни услуги.\n\n3. Минимални необходими познания за финансовите рискове, поемани от ползвателя на застрахователни услуги.\n\n4. Минимални необходими познания за застрахователните продукти, покриващи животозастрахователни рискове, и други спестовни продукти.\n\n5. Минимални необходими познания за организацията и обезщетенията, гарантирани от пенсионната система.\n\n6. Минимални необходими познания за приложимите закони, които уреждат разпространението на застрахователни продукти, като законодателството за защита на потребителите и относимото данъчно законодателство.\n\n7. Минимални необходими познания за застрахователния пазар и за пазара на спестовни продукти.\n\n8. Минимални необходими познания за разглеждането на жалби.\n\n9. Минимални необходими познания за оценяване на потребностите на ползвателя на застрахователните услуги.\n\n10. Управление на конфликти на интереси.\n\n11. Минимални необходими познания за етичните бизнес стандарти.\n\n12. Минимални необходими познания в областта на финансите.\n\nРаздел III\n\nЗнания и умения за разпространение на продукти, покриващи рискове по животозастраховане по смисъла на раздел І от приложение № 1\n\n1. Минимални необходими познания за застрахователните продукти, включително условията, гарантираните плащания по полиците и когато е приложимо, допълнителните рискове.\n\n2. Минимални необходими познания за организацията и обезщетенията, гарантирани от пенсионната система на съответната държава членка.\n\n3. Познания за приложимото застрахователно договорно право, законодателство за защита на потребителите, законодателство за защита на данните, законодателство срещу изпирането на пари и когато е приложимо, относимото данъчно законодателство и относимото социално и трудово законодателство.\n\n4. Минимални необходими познания за застрахователния пазар и други приложими пазари на финансови услуги.\n\n5. Минимални необходими познания за разглеждането на жалби.\n\n6. Минимални необходими познания за оценяване на потребностите на потребителя.\n\n7. Управление на конфликти на интереси.\n\n8. Минимални необходими познания за етичните бизнес стандарти. \n\n9. Минимални необходими познания в областта на финансите.“\n\nДопълнителна разпоредба\n\n§ 94.\n\n В останалите текстове от кодекса думите „търговския регистър“ се заменят с „търговския регистър и регистъра на юридическите лица с нестопанска цел“.\n\nПреходни и заключителни разпоредби\n\n§ 95.\n\n До влизането в сила на наредбата за утвърждаване на методиката по чл. 493а, ал. 2 за определянето размера на обезщетенията за пострадалите лица и за увредените лица по чл. 493а, ал. 3 за имуществените и неимуществените вреди вследствие на телесно увреждане, съответно смърт на пострадалия, включително за събития, настъпили преди влизането в сила на този закон, се прилага досегашният ред.\n\n§ 96.\n\n (1) До влизането в сила на наредбата за утвърждаване на методиката по чл. 493а, ал. 2, обезщетението за претърпените неимуществени вреди на лицата по чл. 493а, ал. 4 се определя в размер до 5000 лв.\n\n(2) До влизането в сила на наредбата за утвърждаване на методиката по чл. 493а, ал. 2, лицето, което отговаря за причинените неимуществени вреди на лицата по чл. 493а, ал. 4, дължи обезщетение в размера по ал. 1. \n\n(3) Размерът на обезщетението за претърпените неимуществени вреди от лицата по чл. 493а, ал. 4 за предявените от тях съдебни претенции в периода от 21 юни 2018 г. до влизането в сила на този закон се определя по ал. 1, като тези лица могат да оттеглят своите искове без съгласието на ответника и не носят отговорност за разноски за прекратената част от иска. \n\n§ 97.\n\n (1) В срок до 31 декември 2019 г. всеки застрахователен брокер представя в комисията актуален списък на членовете на управителния си орган, определени с решение на орган, компетентен съгласно приложимия закон и учредителния документ на брокера да отговарят за и да управляват дейността по разпространение на застрахователни продукти, като се прилага и съответното решение, на лицата на ръководна длъжност в брокера, отговорни за извършване на дейностите по разпространение на застрахователни продукти, и на своите служители, непосредствено заети с дейността по разпространение на застрахователни продукти, заедно с декларация, че всички посочени лица отговарят на изискванията на чл. 303, ал. 2 и чл. 304, ал. 1, за да изпълняват точно задачите и задълженията си. Когато застрахователният брокер – юридическо лице, не е определил едно или повече лица от управителния му орган да отговарят за и да управляват дейността по разпространение на застрахователни продукти, декларацията се отнася за всичките членове на управителния му орган.\n\n(2) В срок до 23 февруари 2019 г. всеки застраховател представя в комисията актуален списък на застрахователните си агенти, както и на членовете на управителните органи на застрахователните агенти – юридически лица, определени с решение на орган, компетентен съгласно приложимия закон и учредителния акт на агента, да отговарят за и да управляват дейността по разпространение на застрахователни продукти, като се прилага и решение на управителния орган, на лицата на ръководна длъжност в застрахователния агент, отговорни за извършване на дейностите по разпространение на застрахователни продукти, и на служителите на застрахователните агенти – еднолични търговци и юридически лица, непосредствено заети с дейността по разпространение на застрахователни продукти. Представянето на списъка се смята за удостоверяване, че всички посочени лица отговарят на изискванията за подходящи знания и умения по смисъла на чл. 316, ал. 1, за да изпълняват точно задачите и задълженията си. Когато застрахователният агент – юридическо лице, не е определил едно или повече лица от управителния му орган да отговарят за и да управляват дейността по разпространение на застрахователни продукти, удостоверяването се отнася за всички членове на управителния му орган. В срока по изречение първо застрахователните агенти по чл. 319, ал. 2, изречение второ, предоставят декларация за обстоятелствата по изречение първо самостоятелно.\n\n(3) В срок до 23 февруари 2019 г. застрахователите представят в комисията актуални списъци на посредниците, предлагащи застрахователни продукти като допълнителна дейност, подлежащи на регистрация, и на посредниците по чл. 295, ал. 1, с които имат сключен договор. \n\n§ 98.\n\n В чл. 447 ал. 2 – 9 се прилагат за всички договори за застраховка „Живот“, по които бъдат отправени уведомления за прекратяването им на основание чл. 447, ал. 3, включително сключените преди влизането в сила на този закон.\n\n§ 99.\n\n В Закона за Комисията за финансов надзор (обн., ДВ, бр. 8 от 2003 г.; изм., бр. 31, 67 и 112 от 2003 г., бр. 85 от 2004 г., бр. 39, 103 и 105 от 2005 г., бр. 30, 56, 59 и 84 от 2006 г., бр. 52, 97 и 109 от 2007 г., бр. 67 от 2008 г., бр. 24 и 42 от 2009 г., бр. 43 и 97 от 2010 г., бр. 77 от 2011 г., бр. 21, 38, 60, 102 и 103 от 2012 г., бр. 15 и 109 от 2013 г., бр. 34, 62 и 102 от 2015 г., бр. 42 и 76 от 2016 г.; Решение № 10 на Конституционния съд от 2017 г. – бр. 57 от 2017 г.; изм., бр. 62, 92, 95 и 103 от 2017 г. и бр. 7, 15, 24, 27 и 77 от 2018 г.) се правят следните изменения и допълнения:\n\n1. В чл. 1, ал. 2, т. 2 думите „и застрахователните агенти“ се заменят със „застрахователните агенти и посредниците, предлагащи застрахователни продукти като допълнителна дейност“.\n\n2. В чл. 4, ал. 6 думите „ал. 2“ се заменят с „ал. 3“.\n\n3. В чл. 13:\n\nа) в ал. 1, т. 23 думите „взема решения за сключване на споразумения за сътрудничество и обмен на информация“ се заменят със „сътрудничи и обменя информация“, а след думите „Регламент 1060/2009“ се поставя запетая и се добавя „като за целта взема решения за сключване на споразумения за сътрудничество и обмен на информация“;\n\nб) в ал. 7 след думите „по ал. 1, т. 5 и 6“ се добавя „когато се отнасят до сливане, вливане, отделяне, разделяне и доброволно прекратяване на поднадзорни лица“.\n\n4. В чл. 20 ал. 4 и 5 се изменят така:\n\n„(4) При постъпване на работа всички служители подават декларация, че за тях не са налице обстоятелствата по ал. 3, като обстоятелството по ал. 3, т. 1 се установява служебно. Декларацията за несъвместимост се подава при условията и по реда на Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество. \n\n(5) Всички служители с изключение на тези, заемащи технически длъжности, подават декларации за имущество и интереси по чл. 35 от Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество в сроковете и при условията и по реда, предвидени в него.“\n\n5. В чл. 30, ал. 1:\n\nа) в т. 12 след думите „и застрахователните агенти“ се заменят със „застрахователните агенти и посредниците, предлагащи застрахователни продукти като допълнителна дейност“;\n\nб) точка 16 се отменя.\n\n6. В приложението към чл. 27, ал. 1:\n\nа) в раздел I:\n\nаа) в т. VI, ред 17 думите „всеки етап от“ се заличават;\n\nбб) в т. VII, ред 5 думите „за всеки модул от изпита“ се заменят със „за явяване на всеки модул от изпита“, а думите „всеки етап от“ се заличават;\n\nб) в раздел II:\n\nаа) в т. I се създава ред 35а:\n\n„\n\n    \n\n        \n\n            \n\n            \n\n 35а.\n\n            \n\n            \n\n            \n\nот посредник, предлагащ застрахователни продукти като допълнителна дейност, вписан в регистъра по чл. 30, ал. 1, т. 12:\n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n \n\n            \n\n            \n\n            \n\n – юридическо лице и ЕТ с премиен приход през предходната календарна година до 1 000 000 лв.\n\n            \n\n            \n\n            \n\n250 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n \n\n            \n\n            \n\n            \n\n – юридическо лице и ЕТ с премиен приход през предходната календарна година над 1 000 000 лв.\n\n            \n\n            \n\n            \n\n500 лв.\n\n            \n\n        \n\n        \n\n            \n\n            \n \n\n            \n\n            \n\n            \n\n – физическо лице\n\n            \n\n            \n\n            \n\n25 лв.\n\n            \n\n        \n\n    \n\n“\n\nбб) в т. IV се създава изречение второ: „Задълженото лице за внасяне на таксата по т. I, ред 35а е посредникът, предлагащ застрахователни продукти като допълнителна дейност, но таксата може да се внесе и от застраховател, за който лицето посредничи.“;\n\nв) в раздел IV:\n\nаа) в т. IV, изречение второ думите „и т. VI, ред 15“ се заменят с „т. VI, редове 15 и 17 и т. VII, ред 5“, думите „а тази по раздел I, т. VI, ред 17 и т. VII, ред 5“ се заменят с „а тази по раздел I, т. II, ред 9, т. VI, редове 15 и 17 и т. VII, ред 5“ и след думата „признава“ се добавя „квалификацията, съответно“; \n\nбб) в т. XI, изречение второ думата „съответното“ се заменя със „задълженото“.\n\n§ 100.\n\n В Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 55 от 2003 г.; попр., бр. 59 от 2003 г.; изм., бр. 107 от 2003 г., бр. 39 и 52 от 2004 г., бр. 31 и 87 от 2005 г., бр. 24, 38 и 59 от 2006 г., бр. 11 и 41 от 2007 г., бр. 16 от 2008 г., бр. 23, 36, 44 и 87 от 2009 г., бр. 25, 59, 73 и 77 от 2010 г., бр. 39 и 92 от 2011 г., бр. 26, 53 и 82 от 2012 г., бр. 109 от 2013 г., бр. 47 и 57 от 2015 г., бр. 103 от 2017 г. и бр. 15 и 77 от 2018 г.) в приложението към чл. 9, ал. 1, т. 2 в т. 2 след думите „Застрахователна дейност“ се добавя „дейност като презастраховател, дейност като схема със специална цел за алтернативно прехвърляне на застрахователен риск“.\n\n§ 101.\n\n В срок до 6 месеца от влизането в сила на този закон Гаранционният фонд подготвя проект на методиката по чл. 493а, ал. 2 и я предоставя на комисията, министъра на здравеопазването и министъра на труда и социалната политика.\n\n§ 102.\n\n Наредбата по чл. 493а, ал. 2 се приема в срок до една година от влизането в сила на този закон. \n\n§ 103.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“, с изключение на § 35 относно чл. 304, ал. 3, който влиза в сила от 1 януари 2019 г. \n\nЗаконът е приет от 44-то Народно събрание на 22 ноември 2018 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание:  \nЕмил Христов\n\n10455",
  "textLength": 135497,
  "scrapedAt": "2026-01-11T03:19:00.419Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}