{
  "title": "27/11/2018 Закон за бюджета на Националната здравноосигурителна каса за 2019 г.",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/78260",
  "lawId": "78260",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза бюджета на Националната здравноосигурителна каса за 2019 г.\n\nЧл. 1. \n\n(1) Приема бюджета на Националната здравноосигурителна каса (НЗОК) за 2019 г. по приходи и трансфери – всичко на обща сума 4 299 603,0 хил. лв., както следва:\n\n    \n\n        \n\n            \n\n            \n\n№ по ред\n\n            \n\n            \n\n            \n\nПоказатели\n\n            \n\n            \n\n            \n\nСума \n\n            \n\n(в хил. лв.)\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1\n\n            \n\n            \n\n            \n\n2\n\n            \n\n            \n\n            \n\n3\n\n            \n\n        \n\n        \n\n            \n\n            \n\nI.\n\n            \n\n            \n\n            \n\nПРИХОДИ И ТРАНСФЕРИ – ВСИЧКО\n\n            \n\n            \n\n            \n\n4 299 603,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.\n\n            \n\n            \n\n            \n\nЗдравноосигурителни приходи\n\n            \n\n            \n\n            \n\n4 236 843,2\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.\n\n            \n\n            \n\n            \n\nЗдравноосигурителни вноски\n\n            \n\n            \n\n            \n\n2 842 254,2\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.2.\n\n            \n\n            \n\n            \n\nТрансфери за здравно осигуряване\n\n            \n\n            \n\n            \n\n1 394 589,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2.\n\n            \n\n            \n\n            \n\nНеданъчни приходи\n\n            \n\n            \n\n            \n\n19 759,8\n\n            \n\n        \n\n        \n\n            \n\n            \n\n3.\n\n            \n\n            \n\n            \n\nПолучени трансфери от Министерството на здравеопазването за:\n\n            \n\n            \n\n            \n\n43 000,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n3.1.\n\n            \n\n            \n\n            \n\nЛекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 от Закона за здравето \n\n            \n\n            \n\n            \n\n6 576,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n3.2.\n\n            \n\n            \n\n            \n\nДейности за здравно неосигурени лица, включващи: интензивно лечение, комплексно диспансерно (амбулаторно) наблюдение при пациенти с психиатрични заболявания и комплексно диспансерно (амбулаторно) наблюдение при пациенти с кожно-венерически заболявания по чл. 82, ал. 1, т. 1а, 3а и 6б от Закона за здравето\n\n            \n\n            \n\n            \n\n2 109,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n3.3.\n\n            \n\n            \n\n            \n\nДейности за здравно неосигурени жени по чл. 82, ал. 1, т. 2 от Закона за здравето\n\n            \n\n            \n\n            \n\n4 280,0 \n\n            \n\n        \n\n        \n\n            \n\n            \n\n3.4.\n\n            \n\n            \n\n            \n\nСуми по чл. 37, ал. 6 от Закона за здравното осигуряване \n\n            \n\n            \n\n            \n\n16 035,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n3.5.\n\n            \n\n            \n\n            \n\nДейности във връзка с лечение на лица до 18-годишна възраст по чл. 82, ал. 1а, 3 и 6 от Закона за здравето\n\n            \n\n            \n\n            \n\n12 000,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n3.6.\n\n            \n\n            \n\n            \n\nДейности във връзка с лечение на лица над 18-годишна възраст по чл. 82, ал. 1а и 6 от Закона за здравето\n\n            \n\n            \n\n            \n\n2 000,0\n\n            \n\n        \n\n    \n\n(2) Приема бюджета на НЗОК за 2019 г. по разходи и трансфери – всичко на обща сума 4 350 003,0 хил. лв., както следва:\n\n    \n\n        \n\n            \n\n            \n\n№ по ред\n\n            \n\n            \n\n            \n\nПоказатели\n\n            \n\n            \n\n            \n\nСума \n\n            \n\n(в хил. лв.)\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1\n\n            \n\n            \n\n            \n\n2\n\n            \n\n            \n\n            \n\n3\n\n            \n\n        \n\n        \n\n            \n\n            \n\nII.\n\n            \n\n            \n\n            \n\nРАЗХОДИ И ТРАНСФЕРИ – ВСИЧКО\n\n            \n\n            \n\n            \n\n4 350 003,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.\n\n            \n\n            \n\n            \n\nРазходи\n\n            \n\n            \n\n            \n\n4 344 945,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.\n\n            \n\n            \n\n            \n\nТекущи разходи\n\n            \n\n            \n\n            \n\n4 212 839,7\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.1.\n\n            \n\n            \n\n            \n\nРазходи за персонал\n\n            \n\n            \n\n            \n\n41 303,5\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.2.\n\n            \n\n            \n\n            \n\nИздръжка на административните дейности\n\n            \n\n            \n\n            \n\n12 140,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.\n\n            \n\n            \n\n            \n\nЗдравноосигурителни плащания\n\n            \n\n            \n\n            \n\n4 116 396,2\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.1.\n\n            \n\n            \n\n            \n\nздравноосигурителни плащания за първична извънболнична медицинска помощ\n\n            \n\n            \n\n            \n\n225 000,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.2.\n\n            \n\n            \n\n            \n\nздравноосигурителни плащания за специализирана извънболнична медицинска помощ (включително за комплексно диспансерно (амбулаторно) наблюдение)\n\n            \n\n            \n\n            \n\n250 700,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.3.\n\n            \n\n            \n\n            \n\nздравноосигурителни плащания за дентална помощ\n\n            \n\n            \n\n            \n\n167 000,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.4.\n\n            \n\n            \n\n            \n\nздравноосигурителни плащания за медико-диагностична дейност\n\n            \n\n            \n\n            \n\n90 000,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.5.\n\n            \n\n            \n\n            \n\nздравноосигурителни плащания за лекарствени продукти, медицински изделия и диетични храни за специални медицински цели за домашно лечение на територията на страната, за лекарствени продукти за лечение на злокачествени заболявания и лекарствени продукти при животозастрашаващи кръвоизливи и спешни оперативни и инвазивни интервенции при пациенти с вродени коагулопатии, в условията на болничната медицинска помощ, които НЗОК заплаща извън стойността на оказваните медицински услуги:\n\n            \n\n            \n\n            \n\n1 117 800,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.5.1.\n\n            \n\n            \n\n            \n\nв т.ч. за лекарствени продукти, медицински изделия и диетични храни за специални медицински цели за домашно лечение на територията на страната\n\n            \n\n            \n\n            \n\n732 800,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.5.1.1.\n\n            \n\n            \n\n            \n\nв т.ч. лекарствени продукти, назначени с протокол, за които се извършва експертиза\n\n            \n\n            \n\n            \n \n\n            \n\n422 656,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.5.1.2.\n\n            \n\n            \n\n            \n\nв т.ч. лекарствени продукти за домашно лечение на територията на страната извън тези по т. 1.1.3.5.1.1 и медицински изделия в извънболничната помощ\n\n            \n\n            \n\n            \n\n310 144,0\n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.5.2.\n\n            \n\n            \n\n            \n\nв т.ч. за лекарствени продукти за лечение на злокачествени заболявания и лекарствени продукти при животозастрашаващи кръвоизливи и спешни оперативни и инвазивни интервенции при пациенти с вродени коагулопатии, в условията на болнична медицинска помощ, които НЗОК заплаща извън стойността на оказваните медицински услуги\n\n            \n\n            \n\n            \n\n385 000,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.6.\n\n            \n\n            \n\n            \n\nздравноосигурителни плащания за медицински изделия, прилагани в болничната медицинска помощ\n\n            \n\n            \n\n            \n\n104 000,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.7.\n\n            \n\n            \n\n            \n\nздравноосигурителни плащания за болнична медицинска помощ\n\n            \n\n            \n\n            \n\n2 001 464,4\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.8.\n\n            \n\n            \n\n            \n\nдруги здравноосигурителни плащания \n\n            \n\n            \n\n            \n\n160 431,8\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.8.1.\n\n            \n\n            \n\n            \n\nв т.ч. за медицинска помощ, оказана в съответствие с правилата за координация на системите за социална сигурност\n\n            \n\n            \n\n            \n\n160 431,8\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.4.\n\n            \n\n            \n\n            \n\nПлащания от трансфери от Министерството на здравеопазването по ал. 1, ред 3 за:\n\n            \n\n            \n\n            \n\n43 000,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.4.1.\n\n            \n\n            \n\n            \n\nЛекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 от Закона за здравето \n\n            \n\n            \n\n            \n\n6 576,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.4.2.\n\n            \n\n            \n\n            \n\nДейности за здравно неосигурени лица, включващи: интензивно лечение, комплексно диспансерно (амбулаторно) наблюдение при пациенти с психиатрични заболявания и комплексно диспансерно (амбулаторно) наблюдение при пациенти с кожно-венерически заболявания по чл. 82, ал. 1, т. 1а, 3а и 6б от Закона за здравето\n\n            \n\n            \n\n            \n\n2 109,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.4.3.\n\n            \n\n            \n\n            \n\nДейности за здравно неосигурени жени по чл. 82, ал. 1, т. 2 от Закона за здравето\n\n            \n\n            \n\n            \n\n4 280,0 \n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.4.4.\n\n            \n\n            \n\n            \n\nСуми по чл. 37, ал. 6 от Закона за здравното осигуряване\n\n            \n\n            \n\n            \n\n16 035,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.4.5.\n\n            \n\n            \n\n            \n\nДейности във връзка с лечение на лица до 18-годишна възраст по чл. 82, ал. 1а, 3 и 6 от Закона за здравето\n\n            \n\n            \n\n            \n\n12 000,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.4.6.\n\n            \n\n            \n\n            \n\nДейности във връзка с лечение на лица над 18-годишна възраст по чл. 82, ал. 1а и 6 от Закона за здравето\n\n            \n\n            \n\n            \n\n2 000,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.2.\n\n            \n\n            \n\n            \n\nПридобиване на дълготрайни активи и основен ремонт\n\n            \n\n            \n\n            \n\n5 000,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.3.\n\n            \n\n            \n\n            \n\nРезерв, включително за непредвидени и неотложни разходи\n\n            \n\n            \n\n            \n\n127 105,3\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2.\n\n            \n\n            \n\n            \n\nПредоставени трансфери на Националната агенция за приходите по чл. 24, т. 6 от Закона за здравното осигуряване и към бюджетни организации, сключили договори за извършване на медицински услуги с НЗОК \n\n            \n\n            \n\n            \n \n\n            \n\n5 058,0\n\n            \n\n        \n\n    \n\n(3) Приема бюджетно салдо по бюджета на НЗОК за 2019 г., както следва:\n\n    \n\n        \n\n            \n\n            \n\nIII.\n\n            \n\n            \n\n            \n\nБЮДЖЕТНО САЛДО (I-II)\n\n            \n\n            \n\n            \n\n- 50 400,0\n\n            \n\n        \n\n    \n\n(4) Приема нето операции в частта на финансирането на бюджетното салдо по бюджета на НЗОК за 2019 г., както следва:\n\n    \n\n        \n\n            \n\n            \n\nIV.\n\n            \n\n            \n\n            \n\nОПЕРАЦИИ В ЧАСТТА НА ФИНАНСИРАНЕТО – НЕТО\n\n            \n\n            \n\n            \n\n 50 400,0\n\n            \n\n        \n\n    \n\nЧл. 2. \n\nРазмерът на задължителната здравноосигурителна вноска за 2019 г. е 8 на сто.\n\nЧл. 3. \n\n(1) В рамките на стойностите по чл. 1, ал. 2, ред 1.1.3.2 и ред 1.1.3.4 за прилагане на чл. 55а от Закона за здравното осигуряване и на анекса към Националния рамков договор (НРД) за медицинските дейности за 2018 г., а когато не е приет такъв – на решението по чл. 54, ал. 9 от Закона за здравното осигуряване, НЗОК утвърждава за всяка районна здравноосигурителна каса (РЗОК) и за всяко тримесечие към договорите с изпълнителите на извънболнична първична и на извънболнична специализирана медицинска помощ:\n\n1. броя на назначаваните специализирани медицински дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.2 от пакета по чл. 2, ал. 1 от Закона за здравното осигуряване;\n\n2. стойността на назначаваните медико-диагностични дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.4 от пакета по чл. 2, ал. 1 от Закона за здравното осигуряване.\n\n(2) Директорите на РЗОК, в рамките на броя и стойностите по ал. 1:\n\n1. разпределят утвърдените брой и стойности на дейностите по ал. 1 по изпълнители на извънболнична първична и на извънболнична специализирана медицинска помощ за съответната РЗОК;\n\n2. закупуват от изпълнителите на специализирана извънболнична медицинска помощ обеми в рамките на стойностите по чл. 1, ал. 2, ред 1.1.3.2 и от изпълнителите на медико-диагностична дейност – обеми в рамките на стойностите по чл. 1, ал. 2, ред 1.1.3.4;\n\n3. анализират и отчитат тримесечно пред Надзорния съвет на НЗОК дейността си по т. 1 и 2.\n\n(3) Надзорният съвет на НЗОК приема правила за условията и реда за прилагане на ал. 1 и 2.\n\n(4) Условията и редът за наблюдение, анализ и контрол по изпълнението на обемите по чл. 55а от Закона за здравното осигуряване и на стойностите по ал. 1 се определят с анекса към Националния рамков договор за медицинските дейности за 2018 г., а когато не е приет такъв – с решението по чл. 54, ал. 9 от Закона за здравното осигуряване.\n\nЧл. 4. \n\n(1) В рамките на стойностите по чл. 1, ал. 2, ред 1.1.3.5.2, ред 1.1.3.6 и ред 1.1.3.7 за прилагане на чл. 55а от Закона за здравното осигуряване и на анекса към Националния рамков договор за медицинските дейности за 2018 г., а когато не е приет такъв – на решението по чл. 54, ал. 9 от Закона за здравното осигуряване:\n\n1. Надзорният съвет на НЗОК:\n\nа) утвърждава за всяка РЗОК годишна обща стойност на разходите за здравноосигурителни плащания, разпределена по месеци;\n\nб) утвърждава стойности на разходите по буква „а“ и по изпълнители на болнична медицинска помощ, разпределена по месеци;\n\nв) наблюдава, анализира и коригира стойността на разходите по буква „а“ на тримесечие;\n\n2. директорите на РЗОК:\n\nа) предлагат на Надзорния съвет на НЗОК чрез управителя на НЗОК стойностите на разходите по т. 1, букви „а“ и „б“, разпределени по месеци и по изпълнители на болнична медицинска помощ за съответната РЗОК, и наблюдават разходването на утвърдените стойности на разходите по т. 1, букви „а“ и „б“ по месеци и на тримесечие;\n\nб) закупуват от изпълнителите на болнична медицинска помощ обем здравни дейности от пакета по чл. 2, ал. 1 от Закона за здравното осигуряване в рамките на стойностите по т. 1, буква „а“;\n\nв) анализират и отчитат на тримесечие пред Надзорния съвет на НЗОК дейността си по букви „а“ и „б“.\n\n(2) Надзорният съвет на НЗОК анализира и контролира стойностите по ал. 1, т. 2, буква „а“ на тримесечие.\n\n(3) Надзорният съвет на НЗОК наблюдава и контролира дейността по ал. 1, т. 2, буква „б“ на тримесечие.\n\n(4) Надзорният съвет на НЗОК приема правила за условията и реда за прилагане на ал. 1, 2 и 3.\n\n(5) Условията и редът за наблюдение, анализ и контрол по изпълнението на обемите по чл. 55а от Закона за здравното осигуряване и на стойностите по ал. 1 от изпълнителите на болнична медицинска помощ се определят с анекса към Националния рамков договор за медицинските дейности за 2018 г., а когато не е приет такъв – с решението по чл. 54, ал. 9 от Закона за здравното осигуряване.\n\nПреходни и заключителни разпоредби\n\n§ 1. \n\n(1) Преизпълнението на приходите от здравноосигурителни вноски и неданъчни приходи може да се ползва като източник за допълнителни здравноосигурителни плащания над утвърдените разходи и предоставени трансфери по бюджета на НЗОК, по решение на Надзорния съвет на НЗОК.\n\n(2) Неусвоените средства до 30 септември 2019 г. за здравноосигурителни плащания по съответните редове по чл. 1, ал. 2 за медицински и за дентални дейности може да се използват за плащания само за медицинските и денталните дейности по същите редове при условия и по ред, определени съвместно от Надзорния съвет на НЗОК, и управителния съвет на Българския лекарски съюз, съответно Българския зъболекарски съюз.\n\n§ 2. \n\n(1) Министерството на здравеопазването ежемесечно до края на месеца, следващ отчетния, въз основа на получено искане от НЗОК предоставя трансфер към бюджета на НЗОК по чл. 1, ал. 1, ред 3 за финансиране на разходите за лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 от Закона за здравето, за дейности за здравно неосигурени лица, включващи: интензивно лечение, комплексно диспансерно (амбулаторно) наблюдение при пациенти с психиатрични заболявания и комплексно диспансерно (амбулаторно) наблюдение при пациенти с кожно-венерически заболявания по чл. 82, ал. 1, т. 1а, 3а и 6б от Закона за здравето, за дейности за здравно неосигурени жени по чл. 82, ал. 1, т. 2 от Закона за здравето за сумите по чл. 37, ал. 6 от Закона за здравното осигуряване. Средствата се отчитат по чл. 1, ал. 2, ред 1.1.4.\n\n(2) Трансферът по ал. 1 е в размер на поетото през месеца от НЗОК задължение към лечебните заведения за извършените от тях дейности, съответно към притежателите на разрешения за търговия на едро с лекарствени продукти за доставените и приложени ваксини.\n\n(3) Трансфер над размера по чл. 1, ал. 1, ред 3 се определя и предоставя от Министерството на здравеопазването при условия и по ред, утвърдени от министъра на здравеопазването и от управителя на НЗОК, след одобряване от Надзорния съвет на НЗОК, без да се нарушава балансът по бюджета на НЗОК.\n\n(4) В случаите по ал. 3 управителят на НЗОК ежемесечно след отчитане на извършените през предходния месец плащания утвърждава компенсирани промени по показателите по чл. 1, ал. 1, ред 3 и ал. 2, ред 1.1.4, без да се нарушава балансът по бюджета на НЗОК.\n\n(5) Трансферите за дейности във връзка с лечение на лица до 18-годишна възраст по чл. 82, ал. 1а, 3 и 6 от Закона за здравето и за дейности във връзка с лечение на лица над 18-годишна възраст по чл. 82, ал. 1а и 6 от Закона за здравето се определят и предоставят при условия и по ред, утвърдени по реда на чл. 23, ал. 4 от Закона за здравното осигуряване. Средствата се отчитат по чл. 1, ал. 2, ред 1.1.4. При необходимост се прилага съответно ал. 4.\n\n§ 3. \n\nОт държавния бюджет чрез бюджета на Министерството на здравеопазването може да се получават по бюджета на НЗОК целеви субсидии по чл. 23, ал. 1, т. 9 от Закона за здравното осигуряване извън тези по чл. 1, ал. 1 за изпълнение на задължения, които произтичат от прилагането на правилата за координация на системите за социална сигурност и са за обезщетения в натура извън медицинската помощ по чл. 45 от Закона за здравното осигуряване. С извършените разходи за тези обезщетения се завишават сумите по чл. 1, ал. 2, редове 1, 1.1.3, 1.1.3.8 и 1.1.3.8.1.\n\n§ 4. \n\n(1) Здравноосигурителни плащания със средства по чл. 1, ал. 2, ред 1.1.3 и плащания от трансфери от Министерството на здравеопазването по чл. 1, ал. 2, ред 1.1.4 по договори, сключени на основание чл. 59, ал. 1 от Закона за здравното осигуряване между разпоредители с бюджет и НЗОК, се отчитат като трансфери по чл. 1, ал. 2, ред 2.\n\n(2) В случаите по ал. 1 управителят на НЗОК ежемесечно, след отчитането на извършените през предходния месец плащания, утвърждава компенсирани промени между показателите по чл. 1, ал. 2, редове 1.1.3 и 1.1.4 и по чл. 1, ал. 2, ред 2.\n\n§ 5. \n\n(1) Отстъпките за лекарствените продукти, договорени на основание чл. 45, ал. 10 и 21 от Закона за здравното осигуряване, които се възстановяват пряко на НЗОК от притежателя на разрешението за употреба/неговия упълномощен представител, се отчитат в намаление на извършените от НЗОК разходи от средствата по чл. 1, ал. 2, редове 1, 1.1.3 и 1.1.3.5. \n\n(2) Постъпилите отстъпки по ал. 1 се отнасят в намаление на извършените от НЗОК разходи от средствата по чл. 1, ал. 2, редове 1.1.3.5.1 и 1.1.3.5.2 на базата на определената отстъпка по всеки лекарствен продукт съгласно Закона за лекарствените продукти в хуманната медицина, Закона за здравето и Закона за здравното осигуряване. \n\n§ 6. \n\nРазчитането на дължимите суми в съответствие с изискването на чл. 24, т. 6 от Закона за здравното осигуряване от бюджета на НЗОК към бюджета на Националната агенция за приходите се извършва в края на всеки календарен месец в размер 0,2 на сто върху набраните през предходния месец здравноосигурителни вноски. Средствата се отчитат като трансфери между бюджетни сметки по чл. 1, ал. 2, ред 2.\n\n§ 7. \n\n(1) Надзорният съвет на НЗОК може да вземе решение приходите от продажба на дълготрайни материални активи да се използват за придобиване на такива активи над утвърдения разход по чл. 1, ал. 2, ред 1.2.\n\n(2) Разпоредбата на ал. 1 се прилага, когато общият размер на преизпълнението на приходите по § 1, ал. 1, намален с допълнителните здравноосигурителни плащания по същия параграф, превишава приходите по ал. 1.\n\n§ 8. \n\n(1) През 2019 г. средствата за лекарствени продукти по чл. 4, т. 1 от Закона за ветераните от войните на Република България и по чл. 15, ал. 1 и 2 от Закона за военноинвалидите и военнопострадалите, както и целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лицата по Постановление № 17 на Министерския съвет от 2007 г. за определяне на условията и реда за разходване на целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравноосигурителния процес (обн., ДВ, бр. 13 от 2007 г.; изм., бр. 16 от 2008 г., бр. 13 от 2009 г., бр. 29 от 2011 г., бр. 2 от 2014 г., бр. 56 от 2016 г. и бр. 79 от 2017 г.), са за сметка на държавния бюджет и се изплащат от Агенцията за социално подпомагане чрез НЗОК.\n\n(2) Агенцията за социално подпомагане превежда на НЗОК необходимите средства за заплащане на заявените суми от аптеките, сключили договор с НЗОК, за предоставени лекарствени продукти на ветерани от войните, военноинвалиди и военнопострадали.\n\n(3) Агенцията за социално подпомагане превежда на НЗОК целевите средства за извършената диагностика и лечение в лечебни заведения за болнична помощ на правоимащите лица по реда на Постановление № 17 на Министерския съвет от 2007 г. за определяне на условията и реда за разходване на целевите средства за диагностика и лечение в лечебни заведения за болнична помощ на лица, които нямат доход и/или лично имущество, което да им осигурява лично участие в здравно­осигурителния процес.\n\n§ 9. \n\nНадзорният съвет на НЗОК взема решения за разпределяне на средствата по чл. 1, ал. 2, ред 1.3 „Резерв, включително за непредвидени и неотложни разходи“ за здравноосигурителни плащания от 1 април 2019 г.\n\n§ 10.\n\n (1) Лечебните заведения, които от 1 януари 2019 г. са регистрирани за първи път или са получили за първи път разрешение за дейност по реда на Закона за лечебните заведения, не може през 2019 г. да сключват договори с НЗОК за оказване на болнична помощ.\n\n(2) Лечебните заведения, сключили договор при условията и по реда на НРД за медицинските дейности за 2018 г., не може през 2019 г. да сключват с НЗОК договори или допълнителни споразумения за дейности по нови клинични пътеки, амбулаторни процедури и клинични процедури спрямо договореното от съответното лечебно заведение през 2018 г., освен когато тези клинични пътеки, амбулаторни процедури и клинични процедури не са изпълнявани на територията на съответната РЗОК.\n\n(3) Сключването на договори и/или допълнителни споразумения по реда на ал. 2 е в рамките на утвърдените стойности по чл. 4, ал. 1, т. 1, буква „б“ и не може да ограничава достъпа на здравноосигурените лица до медицинска помощ спрямо осигурената медицинска помощ през 2018 г. за съответната РЗОК.\n\n§ 11.\n\n (1) През 2019 г. НЗОК може да проведе процедури извън нормативно определените срокове за определяне на стойността, до която заплаща за групи медицински изделия и високоспециализирани апарати/уреди за индивидуална употреба за медицинските дейности по чл. 82, ал. 1а и 3 от Закона за здравето, както и за отстъпки за съответните медицински изделия и високоспециализирани апарати/уреди за индивидуална употреба. \n\n(2) Националната здравноосигурителна каса определя стойност на заплащане 100 на сто за медицински изделия и високоспециализирани апарати/уреди за индивидуална употреба за медицинските дейности по чл. 82, ал. 1а и 3 от Закона за здравето, но не по-висока от заплащаната през 2018 г. за изделие/апарат/уред със същите технически характеристики.\n\n(3) От 1 януари 2019 г. НЗОК определя стойност на заплащане 100 на сто за медицински изделия, заплащани по досегашния ред по Закона за лечебните заведения, но не по-висока от заплащаната през 2018 г. \n\n§ 12.\n\n (1) Подзаконовите нормативни актове по прилагането на Закона за здравето, Закона \n\nза здравното осигуряване, Закона за лекарствените продукти в хуманната медицина, Закона за лечебните заведения и Закона за трансплантация на органи, тъкани и клетки се приемат, съответно издават и привеждат в съответствие в срок до 31 март 2019 г. \n\n(2) До приемането, съответно издаването и привеждането на подзаконовите нормативни актове по ал. 1 се прилагат действащите подзаконови нормативни актове, доколкото не противоречат на съответния закон.\n\n§ 13.\n\n (1) Създаденият с Постановление № 280 на Министерския съвет от 2004 г. за създаване на Център „Фонд за лечение на деца“ (обн., ДВ, бр. 96 от 2004 г.; изм., бр. 28 от 2006 г., бр. 27 от 2010 г., бр. 38, 54 и 70 от 2011 г., бр. 30 от 2012 г., бр. 84 от 2014 г. и бр. 68 от 2016 г.) Център „Фонд за лечение на деца“ се закрива в срок до 31 март 2019 г.\n\n(2) В срока по ал. 1 се разглеждат по досегашния ред:\n\n1. процедурите по заявленията за заплащане за медицински и други дейности от Център „Фонд за лечение на деца“;\n\n2. процедурите по заявленията за лечение в чужбина – от компетентността на министъра на здравеопазването.\n\n(3) Неприключилите до 31 март 2019 г. процедури по ал. 2 се довършват по новия ред от НЗОК.\n\n(4) Трудовото правоотношение с директора на центъра по ал. 1 се урежда при условията и по реда на чл. 328, ал. 1, т. 1 от Кодекса на труда, а правоотношенията със служителите от центъра по ал. 1 – при условията и по реда на чл. 106, ал. 1, т. 1 от Закона за държавния служител, съответно по чл. 328, ал. 1, т. 1 от Кодекса на труда.\n\n§ 14.\n\n (1) До 31 март 2019 г. процедурите по издаване на документи, необходими съгласно правилата за координация на системите за социална сигурност по Закона за здравното осигуряване, се разглеждат по досегашния ред.\n\n(2) Неприключилите до 31 март 2019 г. процедури по ал. 1 се довършват по новия ред от НЗОК.\n\n§ 15.\n\n (1) До 31 март 2019 г. министърът на здравеопазването определя експертните съвети по медицински специалности по Закона за здравето. \n\n(2) В срока по ал. 1 националните консултанти, определени по Закона за здравето до влизането в сила на този закон, продължават да осъществяват дейността си по досегашния ред.\n\n§ 16.\n\n (1) До 31 март 2019 г. оценката на здравните технологии на лекарствени продукти по Закона за лекарствените продукти в хуманната медицина се извършва по досегашния ред.\n\n(2) В срока по ал. 1 подадените жалби пред Комисията по прозрачност по чл. 266, ал. 1 от Закона за лекарствените продукти в хуманната медицина се разглеждат по досегашния ред.\n\n§ 17.\n\n (1) До 31 март 2019 г. Националният съвет по цени и реимбурсиране на лекарствените продукти утвърждава фармако-терапевтичните ръководства по чл. 259, ал. 1, т. 4 от Закона за лекарствените продукти в хуманната медицина. \n\n(2) До 31 март 2019 г. се прилагат действащите фармако-терапевтични ръководства. \n\n§ 18.\n\n (1) Изпълнителната агенция „Медицински одит“ и Изпълнителната агенция по трансплантация се преобразуват чрез сливане в Изпълнителна агенция „Медицински надзор“, считано от 1 април 2019 г. \n\n(2) Министърът на здравеопазването съгласувано с министър-председателя назначава изпълнителния директор на Изпълнителната агенция „Медицински надзор“, считано от 1 април 2019 г.\n\n(3) Изпълнителната агенция „Медицински надзор“ е правоприемник на активите, пасивите, архива, правата и задълженията на Изпълнителната агенция „Медицински одит“ и на Изпълнителната агенция по трансплантация.\n\n(4) Трудовите правоотношения с изпълнителния директор на Изпълнителната агенция „Медицински одит“ и с изпълнителния директор на Изпълнителната агенция по трансплантация се прекратяват при условията и по реда на чл. 328, ал. 1, т. 2 от Кодекса на труда, считано от 1 април 2019 г.\n\n(5) Трудовите и служебните правоотношения със служителите в Изпълнителната агенция „Медицински одит“ и в Изпълнителната агенция по трансплантация се уреждат съгласно чл. 123 от Кодекса на труда и чл. 87а от Закона за държавния служител, считано от 1 април 2019 г.\n\n(6) До 31 март 2019 г. Министерският съвет приема устройствения правилник на Изпълнителната агенция „Медицински надзор“.\n\n(7) Неприключилите до 31 март 2019 г. производства от Изпълнителната агенция „Медицински одит“, съответно от Изпълнителната агенция по трансплантация, се довършват по новия ред.\n\n§ 19.\n\n (1) До 31 март 2019 г. процедурите за регистрация по Закона за лечебните заведения на лечебните заведения за извънболнична помощ и хосписите, за издаване на разрешения за осъществяване на лечебна дейност от лечебните заведения за болнична помощ, за центровете за психично здраве, за центровете за кожно-венерически заболявания, за комплексните онкологични центрове, за домовете за медико-социални грижи, за диализните центрове и тъканните банки, както и за регистрация за извършване на лечебна дейност по чл. 2а от същия закон, се довършват по досегашния ред.\n\n(2) Неприключилите в срока по ал. 1 процедури се довършват по новия ред.\n\n(3) След 1 април 2019 г. регионалните здравни инспекции предоставят на Изпълнителната агенция „Медицински надзор“ с приемно-предавателен протокол документите по процедурите по ал. 1, регистъра по чл. 41 от Закона за лечебните заведения, както и архива на приключилите процедури.\n\n§ 20.\n\n Разрешенията за извършване на асистирана репродукция и осигуряване, използване и съхраняване на човешки яйцеклетки, сперматозоиди и зиготи, издадени по Закона за здравето до 31 март 2019 г., запазват действието си при установяване на съответствие с изискванията на Закона за лечебните заведения и със здравните изисквания. \n\n§ 21.\n\n Разрешенията, издадени по Закона за трансплантация на органи, тъкани и клетки до 31 март 2019 г., запазват действието си при установяване на съответствие с изискванията на Закона за лечебните заведения и със здравните изисквания. \n\n§ 22.\n\n (1) Лечебните заведения привеждат дейността си в съответствие с новите медицински стандарти по Закона за лечебните заведения в срок до 6 месеца от утвърждаването им, но не по-късно от 31 декември 2019 г. \n\n(2) Изпълнителната агенция „Медицински надзор“ извършва по утвърден график проверка за съответствието на дейността на лечебното заведение с изискванията на Закона за лечебните заведения и със здравните изисквания. Извън графика проверка може да се извърши и по искане на министъра на здравеопазването.\n\n(3) При установяване на несъответствия с изискванията по ал. 2 изпълнителният директор на Изпълнителната агенция „Медицински надзор“ определя срок за отстраняването им. Когато в определения срок несъответствията не са отстранени, изпълнителният директор на Изпълнителната агенция „Медицински надзор“:\n\n1. отказва да пререгистрира лечебното заведение по чл. 39, ал. 1 от Закона за лечебните заведения и заличава регистрацията на лечебното заведение, или\n\n2. прави мотивирано предложение до министъра на здравеопазването за отнемане на разрешението за осъществяване на лечебна дейност на лечебното заведение по чл. 46, ал. 1 от Закона за лечебните заведения и за заличаване на регистрацията на лечебното заведение, или\n\n3. прави мотивирано предложение до министъра на здравеопазването за отнемане на разрешението за осъществяване на лечебна дейност на лечебното заведение по чл. 46, ал. 1 от Закона за лечебните заведения в частта му, в която е установено нарушение на изискванията по ал. 2.\n\n(4) Регистрацията се заличава, съответно разрешението се отнема, с писмена мотивирана заповед на изпълнителния директор на Изпълнителната агенция „Медицински надзор“, съответно на министъра на здравеопазването, като в случаите по ал. 3, т. 1 и 2 се посочва датата, от която се прекратява дейността.\n\n(5) Заповедта по ал. 4 подлежи на обжалване пред съответния административен съд по реда на Административнопроцесуалния кодекс.\n\n(6) В срока по ал. 1 първостепенните разпоредители с бюджет, към които директорите на съответните лечебни заведения по чл. 5, ал. 1 от Закона за лечебните заведения са второстепенни разпоредители с бюджет, привеждат дейността си в съответствие с изискванията на ал. 2.\n\n(7) При установяване на съответствие с изискванията по ал. 2 разрешенията за осъществяване на лечебна дейност и удостоверенията за регистрация на лечебни заведения за извънболнична помощ и хосписи, издадени по Закона за лечебните заведения до 31 март 2019 г., запазват действието си. \n\n§ 23.\n\n (1) До 30 юни 2019 г.:\n\n1. Българският лекарски съюз, съответно Българският зъболекарски съюз, приема правила за добра медицинска практика и ги предлага за утвърждаване на министъра на здравеопазването;\n\n2. Българският фармацевтичен съюз приема правила за добра фармацевтична практика и ги предлага за утвърждаване на министъра на здравеопазването;\n\n3. Българската асоциация на професионалистите по здравни грижи, Българската асоциация на зъботехниците и Българската асоциация на помощник-фармацевтите приемат правила за добра медицинска практика по здравни грижи в съответната професионална област и ги предлагат за утвърждаване на министъра на здравеопазването.\n\n(2) В тримесечен срок от изтичането на срока по ал. 1 Изпълнителната агенция „Медицински надзор“ предлага за утвърждаване на министъра на здравеопазването правилата за добра медицинска практика на съответната съсловна организация, която до 30 юни 2019 г. не ги е предложила за утвърждаване. \n\n§ 24.\n\n (1) До 31 март 2019 г. оценката на възможностите на лечебните заведения за обучение на студенти и специализанти по Закона за лечебните заведения се извършва по досегашния ред.\n\n(2) Лечебните заведения, които до 31 март 2019 г. имат определени със заповед на министъра на здравеопазването акредитационни оценки за обучение на студенти и специализанти, се ползват с правата по чл. 90, ал. 1 от Закона за лечебните заведения за срока на акредитационната им оценка.\n\n(3) Неприключилите в срока по ал. 1 процедури по оценка на възможностите на лечебните заведения за обучение на студенти и специализанти се прекратяват, а заплатените държавни такси се възстановяват на заявителите.\n\n§ 25.\n\n В Закона за Българския Червен кръст (обн., ДВ, бр. 87 от 1995 г.; изм., бр. 44 от 1999 г., бр. 54 от 2002 г., бр. 108 от 2006 г., бр. 41 от 2007 г. и бр. 80 от 2011 г.) се правят следните изменения:\n\n1. В чл. 9 ал. 5 и 6 се изменят така:\n\n„(5) Нарушенията по ал. 1 – 4 се установяват с актове, които се съставят от длъжностни лица, определени от председателя на Българския Червен кръст.\n\n (6) Наказателните постановления се издават от председателя на Българския Червен кръст.“\n\n2. В § 6 от заключителните разпоредби думите „министъра на финансите и на“ се заличават. \n\n§ 26.\n\n В Закона за данъците върху доходите на физическите лица (обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 25, 32, 35, 41, 82, 95 и 99 от 2009 г., бр. 16, 49, 94 и 100 от 2010 г., бр. 19, 31, 35, 51 и 99 от 2011 г., бр. 40, 81 и 94 от 2012 г., бр. 23, 66, 100 и 109 от 2013 г., бр. 1, 53, 98, 105 и 107 от 2014 г., бр. 12, 22, 61, 79 и 95 от 2015 г., бр. 32, 74, 75, 97 и 98 от 2016 г., бр. 58, 63 и 97 от 2017 г. и бр. 15 и 98 от 2018 г.) в чл. 22, ал. 1, т. 3 думите „Център „Фонд за лечение на деца“ се заменят с „Националната здравноосигурителна каса – за дейности във връзка с лечението на деца, финансирани с трансфери от бюджета на Министерството на здравеопазването“ и се поставя запетая.\n\n§ 27.\n\n В Закона за закрила на детето (обн., ДВ, бр. 48 от 2000 г.; изм., бр. 75 и 120 от 2002 г., бр. 36 и 63 от 2003 г., бр. 70 и 115 от 2004 г., бр. 28, 94 и 103 от 2005 г., бр. 30, 38 и 82 от 2006 г., бр. 59 от 2007 г., бр. 69 от 2008 г., бр. 14, 47 и 74 от 2009 г., бр. 42, 50, 59 и 98 от 2010 г., бр. 28 и 51 от 2011 г., бр. 32 и 40 от 2012 г., бр. 15, 68 и 84 от 2013 г., бр. 79 от 2015 г., бр. 8 от 2016 г., бр. 85 и 103 от 2017 г. и бр. 17 и 77 от 2018 г.) в чл. 45а думите „център „Фонд за лечение на деца“ към министъра на здравеопазването, който ежегодно внася в Народното събрание доклад за приходите и разходите на фонда“ се заменят с „Националната здравноосигурителна каса – за дейности във връзка с лечението на деца, финансирани с трансфери от бюджета на Министерството на здравеопазването“.\n\n§ 28.\n\n В Закона за здравето (обн., ДВ, бр. 70 от 2004 г.; изм., бр. 46, 76, 85, 88, 94 и 103 от 2005 г., бр. 18, 30, 34, 59, 71, 75, 80, 81, 95 и 102 от 2006 г., бр. 31, 41, 46, 53, 59, 82 и 95 от 2007 г., бр. 13, 102 и 110 от 2008 г., бр. 36, 41, 74, 82, 93, 99 и 101 от 2009 г., бр. 41, 42, 50, 59, 62, 98 и 100 от 2010 г., бр. 8, 9, 45 и 60 от 2011 г., бр. 38, 40, 54, 60, 82, 101 и 102 от 2012 г., бр. 15, 30, 66, 68, 99, 104 и 106 от 2013 г., бр. 1, 98 и 107 от 2014 г., бр. 9, 72, 80 и 102 от 2015 г., бр. 17, 27, 98 и 103 от 2016 г., бр. 58, 85 и 102 от 2017 г. и бр. 18, 77, 91 и 98 от 2018 г.) се правят следните изменения и допълнения:\n\n1. В чл. 6а:\n\nа) алинеи 1 и 2 се изменят така:\n\n„(1) Министърът на здравеопазването определя със заповед:\n\n1. експертни съвети по медицински специалности или отделни медицински дейности;\n\n2. републикански консултанти по медицински специалности.\n\n(2) Експертните съвети по ал. 1, т. 1 се състоят от медицински специалисти в съответните области на медицината и/или в системата на здравеопазването и дават консултации и становища по възложени от министъра на здравеопазването въпроси.“;\n\nб) в ал. 5 думите „националните и“ се заменят с „експертните съвети и на“.\n\n2. В глава първа се създава раздел VI с чл. 28г и 28д:\n\n„Раздел VI\n\nНационална здравноинформационна система\n\nЧл. 28г. (1) Създава се Национална здравноинформационна система, която се администрира и поддържа от Министерството на здравеопазването.\n\n (2) Създаването и поддържането на Националната здравноинформационна система се извършва въз основа на следните принципи:\n\n1. гарантиране на актуалност и точност на предоставените и съхраняваните данни;\n\n2. осигуряване на подходяща среда за обмен на данни;\n\n3. гарантиране на регламентиран достъп до данните в електронната информационна система при спазване изискванията на закона;\n\n4. осигуряване на оперативна съвместимост и информационна сигурност.\n\n(3) В Националната здравноинформационна система се събира, обработва и съхранява информация за здравното състояние на населението чрез създаване и поддържане на електронен здравен запис на всеки гражданин.\n\n(4) Информационната система по ал. 1 включва електронните здравни записи на гражданите и всички регистри, информационни бази от данни и системи, за които е предвидено в нормативен акт, че се водят от Министерството на здравеопазването и неговите второстепенни разпоредители с бюджет, от лечебни и здравни заведения, от Националната здравноосигурителна каса и от застрахователните дружества, лицензирани по т. 2 или по т. 1 и 2 от раздел ІІ, буква „А“ на приложение № 1 към Кодекса за застраховането. \n\n(5) За нуждите на информационната система по ал. 1 се предоставят безвъзмездно данни от Регистъра на населението – Национална база данни „Население“, поддържана от Министерството на регионалното развитие и благоустройството чрез Главна дирекция „Гражданска регистрация и административно обслужване“, относно гражданската регистрация на лицата по реда на Закона за гражданската регистрация. \n\n(6) За създаването и поддържането на електронните здравни записи на гражданите лечебните и здравните заведения подават информация в Министерството на здравеопазването, като видът на информацията, начинът на нейното предоставяне, както и условията и редът за предоставянето й се определят с наредба на министъра на здравеопазването.\n\n(7) С наредбата по ал. 6 се определят и условията и редът за водене на регистрите, информационните бази от данни и системи, включени в Националната здравноинформационна система.\n\nЧл. 28д. (1) Право на безвъзмезден достъп до Националната здравноинформационна система имат:\n\n1. гражданинът – до информацията в неговия електронен здравен запис;\n\n2. лечебните и здравните заведения и Националната здравноосигурителна каса при и по повод осъществяване на функциите си; \n\n3. застрахователните дружества, лицензирани по т. 2 или по т. 1 и 2 от раздел ІІ, буква „А“ на приложение № 1 към Кодекса за застраховането;\n\n4. държавни органи, за които е предвиден в закон достъп до регистри с национално значение. \n\n(2) Предоставянето на достъп до информацията в електронния здравен запис на гражданите и на лицата по ал. 1, т. 2, 3 и 4 се извършва само след изрично писмено съгласие при условия и по ред, определени с наредбата по чл. 28г, ал. 6.“\n\n3. В чл. 79:\n\nа) досегашният текст става ал. 1;\n\nб) създава се ал. 2:\n\n„(2) Изискването по ал. 1 относно осъществяването на медицинската помощ се прилага и за осъществяваните по отношение на българските граждани медицински дейности в чужбина по чл. 82, ал. 1а.“\n\n4. В чл. 82:\n\nа) в ал. 1: \n\nаа) създава се т. 1а:\n\n„1а. интензивно лечение на здравно неосигурени лица;“\n\nбб) създават се т. 3а и 3б:\n\n„3а. комплексно диспансерно (амбулаторно) наблюдение на здравно неосигурени лица с психични заболявания;\n\n3б. лечение със субституиращи и поддържащи програми с метадон и дневни психорехабилитационни програми;“\n\nвв) създават се т. 6а, 6б и 6в:\n\n„6а. осигуряване на медицински дейности при пациенти с инфекциозни заболявания по списък, определен с наредба на министъра на здравеопазването, включително за предотвратяване на епидемиологичен риск;\n\n6б. комплексно диспансерно (амбулаторно) наблюдение на здравно неосигурени лица с кожно-венерически заболявания;\n\n6в. осигуряване на медицински дейности при пациенти с неспецифични белодробни заболявания по списък, определен с наредба на министъра на здравеопазването;“\n\nгг) в т. 8 думите „по ред, определен“ се заменят с „при условия и по ред, определени“; \n\nдд) точка 9 се изменя така: \n\n„9. осигуряване на устойчивост на медицинските дейности и специализираните грижи, предоставяни на определени лица в изпълнение на проекти и програми, финансирани със средства от Европейските структурни и инвестиционни фондове или от други международни финансови институции и донори, по списък, определен с наредба на министъра на здравеопазването;“\n\nб) създава се ал. 1а:\n\n„(1а) Извън медицинските услуги по ал. 1 българските граждани имат право на заплащане за медицински и други услуги във връзка с лечението им в страната или в чужбина съобразно тяхното заболяване, за които не са предвидени други механизми за финансиране със средства от държавния бюджет, общинските бюджети и от бюджета на Националната здравноосигурителна каса, или които не могат да бъдат осигурени в страната, след предварително одобрение.“;\n\nв) алинея 3 се изменя така:\n\n„(3) В случаите по ал. 1а лицата до 18-годишна възраст имат право на медицинска помощ извън обхвата на задължителното здравно осигуряване, която включва и заплащане със средства от държавния бюджет на медицински изделия, високоспециализирани апарати/уреди за индивидуална употреба, диетични храни за специални медицински цели, лекарствени продукти, които не са включени в списъка по чл. 262, ал. 1 от Закона за лекарствените продукти в хуманната медицина.“;\n\nг) в ал. 5 след думите „ал. 1“ се добавя „1а“;\n\nд) създават се ал. 6, 7 и 8:\n\n„(6) Обхватът на медицинските и други услуги по ал. 1а и 3, включително извършването им в страната или в чужбина, и прилагането на лекарствени продукти, диетични храни за специални медицински цели, медицински изделия и високоспециализирани апарати/уреди за индивидуална употреба, заболяванията на лицата, за които се заплащат, както и условията и редът, по които се одобряват и заплащат, се определят с наредба на министъра на здравеопазването. \n\n(7) Заплащане за извършването на медицински и други дейности по ал. 1а и 3 в държава извън Европейския съюз, Европейското икономическо пространство и Конфедерация Швейцария се допуска по изключение, когато е необходимо прилагането на метод или технология, която не се прилага в държава от Европейския съюз, Европейското икономическо пространство или в Конфедерация Швейцария, ако е утвърдена от медицинската наука и практика в държавата и при прилагането й по отношение на пациентите се отчита резултат в полза на пациентите.\n\n(8) Не се заплащат със средства от държавния бюджет медицински и други дейности, които са в обхвата на медицинската помощ по чл. 45, ал. 1, т. 1 – 14 от Закона за здравното осигуряване, независимо дали са заявени за извършване в държава извън Европейския съюз, Европейското икономическо пространство и Конфедерация Швейцария.“\n\n5. Създава се чл. 108а:\n\n„Чл. 108а. (1) Националната експертна лекарска комисия създава и поддържа информационна база данни за всички лица, преминали през ТЕЛК/НЕЛК за установяване на трайно намалената работоспособност/вид и степен на увреждане.\n\n(2) Информационната база данни по ал. 1 съдържа:\n\n1. документ за насочване за извършване на експертиза на трайно намалената работоспособност/вида и степента на увреждане (медицински протокол/медицинско направление);\n\n2. експертно решение;\n\n3. диагноза на водещото заболяване;\n\n4. диагнози на придружаващите заболявания;\n\n5. всички извършени медико-диагностични дейности, относими към оценката на трайно намалената работоспособност/вида и степента на увреждане; \n\n6. извършените прегледи от лекар, относими към оценката на трайно намалената работоспособност/вида и степента на увреждане;\n\n7. други данни от значение за трайно намалената работоспособност/вид и степен на увреждане.\n\n(3) Информационната база данни по ал. 1 има за цел събиране, обработване, съхранение и анализ на данните за лицата по ал. 1, които да се използват за планиране на дейности, свързани със задоволяване на потребностите им от образование, медицинска и социална рехабилитация, както и за оценка на здравния статус на населението и контрол на дейностите по извършване на медицинска експертиза.\n\n(4) Териториалните експертни лекарски комисии, регионалните картотеки на медицинските експертизи и Националната здравноосигурителна каса предоставят необходимата информация за създаване и поддържане на базата данни по ал. 1.\n\n(5) Информацията в базата данни се въвежда служебно и се използва за целите по ал. 3.\n\n(6) Право на достъп до базата данни имат Министерството на здравеопазването, Националната здравноосигурителна каса, Министерството на образованието и науката, Националният осигурителен институт, Агенцията за социално подпомагане, Агенцията за хората с увреждания, Държавната агенция за закрила на детето, Агенцията по заетостта, Националната агенция за приходите, Националният статистически институт, Националният център по обществено здраве и анализи, Главна дирекция „Гражданска регистрация и административно обслужване“ и други органи, осъществяващи дейности в областта на хората с увреждания.\n\n(7) Условията и редът за воденето и поддържането на базата данни по ал. 1, както и видът на информацията, се определят с правилника по чл. 109.“\n\n6. В глава трета раздел VI „Контрол върху медицинското обслужване“ с чл. 116а – 116е се отменя.\n\n7. В чл. 130, ал. 6 думите „ал. 11“ се заменят с „ал. 7“, а думите „Изпълнителната агенция по трансплантация“ се заменят с „Изпълнителна агенция „Медицински надзор“.\n\n8. Член 131 се изменя така:\n\n„Чл. 131. (1) Асистираната репродукция, както и осигуряването, използването и съхраняването на човешки яйцеклетки, сперматозоиди и зиготи се извършват от:\n\n1. лечебни заведения за болнична помощ, получили разрешение по реда на чл. 48, ал. 1 от Закона за лечебните заведения, в което изрично са посочени съответните дейности;\n\n2. лечебни заведения за извънболнична помощ, регистрирани по реда на чл. 40 от Закона за лечебните заведения, в чието удостоверение за регистрация са посочени съответните дейности;\n\n3. лечебните заведения към Министерския съвет, Министерството на отбраната, Министерството на вътрешните работи и Министерството на транспорта, информационните технологии и съобщенията след получаване на удостоверение от министъра на здравеопазването, по предложение на изпълнителния директор на Изпълнителна агенция „Медицински надзор“, че лечебното заведение отговаря на изискванията на медицинския стандарт за асистирана репродукция, в което изрично са посочени съответните дейности.\n\n(2) Министърът на здравеопазването, по предложение на изпълнителния директор на Изпълнителна агенция „Медицински надзор“, може със заповед да спре извършването на дейност по асистирана репродукция за срок до 6 месеца, ако лечебното заведение не спазва изискванията на медицинския стандарт за асистирана репродукция.\n\n(3) Когато след изтичане на срока по ал. 2 лечебното заведение продължи да не спазва изискванията на медицинския стандарт за асистирана репродукция, министърът на здравеопазването, по предложение на изпълнителния директор на Изпълнителна агенция „Медицински надзор“, може със заповед да:\n\n1. отнеме разрешението за лечебна дейност, в частта относно осъществяването на асистирана репродукция и осигуряване, използване и съхраняване на човешки яйцеклетки, сперматозоиди и зиготи – за лечебните заведения по ал. 1, т. 1;\n\n2. заличи от регистрацията на лечебните заведения по ал. 1, т. 2 дейностите по осъществяване на асистирана репродукция и осигуряване, използване и съхраняване на човешки яйцеклетки, сперматозоиди и зиготи;\n\n3. отнеме удостоверението на лечебните заведения по ал. 1, т. 3, като уведоми за това съответния първостепенен разпоредител с бюджет, към когото директорът на лечебното заведение е второстепенен разпоредител с бюджет.\n\n(4) Министърът на здравеопазването може със заповед да приложи мерките по ал. 3 и когато лечебното заведение осъществява дейност в нарушение на този закон и на подзаконовите нормативни актове по прилагането му или извършва дейности по асистирана репродукция извън тези, за които е издадено разрешението, съответно удостоверението.\n\n(5) Заповедите по ал. 2, 3 и 4 подлежат на обжалване пред съответния административен съд по реда на Административнопроцесуалния кодекс. \n\n(6) Лечебните заведения извършват всички медицински дейности, свързани с изследване, подготовка и продължително наблюдение на лицата, при които се извършва асистирана репродукция, както и контролират здравословното им състояние до раждането на плода.\n\n(7) Условията и редът за вземане, поставяне, експертиза, обработка, етикетиране и съхраняване на яйцеклетки, сперматозоиди или зиготи за нуждите на асистираната репродукция, както и на влизащите в контакт с тях материали и продукти и на тяхното проследяване от донора до реципиента, се определят с наредба на министъра на здравеопазването и се контролират от Изпълнителна агенция „Медицински надзор“.“\n\n9. В чл. 131а:\n\nа) в ал. 1 думите „ал. 11 Изпълнителната агенция по трансплантация“ се заменят с „ал. 7 Изпълнителна агенция „Медицински надзор“;\n\nб) в ал. 2 и 3 думите „Изпълнителната агенция по трансплантация“ се заменят с „Изпълнителна агенция „Медицински надзор“.\n\n10. В чл. 132, ал. 4 думите „ал. 11“ се заменят с „ал. 7“.\n\n11. В чл. 132а, ал. 1 думите „Изпълнителната агенция по трансплантация“ се заменят с „Изпълнителна агенция „Медицински надзор“.\n\n12. В чл. 132б, ал. 2 думите „ал. 11“ се заменят с „ал. 7“.\n\n13. В чл. 180, ал. 2, т. 2 думите „положителна акредитационна оценка за обучение на студенти и специализанти“ се заменят с „одобрение от министъра на здравеопазването за извършване на дейности по чл. 90, ал. 1 от Закона за лечебните заведения“.\n\n14. Член 228б се отменя. \n\n15. Член 229а се изменя така:\n\n„Чл. 229а. Нарушенията по чл. 223, ал. 1 и 2 се установяват с актове, съставени от длъжностни лица, определени от изпълнителния директор на Изпълнителна агенция „Медицински надзор“, а наказателните постановления се издават от изпълнителния директор на Изпълнителна агенция „Медицински надзор“.“\n\n16. Член 229б се изменя така:\n\n„Чл. 229б. Нарушенията по чл. 223, ал. 3 се установяват с актове, съставени от митническите органи или от длъжностни лица, определени от изпълнителния директор на Изпълнителна агенция „Медицински надзор“, а наказателните постановления се издават от директора на Агенция „Митници“ или от определени от него длъжностни лица, съответно от изпълнителния директор на Изпълнителна агенция „Медицински надзор“.“\n\n17. Член 233а се изменя така:\n\n„Чл. 233а. Нарушенията по чл. 220, 221, 224, 226 и 228а се установяват с актове, съставени от длъжностни лица, определени от изпълнителния директор на Изпълнителна агенция „Медицински надзор“, а наказателните постановления се издават от изпълнителния директор на Изпълнителна агенция „Медицински надзор“.“\n\n18. В чл. 234а навсякъде думите „Изпълнителна агенция „Медицински одит“ се заменят с „Изпълнителна агенция „Медицински надзор“.\n\n19. В чл. 235 навсякъде думите „Изпълнителна агенция „Медицински одит“ се заменят с „Изпълнителна агенция „Медицински надзор“.\n\n§ 29.\n\n В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62, 96, 97, 98 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г., бр. 38, 60, 94, 101 и 102 от 2012 г., бр. 4, 15, 20, 23 и 106 от 2013 г., бр. 1, 18, 35, 53, 54 и 107 от 2014 г. и бр. 12, 48, 54, 61, 72, 79, 98 и 102 от 2015 г.; Решение № 3 на Конституционния съд от 2016 г. – бр. 20 от 2016 г.; изм., бр. 98 от 2016 г., бр. 85, 101 и 103 от 2017 г. и бр. 7, 17, 30, 40, 77 и 92 от 2018 г.) се правят следните изменения и допълнения:\n\n1. В чл. 15, ал. 1:\n\nа) създава се нова т. 13:\n\n„13. приема решение за сключване на договори по чл. 59, ал. 12а, по предложение на директорите на РЗОК;“ \n\nб) в т. 14 думите „ал. 15“ се заменят с „ал. 17“.\n\n2. В чл. 19, ал. 7:\n\nа) създава се нова т. 13:\n\n„13. внася в Надзорния съвет за утвърждаване стойности на разходите по чл. 15, ал. 1, т. 5а, разпределени по месеци и по изпълнители на болнична медицинска помощ, предложени от директорите на РЗОК в съответствие с бюджета на НЗОК за съответната година;“\n\nб) в т. 18 думите „ал. 15“ се заменят с „ал. 17“.\n\n3. В чл. 19а, ал. 1 накрая се поставя запетая и се добавя „който се назначава от управителя“.\n\n4. В чл. 20, ал. 1, т. 5 думите „ал. 15“ се заменят с „ал. 17“.\n\n5. В чл. 23:\n\nа) в ал. 1, т. 11 думите „т. 2 и ал. 2, т. 3“ се заменят с „т. 1а, 2, 3а, 6б, ал. 1а, ал. 2, т. 3, ал. 3 и 6“, а накрая се добавя „и чрез бюджета на Министерството на здравеопазването за заплащане на медицинските изделия, помощните средства, приспособленията и съоръженията за хората с увреждания“;\n\nб) създават се ал. 3, 4 и 5:\n\n„(3) Трансферите за финансиране на разходи за дейности по чл. 82, ал. 1а, 3 и 6 от Закона за здравето за съответната година включват и разходи за осъществени през предходни години дейности.\n\n(4) Министърът на здравеопазването и управителят на НЗОК след одобряване от Надзорния съвет на НЗОК утвърждават условията и реда за определяне и предоставяне на трансфери за финансиране на разходи за дейности по чл. 82, ал. 1а, 3 и 6 от Закона за здравето.\n\n(5) При отправяне на искане от НЗОК към Министерството на здравеопазването за предоставяне на трансфер за финансиране на разходи за дейности по чл. 82, ал. 1а, 3 и 6 от Закона за здравето НЗОК посочва отделно по пациенти и видове, и стойността на разрешените от нея в рамките на същите случаи дейности по правилата за координация на системите за социална сигурност.“\n\n6. В чл. 29, ал. 3, т. 7 накрая се добавя „и плащания от трансфери от Министерството на здравеопазването“.\n\n7. В чл. 40, ал. 1, т. 3, буква „б“ след думите „т. 1“ се добавя „и 2а“.\n\n8. В чл. 40б, ал. 1 думата „предварително“ се заличава. \n\n9. В чл. 45: \n\nа) в ал. 1 т. 15 се изменя така:\n\n„15. медицински дейности, лекарствени продукти, диетични храни за специални медицински цели, медицински изделия и високоспециализирани апарати/уреди за индивидуална употреба по чл. 82, ал. 1, т. 1а, 2, 3а, 6б и ал. 1а и 3 от Закона за здравето, както и медицински изделия, помощни средства, приспособления и съоръжения за хората с увреждания, извън обхвата на задължителното здравно осигуряване, финансирани с трансфер от Министерството на здравеопазването съгласно закона за бюджета на НЗОК за съответната година;“\n\nб) алинея 9 се изменя така:\n\n„(9) Условията, редът, механизмът и критериите за заплащане на съответните лекарствени продукти, медицински изделия, диетични храни за специални медицински цели и високоспециализирани апарати/уреди за индивидуална употреба по ал. 1, т. 11, 12 и 15 се определят с наредба, издадена от министъра на здравеопазването по предложение на Надзорния съвет на НЗОК.“;\n\nв) алинея 10 се изменя така:\n\n„(10) За лекарствените продукти за домашно лечение на територията на страната, за които стойността, заплащана от бюджета на НЗОК, се изчислява чрез групиране, в което не участват лекарствени продукти на други притежатели на разрешение за употреба, както и за тези с ново международно непатентно наименование, включени или за които е подадено заявление за включване в Позитивния лекарствен списък по чл. 262, ал. 6, т. 1 от Закона за лекарствените продукти в хуманната медицина, НЗОК и притежателите на разрешение за употреба или техни упълномощени представители ежегодно провеждат задължително централизирано договаряне на отстъпки, с изключение на генеричните лекарствени продукти по смисъла на Закона за лекарствените продукти в хуманната медицина и на лекарствените продукти по чл. 29 от Закона за лекарствените продукти в хуманната медицина. Видовете отстъпки, условията и редът за тяхното договаряне и заплащане, както и механизмите, гарантиращи предвидимост и устойчивост на бюджета на НЗОК, се определят с наредбата по ал. 9.“;\n\nг) алинея 14 се изменя така: \n\n„(14) За медицинските изделия, включени в списъка по чл. 30а от Закона за медицинските изделия, високоспециализираните апарати/уреди за индивидуална употреба и помощните средства, приспособленията и съоръженията за хората с увреждания НЗОК договаря с производителите или с търговците на едро с медицински изделия и/или с техните упълномощени представители, както и с лицата, осъществяващи дейности по предоставяне и ремонт на медицински изделия, помощни средства, приспособления и съоръжения за хора с увреждания, регистрирани като търговци и вписани в регистъра на лицата, осъществяващи дейности по предоставяне и ремонт на помощни средства, приспособления, съоръжения и медицински изделия за хората с увреждания, отстъпки от стойността за съответната група медицински изделия, високоспециализираните апарати/уреди за индивидуална употреба и помощните средства, приспособленията и съоръженията за хората с увреждания при условия, по критерии и по ред, определени с наредбата по чл. 30а, ал. 3 от Закона за медицинските изделия. Заплащаната от НЗОК стойност на високоспециализираните апарати/уреди не може да е по-висока от заплащаната цена през предходната календарна година за високоспециализиран апарат/уред със същите технически характеристики.“; \n\nд) създават се нови ал. 15 и 16:\n\n„(15) Националната здравноосигурителна каса заплаща: \n\n1. за медицинските изделия, предназначени за домашно лечение – на притежатели на разрешения за търговия на дребно с лекарствени продукти;\n\n2. за медицинските изделия, прилагани в болничната медицинска помощ – на изпълнители на болничната медицинска помощ, на производители или търговци на едро с медицински изделия/техни упълномощени представители;\n\n3. за медицинските изделия, помощните средства, приспособленията и съоръженията за хора с увреждания – на лица, осъществяващи дейности по предоставяне и ремонт на помощни средства, приспособления, съоръжения и медицински изделия за хора с увреждания, регистрирани като търговци и вписани в регистъра на лицата, осъществяващи дейности по предоставяне и ремонт на помощни средства, приспособления, съоръжения и медицински изделия за хората с увреждания.\n\n(16) Условията и редът за заплащане и за сключване на индивидуални договори с производители или с търговци на едро с медицински изделия/техни упълномощени представители за доставка и заплащане на медицински изделия, приложими в болничната медицинска помощ, както и с лицата, осъществяващи дейности по предоставяне и ремонт на помощни средства, приспособления, съоръжения и медицински изделия за хора с увреждания, регистрирани като търговци и вписани в регистъра на лицата, осъществяващи дейности по предоставяне и ремонт на помощни средства, приспособления, съоръжения и медицински изделия за хората с увреждания – за заплащане на медицински изделия, помощни средства, приспособления и съоръжения за хора с увреждания, се определят с наредбата по ал. 9.“;\n\nе) досегашните ал. 15, 16 и 17 стават съответно ал. 17, 18 и 19;\n\nж) досегашната ал. 18 става ал. 20 и в нея накрая се добавя „и лекарствени продукти при животозастрашаващи кръвоизливи и спешни оперативни и инвазивни интервенции при пациенти с вродени коагулопатии“;\n\nз) досегашната ал. 19 става ал. 21 и се изменя така:\n\n„(21) За лекарствените продукти по ал. 20, заплащани в болничната медицинска помощ извън стойността на оказваните медицински услуги, за които стойността, заплащана от бюджета на НЗОК, се изчислява чрез групиране, в което не участват лекарствени продукти на други притежатели на разрешение за употреба, както и за лекарствените продукти с ново международно непатентно наименование, включени или за които е подадено заявление за включване в Позитивния лекарствен списък по чл. 262, ал. 6, т. 2 от Закона за лекарствените продукти в хуманната медицина, НЗОК и притежателите на разрешение за употреба или техни упълномощени представители ежегодно провеждат задължително централизирано договаряне на отстъпки, с изключение на генеричните лекарствени продукти по смисъла на Закона за лекарствените продукти в хуманната медицина и на лекарствените продукти по чл. 29 от Закона за лекарствените продукти в хуманната медицина. Видовете отстъпки, условията и редът за тяхното договаряне и заплащане, както и механизмите, гарантиращи предвидимост и устойчивост на бюджета на НЗОК, се определят с наредбата по ал. 9.“;\n\nи) досегашната ал. 20 става ал. 22 и в нея думите „ал. 19“ се заменят с „ал. 21“;\n\nк) досегашната ал. 21 става ал. 23 и се изменя така:\n\n„(23) Националната здравноосигурителна каса може да договори заплащане след отчитане на резултата от терапията за лекарствените продукти, за които е определено проследяване на ефекта от терапията съгласно чл. 259, ал. 1, т. 10 от Закона за лекарствените продукти в хуманната медицина, при условия и по ред, определени в наредбата по ал. 9.“; \n\nл) създават се ал. 24, 25 и 26: \n\n„(24) За лекарствените продукти, принадлежащи към ново международно непатентно наименование, включени в Позитивния лекарствен списък по чл. 262, ал. 6, т. 1 или 2 от Закона за лекарствените продукти в хуманната медицина след 30 септември на текущата година, за които за първи път ще се заплаща от бюджета на НЗОК, разглеждането на предложенията и договарянето на отстъпки по ал. 10 и 21 се извършват от началото на следващата календарна година.\n\n(25) Притежателите на разрешения за употреба на лекарствени продукти, заплащани напълно или частично от бюджета на НЗОК, са длъжни при поискване от НЗОК да предоставят своевременно информация, свързана със заплащането и договарянето на отстъпки на съответните лекарствени продукти.\n\n(26) Лекарствени продукти, за които съгласно наредбата по ал. 9 е предвидено провеждане на задължително централизирано договаряне на отстъпки, но такива не са договорени, не се заплащат от НЗОК.“;\n\nм) досегашната ал. 22 става ал. 27 и в нея думите „ал. 19“ се заменя с „ал. 21“;\n\nн) досегашната ал. 23 става ал. 28 и навсякъде в нея думите „ал. 19“ се заменят с „ал. 21“.\n\n10. В чл. 45а ал. 1 се изменя така:\n\n„(1) Административният договор с физически или юридически лица по чл. 45 се сключва, изменя и прекратява съгласно закона, националните рамкови договори и анексите към тях, приети по реда на този закон, а за договорите за лекарствените продукти по чл. 262, ал. 6, т. 1 от Закона за лекарствените продукти в хуманната медицина, за медицински изделия и за диетични храни за специални медицински цели за домашно лечение на територията на страната с притежателите на разрешения за търговия на дребно с лекарствени продукти в аптека, в съответствие с условията и реда по чл. 45, ал. 17.“\n\n11. В чл. 46:\n\nа) в ал. 2 думата „националните“ се заменя с „утвърдените по реда на чл. 6, ал. 1 от Закона за лечебните заведения“;\n\nб) алинея 3 се отменя.\n\n12. В чл. 52 накрая се добавя „с изключение на предоставяните медицински и други услуги по чл. 82 от Закона за здравето“.\n\n13. В чл. 53:\n\nа) алинея 2 се изменя така:\n\n„(2) Националните рамкови договори по ал. 1 се приемат за срок от три години, като при необходимост или по искане на всяка една от страните се актуализират по реда на приемането им по чл. 54.“;\n\nб) създава се ал. 3:\n\n„(3) Ежегодно Националната здравноосигурителна каса и Българският лекарски съюз, съответно Българският зъболекарски съюз, предоговарят чрез подписване на анекс съответния национален рамков договор в частта по чл. 55, ал. 2, т. 3а и 6б, а в останалата част националните рамкови договори се предоговарят при необходимост или по искане на всяка една от страните в срока по ал. 2.“\n\n14. В чл. 54:\n\nа) в ал. 1 и 2 думите „след внасяне на проекта на закон за бюджета на НЗОК за следващата година за разглеждане от Народното събрание“ се заменят с „в сроковете по приемане на средносрочната бюджетна прогноза съгласно Закона за публичните финанси“;\n\nб) в ал. 3 думата „изработването“ се заменя с „изготвянето“;\n\nв) създава се ал. 5а:\n\n„(5а) Предоговарянето с анекси по чл. 53, ал. 3 се извършва по реда на ал. 1 – 5.“;\n\nг) алинея 6 се изменя така:\n\n„(6) Националните рамкови договори по чл. 53, ал. 1, съответно анексите по чл. 53, ал. 3 се приемат не по-късно от последния работен ден на съответната текуща година и влизат в сила от 1 януари на съответната следваща календарна година и трябва да са съобразени с бюджета на НЗОК за годината, за която се отнасят.“;\n\nд) алинея 7 се изменя така:\n\n„(7) Министърът на здравеопазването съгласува приетите по реда на ал. 1 – 5 национални рамкови договори, съответно анексите към тях, в 14-дневен срок от представянето им и ги обнародва в „Държавен вестник“, като приложенията към НРД, когато е предвидено в договора, се обнародват като притурка само на интернет страницата на „Държавен вестник“.“;\n\nе) алинея 8 се изменя така:\n\n„(8) Когато Националният рамков договор за медицинските, съответно за денталните дейности, и анексите към тях не бъдат приети при условията, по реда и в сроковете, определени в този закон, се прилагат действащите до момента НРД и анекси към тях.“;\n\nж) в ал. 9 след думите „ал. 2“ се добавя „съответно на анексите по чл. 53, ал. 3“;\n\nз) създава се нова ал. 10:\n\n„(10) Националните рамкови договори, съответно анексите към тях се актуализират при необходимост или по искане на всяка една от страните.“\n\n15. В чл. 55:\n\nа) алинея 1 се изменя така:\n\n„(1) Приетите по реда на чл. 54 национални рамкови договори, съответно анексите към тях влизат в сила от 1 януари на следващата календарна година.“;\n\nб) в ал. 2, т. 4 накрая се поставя запетая и се добавя „включително конкретни индикатори за оценка на качеството на лечението на пациентите.“;\n\nв) създават се ал. 4 и 5:\n\n„(4) Националните рамкови договори не могат да съдържат изисквания, които са уредени с медицинските, здравноинформационните и стандартите за финансова дейност по чл. 6 от Закона за лечебните заведения и с правилата за добра медицинска практика, съответно правилата за добра медицинска практика на лекарите по дентална медицина.\n\n(5) Промените в НРД по чл. 53, ал. 3 и чл. 54, ал. 10 се извършват с анекси към тях, приети по реда на приемането на НРД по чл. 54.“\n\n16. В чл. 55а:\n\nа) досегашният текст става ал. 1;\n\nб) създава се ал. 2:\n\n„(2) Националната здравноосигурителна каса не заплаща за оказана от лечебните заведения медицинска и дентална помощ в нарушение на посочените в техните договори по чл. 59, ал. 1 обеми и стойности.“ \n\n17. В чл. 56:\n\nа) алинея 1 се изменя така: \n\n„(1) Лекарите и лекарите по дентална медицина, работещи в лечебните заведения – изпълнители на медицинска помощ, предписват при спазване на утвърдените фармако-терапевтични ръководства по чл. 259, ал. 1, т. 4 от Закона за лекарствените продукти в хуманната медицина на задължително осигурените лица за напълно или частично заплащане от НЗОК:\n\n1. лекарствени продукти по чл. 262, ал. 6, т. 1 от Закона за лекарствените продукти в хуманната медицина за домашно лечение на територията на страната – за заболявания от списъка по чл. 45, ал. 4.“;\n\n2. лекарствени продукти по чл. 262, ал. 6, т. 2 от Закона за лекарствените продукти в хуманната медицина за лечение на злокачествени заболявания, и лекарствени продукти при животозастрашаващи кръвоизливи и спешни оперативни и инвазивни интервенции при пациенти с вродени коагулопатии – в условията на болничната медицинска помощ от пакета по чл. 45, ал. 2.“;\n\nб) създава се нова ал. 2:\n\n„(2) В случаите по ал. 1 лекарят/лекарят по дентална медицина може да предписва лекарствения продукт/терапевтичния курс съобразно неговата разходна ефективност, когато в конкретния случай са налице терапевтични алтернативи, лекарствените продукти имат доказана сходна терапевтична ефикасност и безопасност за лечение на заболяването на задължително осигуреното лице, с подобно клинично протичане и тежест съгласно кратката характеристика на продукта/продуктите. Условията, редът и принципите, по които се предписват лекарствени продукти съобразно тяхната разходна ефективност, се определят с наредбата по чл. 221, ал. 1 от Закона за лекарствените продукти в хуманата медицина.“;\n\nв) досегашната ал. 2 става нова ал. 3 и в нея думите „Изпълнителите на медицинска помощ“ се заменят с „Лекарите и лекарите по дентална медицина, работещи в лечебните заведения – изпълнители на медицинска помощ“ и се поставя запетая.\n\n18. В чл. 59: \n\nа) в ал. 1 след абревиатурата „НРД“ се добавя „с анексите към тях“;\n\nб) алинея 1а се изменя така:\n\n„(1а) Договори по ал. 1 не могат да се сключват с нови лечебни заведения за болнична помощ или за нови медицински дейности, осъществявани от лечебни заведения за болнична помощ, ако в процедурата по чл. 37а или 37б от Закона за лечебните заведения лечебното заведение е предоставило информация, че няма да ползва средства на НЗОК като източник на финансиране на дейността си или НЗОК е дала становище за невъзможност за финансиране на съответните дейности. Забраната не се прилага при нововъзникнали обстоятелства, които налагат осигуряване на съответната медицинска помощ съобразно потребностите на населението към момента на подаване на заявление за сключване на договор по чл. 59а, ал. 1.“;\n\nв) алинея 3 се изменя така:\n\n„(3) Договорите по ал. 1 се сключват в писмена форма за срока на действие на анекса към Националния рамков договор по чл. 54, ал. 6 и са в сила до приемането на нов НРД, съответно на анекс към него или при промяна на действащия НРД, съответно на анекса към него. В случаите по чл. 54, ал. 9, както и при промени в действащото законодателство, към договорите по ал. 1 се сключват допълнителни споразумения. Когато не са подадени заявления и/или не са сключени допълнителни споразумения в сроковете по чл. 59а и 59б, договорите по ал. 1 се прекратяват.“;\n\nг) създава се ал. 10а:\n\n„(10а) Не се допуска заплащане на дейност за оказване на болнична медицинска помощ, извършена от лекар, който не е посочен в договора по ал. 1 като специалист на основен трудов договор, с изключение на случаите по ал. 12 и 12а.“;\n\nд) в ал. 12 думата „условията“ се заменя с „изискването“;\n\nе) създава се ал. 12а:\n\n„(12а) По изключение лечебните заведения за болнична помощ, които не отговарят на изискването по ал. 10, може да сключат договор по ал. 1 по решение на Надзорния съвет на НЗОК след отправяне на мотивирано предложение от директора на съответната РЗОК в случаите, когато достъпът до медицинска помощ на територията на съответната РЗОК е затруднен поради недостиг на съответни медицински специалисти, съобразно потребностите на населението към момента на подаване на заявлението за сключване на договора по ал. 1.“;\n\nж) в ал. 14 думите „основния пакет“ се заменят с „пакета“.\n\n19. В чл. 59а, ал. 1 след абревиатурата „НРД“ се добавя „съответно на анекса по чл. 53, ал. 3 към НРД“.\n\n20. В чл. 59б, ал. 6 след абревиатурата „НРД“ се добавя „в частта по чл. 55, ал. 2, т. 3а“.\n\n21. В чл. 59в се създава т. 1а:\n\n„1а. спазване на изискването по чл. 59, ал. 10, освен в случаите по чл. 59, ал. 12 и 12а;“.\n\n22. В чл. 64, ал. 2, т. 2 думите „акредитационна оценка“ и запетаята пред тях се заличават.\n\n23. В чл. 64а:\n\nа) в ал. 1, т. 5 накрая се поставя запетая и се добавя „и нейната цена, при условия и по ред, определени с наредбата по чл. 81, ал. 3 от Закона за здравето“;\n\nб) в ал. 2 се създава изречение второ: „Информация по ал. 1 се публикува и на официалната интернет страница на Министерството на здравеопазването съгласно изискванията на Закона за лечебните заведения.“;\n\nв) създава се ал. 3:\n\n„(3) Лечебните заведения по ал. 1 са длъжни да издават на пациентите финансов документ за всички заплатени от тях суми във връзка с обслужването им.“\n\n24. В чл. 72, ал. 9 след думата „страната“ се добавя „както и на високоспециализирани апарати/уреди за индивидуална употреба“, а думите „ал. 15“ се заменят с „ал. 17“.\n\n25. В чл. 73:\n\nа) в ал. 1 се създават т. 11, 12 и 13: \n\n„11. да проверяват издаването от изпълнителите на медицинска и/или дентална помощ на пациентите на финансови документи за всички заплатени от пациента суми във връзка с оказаната им медицинска помощ;\n\n12. да извършват проверки за съответствието на структурата и дейността на лечебните заведения – изпълнители на медицинска помощ, и на организацията на медицинската помощ в тях с изискванията на Закона за здравето, Закона за лечебните заведения и на подзаконовите нормативни актове по прилагането им по повод извършена от съответните лечебни заведения конкретна дейност по договор с РЗОК; \n\n13. да извършват проверки за спазване на изискванията при предписване на лекарствени продукти, медицински изделия, диетични храни за специални медицински цели, помощни средства, приспособления и съоръжения за хората с увреждания, високоспециализирани уреди и апарати за индивидуална употреба, заплащани от НЗОК, включително и на утвърдените фармако-терапевтични ръководства.“;\n\nб) създават се нови ал. 4 и 5:\n\n„(4) Изпълнителите на медицинска и/или дентална помощ, търговците на едро и на дребно с лекарствени продукти и лицата, осъществяващи дейности по предоставяне и ремонт на помощни средства, приспособления, съоръжения и медицински изделия за хора с увреждания, регистрирани като търговци и вписани в регистъра на лицата, осъществяващи дейности по предоставяне и ремонт на помощни средства, приспособления, съоръжения и медицински изделия за хората с увреждания, са длъжни да осигурят достъп на длъжностните лица по чл. 72, ал. 2 до помещенията, в които се изпълнява дейността по сключения договор, съответно се съхраняват документи, лекарствени продукти, диетични храни за специални медицински цели, медицински изделия и/или високоспециализирани уреди/апарати за индивидуална употреба и помощни средства, приспособления и съоръжения за хората с увреждания при спазване на здравните изисквания.\n\n(5) Лицата по ал. 4 са длъжни да представят на длъжностните лица по чл. 72, ал. 2 исканите от тях описи, справки, сведения, декларации, обяснения, рекапитулации и други документи и информация, както и да оказват съдействие при изпълнението на служебните им задължения.“\n\n26. В чл. 74, ал. 4 след абревиатурата „РЗОК“ се поставя запетая и се добавя „с когото е сключило договор“.\n\n27. В чл. 75, ал. 5 думите „ал. 15“ се заменят с „ал. 17“.\n\n28. В чл. 76:\n\nа) създават се нова ал. 3 и ал. 4:\n\n„(3) В случай че арбитражната комисия не се произнесе с решение в срока по чл. 75, ал. 7 или е налице равен брой гласове, поради което не е налице прието решение, управителят на НЗОК, съответно директорът на РЗОК, издава мотивирана заповед, с която може да наложи санкциите.\n\n(4) В случай че съответните районни колегии на съсловните организации на лекарите и на лекарите по дентална медицина, на съответните регионални колегии на съсловните организации на магистър-фармацевтите или на медицинските сестри, акушерките и асоциираните медицински специалисти не са посочили свои представители в сроковете по чл. 75, ал. 6 за създаване на арбитражна комисия, управителят на НЗОК, съответно директорът на РЗОК, издава мотивирана заповед, с която може да наложи санкциите, без да е необходимо становището по чл. 74, ал. 4 да бъде разглеждано от такава комисия.“;\n\nб) досегашната ал. 3 става ал. 5.\n\n29. Член 76в се изменя така:\n\n„Чл. 76в. Протоколите по чл. 74, ал. 3 и чл. 76а, ал. 2 и протоколите в случаите на констатирано нарушение с получаване на суми без правно основание по чл. 76б се връчват по реда на Данъчно-осигурителния процесуален кодекс.“ \n\n30. В чл. 80а:\n\nа) в ал. 1 думите „и Министерството на здравеопазването издават“ се заменят с „издава“;\n\nб) създава се ал. 4:\n\n„(4) Документи по ал. 1 се издават и в случаите по чл. 82, ал. 1а, 3 и 6 от Закона за здравето.“\n\n31. В чл. 101 думите „Изпълнителна агенция „Медицински одит“ се заменят с „Изпълнителна агенция „Медицински надзор“.\n\n32. В чл. 102 навсякъде думите „Изпълнителна агенция „Медицински одит“ се заменят с „Изпълнителна агенция „Медицински надзор“.\n\n33. В чл. 106 ал. 5 се изменя така:\n\n„(5) Нарушенията по ал. 1, 2, 3 и 4 се установяват с актове на длъжностни лица от Изпълнителна агенция „Медицински надзор“, а наказателните постановления се издават от изпълнителния директор на Изпълнителна агенция „Медицински надзор“.“\n\n34. В § 1 от допълнителните разпоредби:\n\nа) в т. 19 и 19а думите „НРД и на решенията по чл. 54, ал. 9 и 10“ се заменят с „договора по чл. 59, ал. 1“;\n\nб) създава се т. 28:\n\n„28. „Разходна ефективност на лекарствен продукт/терапевтичен курс“ е съотношението между постигане на терапевтичен резултат от прилагане на лекарствен продукт/лекарствена терапия и разходване на средства от бюджета на НЗОК за същия продукт/терапия при съпоставянето му с друг/други лекарствен/лекарствени продукт/продукти или лекарствени терапии, представляващи терапевтични алтернативи и заплащани напълно или частично от НЗОК.“\n\n§ 30.\n\n (1) Национални рамкови договори за 2019 г. не се приемат.\n\n (2) За 2019 г. се прилага Националният рамков договор за медицинските дейности за 2018 г., съответно Националният рамков договор за денталните дейности за 2018 г. \n\n(3) Националната здравноосигурителна каса и Българският лекарски съюз до 31 декември 2018 г. подписват анекс към Националния рамков договор за медицинските дейности за 2018 г., съответно Националната здравноосигурителна каса и Българският зъболекарски съюз до 31 януари 2019 г. подписват анекс към Националния рамков договор за денталните дейности за 2018 г. по реда на чл. 54 от Закона за здравното осигуряване. Анексите влизат в сила от 1 януари 2019 г.\n\n§ 31.\n\n В Закона за контрол върху наркотичните вещества и прекурсорите (обн., ДВ, бр. 30 от 1999 г.; изм., бр. 63 от 2000 г., бр. 74, 75 и 120 от 2002 г., бр. 56 от 2003 г., бр. 76, 79 и 103 от 2005 г., бр. 30, 75 и 82 от 2006 г., бр. 31 и 55 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 41, 74, 82 и 93 от 2009 г., бр. 22, 23, 29, 59 и 98 от 2010 г., бр. 8, 12, 60 и 61 от 2011 г., бр. 83 и 102 от 2012 г., бр. 52, 68 и 109 от 2013 г., бр. 53 от 2014 г., бр. 14 от 2015 г., бр. 42 и 58 от 2016 г., бр. 58, 63, 92 и 103 от 2017 г. и бр. 1, 17 и 84 от 2018 г.) в чл. 86, ал. 3 думите „Изпълнителна агенция „Медицински одит“ се заменят с „Изпълнителна агенция „Медицински надзор“.\n\n§ 32.\n\n В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г., бр. 19, 31, 35, 51, 77 и 99 от 2011 г., бр. 40 и 94 от 2012 г., бр. 15, 16, 23, 68, 91, 100 и 109 от 2013 г., бр. 1, 105 и 107 от 2014 г., бр. 12, 22, 35, 79 и 95 от 2015 г., бр. 32, 74, 75 и 97 от 2016 г., бр. 58, 85, 92, 97 и 103 от 2017 г. и бр. 15, 91 и 98 от 2018 г.) в чл. 31, ал. 2 думите „Център „Фонд за лечение на деца“ се заменят с „Националната здравноосигурителна каса – за дейности във връзка с лечението на деца, финансирани с трансфери от бюджета на Министерството на здравеопазването“ и се поставя запетая. \n\n§ 33.\n\n В Закона за кръвта, кръводаряването и кръвопреливането (обн., ДВ, бр. 102 от 2003 г.; изм., бр. 70 от 2004 г., бр. 30 и 65 от 2006 г., бр. 31 от 2007 г., бр. 41 и 74 от 2009 г., бр. 59 и 98 от 2010 г., бр. 60 от 2011 г., бр. 38 и 54 от 2012 г., бр. 68 от 2013 г. и бр. 77 от 2018 г.) чл. 21 се отменя. \n\n§ 34.\n\n В Закона за лекарствените продукти в хуманната медицина (обн., ДВ, бр. 31 от 2007 г.; изм., бр. 19 от 2008 г.; Решение № 5 на Конституционния съд от 2008 г. – бр. 65 от 2008 г.; изм., бр. 71 от 2008 г., бр. 10, 23, 41, 88 и 102 от 2009 г., бр. 59 и 98 от 2010 г., бр. 9, 12, 60 и 61 от 2011 г., бр. 38, 60 и 102 от 2012 г., бр. 15 от 2013 г., бр. 1 и 18 от 2014 г.; Решение № 1 на Конституционния съд от 2015 г. – бр. 12 от 2015 г.; изм., бр. 48 от 2015 г., бр. 43 от 2016 г., бр. 85 и 103 от 2017 г. и бр. 84 и 91 от 2018 г.) се правят следните изменения и допълнения:\n\n1. В чл. 259:\n\nа) в ал. 1:\n\nаа) точка 4 се изменя така:\n\n„4. утвърждава, отменя или изменя фармако-терапевтични ръководства, които включват критерии за оценка на резултата от прилаганата терапия и алгоритми за лечение с лекарствени продукти, съгласувано със съответния експертен съвет по медицинска специалност или медицинска дейност по чл. 6а, ал. 1, т. 1 от Закона за здравето;“\n\nбб) създава се нова т. 6:\n\n„6. извършва оценка на здравните технологии на лекарствени продукти;“\n\nвв) досегашните т. 6 и 7 стават съответно т. 7 и 8;\n\nгг) досегашната т. 8 става т. 9 и в нея думите „ал. 19“ се заменят с „ал. 21“;\n\nдд) създават се т. 10 и 11:\n\n„10. определя лекарствените продукти, за които се проследява ефектът от терапията, срокът, както и лечебните заведения, в които се извършва, при условия, по ред и критерии, определени в наредбата по чл. 261а, ал. 5;\n\n11. извършва информационна, издателска и изследователско-научна дейност, свързана с ценообразуването, реимбурсирането и лекарствената политика.“;\n\nб) в ал. 5 се създава т. 3:\n\n„3. оценка на здравните технологии.“ \n\n2. В чл. 259а:\n\nа) създава се нова ал. 3:\n\n„(3) На заседанията на съвета задължително присъстват представител/представители на НЗОК, Министерството на здравеопазването и ИАЛ, когато се извършва оценка на здравните технологии.“;\n\nб) досегашната ал. 3 става ал. 4.\n\n3. В чл. 259б, ал. 1:\n\nа) точка 6 се изменя така:\n\n„6. сто и осемдесет дни, когато е подадено заявление за включване в Позитивния лекарствен списък на лекарствен продукт с ново международно непатентно наименование, подлежащо на оценка на здравните технологии;“\n\nб) създават се т. 8 и 9:\n\n„8. деветдесет дни, когато е подадено заявление за разширяване на показания на включен в Позитивния лекарствен списък продукт, за който до момента не е заплащано;\n\n9. деветдесет дни, когато е подадено заявление за оценка на здравните технологии.“ \n\n4. В глава дванадесета в наименованието на раздел II се създава изречение трето: „Оценка на здравните технологии.“\n\n5. В чл. 262:\n\nа) алинеи 2 и 3 се изменят така:\n\n„(2) Позитивният лекарствен списък включва лекарствени продукти, класифицирани по фармакологични групи съгласно кода по анатомо-терапевтично-химичната класификация, със съответните международни непатентни наименования, принадлежащите към тях наименования, със съответната дефинирана дневна доза/терапевтичен курс, цена по чл. 261а, ал. 1, пределна цена на лекарствените продукти при продажбата им на дребно, референтна стойност за дефинирана дневна доза/терапевтичен курс, стойност на опаковката, изчислена на базата на референтна стойност/терапевтичен курс за дефинирана дневна доза, ниво на заплащане, терапевтични показания и международен код на заболяванията (МКБ). За лекарствените продукти референтната стойност се определя на базата на определена дефинирана дневна доза или терапевтичен курс, или концентрация или обем. \n\n(3) В Позитивния лекарствен списък се включват лекарствени продукти, на които международното непатентно наименование, към което принадлежи лекарственият продукт/комбинацията (при комбинирани лекарствени продукти), се заплаща от обществен здравноосигурителен фонд при същите терапевтични показания поне в 5 държави, посочени в наредбата по чл. 261а, ал. 5.“;\n\nб) в ал. 4, изречение второ думите „наредба на министъра на здравеопазването“ се заменят с „наредбата по чл. 261а, ал. 5“;\n\nв) в ал. 5 думите „с изключение на лекарствените продукти по чл. 29“ се заличават;\n\nг) в ал. 10 думите „ал. 19“ се заменят с „ал. 21“;\n\nд) в ал. 11 думите „259, ал. 1, т. 7“ се заменят с „259, ал. 1, т. 8“;\n\nе) алинея 12 се изменя така:\n\n„(12) Министерството на здравеопазването заплаща лекарствените продукти по ал. 6, т. 3 с ново международно непатентно наименование, ако преди включването им в Позитивния лекарствен списък е сключено предварително рамково споразумение между Министерството на здравеопазването и притежателя на разрешението за употреба/негов упълномощен представител относно максималната стойност, до която съответният лекарствен продукт може да се доставя на Министерството на здравеопазването по реда на Закона за обществените поръчки. Споразумението е задължително за страните по него. Споразуменията постъпват в съвета по ред, определен с наредбата по чл. 261а, ал. 5.“;\n\nж) създава се ал. 13:\n\n„(13) Лекарствените продукти по ал. 6, т. 3 с ново международно непатентно наименование, за които не е сключено предварително рамково споразумение по ал. 12, не се включват в Позитивния лекарствен списък.“ \n\n6. Създава се нов чл. 262а:\n\n„Чл. 262а. (1) Оценка на здравните технологии по чл. 262, ал. 4 не се извършва за генерични лекарствени продукти и за лекарствени продукти, които съдържат активно/активни вещество/вещества с добре установена употреба в медицинската практика.\n\n(2) За лекарствените продукти, включени в Позитивния лекарствен списък, се извършва оценка на здравните технологии, когато е заявено разширяване на терапевтичните показания, за които до момента не е заплащано с публични средства, при условия и по ред, определени с наредбата по чл. 261а, ал. 5.\n\n(3) Министерството на здравеопазването и НЗОК може мотивирано да поискат извършване на оценка на здравните технологии на лекарствени продукти, включени в Позитивния лекарствен списък, при условия и по ред, определени с наредбата по чл. 261а, ал. 5.“\n\n7. Създават се чл. 262б и 262в:\n\n„Чл. 262б. (1) Оценката на здравните технологии включва:\n\n1. анализ на здравния проблем;\n\n2. сравнителен анализ на терапевтичната ефикасност, ефективност и безопасност на лекарствения продукт;\n\n3. анализ на фармако-икономическите показатели;\n\n4. анализ на бюджетното въздействие.\n\n(2) Оценката на здравните технологии се извършва по следните критерии:\n\n1. наличие или липса на алтернативно лечение на заболяването;\n\n2. наличие или липса на лекарствена алтернатива за лечение на заболяването;\n\n3. ефикасност и терапевтична ефективност на лечението – оценка на терапевтичната полза, удължаване продължителността на живота и подобряване качеството на живот, намаляване на усложненията от основното заболяване;\n\n4. брой на потенциалните пациенти;\n\n5. безопасност на лекарствения продукт – честота и сериозност на нежеланите реакции, нужда от прилагане на допълнителни профилактични или терапевтични мерки за предотвратяване на нежелани реакции;\n\n6. фармако-икономически показатели – разходи за терапия с лекарствения продукт и сравнение на разходите за терапия с наличните алтернативи, съотношение разход – резултат, икономическа оценка на допълнителните ползи;\n\n7. ползи от здравната технология, представени чрез спечелена година живот (LYG), година живот, съобразена с качеството (QALY), или при липса на данни за крайни резултати – чрез предоставяне на междинни такива;\n\n8. анализ на бюджетното въздействие на базата на очакван брой пациенти;\n\n9. оценка на разходите на публични средства за 5-годишен период;\n\n10. анализ на здравната перспектива за институцията, която заплаща съответното лечение с публични средства, или обществената перспектива;\n\n11. морални и етични съображения (при специфични групи заболявания).\n\nЧл. 262в. (1) Проследяването на ефекта от терапията по чл. 259, ал. 1, т. 10 се извършва от лечебни заведения, определени от Националния съвет по цени и реимбурсиране на лекарствените продукти. \n\n(2) Националната здравноосигурителна каса и Министерството на здравеопазването извършват анализ на събраната от лечебните заведения информация по ал. 1 при условия и по ред, определени в наредбата по чл. 261а, ал. 5.“\n\n8. В чл. 266а, ал. 2 думите „национален консултант по профила на заболяването“ се заменят с „експертен съвет по съответната медицинска специалност или медицинска дейност по чл. 6а, ал. 1, т. 1 от Закона за здравето“.\n\n9. В чл. 267а думите „Изпълнителна агенция „Медицински одит“ се заменят с „Изпълнителна агенция „Медицински надзор“.\n\n10. В чл. 268: \n\nа) алинея 2 се изменя така:\n\n„(2) Регионалните здравни инспекции упражняват контрол:\n\n1. върху помещенията, съоръженията, условията за съхранение и търговия с лекарствени продукти;\n\n2. върху дейността на търговците на едро, аптеките и дрогериите, разположени на територията на съответната област;\n\n3. за спазването на утвърдените цени, пределните цени, регистрираните цени на лекарствените продукти при продажбата им на дребно от аптеките и дрогериите, разположени на територията на съответната област.“;\n\nб) създава се нова ал. 3:\n\n„(3) Съветът по чл. 258, ал. 1 упражнява контрол:\n\n1. за спазването на утвърдените цени, пределните цени и регистрираните цени на лекарствените продукти при продажбата им от търговците на едро с лекарствени продукти;\n\n2. върху дейността на притежателите на разрешения за употреба на лекарствени продукти относно спазването на задълженията им, определени с наредбата по чл. 261а, ал. 5.“;\n\nв) досегашната ал. 3 става ал. 4.\n\n11. В чл. 289:\n\nа) алинея 1 се изменя така:\n\n„(1) Който продава лекарствени продукти без образувана или регистрирана цена или по цени, различни от образуваните по реда на този закон, се наказва с глоба от 1500 до 3000 лв., а при повторно извършване на същото нарушение – с глоба от 2500 до 4000 лв.“;\n\nб) алинея 3 се отменя.\n\n12. В чл. 289а:\n\nа) в ал. 1 думите „ефикасността на“ се заменят с „резултата от“;\n\nб) в ал. 2 навсякъде думите „Изпълнителна агенция „Медицински одит“ се заменят с „Изпълнителна агенция „Медицински надзор“.\n\n13. В чл. 295:\n\nа) алинея 1 се изменя така:\n\n„(1) Нарушенията по този закон се установяват с актове, съставени от длъжностни лица по чл. 267, ал. 3.“;\n\nб) алинея 2 се отменя;\n\nв) алинея 3 се изменя така: \n\n„(3) Наказателните постановления се издават от министъра на здравеопазването, от главния държавен здравен инспектор, от председателя на съвета по чл. 258, ал. 1, от изпълнителния директор на ИАЛ и от директорите на РЗИ в зависимост от подчинението на длъжностното лице, установило нарушението.“;\n\nг) създава се ал. 4:\n\n„(4) Наказателните постановления може да се издават и от други длъжностни лица, оправомощени от лицата по ал. 3, като председателят на съвета по чл. 258, ал. 1 може да оправомощи друг член на комисията.“\n\n§ 35.\n\n В Закона за лечебните заведения (обн., ДВ, бр. 62 от 1999 г.; изм., бр. 88 и 113 от 1999 г.; попр., бр. 114 от 1999 г.; изм., бр. 36, 65 и 108 от 2000 г.; Решение № 11 на Конституционния съд от 2001 г. – бр. 51 от 2001 г.; изм., бр. 28 и 62 от 2002 г., бр. 83, 102 и 114 от 2003 г., бр. 70 от 2004 г., бр. 46, 76, 85, 88 и 105 от 2005 г., бр. 30, 34, 59, 80 и 105 от 2006 г., бр. 31, 53 и 59 от 2007 г., бр. 110 от 2008 г., бр. 36, 41, 99 и 101 от 2009 г., бр. 38, 59, 98 и 100 от 2010 г., бр. 45 и 60 от 2011 г., бр. 54, 60 и 102 от 2012 г., бр. 15 и 20 от 2013 г., бр. 47 от 2014 г., бр. 72 и 95 от 2015 г., бр. 81 и 98 от 2016 г., бр. 85, 99, 101 и 103 от 2017 г. и бр. 18, 77, 84 и 91 от 2018 г.) се правят следните изменения и допълнения:\n\n1. В чл. 6:\n\nа) в ал. 1, изречение второ думата „наредби“ се заменя с „наредба“;\n\nб) създава се ал. 4а:\n\n„(4а) С наредбата по ал. 3 се определят и медико-статистически и финансови показатели за лечебните заведения за болнична помощ и комплексните онкологични центрове, които се финансират от бюджета на Националната здравноосигурителна каса и/или от държавния бюджет, и които Министерството на здравеопазването публикува на официалната си страница в интернет за всяко тримесечие. Националната здравноосигурителна каса предоставя на Министерството на здравеопазването информацията по съответните показатели от нейната компетентност.“;\n\nв) създава се нова ал. 6:\n\n„(6) Държавните и общинските лечебни заведения за болнична помощ и комплексните онкологични центрове прилагат и стандарти за финансова дейност, утвърдени с наредба на министъра на здравеопазването.“;\n\nг) досегашната ал. 6 става ал. 7 и в нея думите „1 и 2“ се заменят с „1, 2 и 6“.\n\n2. Създава се чл. 6а:\n\n„Чл. 6а. (1) Медицинските стандарти по чл. 6, ал. 1 определят минималните задължителни изисквания към структурите за осъществяване на дейностите по определени медицински специалности или изпълнение на отделни медицински дейности за осигуряване на качествена профилактика, диагностика, лечение, рехабилитация и здравни грижи за пациента.\n\n(2) Медицинските стандарти съдържат:\n\n1. основна характеристика на медицинската специалност/медицинската дейност;\n\n2. изисквания към лицата, осъществяващи професионална дейност по медицинската специалност/медицинската дейност;\n\n3. изисквания за осъществяване на дейностите по медицинската специалност/медицинската дейност в структури на извънболничната и болничната помощ и в лечебните заведения по чл. 10;\n\n4. критерии за качество на изпълняваните дейности по медицинската специалност/медицинската дейност.\n\n(3) Изискванията по ал. 2, т. 2 – 4 се определят по нива на компетентност.\n\n(4) Медицинските стандарти по чл. 6, ал. 1 се актуализират при необходимост по реда на утвърждаването им.“\n\n3. В част първа се създава глава първа „а“ с чл. 7а – 7ж:\n\n„Глава първа „а“\n\nКОНТРОЛ НА ЛЕЧЕБНИТЕ ЗАВЕДЕНИЯ И НА МЕДИЦИНСКИТЕ ДЕЙНОСТИ\n\nЧл. 7а. (1) Контролът върху дейността на лечебните заведения, на медицинските дейности и на качеството на медицинската помощ се осъществява от Изпълнителна агенция „Медицински надзор“ към министъра на здравеопазването. \n\n(2) Изпълнителна агенция „Медицински надзор“ е юридическо лице на бюджетна издръжка към министъра на здравеопазването.\n\n(3) Изпълнителна агенция „Медицински надзор“ се ръководи и представлява от изпълнителен директор, който се назначава по реда на Закона за администрацията.\n\n(4) Дейността, структурата и организацията на работа на Изпълнителна агенция „Медицински надзор“ се определят с устройствен правилник, приет от Министерския съвет.\n\nЧл. 7б. (1) Изпълнителна агенция „Медицински надзор“:\n\n1. регистрира, отказва да регистрира, променя и заличава регистрация на лечебни заведения за извънболнична помощ и хосписите;\n\n2. регистрира, отказва да регистрира, променя и заличава регистрация за извършване на лечебна дейност по чл. 2а;\n\n3. прави мотивирани предложения до министъра на здравеопазването за издаване, за отказ за издаване, за промяна и отнемане на разрешения за осъществяване на лечебна дейност на лечебни заведения за болнична помощ, центровете за психично здраве, центровете за кожно-венерически заболявания, комплексните онкологични центрове, домовете за медико-социални грижи, диализните центрове и тъканните банки;\n\n4. изпълнява функциите на компетентен орган за управление, координация и контрол на трансплантацията в Република България в съответствие със Закона за трансплантация на органи, тъкани и клетки;\n\n5. дава становище по изпратените от съответната съсловна организация правила за добра медицинска практика, правила за добра медицинска практика на лекарите по дентална медицина, правила за добра фармацевтична практика и правила за добра медицинска практика по здравни грижи в съответната професионална област, както и осъществява контрол по спазването им съвместно със съсловните организации; \n\n6. проверява съответствието на структурата, управлението, дейността и организацията на медицинската помощ в лечебните заведения с изискванията на този закон, Закона за здравето, Закона за трансплантация на органи, тъкани и клетки и подзаконовите нормативни актове по тяхното прилагане;\n\n7. проверява спазването на правата на пациентите в лечебните заведения;\n\n8. проверява спазването на утвърдените медицински стандарти в лечебните заведения;\n\n9. осъществява контрол върху качеството на оказаната медицинска помощ в съответствие с утвърдените медицински стандарти;\n\n10. проверява спазването на утвърдените стандарти за финансова дейност от лечебните заведения по чл. 6, ал. 6;\n\n11. проверява спазването на утвърдените фармако-терапевтични ръководства по чл. 259, ал. 1, т. 4 от Закона за лекарствените продукти в хуманната медицина, както и лечебните заведения при осъществяване на дейностите по чл. 259, ал. 1, т. 10 от Закона за лекарствените продукти в хуманната медицина; \n\n12. осъществява медицински контрол по реда на глава четвърта от Закона за здравното осигуряване; \n\n13. извършва проверки по молби на граждани и юридически лица, свързани с оказваната медицинска помощ;\n\n14. осъществява контрол върху дейността на лечебните заведения при извършване на медицинска експертиза по реда на Закона за здравето;\n\n15. извършва проверки на лечебните заведения за разходването на средства от държавния бюджет по реда на чл. 82 от Закона за здравето и чл. 106а, ал. 6; \n\n16. извършва проверки за съответствие на лечебните заведения, получили одобрение за извършване на дейности по обучение на студенти, докторанти и/или специализанти, с критериите и условията на наредбата по чл. 90, ал. 3;\n\n17. прави мотивирани предложения до съответния министър за налагане на дисциплинарно наказание на директор на лечебно заведение по чл. 5, ал. 1; \n\n18. прави мотивирани предложения до съответните ръководители на лечебни заведения за налагане на дисциплинарни наказания;\n\n19. прави предложения до министъра на здравеопазването за налагане на административни наказания и прилагане на принудителни административни мерки;\n\n20. прилага принудителни административни мерки и налага административни наказания в случаите, определени в закон;\n\n21. представя на министъра на здравеопазването ежегоден отчет за дейността на агенцията;\n\n22. осъществява други дейности, възложени със закон.\n\n(2) Изпълнителна агенция „Медицински надзор“ незабавно уведомява работодателя, органите по безопасност на труда, органите на държавния здравен контрол, Българската агенция по безопасност на храните и органите по опазване на околната среда за предприемане на необходимите мерки в случаите, когато установи условия на труд и други вредни фактори на околната среда, които заплашват здравето на гражданите.\n\nЧл. 7в. (1) Изпълнителна агенция „Медицински надзор“ извършва планови и извънредни проверки на лечебните заведения.\n\n(2) Планови проверки се извършват на всеки две години на лечебните заведения за болнична помощ и лечебните заведения по чл. 10 за съответствие на дейността им с изискванията на този закон и на утвърдените медицински стандарти.\n\n(3) Изпълнителна агенция „Медицински надзор“ има право да проверява дейността на всички физически и юридически лица, за които има данни, че осъществяват дейност в нарушение на този закон, на Закона за здравето и на Закона за трансплантация на органи, тъкани и клетки. \n\n(4) Условията и редът за извършване на проверките по ал. 1 – 3 и за осъществяване на медицинския контрол по глава четвърта от Закона за здравното осигуряване се определят с наредба на министъра на здравеопазването. \n\n(5) В изпълнение на своите правомощия министърът на здравеопазването може да възложи извършването на проверка от Изпълнителна агенция „Медицински надзор“.\n\n(6) Изпълнителна агенция „Медицински надзор“ извършва съвместно с регионалните здравни инспекции проверки по ал. 1 при условия и по ред, определени с наредбата по ал. 4.\n\nЧл. 7г. (1) Държавните органи и длъжностните лица са длъжни да оказват съдействие на служителите на Изпълнителна агенция „Медицински надзор“ при осъществяване на правомощията им.\n\n(2) При осъществяване на правомощията си служителите на Изпълнителна агенция „Медицински надзор“ имат право:\n\n1. да изискват от проверяваните лица всички необходими данни, документи, сведения, справки и писмени обяснения, свързани с контролираната дейност, включително право на свободен достъп до служебните помещения на лечебните заведения и на лицата по чл. 7в, ал. 3;\n\n2. на достъп до медицинската документация, водена от лечебните заведения и от лицата по чл. 7в, ал. 3;\n\n3. да дават задължителни предписания с определен срок и да следят за изпълнението им.\n\nЧл. 7д. (1) Служителите на Изпълнителна агенция „Медицински надзор“ са длъжни да не разгласяват обстоятелства и факти, станали им известни при или по повод изпълнение на служебните им задължения, освен по писмено искане на държавен орган, когато това е предвидено в закон.\n\n(2) Във връзка със задълженията си по ал. 1 лицата подписват декларация по образец, утвърден от изпълнителния директор на агенцията.\n\nЧл. 7е. (1) Дейността на Изпълнителна агенция „Медицински надзор“ се финансира от бюджетни средства и приходи от собствена дейност.\n\n(2) Бюджетните средства се осигуряват от субсидия от държавния бюджет чрез бюджета на Министерството на здравеопазването.\n\n(3) Изпълнителна агенция „Медицински надзор“ е администратор на приходите от собствена дейност, които се формират от:\n\n1. глоби и имуществени санкции, наложени с влезли в сила наказателни постановления, издадени от изпълнителния директор на Изпълнителна агенция „Медицински надзор“, постъпили по сметката й;\n\n2. други източници.\n\nЧл. 7ж. Финансовите средства по чл. 7е, ал. 3 се разходват за дейността на Изпълнителна агенция „Медицински надзор“.“\n\n4. В чл. 19:\n\nа) в ал. 2:\n\nаа) в т. 1 накрая се добавя „правилата за добра медицинска практика на лекарите по дентална медицина и правилата за добра медицинска практика по здравни грижи на медицинските сестри, акушерките и асоциираните медицински специалисти.“;\n\nбб) създава се т. 4:\n\n „4. в съответствие с утвърдените стандарти за финансова дейност – в случаите по чл. 6, ал. 6.“;\n\nб) алинея 4 се отменя.\n\n5. В чл. 32, ал. 1 думите „Изпълнителна агенция „Медицински одит“ се заменят с „Изпълнителна агенция „Медицински надзор“.\n\n6. В чл. 35:\n\nа) в ал. 5 думите „инспекция от Изпълнителната агенция по трансплантация“ се заменят с „проверка от Изпълнителната агенция „Медицински надзор“;\n\nб) създава се нова ал. 6:\n\n„(6) В случаите, когато лечебното заведение ще извършва дейности по чл. 131, ал. 1 от Закона за здравето, издаването на правилника по ал. 3 се извършва и след проверка от Изпълнителната агенция „Медицински надзор“ и издадено удостоверение по чл. 131, ал. 1, т. 3 от Закона за здравето.“;\n\nв) досегашната ал. 6 става ал. 7.\n\n7. В чл. 36а, ал. 1 думите „чл. 51а“ се заменят с „този закон“.\n\n8. Член 37а се изменя така:\n\n„Чл. 37а. (1) Лечебните заведения за болнична помощ се създават след одобрение на Министерския съвет въз основа на комплексна оценка на:\n\n1. потребностите на населението от медицинска помощ съгласно Националната здравна карта;\n\n2. документите и информацията по ал. 2.\n\n(2) За извършване на оценката по ал. 1 се подава заявление до министъра на здравеопазването, към което се прилагат:\n\n1. проект, включващ информация за вида на лечебното заведение, структурата и предвиждания брой легла за болнично лечение и медицински дейности по видове и нива на компетентност на съответните структури, етапи и срок за реализация на проекта;\n\n2. тригодишен бизнес план за развитие на лечебното заведение, включително финансова обосновка и източници за финансиране на дейността на лечебното заведение;\n\n3. декларация за произход на паричните средства за реализиране на проекта по т. 1;\n\n4. становище от съответната районна колегия на Българския лекарски съюз или на Българския зъболекарски съюз на територията на областта, в която се създава или преобразува лечебното заведение.\n\n(3) Когато в документите по ал. 2 е посочено, че лечебното заведение ще се финансира със средства от бюджета на Националната здравноосигурителна каса, министърът на здравеопазването или оправомощено от него длъжностно лице служебно изисква становище от Националната здравноосигурителна каса, в т. ч. за възможностите за финансиране от Националната здравноосигурителна каса на съответните дейности, като становището се предоставя в срок до един месец от искането.\n\n(4) При необходимост от допълнителна информация и/или документи министърът на здравеопазването или оправомощено от него длъжностно лице уведомява писмено заявителя да представи в 7-дневен срок съответните документи и/или информация. До отстраняване на непълнотите срокът по ал. 6 спира да тече.\n\n(5) Оценката по ал. 1 се извършва от Изпълнителна агенция „Медицински надзор“ в срок до 45 дни от подаване на заявлението по ал. 2.\n\n(6) В двумесечен срок от получаване на заявлението по ал. 2 и/или допълнителната информация, и/или документите по ал. 4 по предложение на министъра на здравеопазването Министерският съвет приема решение, с което одобрява създаването или отказва да одобри създаването на лечебно заведение за болнична помощ.\n\n(7) С решението на Министерския съвет по ал. 1, с което се одобрява създаването на лечебно заведение за болнична помощ, се определят:\n\n1. видът на лечебното заведение за болнична помощ;\n\n2. структурата и предвижданият брой легла за болнично лечение и медицински дейности по видове и нива на компетентност на съответните структури;\n\n3. срокът за реализиране на проекта, до който може да се подаде заявление за издаване на разрешение по чл. 47.\n\n(8) Отказът по ал. 6 подлежи на обжалване пред съответния административен съд по реда на Административнопроцесуалния кодекс.“\n\n9. Член 37б се изменя така:\n\n„Чл. 37б. (1) Извършването на нови медицински дейности от лечебни заведения за болнична помощ се разрешава със заповед на министъра на здравеопазването въз основа на комплексна оценка на:\n\n1. потребностите на населението от медицинска помощ съгласно Националната здравна карта;\n\n2. документите и информацията по ал. 2.\n\n(2) За извършване на оценката по ал. 1 се подава заявление до министъра на здравеопазването, към което се прилагат:\n\n1. проект, включващ информация за вида на новите медицински дейности, структурите, в които ще се осъществяват, предвиждания брой легла за болнично лечение и нива на компетентност на съответните структури, етапи и срок за реализация на проекта;\n\n2. тригодишен бизнес план за развитие на лечебното заведение във връзка с извършването на новите медицински дейности, включително финансова обосновка и източниците за финансиране на новите дейности;\n\n3. становище от съответната районна колегия на Българския лекарски съюз или на Българския зъболекарски съюз.\n\n(3) Когато в документите по ал. 2 е посочено, че новите медицински дейности ще се финансират със средства от бюджета на Националната здравноосигурителна каса, министърът на здравеопазването или оправомощено от него длъжностно лице служебно изисква становище от Националната здравноосигурителна каса, в т. ч. за възможностите за финансиране от Националната здравно­осигурителна каса на съответните дейности, като становището се предоставя в срок до един месец от искането.\n\n(4) При необходимост от допълнителна информация и/или документи министърът на здравеопазването или оправомощено от него длъжностно лице уведомява писмено заявителя да представи в 7-дневен срок съответните документи и информация. До отстраняване на непълнотите срокът по ал. 6 спира да тече.\n\n(5) Оценката по ал. 1 се извършва от Изпълнителна агенция „Медицински надзор“ в срок до 45 дни от подаване на заявлението по ал. 2.\n\n(6) В двумесечен срок от получаване на заявлението по ал. 2 или допълнителната информация, и/или документите по ал. 4 министърът на здравеопазването издава заповед, с която разрешава или отказва да разреши извършването на нови медицински дейности от лечебно заведение за болнична помощ.\n\n(7) В заповедта по ал. 1, с която се разрешава извършването на нови медицински дейности от лечебно заведение за болнична помощ, се определят:\n\n1. видът на новите медицински дейности, структурите, в които ще се осъществяват, предвижданият брой легла за болнично лечение и нива на компетентност на съответните структури;\n\n 2. срокът за реализиране на проекта, до който лечебното заведение може да подаде заявление за промяна на разрешението по чл. 47.\n\n(8) Отказът по ал. 6 подлежи на обжалване пред съответния административен съд по реда на Административнопроцесуалния кодекс.“\n\n10. Член 40 се изменя така:\n\n„Чл. 40. (1) Регистрацията се извършва от изпълнителния директор на Изпълнителна агенция „Медицински надзор“ въз основа на заявление, в което се посочва единният идентификационен код на дружеството или кооперацията от Търговския регистър, и към което се прилагат:\n\n1. документ за актуална регистрация по националното законодателство, издаден от компетентен орган на съответната държава – за дружествата, регистрирани в държава – членка на Европейския съюз, или в държава – страна по Споразумението за Европейското икономическо пространство;\n\n2. правилник за устройството, дейността и вътрешния ред на лечебното заведение;\n\n3. имената на лицата – съдружници или акционери в дружеството или членове на кооперацията, учредяващи групова практика;\n\n4. диплома за съответното висше образование на лицата, които ще управляват, съответно ще работят в лечебното заведение;\n\n5. документ за призната специалност на лицата, които ще ръководят, съответно ще работят в лечебното заведение, а в случаите по чл. 14а – документ, че лицето е прието за обучение за придобиване на специалност по обща медицина;\n\n6. разрешение от компетентния държавен орган, когато в лечебното заведение ще се използва медицинско оборудване с източник на йонизиращо лъчение;\n\n7. документи за платена държавна такса по чл. 41, ал. 4, както и по чл. 46 от Закона за здравето.\n\n(2) Заявлението по ал. 1 се подава в регионалната здравна инспекция.\n\n(3) Изпълнителната агенция „Медицински надзор“ установява служебно обстоятелствата относно съдимостта на лицата – членове на управителните и контролните органи на лечебното заведение, когато са български граждани. Лицата – членове на управителните и контролните органи, които не са български граждани, представят свидетелство за съдимост или аналогичен документ.\n\n(4) В 10-дневен срок от постъпване на заявлението по ал. 1 регионалната здравна инспекция извършва проверка за спазване на здравните изисквания и утвърдените медицински стандарти от лечебното заведение и издава удостоверение. Когато се установи, че в лечебното заведение не са спазени здравните изисквания и/или утвърдените медицински стандарти, регионалната здравна инспекция дава предписания и определя срок за отстраняването им, който не може да бъде по-дълъг от три месеца.\n\n(5) В деня на постъпване на заявлението по ал. 1 регионалната здравна инспекция изпраща по служебен път искане до Българския лекарски съюз, съответно до Българския зъболекарски съюз и до Българската асоциация на професионалистите по здравни грижи, за издаване на удостоверения за вписване в техните регистри на лекарите, лекарите по дентална медицина, лекарските асистенти, медицинските сестри или акушерките, които ще ръководят и/или ще работят в лечебното заведение, съответно в звеното по чл. 17а. Съсловните организации издават удостоверенията в 5-дневен срок от постъпване на искането.\n\n(6) Регистрацията на лечебната дейност по чл. 2а се извършва от изпълнителния директор на Изпълнителна агенция „Медицински надзор“ въз основа на заявление от ректора на висшето училище, към което се прилагат:\n\n1. данни за наименованието, седалището и адреса на управление на висшето училище;\n\n2. дипломи за завършено висше образование и документи за призната специалност, при наличие на такава, на ръководителите на съответните катедри и на лекарите – преподаватели, и лекарите – преподаватели по дентална медицина, които ще осъществяват практическото обучение или ще извършват научната дейност;\n\n3. разрешение от компетентния държавен орган, когато при извършване на дейността по чл. 2а се използва медицинско оборудване с източник на йонизиращо лъчение;\n\n4. решение за институционална акредитация на висшето училище и документ за програмна акредитация, издадени по реда на Закона за висшето образование;\n\n5. информация за броя на откритите легла по чл. 39, ал. 2;\n\n6. документ за платена държавна такса по чл. 41, ал. 4.\n\n(7) Заявлението и документите по ал. 6 се подават до регионалната здравна инспекция, на територията на която се намира висшето училище.\n\n(8) В тридневен срок от извършване на проверката по ал. 4 и получаване на удостоверенията по ал. 5 директорът на регионалната здравна инспекция изпраща на Изпълнителната агенция „Медицински надзор“ документите по ал. 1, 4 и 5, съответно по ал. 6.\n\n(9) Когато лечебното заведение ще извършва дейности по чл. 13, ал. 2 от Закона за трансплантация на органи, тъкани и клетки, в 10-дневен срок от постъпване на документите по ал. 8 Изпълнителната агенция „Медицински надзор“ извършва проверка относно спазването на утвърдените медицински стандарти в областта на трансплантацията на органи, тъкани и клетки от лечебното заведение. Когато се установят несъответствия, се дават предписания и се определя срок за отстраняването им, който не може да бъде по-дълъг от три месеца. \n\n(10) Когато лечебното заведение ще извършва дейности по чл. 131, ал. 1 от Закона за здравето, в 10-дневен срок от постъпване на документите по ал. 8 Изпълнителната агенция „Медицински надзор“ извършва проверка относно спазването на утвърдения медицински стандарт по асистирана репродукция от лечебното заведение. В случаите, когато се установят несъответствия, се дават предписания и се определя срок за отстраняването им, който не може да бъде по-дълъг от три месеца.\n\n(11) При непълноти на представените документи по ал. 8 Изпълнителната агенция „Медицински надзор“ в 10-дневен срок уведомява писмено заявителя за това и определя срок за отстраняването им. До отстраняване на непълнотите срокът по ал. 13 спира да тече.\n\n(12) При необходимост и в срока по ал. 13 Изпълнителната агенция „Медицински надзор“ може да извърши самостоятелна проверка относно спазването на изискванията по ал. 4.\n\n(13) В едномесечен срок от получаване на документите по ал. 8 изпълнителният директор на Изпълнителна агенция „Медицински надзор“ издава удостоверение за регистрация на лечебното заведение или удостоверение за извършване на лечебната дейност по чл. 2а или мотивирано отказва да регистрира лечебното заведение или лечебната дейност по чл. 2а.“\n\n11. В чл. 41:\n\nа) в ал. 1 в текста преди т. 1, изречение първо думите „регионалната здравна инспекция“ се заменят с „Изпълнителна агенция „Медицински надзор“;\n\nб) в ал. 2, т. 4 думите „ал. 8“ се заменят с „ал. 6“;\n\nв) алинея 4 се изменя така:\n\n„(4) За издаване на удостоверение за регистрация на лечебно заведение, удостоверение за извършване на лечебна дейност по чл. 2а и за използване на регистъра се заплащат такси в размер, определен с тарифа на Министерския съвет.“;\n\nг) алинея 5 се отменя.\n\n12. В чл. 42 думите „регионалната здравна инспекция“ се заменят с „Изпълнителна агенция „Медицински надзор“.\n\n13. В чл. 43 думите „съответната регионална здравна инспекция“ се заменят с „Изпълнителна агенция „Медицински надзор“. \n\n14. Член 44 се изменя така:\n\n„Чл. 44. (1) Изпълнителният директор на Изпълнителна агенция „Медицински надзор“ прави мотивиран отказ за регистрация:\n\n1. при непълноти на представените документи по чл. 40 и неотстраняването им в срока, определен по реда на чл. 40, ал. 11;\n\n2. когато лице, представляващо лечебното заведение, е осъждано за умишлено престъпление от общ характер, освен ако не е реабилитирано, или е лишено от правото да упражнява определена професия или дейност;\n\n3. когато регионалната здравна инспекция констатира неспазване на здравните изисквания, които не са отстранени в определения от нея срок;\n\n4. когато се констатират несъответствия с утвърдените медицински стандарти в областта на трансплантация на органи, тъкани и клетки и/или на утвърдения медицински стандарт по асистирана репродукция, които не са отстранени в определения за това срок;\n\n5. когато лекарите, лекарите по дентална медицина, лекарските асистенти, медицинските сестри и акушерките, които ще ръководят и/или ще работят в лечебното заведение, съответно в звеното по чл. 17а, не са вписани в регистъра на съответната колегия на Българския лекарски съюз, съответно на Българския зъболекарски съюз и на Българската асоциация на професионалистите по здравни грижи.\n\n(2) Отказът по ал. 1 подлежи на обжалване пред съответния административен съд по реда на Административнопроцесуалния кодекс.“\n\n15. В чл. 45:\n\nа) в ал. 1 т. 4 се изменя така:\n\n„4. при установено нарушение на утвърдените медицински стандарти и/или здравни изисквания;“\n\nб) алинея 3 се изменя така:\n\n„(3) Заличаването на регистрацията се извършва със заповед на изпълнителния директор на Изпълнителна агенция „Медицински надзор“;\n\nв) алинея 4 се изменя така:\n\n„(4) Заповедите по ал. 1, т. 1 – 6 и ал. 2, т. 4 подлежат на обжалване пред съответния административен съд по реда на Административнопроцесуалния кодекс.“\n\n16. В чл. 46:\n\nа) в ал. 1 думите „и диализните центрове“ се заменят с „диализните центрове и тъканните банки“;\n\nб) алинея 2 се изменя така:\n\n„(2) Разрешение за осъществяване на лечебна дейност на лечебни заведения по ал. 1 се издава от министъра на здравеопазването, по предложение на изпълнителния директор на Изпълнителна агенция „Медицински надзор“.“\n\nв) създава се ал. 4:\n\n„(4) Разрешение за осъществяване на лечебна дейност на лечебни заведения за болнична помощ се дава след решение на Министерския съвет по реда на чл. 37а.“\n\n17. Член 47 се изменя така:\n\n„Чл. 47. (1) За издаване на разрешение за осъществяване на лечебна дейност лечебните заведения по чл. 46, ал. 1 подават заявление до министъра на здравеопазването, в което посочват единния идентификационен код на дружеството или кооперацията от Търговския регистър, и към което се прилагат:\n\n1. документ за актуална регистрация по националното законодателство, издаден от компетентен орган на съответната държава – за дружествата, регистрирани в държава – членка на Европейския съюз, или в държава – страна по Споразумението за Европейското икономическо пространство;\n\n2. правилник за устройството, дейността и вътрешния ред на лечебното заведение;\n\n3. диплома за съответното висше образование на лицата, управляващи лечебното заведение, а за лицата по чл. 63, ал. 1, съответно и диплома, свидетелство или удостоверение за квалификация по здравен мениджмънт или диплома, или свидетелство за придобита образователна и/или научна степен, специалност или преминато обучение за повишаване на квалификацията по чл. 43 от Закона за висшето образование в областта на здравния мениджмънт;\n\n4. данните от документа за самоличност – за членовете на управителните и контролните органи на лечебното заведение;\n\n5. разрешението от компетентния държавен орган, когато в лечебното заведение ще се използва медицинско оборудване с източник на йонизиращо лъчение;\n\n6. стандартните оперативни процедури, които съдържат подробни писмени описания на последователността и начина на извършване на дейностите по трансплантация за всеки специфичен процес, материалите и методите, които ще се използват, и очаквания резултат – за тъканните банки;\n\n7. документи за платена държавна такса по чл. 49, ал. 5 и по чл. 46 от Закона за здравето.\n\n(2) Заявлението по ал. 1 се подава в регионалната здравна инспекция.\n\n(3) Изпълнителната агенция „Медицински надзор“ установява служебно обстоятелствата относно съдимостта на лицата – членове на управителните и контролните органи на лечебното заведение, когато са български граждани. Лицата – членове на управителните и контролните органи, които не са български граждани, представят свидетелство за съдимост или аналогичен документ.\n\n(4) В 20-дневен срок от постъпване на заявлението по ал. 1 регионалната здравна инспекция извършва проверка относно спазването на изискванията на този закон, наредбата по чл. 46, ал. 3 и на утвърдените медицински стандарти и издава удостоверение, а при установени несъответствия – дава предписания и определя срок за отстраняването им, който не може да бъде по-дълъг от три месеца.\n\n(5) В деня на постъпване на заявлението по ал. 2 регионалната здравна инспекция изпраща по служебен път искане до Българския лекарски съюз, съответно до Българския зъболекарски съюз, за издаване на удостоверения за вписване в техните регистри на членовете на управителните и контролните органи на лечебното заведение, които са лекари или лекари по дентална медицина. Съсловните организации издават удостоверенията в 5-дневен срок от постъпване на искането.\n\n(6) В едноседмичен срок от изтичането на срока по ал. 4 регионалната здравна инспекция изпраща на Изпълнителната агенция „Медицински надзор“ документите по ал. 1, 4 и 5.\n\n(7) Когато лечебното заведение ще извършва дейности по чл. 13, ал. 1 от Закона за трансплантация на органи, тъкани и клетки, както и при заявление за получаване на разрешение за тъканна банка, Изпълнителната агенция „Медицински надзор“ в 20-дневен срок от постъпване на документите по ал. 6 извършва проверка за спазването на утвърдените медицински стандарти в областта на трансплантацията на органи, тъкани и клетки от лечебното заведение. Когато се установят несъответствия, се дават предписания и се определя срок за отстраняването им, който не може да бъде по-дълъг от три месеца.\n\n(8) Когато лечебното заведение ще извършва дейности по чл. 131, ал. 1 от Закона за здравето, в 20-дневен срок от постъпване на документите по ал. 6 Изпълнителната агенция „Медицински надзор“ извършва проверка относно спазването на утвърдения медицински стандарт по асистирана репродукция от лечебното заведение. Когато се установят несъответствия, се дават предписания и се определя срок за отстраняването им, който не може да бъде по-дълъг от три месеца. \n\n(9) При непълноти на представените документи по ал. 6 Изпълнителната агенция „Медицински надзор“ в 20-дневен срок уведомява писмено лицето за това и определя срок за отстраняването им. До отстраняване на непълнотите срокът по чл. 48, ал. 1 спира да тече.\n\n(10) При необходимост и в срока по чл. 48, ал. 1 Изпълнителната агенция „Медицински надзор“ може да извърши самостоятелна проверка относно спазването на изискванията по ал. 4.“\n\n18. Член 48 се изменя така:\n\n„Чл. 48. (1) В тридневен срок от получаване на документите и извършване на проверките по чл. 47 Изпълнителната агенция „Медицински надзор“ изпраща на министъра на здравеопазването заявлението за издаване на разрешение за лечебна дейност заедно с всички документи по чл. 47.\n\n(2) При констатиране на непълноти или неточности в документите по ал. 1 министърът на здравеопазването ги връща на изпълнителния директор на Изпълнителна агенция „Медицински надзор“ с конкретни указания и срок за тяхното актуализиране. До отстраняване на непълнотите и неточностите срокът по чл. 48, ал. 3 спира да тече. \n\n(3) В 75-дневен срок от подаване на документите по чл. 47 министърът на здравеопазването, по предложение на изпълнителния директор на Изпълнителна агенция „Медицински надзор“, издава разрешение за осъществяване на лечебна дейност на лечебното заведение или прави мотивиран отказ за издаването му. В разрешението за осъществяване на лечебна дейност се вписват:\n\n1. пълното наименование на лечебното заведение по търговска регистрация – за търговските дружества и кооперациите;\n\n2. единният идентификационен код на лечебното заведение (за търговските дружества и кооперациите) и единен регистрационен номер;\n\n3. дейностите съответно по чл. 19, чл. 20, ал. 2 и 3, чл. 26, 26а, 26б, 27, 28а, 28б и по чл. 131, ал. 1 от Закона за здравето; \n\n4. нивото на компетентност на съответните структури;\n\n5. медицинските специалности, по които лечебното заведение осъществява дейност;\n\n6. клиниките и отделенията, в които се осъществява дейността, както и клинико-диагностичните структури, с техните нива на компетентност;\n\n7. адресът, на който се осъществява дейността.\n\n(4) Министърът на здравеопазването, по предложение на изпълнителния директор на Изпълнителна агенция „Медицински надзор“, издава мотивиран отказ:\n\n1. когато е прието решение на Министерския съвет за отказ по чл. 37а, съответно е издадена заповед за отказ от министъра на здравеопазването по чл. 37б;\n\n2. при непълноти на представените документи по чл. 47 и неотстраняването им в определения по реда на чл. 47, ал. 9 срок;\n\n3. когато лице, представляващо лечебното заведение, е осъждано за умишлено престъпление от общ характер, освен ако не е реабилитирано, или е лишено от правото да упражнява определена професия или дейност;\n\n4. когато се констатират несъответствия с изискванията на този закон, със здравните изисквания, утвърдените медицински стандарти по чл. 6, ал. 1 и наредбата по чл. 46, ал. 3, които не са отстранени в срока по чл. 47, ал. 4, 7 или 8; \n\n5. когато лекарите и лекарите по дентална медицина, които ще ръководят лечебното заведение, не са вписани в регистъра на съответната колегия на Българския лекарски съюз, съответно на Българския зъболекарски съюз.\n\n(5) Отказът по ал. 4 подлежи на обжалване пред съответния административен съд по реда на Административнопроцесуалния кодекс.“\n\n19. В чл. 49:\n\nа) в ал. 2 изречение първо се заличава;\n\nб) алинея 5 се изменя така:\n\n„(5) За издаване на разрешението за осъществяване на лечебна дейност и за използване на регистъра се заплащат такси в размер, определен с тарифа на Министерския съвет.“;\n\nв) алинея 6 се отменя.\n\n20. В чл. 50:\n\nа) създава се нова ал. 3:\n\n„(3) Промени в разрешението за осъществяване на лечебна дейност чрез вписване на нови медицински дейности се извършват само след издадена заповед на министъра на здравеопазването по реда на чл. 37б.”;\n\nб) досегашната ал. 3 става ал. 4;\n\nв) досегашната ал. 4 се отменя.\n\n21. В чл. 51:\n\nа) алинея 1 се изменя така:\n\n„(1) Министърът на здравеопазването по предложение на изпълнителния директор на Изпълнителна агенция „Медицински надзор“ може да отнеме разрешението за осъществяване на лечебна дейност, когато:\n\n1. разрешението е издадено въз основа на неверни данни, установени по съответния ред след неговото издаване;\n\n2. се извършват лечебни дейности извън тези, за които е издадено разрешението;\n\n3. се нарушава глава трета, раздели I, II и III и глава четвърта, раздели III и IV от Закона за здравето;\n\n4. е установено повторно нарушение на изискванията на този закон и/или повторно нарушение на утвърдените медицински стандарти по чл. 6, ал. 1;\n\n5. не е започнало или е спряно извършването на лечебна дейност в продължение на 6 месеца;\n\n6. е постъпило искане от лечебното заведение за преустановяване на лечебната дейност, към което е приложено решение на неговия собственик.“;\n\nб) в ал. 2 думите „или определено от него длъжностно лице от състава на министерството“ се заличават;\n\nв) в ал. 3 думите „или определено от него длъжностно лице от състава на министерството“ се заменят с „по предложение на изпълнителния директор на Изпълнителната агенция „Медицински надзор“.\n\n22. Член 51а се отменя.\n\n23. В чл. 62, ал. 2 думите „чл. 90, ал. 2, за срока на акредитационната им оценка“ се заменят с „чл. 90, ал. 4, за срока на одобрението по чл. 91, ал. 10“.\n\n24. В чл. 63, ал. 2 се създава изречение второ: „Съветът на директорите на държавните лечебни заведения за болнична помощ се състои от трима души.“\n\n25. В чл. 73, изречение първо думите „ал. 2“ се заменят с „ал. 4“, а в изречение второ думите „и чл. 49 от Закона за висшето образование“ се заличават.\n\n26. Глава девета с чл. 86 – 89б се отменя.\n\n27. В чл. 90:\n\nа) в ал. 1 текстът преди т. 1 се изменя така: „Лечебните заведения могат да провеждат дейности и по:“;\n\nб) създават се нови ал. 2 и 3:\n\n„(2) Дейностите по ал. 1 могат да се провеждат от лечебни заведения, които са получили одобрение от министъра на здравеопазването.\n\n(3) Критериите и условията, на които трябва да отговаря структурата и организацията на дейността в лечебното заведение, необходимото оборудване и квалификацията на персонала, за да може лечебното заведение да осъществява дейностите по ал. 1, се определят с наредба на министъра на здравеопазването.“;\n\nв) досегашната ал. 2 става ал. 4 и в нея думите „много добра“ или „отлична“ акредитационна оценка“ се заменят с „одобрение от министъра на здравеопазването“, а думите „акредитационната оценка“ се заменят с „одобрението“;\n\nг) досегашната ал. 3 става ал. 5 и в нея думите „акредитационната оценка“ се заменят с „одобрението по ал. 2“;\n\nд) досегашните ал. 4, 5 и 6 стават съответно ал. 6, 7 и 8;\n\nе) създава се ал. 9:\n\n„(9) Критериите, на които трябва да отговарят лечебните заведения или техните клиники или отделения по ал. 1, за да придобият правата на университетски болници/клиники или отделения, се определят с наредба на Министерския съвет.“\n\n28. Член 91 се изменя така:\n\n„Чл. 91. (1) За получаване на одобрение по чл. 90, ал. 2 ръководителят на лечебното заведение подава до министъра на здравеопазването заявление, към което прилага:\n\n1. обосновка за съответствието на лечебното заведение с критериите и условията на наредбата по чл. 90, ал. 3;\n\n2. документ за платена държавна такса в размер, определен с тарифата по чл. 41, ал. 4.\n\n(2) Проверката на съответствието на лечебното заведение с критериите и условията на наредбата по чл. 90, ал. 3 се извършва от експертна комисия, определена от министъра на здравеопазването или оправомощен от него заместник-министър, при условия и по ред, определени с наредбата по чл. 90, ал. 3.\n\n(3) В случай на непълноти на представените документи по ал. 1 министърът на здравеопазването или оправомощен от него заместник-министър писмено уведомява за това заявителя и определя 7-дневен срок за отстраняването им.\n\n(4) Резултатите от проверката по ал. 2 се разглеждат от консултативен съвет, който предоставя на министъра на здравеопазването становище за одобряване или за отказ да бъде одобрено лечебното заведение за извършване на дейностите по чл. 90, ал. 1. Редът за предоставяне на становището и организацията на работа на съвета се определят с наредбата по чл. 90, ал. 3.\n\n(5) Съветът по ал. 4 се създава със заповед на министъра на здравеопазването и се състои от представители на Министерството на здравеопазването, Изпълнителна агенция „Медицински надзор“, Националната здравноосигурителна каса, Българския лекарски съюз, Българския зъболекарски съюз, Българския фармацевтичен съюз, Българската асоциация на професионалистите по здравни грижи и на представителните организации за защита правата на пациентите. \n\n(6) В двумесечен срок от подаване на заявлението по ал. 1 или от отстраняване на непълнотите по ал. 3 министърът на здравеопазването или оправомощен от него заместник-министър издава заповед, с която одобрява или мотивирано отказва да одобри лечебното заведение за извършване на дейностите по чл. 90, ал. 1.\n\n(7) Министърът на здравеопазването или оправомощен от него заместник-министър мотивирано отказва да одобри лечебното заведение за извършване на дейностите по чл. 90, ал. 1:\n\n1. при непълноти на представените документи и неотстраняването им в срока по ал. 3;\n\n2. когато при проверката по ал. 2 е установено несъответствие с критериите и условията на наредбата по чл. 90, ал. 3.\n\n(8) Отказът по ал. 7 подлежи на обжалване по реда на Административнопроцесуалния кодекс пред съответния административен съд.\n\n(9) В заповедта, с която се одобрява лечебното заведение за извършване на дейностите по чл. 90, ал. 1, се посочват видът на обучението и специалностите, по които лечебното заведение ще извършва обучение на студенти или специализанти. \n\n(10) Одобрението за извършване на дейностите по чл. 90, ал. 1 е за срок 5 години.\n\n(11) Министърът на здравеопазването или оправомощено от него длъжностно лице може да отнеме правото на лечебното заведение да извършва дейностите по чл. 90, ал. 1 и преди изтичане на срока по ал. 10, ако се установи, че лечебното заведение не отговаря на критериите и условията на наредбата по чл. 90, ал. 3.“\n\n29. Член 92 се изменя така:\n\n„Чл. 92. (1) В Министерството на здравеопазването се води публичен регистър на лечебните заведения, получили одобрение за извършване на дейностите по чл. 90, ал. 1. В регистъра се вписват:\n\n1. номерът и датата на заповедта за одобрение за извършване на дейностите по чл. 90, ал. 1;\n\n2. наименованието на лечебното заведение;\n\n3. видът на обучението и специалностите, по които лечебното заведение ще извършва обучение на студенти и/или специализанти.\n\n(2) В регистъра по ал. 1 се обособява отделен раздел, в който по реда на подаване се вписват лицата, подали заявление, и се описват броят и видът на приложените към заявлението документи. В този раздел се отбелязва и движението на преписката, образувана по заявлението.\n\n(3) Условията и редът за водене на регистъра се определят с наредбата по чл. 90, ал. 3.“\n\n30. Член 93 се отменя.\n\n31. В глава единадесета се създава чл. 95а:\n\n„Чл. 95а. (1) Лечебните заведения могат да създават и да участват в системи за самооценка и рейтингови системи за оценка на качеството на осъществяваните от тях медицински и организационни дейности и за дейностите по финансово и административно управление.\n\n(2) За целите на ал. 1 лечебните заведения могат да взаимодействат помежду си и със съсловни и пациентски организации, както и да се организират и сдружават, без да извършват търговски сделки.\n\n(3) Участието в системите по ал. 1 е доброволно. \n\n(4) Критериите за участие в системите по ал. 1, начинът на тяхното функциониране, както и елементите на осигуряваната чрез тях оценка се определят от лицата по ал. 2. \n\n(5) Лечебните заведения по ал. 2 са длъжни да оповестят въведените системи по ал. 1 и да поддържат актуална информация за тяхното функциониране в интернет с оглед на информираност на пациентите и на другите заинтересовани лица. \n\n(6) Лечебните заведения – участници в системите по ал. 1, публикуват информация за оценките, които системата дава по съответни показатели, на своите интернет страници.“\n\n32. В чл. 98:\n\nа) в ал. 1 след думата „каса“ се добавя „и не се предоставят по реда на чл. 82 от Закона за здравето“;\n\nб) създават се ал. 3 и 4:\n\n„(3) Лечебните заведения са длъжни да поставят на общодостъпни места в сградата си информация относно вида и цената на всички предоставяни медицински и други услуги и за начина на заплащането им. Информацията се публикува и на интернет страницата на лечебните заведения или се оповестява по друг обичаен начин, както и на интернет страницата на Министерството на здравеопазването.\n\n(4) Лечебните заведения са длъжни да издават на пациентите финансов документ за всички заплатени от тях суми във връзка с обслужването им.“\n\n33. В чл. 105 ал. 2 се изменя така:\n\n„(2) В случаите по ал. 1 паричните постъпления се превеждат по сметка на лечебното заведение, остават негова собственост и могат да се ползват за инвестиции, пряко свързани с предмета на дейност и за удовлетворяване интересите на кредиторите след разрешение на собственика на капитала.“\n\n34. В чл. 106:\n\na) в ал. 2 изречение второ се заличава;\n\nб) алинея 3 се изменя така:\n\n„(3) Държавата може да предоставя субсидии на учредени от общините и/или държавата лечебни заведения за болнична помощ за дейността им на адреси в населени места в труднодостъпни и/или отдалечени райони, в рамките на средствата, предвидени в бюджета на Министерството на здравеопазването за съответната календарна година. Субсидирането на учредени от общините лечебни заведения за болнична помощ се осъществява по предложение на Националното сдружение на общините в Република България. Критериите и редът за определяне на лечебните заведения и за предоставяне на субсидиите се определят с наредбата по чл. 106а, ал. 6.“\n\n35. Член 106а се изменя така:\n\n„Чл. 106а. (1) Министерството на здравеопазването субсидира преобразуваните държавни и общински лечебни заведения за болнична помощ и лечебните заведения за болнична помощ с държавно и/или общинско участие в капитала за дейностите по чл. 82, ал. 1, т. 6а, 6в и 9 от Закона за здравето.\n\n(2) Министерството на здравеопазването субсидира лечебните заведения по ал. 1 и за дейности по поддържане на медицински регистри и дейности по чл. 82, ал. 1, т. 8 от Закона за здравето, определени от министъра на здравеопазването с наредбата по ал. 6.\n\n(3) Министерството на здравеопазването субсидира държавни и общински лечебни заведения за болнична помощ и държавни и общински центрове за психично здраве за дейностите по чл. 82, ал. 1, т. 3 и 3б от Закона за здравето, както и за медицинска експертиза, осъществявана от ТЕЛК. \n\n(4) Министерството на здравеопазването може да субсидира за дейности по ал. 1, 2 и 3 и лечебните заведения към Министерския съвет, Министерството на отбраната, Министерството на вътрешните работи, Министерството на правосъдието и Министерството на транспорта, информационните технологии и съобщенията.\n\n(5) Извън случаите по ал. 1 – 4 Министерството на здравеопазването субсидира:\n\n1. лечебни заведения за болнична помощ за оказване на спешна медицинска помощ на пациенти със спешни състояния, преминали през спешни отделения, които не са хоспитализирани в същото лечебно заведение;\n\n2. държавни и общински лечебни заведения за болнична помощ за оказване на консултативна медицинска помощ на спешни пациенти по искане на дежурните екипи в центровете за спешна медицинска помощ. \n\n(6) Субсидирането по ал. 1 – 5 се извършва по критерии и по ред, определени с наредба на министъра на здравеопазването, въз основа на едногодишни договори, в рамките на средствата за тези дейности по бюджета на Министерството на здравеопазването за съответната календарна година и при спазване на изискванията на Закона за държавните помощи.\n\n(7) С наредбата по ал. 6 се определят и критериите и редът за финансиране на държавни и общински лечебни заведения, в които ветерани от войните, военноинвалиди и военнопострадали осъществяват правото си на отдих и лечение, предвидено в нормативен акт.“\n\n36. Създава се чл. 116г:\n\n„Чл. 116г. Управител, съответно изпълнителен директор, на лечебно заведение по чл. 6, ал. 6, който извършва дейност в нарушение на утвърдените стандарти за финансова дейност, се наказва с глоба в размер от 500 до 3000 лв., а при повторно извършване на същото нарушение – с глоба в размер от 3000 до 6000 лв.“\n\n37. Създава се чл. 116д:\n\n„Чл. 116д. Който извършва дейност в нарушение на утвърдените правила за добра медицинска практика, правила за добра медицинска практика на лекарите по дентална медицина, правила за добра фармацевтична практика или правила за добра медицинска практика по здравни грижи в съответните професионални области, се наказва с глоба в размер от 200 до 1000 лв., а при повторно извършване на същото нарушение – с глоба в размер от 1000 до 3000 лв.“\n\n38. Създава се чл. 116е:\n\n„Чл. 116е. Длъжностно лице, което не окаже съдействие на служителите на Изпълнителна агенция „Медицински надзор“ при осъществяване на техните правомощия, се наказва с глоба в размер от 1000 до 3000 лв., а при повторно извършване на същото нарушение с глоба в размер от 4000 до 8000 лв.“\n\n39. Създава се чл. 116ж:\n\n„Чл. 116ж. (1) Който не изпълни задължително предписание по чл. 7г, ал. 2, т. 3, ако не подлежи на по-тежко наказание, се наказва с глоба в размер от 1000 до 3000 лв., а при повторно извършване на същото нарушение с глоба в размер от 3000 до 6000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция в размер от 3000 до 6000 лв., а при повторно извършване на същото нарушение с имуществена санкция от 10 000 до 15 000 лв.“\n\n40. Член 117 се изменя така:\n\n„Чл. 117. Нарушенията по чл. 115 – 116ж се установяват с актове, съставени от длъжностни лица, определени от изпълнителния директор на Изпълнителна агенция „Медицински надзор“, а наказателните постановления се издават от изпълнителния директор на Изпълнителна агенция „Медицински надзор“.“\n\n§ 36.\n\n В Закона за медицинските изделия (обн., ДВ, бр. 46 от 2007 г.; изм., бр. 110 от 2008 г., бр. 41 и 82 от 2009 г., бр. 98 от 2010 г., бр. 39 и 60 от 2011 г., бр. 54 и 84 от 2012 г., бр. 14 и 38 от 2015 г., бр. 14 и 43 от 2016 г. и бр. 84 от 2018 г.) в чл. 30а се правят следните изменения:\n\n1. В ал. 1 думите „от държавния бюджет, чрез бюджета на Министерството на труда и социалната политика“ и запетаята пред тях се заличават.\n\n2. В ал. 3 думите „на Министерския съвет, приета по предложение на“ се заменят с „издадена от“, а думите „и министъра на труда и социалната политика“ се заличават. \n\n§ 37.\n\n В Закона за обществените поръчки (обн., ДВ, бр. 13 от 2016 г.; изм., бр. 34 от 2016 г., бр. 63, 85, 96 и 102 от 2017 г. и бр. 7, 15, 17, 24, 30, 49, 77, 80 и 86 от 2018 г.) в чл. 14 ал. 8 се изменя така:\n\n„(8) Законът не се прилага за:\n\n1. договори, сключвани от Националната здравноосигурителна каса с изпълнители на медицинска помощ по смисъла на чл. 58 от Закона за здравното осигуряване;\n\n2. договори, сключвани от Националната здравноосигурителна каса за заплащане и за договаряне на отстъпки на:\n\nа) лекарствени продукти, медицински изделия, високоспециализирани апарати/уреди за индивидуална употреба;\n\nб) помощни средства, приспособления и съоръжения за хората с увреждания.“\n\n§ 38. \n\nВ Закона за съсловните организации на медицинските сестри, акушерките и асоциираните медицински специалисти, на зъботехниците и на помощник-фармацевтите (обн., ДВ, бр. 46 от 2005 г.; изм., бр. 85 от 2005 г., бр. 30, 59 и 75 от 2006 г., бр. 41 от 2007 г., бр. 13 от 2008 г., бр. 41 от 2009 г., бр. 98 и 101 от 2010 г., бр. 103 от 2016 г. и бр. 91 от 2018 г.) се правят следните изменения и допълнения:\n\n1. В чл. 8:\n\nа) досегашният текст става ал. 1 и в нея:\n\nаа) точка 5 се изменя така:\n\n„5. приемат правила за добра медицинска практика по здравни грижи в съответната професионална област и ги предлагат за утвърждаване от министъра на здравеопазването, след становище на изпълнителния директор на Изпълнителна агенция „Медицински надзор“;“\n\nбб) създава се т. 5а:\n\n„5а. изпращат приетите правила за добра медицинска практика по здравни грижи по т. 5 за становище на изпълнителния директор на Изпълнителна агенция „Медицински надзор“;“\n\nб) създават се ал. 2, 3 и 4:\n\n„(2) Правилата за добра медицинска практика по здравни грижи по ал. 1, т. 5 представляват система от насоки и принципи, които описват професионалните ценности, знания, умения и поведение, които медицинските сестри, акушерките и асоциираните медицински специалисти, зъботехниците и помощник-фармацевтите може да прилагат в съответствие с опита си и професионалната си преценка.\n\n(3) Правилата за добра медицинска практика по здравни грижи по ал. 1, т. 5 се актуализират при необходимост или при поискване на всяка една от страните по реда на този закон.\n\n(4) Министърът на здравеопазването утвърждава правилата за добра медицинска практика по здравни грижи по ал. 1, т. 5 в срок до един месец от предоставянето им и ги обнародва в „Държавен вестник“.“\n\n2. В чл. 16, т. 3 думите „чл. 8, т. 2“ се заменят с „чл. 8, ал. 1, т. 2“.\n\n3. В чл. 20:\n\nа) в т. 2 думите „чл. 8, т. 3“ се заменят с „чл. 8, ал. 1, т. 3“;\n\nб) в т. 3 думата „изработва“ се заменя с „изготвя“.\n\n4. В чл. 21а се създава ал. 5: \n\n„(5) Националният съвет по качество на БАЗ и на БАПФ изготвя правила за добра медицинска практика по здравни грижи в съответната професионална област при упражняване на професията от зъботехниците, съответно от помощник-фармацевтите.“\n\n5. В чл. 29 думите „чл. 8, т. 2“ се заменят с „чл. 8, ал. 1, т. 2“. \n\n6. В чл. 32, ал. 2 думите „чл. 8, т. 4“ се заменят с „чл. 8, ал. 1, т. 4“. \n\n7. В чл. 37, ал. 1 в текста преди т. 1 думите „чл. 8, т. 2“ се заменят с „чл. 8, ал. 1, т. 2“. \n\n8. В чл. 39а думите „чл. 8, т. 5“ се заменят с „чл. 8, ал. 1, т. 5“. \n\n9. В чл. 40:\n\nа) досегашният текст става ал. 1;\n\nб) създава се ал. 2:\n\n„(2) Контролът по спазване на правилата за добра медицинска практика по здравни грижи в съответната професионална област се осъществява от Изпълнителна агенция „Медицински надзор“ по реда на Закона за лечебните заведения съвместно с БАПЗГ, БАЗ и БАПФ.“\n\n10. В чл. 41 в текста преди т. 1 след думите „чл. 40“ се добавя „ал. 1, т. 1“.\n\n11. В чл. 42 след думите „чл. 40“ се добавя „ал. 1, т. 1“.\n\n12. В чл. 43, ал. 1 след думите „чл. 40“ се добавя „ал. 1, т. 1“.\n\n13. В чл. 45, ал. 2 след думите „чл. 40“ се добавя „ал. 1, т. 1“.\n\n14. В § 1, т. 2 от допълнителната разпоредба думите „чл. 8, т. 3“ се заменят с „чл. 8, ал. 1, т. 3“. \n\n§ 39.\n\n В Закона за съсловните организации на лекарите и на лекарите по дентална медицина (обн., ДВ, бр. 83 от 1998 г.; изм., бр. 70 от 2004 г., бр. 76 и 85 от 2005 г., бр. 30, 59, 75 и 105 от 2006 г., бр. 31 от 2007 г., бр. 13 и 102 от 2008 г., бр. 101 от 2009 г., бр. 98 и 101 от 2010 г. и бр. 39 от 2011 г.) се правят следните изменения и допълнения:\n\n1. В чл. 5:\n\nа) досегашният текст става ал. 1 и в нея:\n\nаа) точка 4 се изменя така:\n\n„4. изготвят и приемат Правила за добра медицинска практика, съответно Правила за добра медицинска практика на лекарите по дентална медицина и ги предлагат за утвърждаване от министъра на здравеопазването, след становище на изпълнителния директор на Изпълнителна агенция „Медицински надзор“;“\n\nбб) създава се т. 4а:\n\n„4а. изпращат приетите правила за добра медицинска практика по т. 4 за становище на изпълнителния директор на Изпълнителна агенция „Медицински надзор“;“\n\nвв) точка 7 се изменя така:\n\n„7. организират, координират, провеждат, регистрират и контролират продължаващото медицинско обучение на лекарите и на лекарите по дентална медицина при условия и по ред, определени в договори с висшите училища и Военно медицинска академия;“\n\nб) създават се ал. 2, 3 и 4:\n\n„(2) Правилата за добра медицинска практика по ал. 1, т. 4 включват:\n\n1. система от насоки и принципи, които описват професионалните ценности, знания, умения и поведение, които лекарите и лекарите по дентална медицина може да прилагат в съответствие с опита си и професионалната си преценка – общи правила;\n\n2. медицински практики, клинични насоки, консенсуси, основани на доказателства, препоръки и правила за профилактика, диагностика и лечение, които създават условия за възможно най-добър изход от заболяването – специални правила.\n\n(3) Правилата за добра медицинска практика по ал. 1, т. 4 се актуализират при необходимост или при поискване на всяка една от страните по реда на този закон.\n\n(4) Министърът на здравеопазването утвърждава правилата за добра медицинска практика по ал. 1, т. 4 в срок до един месец от предоставянето им и ги обнародва в „Държавен вестник“.“\n\n2. В чл. 13:\n\nа) в ал. 1, т. 3 думите „чл. 5, т. 6“ се заменят с „чл. 5, ал. 1, т. 6“;\n\nб) алинея 2 се изменя така:\n\n„(2) Управителният съвет на БЛС, съответно управителният съвет на БЗС, определя от състава си представители – 10 за БЛС и 9 за БЗС, за участие в изготвянето, приемането и подписването на Национален рамков договор за медицинските дейности, съответно Национален рамков договор за денталните дейности по чл. 53, ал. 1 от Закона за здравното осигуряване, както и в предоговарянето и подписването на анекси по чл. 53, ал. 3 от Закона за здравното осигуряване.“\n\n3. В чл. 16, ал. 2 т. 1 се отменя.\n\n4. В чл. 24, т. 2 думите „чл. 5, т. 6“ се заменят с „чл. 5, ал. 1, т. 6“. \n\n5. В чл. 34, ал. 1 в текста преди т. 1 думите „чл. 5, т. 6“ се заменят с „чл. 5, ал. 1, т. 6“. \n\n6. В чл. 36, т. 2 накрая се добавя „по чл. 5, ал. 1, т. 4“.\n\n7. В чл. 36а накрая се добавя „по чл. 5, ал. 1, т. 4“.\n\n8. В чл. 37:\n\nа) досегашният текст става ал. 1 и в нея в т. 2 накрая се добавя „по чл. 5, ал. 1, т. 4“;\n\nб) създава се ал. 2:\n\n„(2) Контролът по спазване на правилата за добра медицинска практика по чл. 5, ал. 1, т. 4 се осъществява от Изпълнителна агенция „Медицински надзор“ по реда на Закона за лечебните заведения съвместно с Българския лекарски съюз и Българския зъболекарски съюз.“\n\n9. В чл. 38:\n\nа) в текста преди т. 1 след думите „чл. 37“ се добавя „ал. 1, т. 1“;\n\nб) в т. 2 думите „за нарушения по чл. 37, т. 1, съответно в размер от пет до десет минимални работни заплати – за нарушения по чл. 37, т. 2“ се заличават;\n\nв) в т. 3 думите „за нарушения по чл. 37, т. 1, съответно, за срок от 6 месеца до две години – за нарушения по чл. 37, т. 2“ се заличават.\n\n10. В чл. 39 след думите „чл. 37“ се добавя „ал. 1, т. 1“.\n\n11. В чл. 40, ал. 1 след думите „чл. 37“ се добавя „ал. 1, т. 1“.\n\n12. В чл. 42 навсякъде след думите „чл. 37“ се добавя „ал. 1, т. 1“.\n\n§ 40.\n\n В Закона за съсловната организация на магистър-фармацевтите (обн., ДВ, бр. 75 от 2006 г.; изм., бр. 105 от 2006 г., бр. 31 от 2007 г., бр. 13 и 71 от 2008 г., бр. 41 от 2009 г. и бр. 98 и 101 от 2010 г.) се правят следните изменения и допълнения:\n\n1. В чл. 5:\n\nа) досегашният текст става ал. 1 и в нея:\n\nаа) точка 3 се изменя така:\n\n„3. приема правила за добра фармацевтична практика и ги предлага за утвърждаване от министъра на здравеопазването, след становище на изпълнителния директор на Изпълнителна агенция „Медицински надзор“;“\n\nбб) създава се т. 3а:\n\n„3а. изпращат приетите правила за добра фармацевтична практика по т. 3 за становище на изпълнителния директор на Изпълнителна агенция „Медицински надзор“;“\n\nб) създават се ал. 2, 3 и 4:\n\n„(2) Правилата за добра фармацевтична практика по ал. 1, т. 3 представляват система от насоки и принципи, които описват професионалните ценности, знания, умения и поведение, които магистър-фармацевтите може да прилагат в съответствие с опита си и професионалната си преценка.\n\n(3) Правилата за добра фармацевтична практика по ал. 1, т. 3 се актуализират при необходимост или при поискване на всяка една от страните по реда на този закон.\n\n(4) Министърът на здравеопазването утвърждава правилата за добра фармацевтична практика по ал. 1, т. 3 в срок до един месец от предоставянето им и ги обнародва в „Държавен вестник“.“\n\n2. В чл. 12, т. 4 думите „чл. 5, т. 4“ се заменят с „чл. 5, ал. 1, т. 4“.\n\n3. В чл. 16, ал. 2 т. 1 се изменя така:\n\n„1. изготвя правилата за добра фармацевтична практика по чл. 5, ал. 1, т. 3;“.\n\n4. В чл. 25, т. 2 думите „чл. 5, т. 4“ се заменят с „чл. 5, ал. 1, т. 4“.\n\n5. В чл. 28, ал. 4 след думите „чл. 37“ се добавя „ал. 1“.\n\n6. В чл. 33, ал. 1 в текста преди т. 1 думите „чл. 5, т. 4“ се заменят с „чл. 5, ал. 1, т. 4“.\n\n7. В чл. 37:\n\nа) досегашният текст става ал. 1 и в нея в т. 2 накрая се добавя „по чл. 5, ал. 1, т. 3“;\n\nб) създава се ал. 2:\n\n„(2) Контролът по спазване на правилата за добра фармацевтична практика по чл. 5, ал. 1, т. 3 се осъществява от Изпълнителна агенция „Медицински надзор“ по реда на Закона за лечебните заведения съвместно с Българския фармацевтичен съюз.“\n\n8. В чл. 38 в текста преди т. 1 след думите „чл. 37“ се добавя „ал. 1, т. 1“.\n\n9. В чл. 39, ал. 1 след думите „чл. 37“ се добавя „ал. 1, т. 1“.\n\n10. В чл. 41, ал. 2 след думите „чл. 37“ се добавя „ал. 1, т. 1“.\n\n§ 41.\n\n В Закона за трансплантация на органи, тъкани и клетки (обн., ДВ, бр. 83 от 2003 г.; изм., бр. 88 от 2005 г., бр. 71 от 2006 г., бр. 36 и 41 от 2009 г., бр. 98 от 2010 г., бр. 9 от 2011 г., бр. 60 от 2012 г. и бр. 15 от 2013 г.) се правят следните изменения и допълнения:\n\n1. В чл. 10а, ал. 2 т. 3 се отменя.\n\n2. В чл. 11:\n\nа) алинеи 1, 2 и 3 се отменят;\n\nб) в ал. 4 думите „Изпълнителната агенция по трансплантация“ се заменят с „Изпълнителната агенция „Медицински надзор“;\n\nв) в ал. 5:\n\nаа) текстът преди т. 1 се изменя така: „Изпълнителната агенция „Медицински надзор“:“;\n\nбб) в т. 5а думите „Закона за здравето и Закона за лечебните заведения, относно извършване на дейностите по трансплантация и асистирана репродукция“ се заличават;\n\nг) в ал. 6 думите „Изпълнителната агенция по трансплантация“ се заменят с „Изпълнителната агенция „Медицински надзор“.\n\n3. Член 11а се отменя.\n\n4. В чл. 18, ал. 2, изречение второ думите „директора на Изпълнителната агенция по трансплантация“ се заменят с „изпълнителния директор на Изпълнителна агенция „Медицински надзор“.\n\n5. В чл. 20:\n\nа) в ал. 3 думите „Изпълнителната агенция по трансплантация“ се заменят с „Изпълнителната агенция „Медицински надзор“;\n\nб) в ал. 5 в изречение първо и второ думите „Изпълнителната агенция по трансплантация“ се заменят с „Изпълнителната агенция „Медицински надзор“;\n\nв) в ал. 6 думите „директора на Изпълнителната агенция по трансплантация“ се заменят с „Изпълнителната агенция „Медицински надзор“;\n\nг) в ал. 7 думите „Изпълнителната агенция по трансплантация“ се заменят с „Изпълнителната агенция „Медицински надзор“.\n\n6. В чл. 39а:\n\nа) в ал. 1 думите „Изпълнителната агенция по трансплантация извършва инспекции“ се заменят с „Изпълнителната агенция „Медицински надзор“ извършва проверки“;\n\nб) в ал. 2 думата „Инспекции“ се заменя с „Проверки“;\n\nв) алинея 3 се изменя така:\n\n„(3) Проверките по ал. 1 и 2 се извършват от квалифицирани служители на Изпълнителна агенция „Медицински надзор“ при условия и по ред, определени с наредбата по чл. 7в, ал. 4 от Закона за лечебните заведения.“\n\n7. В чл. 42:\n\nа) в ал. 1 думите „в Изпълнителната агенция по трансплантация, определени от нейния директор“ се заменят с „определени от изпълнителния директор на Изпълнителна агенция „Медицински надзор“;\n\nб) в ал. 2 думите „министъра на здравеопазването или от оправомощено от него длъжностно лице“ се заменят с „изпълнителния директор на Изпълнителна агенция „Медицински надзор“.\n\n8. В чл. 43:\n\nа) в ал. 1 думите „в Изпълнителната агенция по трансплантация, определени от нейния директор“ се заменят с „определени от изпълнителния директор на Изпълнителна агенция „Медицински надзор“;\n\nб) в ал. 2 думите „министъра на здравеопазването или от оправомощено от него длъжностно лице“ се заменят с „изпълнителния директор на Изпълнителна агенция „Медицински надзор“.\n\n9. В чл. 46:\n\nа) в ал. 1 думите „Изпълнителната агенция по трансплантация“ се заменят с „Изпълнителната агенция „Медицински надзор“;\n\nб) алинея 2 се изменя така:\n\n„(2) За лечебните заведения по чл. 13, ал. 3 копие от заповедта за спиране по ал. 1 се изпраща на съответния първостепенен разпоредител с бюджет, към когото директорът на лечебното заведения е второстепенен разпоредител с бюджет.“;\n\nв) в ал. 3:\n\nаа) в текста преди т. 1 думите „Изпълнителната агенция по трансплантация“ се заменят с „Изпълнителната агенция „Медицински надзор“;\n\nбб) в т. 1 думите „предложи на министъра на здравеопазването да“ се заличават;\n\nвв) в т. 2 думите „предложи на директора на съответната регионална здравна инспекция да“ се заличават;\n\nгг) в т. 3 думите „издаде заповед, с която да“ се заличават и накрая се добавя „като уведоми за това съответния първостепенен разпоредител с бюджет, към когото директорът на лечебното заведение е второстепенен разпоредител с бюджет“.\n\n10. В останалите текстове на закона думите „Изпълнителната агенция по трансплантация“ се заменят с „Изпълнителната агенция „Медицински надзор“.\n\n§ 42.\n\n В Изборния кодекс (обн., ДВ, бр. 19 от 2014 г.; изм., бр. 35, 53 и 98 от 2014 г., бр. 79 от 2015 г., бр. 39, 57, 85 и 97 от 2016 г.; Решение № 3 на Конституционния съд от 2017 г. – бр. 20 от 2017 г.; изм., бр. 85 от 2017 г. и бр. 94 от 2018 г.) се правят следните изменения и допълнения:\n\n1. В чл. 131, ал. 1 думите „Център „Фонд за лечение на деца“ към министъра на здравеопазването“ се заменят с „Националната здравноосигурителна каса – за дейности за лечение на лица до 18-годишна възраст, финансирани с трансфери от бюджета на Министерството на здравеопазването“.\n\n2. В § 8 от допълнителните разпоредби в т. 3 накрая се добавя „и осигурява прилагането на Решение (ЕС, Евратом) 2018/994 на Съвета от 13 юли 2018 г. за изменение на Акта за избирането на членове на Европейския парламент чрез всеобщи преки избори, приложен към Решение 76/787/ЕОВС, ЕИО, Евратом на Съвета от 20 септември 1976 г. (ОВ, L 178/1 от 16 юли 2018 г.).“\n\n§ 43.\n\n Законът влиза в сила от 1 януари 2019 г., с изключение на:\n\n1. параграф 29, т. 13, буква „б“, т. 14 и 15, § 30 и § 42, т. 2, които влизат в сила от деня на обнародването на закона в „Държавен вестник“;\n\n2. параграф 28, т. 6 – 12 и т. 14 – 19, § 35, т. 3, с изключение на чл. 7а, ал. 4 и чл. 7в, ал. 4, т. 5 и 6, т. 8 – 22 и т. 36 – 40, § 41, т. 2 – 8, т. 9, букви „а“ и „в“ и т. 10, които влизат в сила от 1 април 2019 г.;\n\n3. параграф 29, т. 5, буква „а“ относно думите „и чрез бюджета на Министерството на здравеопазването за заплащане на медицинските изделия, помощните средства, приспособленията и съоръженията за хората с увреждания“, т. 9, буква „а“ относно думите „както и медицински изделия, помощни средства, приспособления и съоръжения за хората с увреждания“, т. 9, буква „г“ относно думите „и помощните средства, приспособленията и съоръженията за хората с увреждания“ и относно думите „както и с лицата, осъществяващи дейности по предоставяне и ремонт на медицински изделия, помощни средства, приспособления и съоръжения за хора с увреждания, регистрирани като търговци и вписани в регистъра на лицата, осъществяващи дейности по предоставяне и ремонт на помощни средства, приспособления, съоръжения и медицински изделия за хората с увреждания“ и т. 9, буква „д“ относно ал. 15, т. 3 и ал. 16 относно думите „както и с лицата, осъществяващи дейности по предоставяне и ремонт на помощни средства, приспособления, съоръжения и медицински изделия за хора с увреждания, регистрирани като търговци и вписани в регистъра на лицата, осъществяващи дейности по предоставяне и ремонт на помощни средства, приспособления, съоръжения и медицински изделия за хората с увреждания – за заплащане на медицински изделия, помощни средства, приспособления и съоръжения за хора с увреждания“, т. 25, буква „а“ – ал. 1, т. 13 относно думите „помощни средства, приспособления и съоръжения за хората с увреждания“ и т. 25, буква „б“ относно ал. 4 относно думите „и лицата, осъществяващи дейности по предоставяне и ремонт на медицински изделия, помощни средства, приспособления и съоръжения за хора с увреждания, регистрирани като търговци и вписани в регистъра на лицата, осъществяващи дейности по предоставяне и ремонт на помощни средства, приспособления, съоръжения и медицински изделия за хората с увреждания“ и „и помощни средства, приспособления и съоръжения за хората с увреждания“, § 36 и § 37 относно чл. 14, ал. 8, т. 2, буква „б“, които влизат в сила от 1 януари 2020 г.\n\nЗаконът е приет от 44-то Народно събрание на 27 ноември 2018 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦвета Караянчева\n\n10605",
  "textLength": 160242,
  "scrapedAt": "2026-01-11T03:18:18.939Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}