{
  "title": "28/07/2006 Закон за изменение и допълнение на Закона за водите",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/8863",
  "lawId": "8863",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за водите \n\n(обн., ДВ, бр. 67 от 1999 г.; изм., бр. 81 от 2000 г., бр. 34, 41 и 108 от 2001 г., бр. 47, 74 и 91 от 2002 г., бр. 42, 69, 84 и 107 от 2003 г., бр. 6 и 70 от 2004 г., бр. 18, 77 и 94 от 2005 г., бр. 29, 30 и 36 от 2006 г.)\n\n§ 1. \n\nЧлен 2 се изменя така: \n\n“Чл. 2. (1) Целта на закона е да осигури интегрирано управление на водите в интерес на обществото и за опазване на здравето на населението, както и да създаде условия за:\n\n1. осигуряване на достатъчно количество и добро качество на повърхностните и подземните води за устойчиво, балансирано и справедливо водоползване;\n\n2. намаляване на замърсяването на водите;\n\n3. опазване на повърхностните и подземните води и водите на Черно море;\n\n4. прекратяване на замърсяването на морската среда с естествени или синтетични вещества;\n\n5. намаляване на заустванията, емисиите и изпусканията на приоритетни вещества;\n\n6. прекратяване на заустванията, емисиите и изпусканията на приоритетно опасни вещества.\n\n(2) Целите по ал. 1 се постигат чрез:\n\n1. предотвратяване влошаването, както и опазване и подобряване състоянието на водните екосистеми, на пряко зависимите от тях сухоземни екосистеми и влажни зони;\n\n2. насърчаване на устойчивото използване на водите чрез дългосрочно опазване на наличните водни ресурси;\n\n3. комплексно, многократно и ефективно използване на водните ресурси;\n\n4. прилагане на мерки за опазване и подобряване на водната среда;\n\n5. осигуряване на непрекъснато намаляване на замърсяването на подземните води и предотвратяване на замърсяването им;\n\n6. намаляване на последиците от наводнения и засушавания.”\n\n§ 2.\n\n Създава се чл. 2а: \n\n“Чл. 2а. (1) Целта по чл. 2 се постига при спазване на следните принципи:\n\n1. признаване на водите като жизненоважен ресурс и общо наследство, което се опазва и защитава;\n\n2. определяне на правото на всеки гражданин на достъп до вода за питейно-битови цели като приоритет на държавната политика и на политиката, осъществявана от органите на местно самоуправление;\n\n3. определяне на речните басейни като основна единица за интегрирано управление на водите;\n\n4. координиране на действията за постигане на добро състояние на водите в трансграничните речни басейни на басейново и на национално ниво и планиране на мерки на основата на равенство и взаимност при защита на националните интереси;\n\n5. прилагане на научно-техническите постижения при управление на водите;\n\n6. прилагане на икономически регулатори за постигане на устойчиво използване на водите и опазването им;\n\n7. предотвратяване или намаляване на вредното въздействие на водите, както и възстановяването на щетите;\n\n8. предотвратяване или намаляване на замърсяването на водите при източника на замърсяване;\n\n9. поддържане и възстановяване на растителна и почвена покривка, свързани с възпроизводството на водите;\n\n10. замърсителят плаща разходите за мерките за предотвратяване, ограничаване и намаляване на замърсяването, както и за възстановяване на вредите;\n\n11. възмездност на водните услуги;\n\n12. възстановяване на разходите за водни услуги, включително на разходите за ресурса и опазване на околната среда;\n\n13. предоставяне на обществеността на своевременна, точна и разбираема информация за състоянието на водите, планираните мерки и достигнатите резултати от тяхното прилагане;\n\n14. свързване на дейностите за опазване на водите с устойчивото им ползване.\n\n(2) Ръководството на дейностите, свързани с проучването, опазването и управлението на водите, експлоатацията и управлението на водностопанските системи, се извършва от лица с висше образование с придобита образователно-квалификационна степен “магистър” по съответните специалности и професионална квалификация “магистър-инженер”.”\n\n§ 3.\n\n В чл. 3 се правят следните изменения и допълнения: \n\n1. В т. 1 думите “и водите на устията на реките” се заличават.\n\n2. Създава се т. 4:\n\n“4. водите на река Дунав, река Резовска и река Тимок в рамките на държавната граница на Република България.”\n\n§ 4. \n\nЧлен 4 се отменя.\n\n§ 5. \n\nВ чл. 9 се правят следните изменения: \n\n1. Алинея 2 се изменя така: \n\n“(2) Управлението на водите на национално ниво се осъществява от министъра на околната среда и водите.”\n\n2. В ал. 4 думите “земеделието, горите и аграрната реформа” се заменят със “земеделието и горите”, думата “промишлеността” се заменя с “икономиката и енергетиката”, думите “Министерството на енергетиката и енергийните ресурси” се заличават, а думите “неправителствени организации” се заменят с “юридически лица с нестопанска цел”.\n\n§ 6. \n\nВ чл. 10, ал. 1 се правят следните изменения:\n\n1. В т. 2 думите “земеделието, горите и аграрната реформа” се заменят със “земеделието и горите”.\n\n2. В т. 4 думата “вододобивните” се заменя с “водовземните”.\n\n§ 7.\n\n В чл. 14 текстът преди т. 1 се изменя така: “Изключителна държавна собственост са”.\n\n§ 8.\n\n В чл. 24, т. 5 думите “леглата на” се заменят със “земите, заети от”.\n\n§ 9.\n\n Член 25 се отменя.\n\n§ 10. \n\nВ чл. 33 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 думите “както и в имоти, разположени в границите на най-вътрешния и средния пояс от санитарно-охранителните зони около водоизточниците на минерални води” се заличават;\n\nб) създава се т. 3:\n\n“3. в границите на санитарно-охранителните зони на съоръженията за питейно-битово водоснабдяване и за минерални води.”\n\n2. Създава се нова ал. 3:\n\n“(3) В случаите по ал. 1, т. 3, когато собственикът на имота не се лишава трайно от ползването на целия имот или част от него, той се обезщетява по ред, определен с наредбата по чл. 135, т. 6.”\n\n3. Досегашната ал. 3 става ал. 4.\n\n§ 11.\n\n В чл. 34, ал. 1 думите “само на основание на редовно” се заменят със “след издадено”.\n\n§ 12. \n\nВ чл. 43 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n“(2) Физическите лица - собственици или ползватели на недвижим имот, разположен в границите на населените места, имат право на безвъзмездно водовземане до 10 куб. м на денонощие за собствени потребности от намиращите се в него повърхностни и подземни води.”\n\n2. Създава се нова ал. 3:\n\n“(3) Разпоредбата на ал. 2 не се прилага при водовземане от минералните води.”\n\n3. Досегашните ал. 3 и 4 стават съответно ал. 4 и 5.\n\n§ 13. \n\nВ чл. 44 се правят следните изменения:\n\n1. Алинея 1 се изменя така: \n\n“(1) Разрешително за водовземане се изисква във всички случаи, освен: \n\n1. в случаите по чл. 43, ал. 2;\n\n2. за дейностите по защита на населението при обявено кризисно положение по реда на Закона за управление при кризи.”\n\n2. В ал. 2 думата “вземането” се заменя с “отнемането”. \n\n3. В ал. 4 думите “общинската администрация” се заменят с “директора на съответната басейнова дирекция”.\n\n4. В ал. 5 думите “общинската администрация” се заменят със “съответната басейнова дирекция” и думите “регистъра на кладенците” се заменят с “регистъра по чл. 118г, ал. 3, т. 5”.\n\n5. Алинея 6 се изменя така:\n\n“(6) Когато имотът попада в границите на санитарно-охранителните зони на водовземните съоръжения за минерални води, както и в райони с ликвидиран геотехнологичен добив на уран, се изисква разрешително за хидрогеоложко проучване, за изграждане на водовземно съоръжение за подземни води и за водовземане по реда на този закон.”\n\n§ 14.\n\n Член 45 се отменя. \n\n§ 15.\n\n Член 46 се изменя така:\n\n“Чл. 46. (1) Разрешително за ползване на воден обект се издава за:\n\n 1. изграждане на нови, реконструкция или модернизация на съществуващи системи и съоръжения за:\n\nа) регулиране на оттока;\n\nб) линейна инфраструктура, пресичаща водни обекти - аквадукти, мостове, преносни мрежи и проводи;\n\nв) проучване и мониторинг на подземни води;\n\nг) защита от вредното въздействие на водите;\n\nд) заустване на води;\n\nе) пристанища и кейове;\n\nж) отдих и воден спорт;\n\nз) водовземане от повърхностни или от подземни води;\n\n и) реинжектиране и за инжектиране на води, за изкуствено подхранване на подземните води и за отвеждане на замърсители в подземните води в случаите по чл. 118а, ал. 2;\n\n2. аквакултури и свързаните с тях дейности;\n\n3. заустване на отпадъчни води в повърхностни води;\n\n4. изземване на наносни отложения от повърхностни водни обекти;\n\n5. реинжектиране или инжектиране на води в подземни водни обекти;\n\n6. изкуствено подхранване на подземни води; \n\n7. отвеждане на замърсители в подземни води в случаите по чл. 118а, ал. 2;\n\n8. инжектиране на природен газ или втечнен нефтен газ в подземни водни обекти;\n\n9. други цели извън общото ползване, включващи човешки дейности, при извършването на които се оказва значимо въздействие върху естественото състояние на водите или водния обект. \n\n(2) Изграждането на конструкции, инженерно-строителни съоръжения, постройки и други, при които се осъществява или е възможен контакт с подземните води, се извършва при условията и по реда на Закона за устройство на територията при спазване на изискванията за опазване на подземните води по глава осма. \n\n(3) Разрешително по ал. 1, т. 3 се издава по реда на този закон, освен в случаите, когато е предвидено издаването на комплексно разрешително по реда на Закона за опазване на околната среда.\n\n(4) Не се изисква разрешително за ползване на воден обект по ал. 1, т. 3 в случаите на заустване на битови отпадъчни води за обекти извън границите на населените места и селищните образувания при:\n\n1. максимално денонощно водно количество до 10 куб. м на денонощие и до 50 еквивалентни жители, и\n\n2. осигурено най-малко първично пречистване на отпадъчните води.”\n\n§ 16. \n\nСъздава се чл. 46а:\n\n“Чл. 46а. Представянето на разрешително по чл. 44 и 46 е необходимо условие за одобряване на проекта и за издаване на разрешение за строеж по реда на Закона за устройство на територията.”\n\n§ 17. \n\nВ чл. 47 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n“(1) Концесия за добив на минерални води - изключителна държавна собственост, се предоставя чрез провеждане на открита процедура при условията и по реда на Закона за концесиите.”\n\n2. В ал. 2:\n\nа) в текста преди т. 1 думите “с търговска цел и е” се заличават;\n\nб) в т. 3 накрая се добавя “за топлоснабдяване по смисъла на чл. 125 от Закона за енергетиката при мощност на хидрогеотермалната енергия над 5 MW”.\n\n3. Създават се ал. 5 - 8:\n\n“(5) В предмета на концесията по ал. 1 се включват водовземното съоръжение и вътрешния пояс на санитарно-охранителната му зона. \n\n(6) При провеждане на процедурата по ал. 1 и оценяване на офертите най-голяма относителна тежест имат критериите, както следва:\n\n1. размер на концесионното плащане;\n\n2. срок на концесията;\n\n3. размер на предоставената гаранция.\n\n(7) Разпоредбата на ал. 5 не се прилага в случаите, когато водовземното съоръжение и вътрешният пояс на санитарно-охранителната му зона са включени в друга предоставена концесия.\n\n(8) Приходите от концесионни плащания от предоставените концесии по ал. 1, постъпващи в републиканския бюджет, се разходват за проучване и стопанисване на минералните води по чл. 14, т. 2.”\n\n§ 18. \n\nВ чл. 48 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 думите “и ползвателите на водни обекти” се заличават;\n\nб) в т. 5 думите “около водоизточниците и” се заличават, думите “лечебни, профилактични, питейни и хигиенни нужди” се заменят с “лечение, профилактика, питейно-битови цели, бутилиране, хигиенни цели, спорт и отдих” и думата “най-вътрешен” се заменя с “вътрешен”.\n\n2. Алинея 2 се изменя така:\n\n“(2) Водоползвателите, които са В и К оператори по смисъла на чл. 2 от Закона за регулиране на водоснабдителните и канализационните услуги и предоставят услугата водоснабдяване за питейно-битови цели, са длъжни да:\n\n1. предприемат всички необходими мерки, за да осигурят безопасна и чиста питейна вода на потребителите;\n\n2. провеждат мониторинг на качеството на водата за питейно-битови цели и предоставят данните от извършения мониторинг на органите по чл. 155а и 189 по ред, определен в наредбата по чл. 135, т. 3;\n\n3. информират засегнатите потребители в случаите на установени отклонения в качеството на водата за питейно-битови цели, когато тези отклонения могат да създадат риск за здравето.”\n\n3. Създава се ал. 3:\n\n“(3) В случаите, когато водата за питейно-битови цели има отклонения от изискванията на наредбата по чл. 135, т. 3 и не съществува алтернативна възможност за водоснабдяване, лицата по ал. 2 могат да предоставят услугата питейно-битово водоснабдяване само след издаване на разрешение съгласно чл. 155а, ал. 1, т. 1.” \n\n§ 19. \n\nВ чл. 49 ал. 2 се изменя така:\n\n“(2) Обществени интереси се нарушават и при производство и разпространение в търговската мрежа на бутилирани натурални минерални води, газирани или други напитки, в състава на които се включва минерална вода без съответния сертификат, без правно основание и не по законоустановения ред”.\n\n§ 20. \n\nВ чл. 50 се правят следните изменения:\n\n1. В ал. 4:\n\nа) точка 1 се изменя така:\n\n“1. за питейно-битови цели;”\n\nб) точка 3 се изменя така:\n\n“3. за земеделски цели;”\n\nв) в т. 4 думите “промишлено водоползване” се заменят с “промишлени цели”.\n\n2. В ал. 5 думите “екологичните изисквания” се заменят с “изискванията за опазване на околната среда”.\n\n§ 21.\n\n В чл. 51 думите “определени със заповед на министъра на околната среда и водите” се заличават. \n\n§ 22.\n\n В чл. 52, ал. 1 т. 2 се изменя така:\n\n“2. министъра на околната среда и водите за:\n\nа) водовземане:\n\nаа) от язовирите по приложение № 1; \n\nбб) от минералните води по чл. 14, т. 2 в случаите, когато не са предоставени на концесия; \n\nвв) с цел завиряване на новоизградени водни обекти;\n\nб) прехвърляне на води между речните басейни;\n\nв) ползване на воден обект, включително за:\n\nаа) язовирите по приложение № 1;\n\nбб) вътрешните морски води, за териториалното море и за река Дунав, с изключение за ползването им за целите на водния транспорт; \n\nвв) отвеждане на замърсители в подземни води в случаите по чл. 118а, ал. 2;\n\nгг) хидрогеоложки проучвания;\n\nдд) изграждане и реконструкция на съоръжения за подземни води;\n\nее) реинжектиране или инжектиране на води в подземните води;\n\nжж) инжектиране на природен газ или втечнен нефтен газ в подземни водни обекти;\n\nзз) заустване на отпадъчни води в река Дунав, в Черно море и в язовирите по приложение № 1;”.\n\n§ 23.\n\n Член 56 се изменя така: \n\n“Чл. 56. (1) Разрешителното за водовземане по чл. 44 и разрешителното за ползване на воден обект по чл. 46 съдържат:\n\n1. наименование на органа, който ги издава;\n\n2. номер и дата на издаване на акта;\n\n3. правни и фактически основания за издаване на акта;\n\n4. трите имена и постоянен адрес на титуляря на разрешителното - за физическите лица, съответно фирма и седалище - за юридическите лица и за едноличните търговци, регистрирани по Търговския закон;\n\n5. единен граждански номер за физическите лица или единен идентификационен код за юридическите лица и едноличните търговци;\n\n6. цел на използването;\n\n7. воден обект - предмет на използването;\n\n8. място на използването, включително географски координати на съоръженията или площта за използване;\n\n9. местност, административно-териториална и териториална единица, код по единния класификатор на административно-териториалните и териториалните единици - за всяко място на използване;\n\n10. параметри на разрешеното използване;\n\n11. съоръжения за използване на водите, технически параметри и оборудване на съоръженията;\n\n12. срок на действие на разрешителното;\n\n13. задължение за заплащане на такса и индивидуални показатели за определяне на таксата за предоставеното право на използване на водите;\n\n14. задължения за провеждане на собствен мониторинг и специфични изисквания към местата за мониторинг и програмата за мониторинг;\n\n15. условия, при които се предоставя правото за използването на водите;\n\n16. контролиращ орган.\n\n(2) Разрешителното за водовземане по чл. 44, освен реквизититие по ал. 1, съдържа и:\n\n1. разпределение на разрешените обеми;\n\n2. минимално допустимия отток в реката - при водовземане от повърхностни води;\n\n3. максимално допустимото понижение - при водовземане от подземни води;\n\n4. начален срок за упражняване на правото на водовземане;\n\n5. условията за монтиране на измервателни устройства за отнеманите водни количества.\n\n(3) Разрешителното за ползване на воден обект за отвеждане на замърсители в подземни води по чл. 46, ал. 1, т. 7 и разрешителното за реинжектиране или за инжектиране по чл. 46, ал. 1, т. 5 и 8, освен реквизитите по ал. 1, съдържат и:\n\n1. начин на отвеждане, реинжектиране или инжектиране; \n\n2. специфични мерки с изрично посочване на естеството и концентрациите на веществата в отвежданите води; \n\n3. характеристика на подземното водно тяло, в което се отвеждат водите, и близостта до други подземни водни тела, които могат да бъдат засегнати;\n\n4. условията за монтиране на измервателни устройства за отвежданите, реинжектираните или инжектираните количества.\n\n(4) Разрешителното за ползване на воден обект за заустване на отпадъчни води в повърхностни води по чл. 46, ал. 1, т. 3, освен реквизитите по ал. 1, съдържа и:\n\n1. данни за обекта, формиращ отпадъчните води, за собственика и ползвателя му;\n\n2. данни от разрешителното за водовземане или от договора за предоставена водна услуга;\n\n3. индивидуални емисионни ограничения на всички характерни показатели на отпадъчните води по потоци и места на заустване;\n\n4. срок за достигане на индивидуалните емисионни ограничения;\n\n5. условията за монтиране на измервателни устройства за заустваните водни количества.\n\n(5) В разрешителните се определят и други условия в съответствие с наредбите по чл. 135. \n\n(6) Към разрешителното могат да бъдат прилагани схеми и/или карти в подходящ мащаб в зависимост от спецификата на разрешителното за водовземане или ползване на воден обект.\n\n(7) Неразделна част от разрешителното за водовземане от комплексните и значими язовири по приложение № 1 са режимните графици, издавани от министъра на околната среда и водите.”\n\n§ 24. \n\nВ чл. 57 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава т. 2а:\n\n“2а. до 6 години - за ползване на воден обект за заустване на отпадъчни води в повърхностни водни тела;”.\n\n2. Алинея 2 се отменя.\n\n§ 25.\n\n Член 59 се изменя така:\n\n“Чл. 59. (1) Разрешителното се издава на основата на документите по чл. 60, ал. 9, изготвени въз основа на официални и актуални данни от метеорологични, хидроложки, хидрогеоложки, хидрохимични и други инженерни проучвания.\n\n(2) Документите по чл. 60, ал. 9 се подготвят от лица, които притежават професионална квалификация “магистър-инженер” по специалността, свързана с вида на исканото разрешително, и са регистрирани по:\n\n1. реда на Закона за камарите на архитектите и инженерите в инвестиционното проектиране - когато за издаване на разрешителното се изисква представянето на инвестиционен проект по смисъла на Закона за устройство на територията;\n\n2. реда и при условията на чл. 118г - в случаите на издаване на разрешителни за подземни води.”\n\n§ 26.\n\n Член 60 се изменя така: \n\n“Чл. 60. (1) За откриване на процедура за издаване на разрешително кандидатите подават заявление, в което се посочват данните по чл. 56, ал. 1, т. 4 - 9, както и адрес за кореспонденция, телефон и факс за връзка с физическото лице или с лицето, което управлява и представлява дружеството по чл. 56, ал. 1, т. 4.\n\n(2) Към заявлението по ал. 1 се прилагат:\n\n1. документ за платена такса за издаване на разрешителното;\n\n2. заверено копие на актуално удостоверение за вписването в търговския регистър - за юридическите лица и едноличните търговци, издадено до три месеца преди подаване на заявлението;\n\n3. копие от карта за идентификация по регистър БУЛСТАТ;\n\n4. влязло в сила решение по оценка на въздействието върху околната среда или решение да не се извършва оценка на въздействието върху околната среда в случаите, определени в Закона за опазване на околната среда, за инвестиционни предложения и/или разширения, пряко свързани с исканото разрешително;\n\n5. актуална скица или карта за имотите, в които ще се извършва дейността, заверена от съответния компетентен орган; \n\n6. документ, удостоверяващ съгласието на собственика на съоръженията в случаите, в които водовземането или ползването на водния обект е свързано с ползването на съществуващи съоръжения.\n\n(3) Когато искането е за издаване на разрешително за водовземане от повърхностни води, към заявлението се прилагат и:\n\n1. документи, удостоверяващи съгласието на собствениците на имоти, които ще бъдат засегнати от завиряването и строителството на съоръженията, в случаите, когато съоръженията не са изградени;\n\n2. съгласувателни становища на компетентните органи, свързани със засягане на изградена инфраструктура и с възможността за промяна на предназначението на земеделските територии и на горите и земите от горския фонд, които ще бъдат засегнати;\n\n3. сравнителна оценка на енергийните ползи и на вредите за околната среда - при добив на електроенергия чрез водноелектрически централи. \n\n(4) Когато искането е за издаване на разрешително за ползване на повърхностен воден обект, с изключение на заустването на отпадъчни води, към заявлението се прилагат и:\n\n1. в случаите по чл. 46, ал. 1, т. 2:\n\nа) съгласувателни становища от Главния щаб на военноморските сили на Република България и от Изпълнителна агенция “Морска администрация” в случаите на ползване на морски води; \n\nб) съгласувателно становище от Изпълнителната агенция по рибарство и аквакултури относно зоните за стопански риболов и зоните за рибовъдство в големи язовири, определени по реда на наредбата по чл. 15 от Закона за рибарството и аквакултурите;\n\n2. в случаите по чл. 46, ал. 1, т. 4, когато водният обект се ползва за изземване на наносни отложения - сравнителна оценка на ползите от дейността и на вредите за околната среда;\n\n3. в случаите по чл. 46, ал. 1, т. 9, когато водният обект се ползва за отдих и воден спорт чрез плавателни съоръжения - предварителен договор за транспортиране на отпадъчните води и битовите отпадъци и/или проект за пречистване на отпадъчните води, в случаите, когато такива се формират от извършваната дейност на плавателното съоръжение; \n\n4. в случаите по чл. 46, ал. 1, т. 9, когато водният обект се ползва за изграждане на съоръжения - съгласувателни становища на компетентните органи, свързани със засягане на изградена инфраструктура и с възможността за промяна на предназначението на земеделските територии и на горите и земите от горския фонд, които ще бъдат засегнати.\n\n(5) Когато искането е за издаване на разрешително за водовземане от подземни води, към заявлението се прилагат и:\n\n1. документи, удостоверяващи съгласието на собствениците на имотите, които ще попаднат в санитарно-охранителните зони - при водовземане, предназначено за самостоятелно питейно-битово водоснабдяване; \n\n2. план за застрояване, одобрен по реда на Закона за устройство на територията - при водовземане от минерални води.\n\n(6) Когато искането е за издаване на разрешително за ползване на воден обект за изграждане на съоръжения за подземни води по чл. 46, ал. 1, т. 1, букви “в”, “з” и “и”, към заявлението се прилагат и:\n\n1. документ за собственост или нотариално заверено писмено съгласие от собственика на имота, в който ще се изграждат съоръженията;\n\n2. документите по ал. 5, т. 1 - при изграждане на съоръжения, предназначени за самостоятелно питейно-битово водоснабдяване. \n\n(7) Когато искането е за издаване на разрешително за ползване на воден обект по чл. 46, ал. 1, т. 5, 7 и 8, към заявлението се прилага и доклад за резултатите от хидрогеоложко проучване, включващ оценка на риска от замърсяване на подземните води.\n\n(8) За издаване на разрешително по чл. 46, ал. 1, т. 3 за обекти в процес на проектиране към заявлението по ал. 1 се прилагат и предварителни проучвания съгласно чл. 138 от Закона за устройство на територията.\n\n(9) За издаване на разрешително по чл. 44 и 46 към заявлението по ал. 1 се прилагат и документи, определени в наредбата по:\n\n1. член 135, т. 1а - в случаите по ал. 3 и 4;\n\n2. член 135, т. 2 - в случаите по ал. 5, 6 и 7;\n\n3. член 135, т. 13 - в случаите по ал. 8.\n\n(10) Сравнителната оценка за ползите от дейността и вредите за околната среда се извършва при условия и по ред, определени с наредбата по чл. 135, т. 1а.”\n\n§ 27.\n\n В чл. 61 се правят следните изменения и допълнения: \n\n1. Алинея 1 се изменя така:\n\n“(1) Заявлението по чл. 60 се подава до компетентния орган по издаване на разрешителното по чл. 52, ал. 1.”\n\n2. Алинея 2 се изменя така:\n\n“(2) Органът по ал. 1 в едномесечен срок проверява дали съдържанието на заявлението и на приложените документи по чл. 60 отговарят на изискванията на този закон.”\n\n3. Създава се ал. 4:\n\n“(4) При неотстраняване на недостатъците в срока по ал. 3 документите не се разглеждат и не се открива процедура, за което заявителят се уведомява писмено.”\n\n§ 28.\n\n В чл. 62 се правят следните изменения:\n\n1. В ал. 1:\n\nа) в т. 1 думите “Национален водностопански план и” се заличават; \n\nб) в т. 5 думите “според съществуващите водностопански отношения и плановите предвиждания” се заличават.\n\n2. Алинеи 2, 3, 4 и 5 се отменят. \n\n§ 29.\n\n Създава се чл. 62а: \n\n“Чл. 62а. (1) В едномесечен срок след изтичане на срока по чл. 61, ал. 2 и ако не са налице основания за отказ, органът по чл. 61, ал. 1 или оправомощено от него лице изготвя съобщение, което съдържа:\n\n1. целта на заявеното използване на водите;\n\n2. водното тяло, в което се предвижда използване на водите;\n\n3. системите или съоръженията, чрез които ще се реализира използването;\n\n4. мястото на използване на водите, местността, административно-териториалната и териториалната единица, кода по единния класификатор на административно-териториалните и териториалните единици - за всяко място на използване;\n\n5. проектните параметри на използването, включително:\n\nа) количество на водите;\n\nб) индивидуални емисионни ограничения и срока на достигането им - при разрешителните за заустване на отпадъчни води; \n\nв) понижение на водното ниво - при разрешителните за водовземане от подземни води;\n\n6. условията, при които би могло да се предостави правото за използване на водите;\n\n7. мястото за представяне на писмени възражения и предложения от заинтересованите лица.\n\n(2) Съобщението по ал. 1 се изпраща на кмета на съответната община за публично обявяване. \n\n(3) В тридневен срок от получаване на съобщението кметът по ал. 2 е длъжен да:\n\n1. направи публичното обявяване, като постави съобщението на определените за това места;\n\n2. уведоми писмено органа по чл. 61, ал. 1 за точната дата на обявяването.\n\n(4) В случаите, когато компетентен да издаде разрешително по чл. 44 или 46 е министърът на околната среда и водите, съобщението се обнародва и в “Държавен вестник”. \n\n§ 30. \n\nЧлен 63 се изменя така: \n\n“Чл. 63. Обявяване и обнародване по реда на чл. 62а не се извършва, когато:\n\n1. водовземането и/или ползването е за нуждите на отбраната и на националната сигурност;\n\n2. водовземането е от минералните води по чл. 14, т. 2.”\n\n§ 31. \n\nВ чл. 64 се правят следните изменения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 думата “едномесечен” се заменя с “14-дневен” и думите “или обнародването” се заличават;\n\nб) точка 1 се отменя.\n\n2. Алинея 2 се отменя.\n\n§ 32. \n\nЧленове 65 и 66 се отменят. \n\n§ 33.\n\n Член 67 се изменя така: \n\n“Чл. 67. (1) В 14-дневен срок от изтичането на срока по чл. 64, ал. 1 органът по чл. 52, ал. 1, т. 2 и 3 издава разрешително, когато са спазени предвидените в този закон изисквания.\n\n(2) Органът по чл. 52, ал. 1, т. 2 и 3 може да назначи комисия за разглеждане на постъпилите възражения или предложения по чл. 64, ал. 1, т. 2 и 3, която да се произнесе по тях. В този случай срокът за произнасяне се удължава с един месец.”\n\n§ 34. \n\nВ чл. 68 се правят следните изменения и допълнения: \n\n1. Точка 1 се изменя така:\n\n“1. се засягат придобити права по смисъла на чл. 49, ал. 3, т. 1 и 2, включително за задоволяване на собствените потребности на гражданите по чл. 43, ал. 2;”.\n\n2. Създава се т. 3а:\n\n“3а. по реда на чл. 62 е установена невъзможност за задоволяване на искането;”. \n\n3. Създават се т. 5 - 7: \n\n“5. се иска изграждане на водовземно съоръжение за подземни води за:\n\nа) самостоятелно питейно-битово водоснабдяване - при наличието на капацитет на изградена водоснабдителна система;\n\nб) водоснабдяване на обекти, за които не е осигурено отвеждането и пречистването на отпадъчните води; \n\n6. се установи, че вредите за околната среда надвишават ползите от дейността, за която е предназначено използването на водите, в случаите, когато се изисква такава сравнителна оценка; \n\n7. целта на водовземането от минерални води е задоволяване на собствени потребности на гражданите.”\n\n§ 35.\n\n Член 69 се отменя. \n\n§ 36.\n\n В чл. 72 се правят следните изменения и допълнения: \n\n1. Досегашният текст става ал. 1 и се изменя така:\n\n“(1) Изменение на разрешителното може да се извършва:\n\n1. служебно от органа по чл. 52, ал. 1, т. 2 и 3 - при условията на чл. 74 и 75;\n\n2. по молба на лицето, в полза на което е предоставено.”\n\n2. Създава се ал. 2:\n\n“(2) В случаите по ал. 1, т. 2 органът по ал. 1 проверява и изпълнението на условията на издаденото разрешително.”\n\n§ 37.\n\n Член 75 се изменя така: \n\n“Чл. 75. Изменението на разрешителното се обявява или обнародва по реда на чл. 62а в случаите, когато се изменят параметрите на разрешеното използване на водите.”\n\n§ 38.\n\n Член 78 се изменя така: \n\n“Чл. 78. (1) Молба за продължаване срока на действие на разрешително се подава пред органа, който го е издал, не по-късно от 6 месеца преди изтичането му.\n\n(2) Органът по чл. 52, ал. 1 продължава срока на действие на разрешителното, когато:\n\n1. молбата е подадена в срока по ал. 1;\n\n2. не се нарушават нормативни разпоредби, планови предвиждания или обществени интереси, и\n\n3. са изпълнени условията на издаденото разрешително.”\n\n§ 39. \n\nСъздава се чл. 78а: \n\n“Чл. 78а. Изменение и продължаване на срока на действие или издаване на разрешително по реда на чл. 78, ал. 2 се извършват след плащане на дължимите такси по чл. 194.”\n\n§ 40. \n\nВ чл. 79 се правят следните изменения и допълнения: \n\n1. В ал. 1:\n\nа) в текста преди т. 1 съюзът “или” се заличава;\n\nб) точка 1 се изменя така:\n\n“1. прекратяване на правото на водоползвателя на собственост или ползване върху недвижимия имот, където се осъществява дейността или се намира водовземното съоръжение, както и при изрично заявен отказ от право на използване на съответния воден обект;”\n\nв) в т. 3 накрая се добавя “или заличаване на едноличния търговец”; \n\nг) точка 5 се отменя. \n\n2. В ал. 3:\n\nа) в т. 3 думите “системно или съществено” се заличават;\n\nб) създават се т. 4 и 5: \n\n“4. неупражняване на права, предоставени с разрешителното, в определения в него срок;\n\n5. неупражняване на права в определените в разрешителното параметри на използването.”\n\n§ 41. \n\nВ чл. 80 се правят следните изменения: \n\n1. В ал. 1 думите “водоизточника или на” се заличават.\n\n2. В ал. 4 думата “водоползване” се заменя с “водовземане и за ползване на воден обект”.\n\n§ 42. \n\nВ чл. 86 думите “и ползватели” се заличават.\n\n§ 43.\n\n В чл. 87 думата “ползватели” се заличава.\n\n§ 44. \n\nВ чл. 96, ал. 1, т. 2 думите “водностопанския кадастър” се заменят със “специализираните карти, регистри и информационна система”. \n\n§ 45.\n\n В чл. 116 се правят следните изменения и допълнения: \n\n1. В ал. 1:\n\nа) накрая се поставя запетая и се добавя “включително:”;\n\nб) създават се т. 1 - 4:\n\n“1. постигане на добро екологично състояние на повърхностните води;\n\n2. добро количествено и химично състояние на подземните води;\n\n3. намаляване на необходимостта от пречистване на водите преди тяхното използване;\n\n4. осигуряване развитието на водните екосистеми и свързаните с тях сухоземни екосистеми.”\n\n2. Алинея 2 се изменя така:\n\n“(2) За постигане на целите по ал. 1 се определят:\n\n1. минимално допустим отток в реките;\n\n2. правила и мерки за опазване на количеството и качеството на водите, включително и на водите, предназначени за питейно-битово водоснабдяване;\n\n3. зони за защита на водите.”\n\n§ 46.\n\n Създава се чл. 117а: \n\n“Чл. 117а. (1) За опазване на количеството на водите и осигуряване на ефективното им използване при предоставянето на водни услуги се определят норми за водопотребление.\n\n(2) Нормите за водопотребление по ал. 1 се определят с наредба на Министерския съвет.”\n\n§ 47. \n\nЧлен 118 се изменя така:\n\n“Чл. 118. (1) С цел опазване на водите министърът на околната среда и водите определя със заповед приоритетните и приоритетно опасните вещества.\n\n(2) Водите и водните обекти се опазват от замърсяване и увреждане чрез:\n\n1. прекратяване на въвеждането на приоритетно опасни вещества във водите;\n\n2. непрекъснато намаляване на въвеждането на приоритетни вещества във водите;\n\n3. ограничаване въвеждането на опасни и други вещества във водите;\n\n4. изграждане на пречиствателни станции за отпадъчни води;\n\n5. установяване на режим на ползване и опазване на крайбрежните заливаеми ивици;\n\n6. регламентиране на забрани за депониране на отпадъци и опасни вещества в места, откъдето може да произтече замърсяване на водите;\n\n7. определяне на мерки за недопускане на изкуствено смесване на подземни води с различни качества.\n\n(3) За изпълнение на дейностите по ал. 2 министърът на околната среда и водите утвърждава:\n\n1. проектните категории на повърхностните води;\n\n2. програми за намаляване на замърсяванията на водите. \n\n(4) Министърът на околната среда и водите и министърът на здравеопазването определят максимално допустими концентрации и емисионни норми за радионуклиди във води и водни обекти.\n\n(5) Заповедта по ал. 1 се обнародва в “Държавен вестник”.\n\n§ 48.\n\n Създават се чл. 118а - 118е:\n\n“Чл. 118а. (1) За опазване на подземните води от замърсяване се забраняват:\n\n1. прякото отвеждане на замърсители в подземните води, освен в случаите по ал. 2;\n\n2. обезвреждането, включително депонирането на приоритетни вещества, които могат да доведат до непряко отвеждане на замърсители в подземните води;\n\n3. други дейности върху повърхността и в подземния воден обект, които могат да доведат до непряко отвеждане на приоритетни вещества в подземните води;\n\n4. използването на материали, съдържащи приоритетни вещества, при изграждане на конструкции, инженерно-строителни съоръжения и други, при които се осъществява или е възможен контакт с подземни води;\n\n5. смесването на подземни води с различно качество чрез изградени водовземни съоръжения;\n\n6. инжектирането на природен газ или втечнен нефтен газ в подземни водни обекти, освен в случаите по ал. 3 и 4.\n\n(2) Пряко отвеждане на замърсители в малки количества в подземните води се допуска в случаите, когато това е с научна цел за характеризиране, опазване и възстановяване на водните тела и тези количества са ограничени стриктно до размера, необходим за съответната цел.\n\n(3) Инжектиране за съхраняване на природен газ или втечнен нефтен газ се допуска в части от земните недра, които по естествени причини са трайно неподходящи за други цели.\n\n(4) Инжектиране за съхраняване на природен газ или втечнен нефтен газ в части от земните недра извън случаите по ал. 3 се допуска, когато е налице приоритетна необходимост от осигуряване на газоснабдяването и по начин, осигуряващ предотвратяване на бъдеща опасност от влошаване на качеството на подземните води.\n\n(5) В случаите по ал. 4 инжектиране се извършва след извършване на хидрогеоложко проучване и оценка на риска от замърсяване на подземните води, доказваща, че състоянието на подземните води, в които се извършва инжектирането, няма да се влоши и не съществува опасност от влошаване състоянието на други подземни води в района на инжектирането.\n\n(6) В случаите по ал. 2, 3 и 4 се издава разрешително при условията и по реда на този закон.\n\n(7) Разрешително за инжектиране и реинжектиране на води се издава и в случаите на:\n\n1. инжектиране на води, съдържащи вещества, резултат от проучването и добива на нефт и газ или от минна дейност;\n\n2. инжектиране на води по причини от технически характер в части от земните недра, от които са били добити нефт и газ или други вещества или по естествени причини са трайно неподходящи за други цели. \n\n(8) Инжектираните води по ал. 7, т. 1 не могат да съдържат вещества, различни от тези, получени в резултат от проучването и добива на нефт и газ или от минната дейност.\n\n(9) Разрешително за реинжектиране се издава и в случаите на:\n\n1. отводняване на мини, кариери и инженерно-строителни съоръжения;\n\n2. използване на води за добив на хидрогеотермална енергия. \n\n(10) Разрешително по ал. 2, 3, 4, 7 и 9 не се издава, когато в резултат на тази дейност се създават предпоставки за непостигане на целите за опазване на околната среда за съответното водно тяло. \n\nЧл. 118б. (1) За опазване на подземните води се определя праг на замърсяване.\n\n(2) Прагът на замърсяване може да бъде установен с наредбата по чл. 135, т. 2 на национално ниво или за всеки район за управление на водите или част от международен район за басейново управление.\n\n(3) Прагът на замърсяване по ал. 1 на басейново ниво се определя в плановете за управление на речните басейни.\n\n(4) Актуализирането на списъка на веществата, за които се определя праг на замърсяване по ал. 3 и концентрацията им, се извършва с актуализацията на плановете за управление на речните басейни. \n\nЧл. 118в. Не се разрешава водовземане от подземни води, когато:\n\n1. общото водовземане от подземно водно тяло надвишава експлоатационните му ресурси;\n\n2. водовземното съоръжение не е включено в регистъра на водовземните съоръжения по чл. 118г;\n\n3. се създава опасност от:\n\nа) непостигане на целите за опазване на околната среда за свързаните с подземното водно тяло повърхностни води;\n\nб) влошаване на състоянието на тези повърхностни води;\n\nв) увреждане на сухоземни екосистеми, зависещи пряко от подземното водно тяло;\n\nг) понижаване на нивата на подземните води в участъците, от които се подхранват водите на влажните зони, зоните за опазване на стопански значими водни организми, защитени територии и защитени зони;\n\n4. понижението на водното ниво и временното или постоянното изменение в посоката на потока в подземното водно тяло създават опасност от привличане на солени или замърсени води.\n\nЧл. 118г. (1) Министърът на околната среда и водите води регистър на:\n\n1. експертите, подготвящи документите по чл. 60, ал. 9 за издаване на разрешителни за подземни води;\n\n2. търговските дружества, изпълняващи хидрогеоложки проучвания, изграждане или реконструкция на съоръжения за подземни води;\n\n3. експертите, извършващи независим контрол при изпълнение на хидрогеоложки проучвания, изграждане или реконструкция на съоръжения за подземни води.\n\n(2) В регистъра по ал. 1, т. 1 и 3 се включват лицата, които:\n\n1. имат висше образование с придобита образователно-квалификационна степен “магистър” по специалност “Хидрогеология” и професионална квалификация “магистър-инженер”;\n\n2. са осъществявали в продължение най-малко на две години през последните 5 години дейност по специалността по т. 1.\n\n(3) Директорите на басейновите дирекции водят регистри на водовземните съоръжения за подземни води на територията на съответния район за басейново управление, включително на съоръженията, които са:\n\n1. оборудвани за експлоатация;\n\n2. необорудвани за експлоатация;\n\n3. консервирани;\n\n4. ликвидирани;\n\n5. за задоволяване на собствените потребности на гражданите.\n\n(4) Вписването в регистрите по ал. 1 и 3 и заличаването на лицата от регистъра по ал. 1 се извършват при условия и по ред, определени в наредбата по чл. 135, т. 2.\n\n(5) Водовземни съоръжения за подземни води, които не са вписани в регистъра по ал. 3, се ликвидират.\n\nЧл. 118д. (1) Консервирането или ликвидирането на водовземни съоръжения за подземни води се извършва от и за сметка на техния собственик. \n\n(2) Дейностите по ал. 1 се изпълняват по проект, одобрен от директора на съответната басейнова дирекция, и по ред, определен в наредбата по чл. 135, т. 2.\n\nЧл. 118е. (1) Директорите на басейновите дирекции водят регистър на бентовете и праговете в некоригираните участъци на реките извън границите на населените места и селищните образувания.\n\n(2) Редът и начинът за стопанисване и използване на съоръженията по ал. 1, както и на съоръженията, изгубили първоначалното си предназначение, се определят в наредбата по чл. 135, т. 1а.”\n\n§ 49. \n\nЧлен 119 се изменя така: \n\n“Чл. 119. (1) За опазването на водите, предназначени за питейно-битово водоснабдяване, в плановете за управление на речните басейни се определят:\n\n1. всички водни тела, които се използват за питейно-битово водоснабдяване и имат средно денонощен дебит над 10 куб.м или служат за водоснабдяване на повече от 50 човека;\n\n2. водните тела, които се предвижда да бъдат използвани за питейно-битово водоснабдяване;\n\n3. програми за мониторинг на водните тела със средно денонощен дебит над 100 куб.м.\n\n(2) За повърхностните води, предназначени за питейно-битово водоснабдяване, ВиК операторите по смисъла на чл. 2, ал. 1 от Закона за регулиране на водоснабдителните и канализационните услуги осигуряват пречистване при условията и по реда на наредбата по чл. 135, т. 4 до постигане на качеството на водата, предназначена за питейно-битови цели, определено в наредбата по чл. 135, т. 3.\n\n(3) Опазването на водите, предназначени за питейно-битово водоснабдяване, и на минералните води се осъществява чрез определяне на:\n\n1. водните тела по ал. 1, т. 1 и 2 и водните тела, съдържащи минерални води, като зони за защита на водите;\n\n2. санитарно-охранителни зони около водовземните съоръжения за питейно-битово водоснабдяване и около водовземните съоръжения за минерални води, използвани за лечение, профилактика, питейно-битови цели, бутилиране, хигиенни цели, спорт и отдих.\n\n(4) Мерките за опазване на водните тела по ал. 3, т. 1, редът и начинът за определяне на санитарно-охранителните зони по ал. 3, т. 2, забраните и ограниченията в техните граници се определят с наредбата по чл. 135, т. 6.”\n\n§ 50.\n\n Създават се чл. 119а и 119б:\n\n“Чл. 119а. (1) Зоните за защита на водите са:\n\n1. водните тела и санитарно-охранителните зони по чл. 119, ал. 3;\n\n2. зоните с води за къпане;\n\n3. зоните, в които водите са чувствителни към биогенни елементи, включително:\n\nа) уязвими зони; \n\nб) чувствителни зони; \n\n4. зоните за опазване на стопански ценни видове риби и други водни организми;\n\n5. защитените територии и зони, обявени за опазване на местообитания и биологични видове, в които поддържането или подобряването на състоянието на водите е важен фактор за тяхното опазване.\n\n(2) Директорите на басейнови дирекции:\n\n1. водят регистър за зоните по ал. 1;\n\n2. подготвят кратък преглед на регистъра, който включва карти, на които е посочено местоположението на зоните по ал. 1 и основанието, съгласно което са обявени като такива.\n\nЧл. 119б. За териториите и зоните по чл. 119а, ал. 1, т. 5 могат да бъдат определени специфични изисквания към състоянието на водите, които трябва да се постигнат и/или поддържат, със заповедта за определянето им, издадена по реда на Закона за защитените територии или Закона за биологичното разнообразие.”\n\n§ 51.\n\n Член 120 се изменя така:\n\n“Чл. 120. (1) За опазването на повърхностните води от замърсяване се определят емисионни норми и индивидуални емисионни ограничения.\n\n(2) Индивидуалните емисионни ограничения в разрешителните за заустване на отпадъчни води, издадени по реда на този закон, и в комплексните разрешителни, издадени по реда на Закона за опазване на околната среда, се определят чрез комбиниран подход и не могат да бъдат по-малко строги от определените емисионни норми.\n\n(3) Емисионните норми по ал. 1 се определят с наредбата по чл. 135, т. 12.”\n\n§ 52.\n\n Член 121 се отменя. \n\n§ 53.\n\n Член 122 се изменя така: \n\n“Чл. 122. Индивидуални емисионни ограничения могат да бъдат определени като по-строги от емисионните норми, когато това е необходимо за:\n\n1. постигане на целите за опазване на околната среда;\n\n2. използване на повърхностните води за питейно-битово водоснабдяване, непредвидено в плана за управление на речния басейн.”\n\n§ 54. \n\nЧлен 124 се изменя така:\n\n“Чл. 124. (1) За опазване на водите от замърсяване се определят и максимално допустими концентрации на веществата в производствените отпадъчни води, включвани в канализационните мрежи или в пречиствателните станции за отпадъчни води на населените места и селищните образувания.\n\n(2) Максимално допустимите концентрации по ал. 1 се определят с наредбата по чл. 135, т. 11.” \n\n§ 55. \n\nВ чл. 125 ал. 1 се изменя така:\n\n“(1) В канализационните мрежи и пречиствателните станции за отпадъчни води по чл. 124 се включват само отпадъчни води, които могат да бъдат пречистени при съществуващата технологична схема на пречиствателната станция и не застрашават живота и здравето на обслужващия я персонал при съобразяване с конкретните условия и със:\n\n1. разрешителното за заустване на отпадъчните води от канализационната мрежа или пречиствателната станция, издадено по реда на този закон;\n\n2. дебита, вида и степента на замърсяване на отпадъчните води;\n\n3. капацитета и ефективността на съществуващата канализационна мрежа и/или пречиствателна станция;\n\n4. възможностите за използването в селското стопанство и/или екологосъобразното депониране или друг вид третиране на утайките от пречиствателните станции.”\n\n§ 56.\n\n Създава се чл. 125а: \n\n“Чл. 125а. Забранява се включването на нови потребители, заустващи отпадъчни води, към канализационните системи на населените места и селищните образувания в случаите, когато канализационната система не може да осигури отвеждането и пречистването на отпадъчните води, при спазване на условията в издаденото по реда на този закон разрешително за заустване на отпадъчни води.\n\n§ 57.\n\n Членове 128 и 129 се отменят. \n\n§ 58. \n\nВ чл. 131, ал. 2 думите “ и ползвателите” се заличават. \n\n§ 59.\n\n Член 133 се отменя. \n\n§ 60. \n\nВ чл. 135 се правят следните изменения и допълнения: \n\n1. Създава се т. 1а:\n\n“1а. Министерският съвет приема наредба за ползването на повърхностните води;”.\n\n2. В т. 2 думата “промишлеността” се заменя с “икономиката и енергетиката”.\n\n3. В т. 5 думите “земеделието, горите и аграрната реформа” се заменят със “земеделието и горите”.\n\n4. Точка 6 се изменя така:\n\n“6. Министерският съвет приема наредба за зоните за защита на водите, предназначени за питейно-битово водоснабдяване и на минералните води;”.\n\n5. В т. 7 след думите “наредба за” се добавя “управление”.\n\n6. В т. 8 думите “земеделието, горите и аграрната реформа” се заменят със “земеделието и горите” и думите “рибовъдство и за развъждане на” се заменят с “обитаване от риби и черупкови организми”.\n\n7. Точка 9 се изменя така:\n\n“9. министърът на околната среда и водите издава наредба за характеризиране на повърхностните води;”.\n\n8. В т. 12 думата “промишлеността” се заменя с “икономиката и енергетиката”.\n\n9. Точка 14 се изменя така:\n\n“14. министърът на околната среда и водите издава наредба за мониторинг на водите;”.\n\n§ 61.\n\n В чл. 139, ал. 1 думите “изграждат и” се заличават и думите “на водния обект” се заменят с “им”. \n\n§ 62.\n\n В чл. 141, ал. 2 думите “енергетиката и енергийните ресурси” се заменят с “икономиката и енергетиката”. \n\n§ 63. \n\nВ чл. 145 след думата “непредвидими” се добавя “и изключителни” и думите “и/или ползвател” се заличават.\n\n§ 64.\n\n Член 147 се отменя. \n\n§ 65.\n\n В чл. 148 се правят следните изменения и допълнения: \n\n1. Създава се нова ал. 4:\n\n“(4) Когато район за басейново управление по ал. 2 включва трансгранично водно течение, този район се отнася към международен район за басейново управление.”\n\n2. Досегашната ал. 4 става ал. 5.\n\n§ 66.\n\n Създава се чл. 148а:\n\n“Чл. 148а. (1) Република България участва в разработването и съгласуването, съвместно с други държави, на политики, програми и стратегии за опазване на трансграничните води на основата на принципите по чл. 2а, т. 4. \n\n(2) Представители на Република България в международните комисии, координиращи дейностите по ал. 1, са длъжностни лица, определени по предложение от министъра на околната среда и водите и директора на съответната басейнова дирекция.”\n\n§ 67.\n\n В чл. 149 се правят следните изменения: \n\n1. В ал. 1 думите “и Национален водностопански план” се заличават.\n\n2. В ал. 3 думите “водностопанските планове” се заменят с “плановете за управление на речните басейни”.\n\n§ 68. \n\nВ раздел I от глава десета се създава чл. 149а: \n\n“Чл. 149а. (1) При разработване на плановете за управление по чл. 149 се определят:\n\n1. цели за опазване на околната среда;\n\n2. води, предназначени за питейно-битово водоснабдяване;\n\n3. зони за защита на водите;\n\n4. програми от мерки.\n\n(2) При разработване на плановете за управление на речните басейни се извършва характеристика на района за басейново управление.”\n\n§ 69. \n\nЧлен 150 се изменя така:\n\n“Чл. 150. (1) Държавната политика за управление на водите се осъществява от министъра на околната среда и водите, а в случаите по чл. 148а, ал. 1 - съвместно с министъра на външните работи.\n\n(2) Проектите на международни договори, както и на други международни актове, като декларации, програми и меморандуми, които засягат водите на българска територия и тяхното управление, се съгласуват по реда на Закона за международните договори.”\n\n§ 70. \n\nВ чл. 151 се правят следните изменения и допълнения: \n\n1. В ал. 2:\n\nа) в т. 1:\n\nаа) буква “а” се отменя;\n\nбб) в буква “д” думите “изключителни случаи” се заменят с “непредвидими или изключителни обстоятелства”;\n\nб) в т. 2:\n\nаа) буква “а” се изменя така:\n\n“а) осъществява държавната политика за управление на водите;” \n\nбб) буква “б” се изменя така:\n\n“б) разработва и предлага за приемане от Министерския съвет Национална стратегия за управление и развитие на водния сектор;” \n\nвв) буква “д” се изменя така:\n\n“д) съставя националния баланс на водите;”\n\nгг) в буква “е” думата “водоползване” се заменя с думата “водовземане” и накрая се поставя запетая и се добавя “както и режимни графици за водовземане от комплексните и значими язовири, определени с приложение № 1;”\n\nдд) в буква “ж” накрая се добавя “включително реда за аварийно изпускане на вода”;\n\nее) буква “и” се изменя така:\n\n“и) създава специализирани бази данни, карти, регистри и информационна система за водите;”\n\nжж) буква “к” се изменя така:\n\n“к) организира и ръководи мониторинга на водите;” \n\nзз) буква “р” се изменя така:\n\n“р) утвърждава експлоатационни ресурси на находищата на минерални води и съставя водните им баланси;”\n\nв) създават се букви “с - я”:\n\n“с) съгласува и координира изпълнението на проекти от органите по чл. 10, областните управители, кметовете на общини и научните организации, свързани с използването, опазването и защитата от вредното въздействие на водите;\n\nт) определя районите за басейново управление, които се отнасят към международен район за басейново управление;\n\nу) определя санитарно-охранителни зони:\n\nаа) на водовземни съоръжения за минерални води;\n\nбб) на водовземни съоръжения, разположени в границите на националните паркове;\n\nвв) на комплексните и значими язовири по приложение № 1, използвани за питейно-битово водоснабдяване;\n\nгг) в случаите, в които санитарно-охранителната зона е разположена на територията на повече от една басейнова дирекция;\n\nф) определя уязвими зони за опазване на водите от замърсяване с нитрати от земеделски източници;\n\nх) определя чувствителните зони за опазване на водите от замърсяване с биогенни елементи;\n\nц) определя списъка на приоритетните и приоритетно опасните вещества;\n\nч) утвърждава методики за изследване на води в случаите, когато липсват български стандарти, както и методики за анализ на данните от мониторинга на водите;\n\nш) създава и поддържа контролно-информационна система за таксите по чл. 194, ал. 1, т. 1 - 3;\n\nщ) координира дейностите на органите по чл. 10 по отношение на използването на водите;\n\nю) води регистъра по чл. 118г, ал. 1;\n\nя) определя ограниченията за ползването на водите и водните обекти и специфични мерки за опазването им.”\n\n2. Създават се ал. 3 - 6:\n\n“(3) Министърът на околната среда и водите чрез изпълнителния директор на Изпълнителната агенция по околна среда:\n\n1. провежда лабораторните и полевите изследвания за определяне на състоянието на водите;\n\n2. провежда мониторинга на водите на национално ниво;\n\n3. поддържа географска информационна система за водите на национално ниво; \n\n4. подготвя годишник за състоянието на водите.\n\n(4) Министърът на околната среда и водите чрез регионалните инспекции по околната среда и водите в границите на териториалния им обхват:\n\n1. провежда мониторинга на отпадъчните води;\n\n2. контролира обектите, формиращи отпадъчни води, параметрите и изпълнението на условията и изискванията в издадените разрешителни за заустване на отпадъчни води и комплексните разрешителни, издадени по реда на Закона за опазване на околната среда;\n\n3. контролира аварийните изпускания на отпадъчни води;\n\n4. поддържа база данни за извършения мониторинг и контрол за състоянието на отпадъчните води;\n\n5. поддържа в актуално състояние списъците на обектите, които формират емисии на приоритетни и приоритетно опасни вещества.\n\n(5) Министърът на околната среда и водите чрез директорите на дирекциите на националните паркове в границите на територията на националния парк:\n\n1. контролира спазването на забраните и ограниченията в границите на санитарно-охранителните зони;\n\n2. осъществява наблюдение и контрол върху компонентите и факторите на околната среда, оказващи влияние върху състоянието на водите.\n\n(6) Министърът на околната среда и водите или оправомощено от него длъжностно лице участва в Националния експертен съвет по устройство на територията и регионална политика при разглеждане на:\n\n1. инвестиционни проекти за изграждане, реконструкция и рехабилитация на:\n\nа) водоснабдителни и канализационни системи и съоръжения;\n\nб) хидроенергийни и хидротехнически системи и съоръжения;\n\nв) язовирни стени и съоръженията към тях; \n\nг) съоръжения за прехвърляне на води между речните басейни;\n\nд) съоръжения за защита от вредното въздействие на водите;\n\nе) пристанища, вътрешни водни пътища и подводни депа за драгажни маси;\n\n2. устройствени схеми и планове на териоторията на Черноморското крайбрежие, които обхващат плажове и пясъчни дюни и свързаните с тях акватории, както и прилежащите на морето крайбрежни езера, лагуни, лимани и влажни зони.”\n\n§ 71.\n\n В чл. 152 се създават ал. 3 и 4: \n\n“(3) В случаите, когато подземните води не следват конкретен речен басейн, те се идентифицират и със заповед на министъра на околната среда и водите се присъединяват към най-близкия и най-подходящия район с басейново управление.\n\n(4) В рамките на всеки район за басейново управление на водите министърът на околната среда и водите със заповед може да определи подбасейни за една или повече от реките по ал. 1.”\n\n§ 72. \n\nВ чл. 155 се правят следните изменения и допълнения: \n\n1. Досегашният текст става ал. 1 и в нея:\n\nа) точка 2 се изменя така:\n\n“2. разработва плана за управление на речния басейн;”\n\nб) точка 4 се изменя така:\n\n“4. планира и участва в провеждането на мониторинга на водите, обобщава и анализира данните, включително:\n\nа) на валежите и на нивата на повърхностните и подземните води;\n\nб) за химичното и екологичното състояние на водите;\n\nв) на отпадъчните води;”\n\nв) точка 5 се изменя така:\n\n“5. поддържа специализирани бази данни, карти, регистри и информационна система за водите и води регистрите по чл. 182, ал. 1, т. 1;”\n\nг) точка 7 се изменя така:\n\n“7. разработва програми от мерки за подобряване, опазване и поддържане състоянието на водите;”\n\nд) точка 8 се изменя така:\n\n“8. определя повърхностните води, предназначени за питейно-битово водоснабдяване, съгласувано с директорите на регионалните инспекции по опазване и контрол на общественото здраве;”\n\nе) точка 9 се изменя така:\n\n“9. определя водите за обитаване от риби и черупкови организми;”\n\nж) точка 11 се изменя така:\n\n“11. стопанисва пунктовете и станциите за мониторинг на водите, включително за наблюдение и прогнози на рисковите фактори, които могат да предизвикат вредно въздействие на водите;”\n\nз) създават се т. 12 - 20:\n\n“12. определя санитарно-охранителните зони около съоръженията за питейно-битово водоснабдяване, без тези по чл. 151, ал. 2, т. 2, буква “у”;\n\n13. утвърждава експлоатационните ресурси на подземните водни тела, с изключение на находищата на минерални води;\n\n14. съставя водните баланси, с изключение на балансите на находищата на минерални води;\n\n15. провежда общественото обсъждане на плановете за управление на речните басейни;\n\n16. пломбира водомерите за отчитане на използваните водни количества от подземни води и проверява показанията им, както и показанията на измервателните устройства за повърхностните води и за съоръженията за заустване на отпадъчни води;\n\n17. издава периодичен бюлетин за състоянието на водите;\n\n18. създава и поддържа база данни за извършения от басейновата дирекция контрол и контрола, извършен по този закон от други лица, оправомощени от министъра на околната среда и водите;\n\n19. организира приемането на изградените водовземни съоръжения за подземни води;\n\n20. осъществява сътрудничество с компетентните органи за басейново управление на други държави по отношение на управлението на водите в международни райони за басейново управление.”\n\n2. Създава се ал. 2:\n\n(2) Директорът на басейнова дирекция или оправомощено от него длъжностно лице участва в областните, общинските или районните съвети по устройство на територията, като представя писмено становище на басейновата дирекция в случаите, в които се разглеждат:\n\n1. инвестиционни проекти за изграждане, реконструкция и рехабилитация на:\n\nа) водоснабдителни и канализационни системи и съоръжения, включително пречиствателни станции за питейни или за отпадъчни води;\n\nб) хидроенергийни и хидротехнически системи и съоръжения, за които са издадени разрешителни по реда на този закон, включително и за защита от вредното въздействие на водите;\n\n2. устройствени схеми и планове за територии, включващи пристанища, плажове и пясъчни дюни и свързаната с тях акватория.”\n\n§ 73.\n\n Създава се чл. 155а:\n\n“Ч\n\nл. 155а. (1) Министърът на здравеопазването:\n\n1. разрешава ползването на води за питейно-битови цели в случаите, когато не отговарят на законоустановените изисквания, по ред, определен в наредбата по чл. 135, т. 3;\n\n2. одобрява материали, реагенти и биоциди, които влизат в контакт с водите, предназначени за питейно-битови цели, по ред, определен в наредбата по чл. 135, т. 3;\n\n3. ръководи мониторинга на качеството на водите, използвани за питейно-битови цели, на водите за къпане и на минералните води, използвани за лечение, профилактика, питейно-битови цели, бутилиране, хигиенни цели, спорт и отдих, и обобщава резултатите на национално ниво;\n\n4. издава сертификати и балнеологични оценки за минерални води;\n\n5. съгласува санитарно-охранителните зони по чл. 151, ал. 2, т. 2, буква “у”; \n\n6. съвместно с министъра на регионалното развитие и благоустройството и министъра на околната среда и водите разработва Национален план за действие за подобряване качеството на водите за питейно-битови цели.\n\n(2) Ползването на водите по ал. 1, т. 1 може да се разрешава и от оправомощени от министъра на здравеопазването директори на регионални инспекции по опазване и контрол на общественото здраве.\n\n(3) Министърът на здравеопазването чрез регионалните инспекции по опазване и контрол на общественото здраве:\n\n1. информира потребителите в случаите на установени отклонения в качеството на водите по ал. 1, т. 3, когато отклоненията могат да създадат риск за здравето;\n\n2. провежда мониторинг и контрол на качеството на водите по ал. 1, т. 3;\n\n3. създава и поддържа база данни и обобщава резултатите от извършения мониторинг и контрол;\n\n4. съгласува санитарно-охранителните зони около съоръженията за питейно-битово водоснабдяване, с изключение на случаите по ал. 1, т. 5;\n\n5. контролира спазването на санитарно-хигиенните изисквания в границите на санитарно-охранителните зони;\n\n6. предоставя на басейновите дирекции за управление на водите: \n\nа) периодично информация за извършения мониторинг и контрол на повърхностните води, предназначени за питейно-битово водоснабдяване, и на водите за къпане;\n\nб) в 7-дневен срок информация, в случаите, когато се установи отклонение в качеството на водата, използвана за питейно-битови цели, когато има основание да се предполага, че това се дължи на изменено състояние на водното тяло, от което се извършва водовземането.”\n\n§ 74.\n\n В чл. 156, ал. 2 думите “екологичните организации” се заменят с “юридическите лица с нестопанска цел”. \n\n§ 75.\n\n В глава десета се създават нови раздел III с чл. 156а - 156ж, раздел IV с чл. 156з - 156л и раздел V с чл. 156м - 156р:\n\n“Раздел III\n\nЦели за опазване на околната среда\n\nЧл. 156а. (1) Целите по чл. 149а, ал. 1, т. 1 за опазване на околната среда по отношение на количеството и качеството на водите се определят при: \n\n1. повърхностните води за:\n\nа) предотвратяване влошаването на състоянието на всички повърхностни водни тела;\n\nб) опазване, подобряване и възстановяване на всички повърхностни водни тела за постигане добро състояние на водите;\n\nв) опазване и подобряване качеството на водите във всички изкуствени и силно модифицирани водни тела и постигане на добър екологичен потенциал и добро химично състояние на повърхностните води;\n\nг) предотвратяване, прогресивно намаляване и прекратяване наведнъж или на етапи на замърсяването от емисии, зауствания и изпускания на приоритетни и приоритетно опасни вещества;\n\n2. подземните води за:\n\nа) недопускане или ограничаване отвеждането на замърсители в подземните води и предотвратяване влошаването на състоянието на всички подземни водни тела;\n\nб) опазване, подобряване и възстановяване на всички подземни водни тела, осигуряване на баланс между водовземането и подхранването на подземните води и постигане доброто им състояние;\n\nв) идентифициране и насочване в обратна посока още при достигане на прага на замърсяване на всяка значима и устойчива тенденция за повишаване на концентрацията на всеки замърсител с цел непрекъснато намаляване замърсяването на подземните води.\n\n(2) Мерките и сроковете за постигането на целите за опазване на околната среда по ал. 1 се определят с плановете за управление на речните басейни. \n\n(3) В случаите, когато за едно водно тяло са поставени повече от една от целите по ал. 1, се приема най-строгата.\n\nЧл. 156б. (1) Повърхностно водно тяло може да бъде определено като изкуствено или силно модифицирано, когато: \n\n1. промените в хидроморфоложките характеристики на водното тяло могат да имат значими отрицателни въздействия върху:\n\nа) околната среда;\n\nб) корабоплаването, пристанищните съоръжения и местата за отдих и спорт;\n\nв) дейностите, за извършването на които е необходимо завиряване за питейно-битово водоснабдяване, напояване или за производство на електроенергия;\n\nг) регулирането на водите, защитата от наводнения, отводняването на земи; \n\nд) други дейности, също толкова важни за устойчивото развитие;\n\n2. ползите от изменените характеристики на водното тяло не могат да бъдат постигнати с други средства поради техническа неосъществимост или икономическа необоснованост.\n\n(2) Определянето на телата по ал. 1, както и причините и основанията за определяне на всяко водно тяло, и тяхната актуализация се извършват с плановете за управление на речните басейни.\n\nЧл. 156в. Срокове по чл. 156а, ал. 2 могат да бъдат удължавани с актуализацията на плановете за управление на речните басейни за етапното постигане на целите за опазване на околната среда в случаите, когато е прекратено влошаването на състоянието на засегнатото водно тяло и са налице следните условия: \n\n1. компетентният орган установи, че е невъзможно да се постигне подобряване състоянието на водните тела в определения срок по чл. 156а, ал. 2, когато:\n\nа) необходимите подобрения могат да бъдат осъществени само на етапи за по-дълъг срок по причини от технически характер;\n\nб) подобряването на състоянието на водните тела в определения срок е икономически необосновано;\n\nв) естествените условия не позволяват подобряване на състоянието на водното тяло в определения срок;\n\n2. в плана за управление на речния басейн са посочени:\n\nа) удължаването на срока и са обосновани причините за това;\n\nб) предвидените мерки за поетапно привеждане на водните тела в планираното състояние в срока по т. 3, графика за тяхното прилагане, както и причините за всяко значително забавяне;\n\n3. удължаването е за срок не по-дълъг от две последващи актуализации на плана за управление на речния басейн, освен в случаите, когато естествените условия не позволяват постигането на целите в този срок;\n\n4. в актуализирания план за управление на речния басейн се включи преглед на прилагането на всички мерки.\n\nЧл. 156г. Целите за опазване на околната среда могат да бъдат по-малко строги за конкретни водни тела, когато при анализа и прегледа по чл. 156з, т. 1 и 2 е установено, че те са засегнати значително от човешката дейност или за които естествените условия са такива, че постигането на целите за опазване на околната среда по чл. 156а, ал. 1 е невъзможно или икономически необосновано и когато са изпълнени следните условия:\n\n1. екологичните и социално-икономическите нужди, осигурявани от такава дейност, не могат да бъдат осъществени чрез такива средства, гарантиращи значително по-добро опазване на околната среда при сравними разходи;\n\n2. налице са въздействия, които не са могли да бъдат избегнати поради характера на човешката дейност или на замърсяването и са постигнати: \n\nа) възможно най-добро екологично и химическо състояние за повърхностни води;\n\nб) възможно най-малки промени в доброто състояние на подземните води;\n\n3. не настъпва по-нататъшно влошаване в състоянието на водите в засегнатото водно тяло;\n\n4. причините за определянето на по-малко строги цели за опазване на околната среда са посочени в плана за управление на речния басейн и тези цели са подлагани на преглед на всеки 6 години. \n\nЧл. 156д. Временното влошаване в състоянието на водните тела не се смята за нарушение на този закон, когато е причинено от непредвидими или изключителни обстоятелства, включително наводнения или продължителни засушавания, в случаите, когато:\n\n1. са предприети всички практически мерки за предотвратяване по-нататъшното влошаване състоянието на водите и не се възпрепятства постигането на целите за опазване на околната среда за други водни тела, незасегнати пряко от тези обстоятелства;\n\n2. в плана за управление на речния басейн са посочени обстоятелствата, които могат да бъдат определени като непредвидими или изключителни;\n\n3. мерките за изпълнение при възникване на непредвидими или изключителни обстоятелства са включени в програмата по раздел V и няма да възпрепятстват възстановяването на състоянието на водното тяло след отпадането на тези обстоятелства;\n\n4. последствията от тези обстоятелства се разглеждат ежегодно, а в случаите по чл. 156в, т. 1 се предприемат всички практически мерки за възможно най-бързото възстановяване състоянието на водното тяло;\n\n5. в следващата актуализация на плана за управление на речния басейн е включен кратък преглед на последствията от тези обстоятелства, на предприетите и планирани мерки в съответствие с т. 1 и 4.\n\nЧл. 156е. (1) Не е налице нарушение на този закон в случаите, когато:\n\n1. не е постигнато добро екологично състояние на повърхностните води или добър екологичен потенциал на силно модифицираните водни тела или не е предотвратено влошаване на състоянието им в резултат на:\n\nа) ново изменение на физичните характеристики на повърхностното водно тяло;\n\nб) нови дейности за устойчиво развитие на населението със социално-икономически ефект;\n\n2. не е постигнато добро състояние на подземните води или не е предотвратено влошаване на състоянието им в резултат на изменение на нивото им. \n\n(2) В случаите по ал. 1 се изисква:\n\n1. да са предприети всички практически мерки за намаляване на неблагоприятното въздействие върху състоянието на водното тяло;\n\n2. причините за установените изменения или отклонения да са изрично посочени и обяснени в плана за управление на речния басейн и целите да са преразглеждани на всеки 6 години; \n\n3. причините за тези изменения или отклонения да са в интерес на обществото или ползите от тях за човешкото здраве и безопасност или за устойчивото развитие да превишават ползите за околната среда и за обществото от постигането на целите по чл. 156а, ал. 1;\n\n4. ползите, постигани с тези изменения или отклонения в състоянието на водното тяло, поради технически причини или прекомерни разходи да не могат да бъдат постигнати с други средства, предприемането на които е по-благоприятно за околната среда.\n\nЧл. 156ж. Разпоредбите на чл. 156б - 156е се прилагат само за отделни водни тела, определени в плана за управление на речния басейн, при условие че не се препятства постигането на целите за опазване на околната среда на други водни тела. \n\nРаздел IV\n\nХарактеризиране на района за басейново управление на водите\n\nЧл. 156з. За всеки район за басейново управление на водите или за частта от международен район се извършват:\n\n1. анализ на неговите характеристики,\n\n2. преглед на въздействието от човешка дейност върху състоянието на повърхностните и подземните води, и\n\n3. икономически анализ на водоползването по чл. 192, ал. 2, т. 1.\n\nЧл. 156и. (1) Анализът по чл. 156з, т. 1 се извършва при условия и по ред, определени в наредбата по чл. 135, т. 2 и наредбата по чл. 135, т. 9.\n\n(2) При извършване на анализа по ал. 1 се определят:\n\n1. повърхностните и подземните водни тела;\n\n2. силно модифицираните и изкуствените повърхностни водни тела;\n\n3. типовете повърхностни водни тела за всяка категория:\n\nа) реки;\n\nб) езера;\n\nв) преходни води;\n\nг) крайбрежни води.\n\nЧл. 156к. Прегледът на въздействието по чл. 156з, т. 2 включва определяне на водните тела, за които съществува риск да не постигнат поставените цели за опазване на околната среда.\n\nЧл. 156л. Информацията по чл. 156з - 156к се преразглежда и при необходимост се актуализира на всеки 6 години след първата актуализация.\n\nРаздел V\n\nПрограми от мерки за опазване и възстановяване на водите\n\nЧл. 156м. (1) За всеки район за басейново управление и за всяка част от международен район за басейново управление се разработва програма от мерки, като се вземат предвид анализите по раздел IV и целите по раздел III. \n\n(2) Министърът на околната среда и водите може да определи мерки, които са приложими във всички райони за басейново управление на водите и/или за частите от международните райони за басейново управление.\n\nЧл. 156н. (1) Всяка програма включва основни, а при необходимост и допълнителни мерки.\n\n(2) Основните мерки осигуряват изпълнението на минималните задължителни изисквания и включват:\n\n1. мерките, необходими за прилагането на нормативните актове за опазване на водите;\n\n2. мерките, които осигуряват прилагане на принципа за по-пълно възстановяване на разходите за водни услуги, включително и за ресурса и опазване на околната среда;\n\n3. мерките за подпомагане на ефективното и устойчивото използване на водите за постигане на целите за опазване на околната среда по раздел III;\n\n4. мерките за опазване на водите за питейно-битово водоснабдяване, включително мерките за опазване на качеството им, с оглед намаляване на степента на пречистване за получаване на води с питейни качества;\n\n5. регулиране на водовземанията на пресни повърхностни и на подземни води, завиряване на пресни повърхностни води, което включва:\n\nа) издаване на разрешителни за водовземане;\n\nб) вписване на разрешителните по буква “а” в регистрите по чл. 182 и 183;\n\nв) периодичен преглед и актуализация на регулирането;\n\n6. регулиране на изкуственото подхранване на подземните води, което включва:\n\nа) издаване на разрешително за изкуствено подхранване на подземните води;\n\nб) периодичен преглед и актуализация на регулирането;\n\n7. регулиране на емисиите чрез определяне на забрани за въвеждане на замърсители от точкови източници на замърсяване или изисквания за издаване на разрешителни и техния периодичен преглед и актуализация;\n\n8. определяне на забрани за въвеждане на замърсители от дифузни източници на замърсяване и мерки за предотвратяване или регулиране на замърсяването, включително чрез въвеждане на изисквания за случаите, когато такива не са регламентирани в националното законодателство, както и техния периодичен преглед и актуализация;\n\n9. мерки за предотвратяване и намаляване на всички други значителни неблагоприятни въздействия върху състоянието на водите, установени при прегледа по чл. 156з, т. 2 с цел осигуряване на съвместимост между хидроморфоложките условия във водните тела и постигането на изискваното екологично състояние или добрия екологичен потенциал за водните тела, определени като изкуствени или силно модифицирани;\n\n10. мерки за прекратяване замърсяването на повърхностни води с приоритетни вещества и за постепенно намаляване на замърсяването с други вещества, които могат да възпрепятстват постигането на целите за опазване на околната среда за повърхностните водни тела, определени в чл. 156а;\n\n11. други мерки за предотвратяване на техническите загуби на замърсители и за предотвратяване и/или намаляване въздействието на аварийни замърсявания в резултат от наводнения, които включват:\n\nа) системи за откриване или предупреждение за такива събития;\n\nб) всички подходящи мерки за намаляване на риска за водните екосистеми в случаите на непредвидени аварии. \n\n(3) Допълнителните мерки са предназначени и се прилагат към основните мерки за постигане на целите по раздел III и могат да бъдат:\n\n1. законодателни мерки;\n\n2. административни мерки;\n\n3. икономически и/или финансови мерки;\n\n4. споразумения в областта на околната среда;\n\n5. мерки за контрол на емисиите;\n\n6. кодекси за добра практика;\n\n7. възстановяване и създаване на влажни зони;\n\n8. мерки за контрол на водовземането;\n\n9. мерки за управление на потреблението, включително насърчаване на използването на водоспестяващи технологии в земеделието, промишлеността и бита, в районите, засегнати от засушаване;\n\n10. мерки за ефективност и повторно използване на водите в промишлеността;\n\n11. строителни проекти;\n\n12. обезсоляващи инсталации;\n\n13. проекти за възстановяване или реконструкция;\n\n14. изкуствено подхранване на подземните води;\n\n15. образователни проекти;\n\n16. проучвателни, развойни и демонстрационни проекти;\n\n17. други мерки.\n\n(4) Програмите от мерки могат да съдържат освен мерките по ал. 2 и 3 и други мерки за осигуряване на допълнително опазване и възстановяване на водите, включително и за изпълнението на международни споразумения, по които Република България е страна.\n\nЧл. 156о. (1) Когато данните от мониторинга или други данни показват, че целите за опазване на околната среда за дадено водно тяло не могат да бъдат постигнати чрез предвидените мерки и/или в поставения срок, за него се разработва програма, включваща:\n\n1. изследване на причините за възможното неизпълнение;\n\n2. преглед и при необходимост изменение на условията в издадените разрешителни;\n\n3. преглед и при необходимост изменение на програмите за мониторинг;\n\n4. предприемане на други мерки, включително установяване на по-строги индивидуални емисионни ограничения по реда на наредбата по чл. 135, т. 13.\n\n(2) Когато причините по ал. 1, т. 1 са резултат от изключителни и непредвидими обстоятелства, в т.ч. наводнения и продължителни засушавания, при условията на чл. 156д могат да не се изпълняват допълнителни мерки.\n\nЧл. 156п. Прилагането на програмите от мерки не може пряко или непряко да води до увеличаване на замърсяването на повърхностните и морските води, както и на околната среда.\n\nЧл. 156р. (1) Програмите от мерки се разработват в рамките на плановете за управление на речните басейни. \n\n(2) Програмите се преразглеждат и ако е необходимо в зависимост от постигнатите резултати, се актуализират на всеки 6 години. \n\n(3) Всички нови или преразгледани мерки, отразени в актуализираната програма, се изпълняват до три години след утвърждаването им.”\n\n§ 76. \n\nДосегашният раздел III от глава десета става раздел VI и наименованието му се изменя така: “Планове за управление на речните басейни”.\n\n§ 77.\n\n Член 157 се изменя така:\n\n“Чл. 157. Планове за управление на речните басейни се разработват за всеки район за басейново управление на водите и съдържат:\n\n1. общо описание на характеристиките на района за басейново управление съгласно раздел IV, включително:\n\nа) за повърхностните води:\n\nаа) карти с местоположението и границите на повърхностните водни тела;\n\nбб) карти на екорегионите и на типовете повърхностни водни тела;\n\nвв) определяне на референтните условия за типовете повърхностни водни тела;\n\nб) за подземните води карти с местонахождението и границите на подземните водни тела;\n\n2. кратък преглед на значимите видове натиск и въздействие в резултат от човешка дейност върху състоянието на повърхностните води и подземните води, включително:\n\nа) оценка на замърсяването от точкови източници;\n\nб) оценка на замърсяването от дифузни източници, включително преглед на ползването на земите;\n\nв) оценка на въздействието върху количеството на водите, включително водовземанията;\n\nг) анализ на други въздействия в резултат от човешка дейност върху състоянието на водите;\n\n3. списък и карти на зоните за защита на водите;\n\n4. карти на мрежите за мониторинг на повърхностните води, подземните води и на зоните за защита на водите; \n\n5. карти с резултатите от мониторинга за:\n\nа) екологичното и химичното състояние на повърхностните води;\n\nб) количественото и химичното състояние на подземните води;\n\nв) зоните за защита на водите; \n\n6. списък на целите за опазване на околната среда за повърхностните и подземни водни тела и зоните за защита на водите, включително случаите по чл. 156в - 156е и свързаната с това информация;\n\n7. кратък преглед на икономическия анализ на водоползването;\n\n8. кратък преглед на програмите от мерки за постигане на целите за опазване на околната среда, включително:\n\nа) списък на мерките по чл. 156н, ал. 2, т. 1;\n\nб) доклад за действията и списък на мерките по чл. 156н, ал. 2, т. 2;\n\nв) списък на мерките по чл. 156н, ал. 2, т. 4; \n\nг) списък на мерките чл. 156н, ал. 2, т. 5 и 6, с посочване на регистрите на разрешителните за водовземане и на случаите, в които водовземането или завиряването нямат значимо въздействие върху състоянието на водите;\n\nд) списък на мерките чл. 156н, ал. 2, т. 7 и 9; \n\nе) описание на случаите на разрешено пряко отвеждане на замърсители в подземните води в съответствие с чл. 118а, ал. 2, 3, 4, 7 и 9; \n\nж) списък на мерките за предотвратяване замърсяването на водите с приоритетни вещества;\n\nз) списък на мерките за предотвратяване или намаляване въздействието на аварийни замърсявания;\n\nи) списък на мерките по чл. 156о;\n\nк) описание на допълнителните мерки;\n\nл) описание на мерките по чл. 156п за предотвратяване замърсяването на морските води;\n\n9. регистър на всички други подробни програми и планове в обхвата на района на басейново управление, отнасящи се за отделни подбасейни, сектори, проблеми или типове води, заедно с описание на съдържанието им;\n\n10. списък на мерките за обсъждане с обществеността, постигнатите резултати при изпълнението им и свързаните с това изменения на плана;\n\n11. наименование и адрес на компетентния орган за управление на водите;\n\n12. лица за връзка и процедурите за получаване на документация и информация по раздел VII, както и за програмите от мерки и данните от мониторинга, извършен в съответствие с разпоредбите на раздел VIII и на наредбата по чл. 135, т. 14.”\n\n§ 78.\n\n В чл. 158, ал. 1 думите “водностопанските планове” се заменят с “плановете за управление на речните басейни”.\n\n§ 79. \n\nЧлен 159 се изменя така:\n\n“Чл. 159. (1) Плановете за управление на речните басейни се преразглеждат и актуализират на всеки 6 години.\n\n(2) Актуализацията на плана, освен информацията по чл. 157, съдържа и:\n\n1. списък на всички изменения или актуализации за периода от публикуването на предходния план, включително кратък преглед на обстоятелствата по чл. 156в - 156е;\n\n2. оценка на степента на изпълнение на целите за опазване на околната среда, включително представянето на карти с резултатите от мониторинга за времето на действие на предходния план, и обяснение за причините за неизпълнение на непостигнатите цели;\n\n3. списък на мерките, предвидени в предходния план, които не са били предприети, и обяснение за причините;\n\n4. списък на допълнителните мерки по чл. 156о, предвидени в предходния план.”\n\n§ 80. \n\nЧлен 160 се изменя така:\n\n“Чл. 160. Плановете за управление на речните басейни и актуализирането им се утвърждават от министъра на околната среда и водите. \n\n§ 81. \n\nЧленове 161 - 168 се отменят.\n\n§ 82. \n\nВ глава десета се създава нов раздел VII “Информиране на обществеността и консултации” с чл. 168а - 168г: \n\n“Чл. 168а. При разработването, извършването на прегледа и актуализирането на плановете за управление на речните басейни се осигурява информация на обществеността за планираните мерки и достигнатите резултати от тяхното прилагане.\n\nЧл. 168б. (1) За всеки район на басейново управление се публикуват и обявяват на обществеността, включително на водоползвателите, за консултации и писмени становища:\n\n1. график и работна програма за разработването на плана за управление на речния басейн и обществените обсъждания, които е необходимо да се проведат;\n\n2. междинен преглед на установените проблеми, свързани с управление на водите;\n\n3. проект на план за управление на речния басейн.\n\n(2) Информацията по ал. 1 се предоставя на обществеността:\n\n1. по т. 1 - най-малко три години преди началото на периода, за който се отнася планът;\n\n2. по т. 2 - най-малко две години преди началото на периода, за който се отнася планът;\n\n3. по т. 3 - най-малко една година преди началото на периода, за който се отнася планът.\n\n(3) Информацията по ал. 1 се публикува на интернет страницата на съответната басейнова дирекция и на интернет страницата на Министерството на околната среда и водите.\n\n(4) Съобщението, че е обявена информацията по ал. 1, се публикува в два централни ежедневника и в електронните средства за масова информация. \n\n(5) В случаите по ал. 1, т. 3 при поискване се осигурява достъп до документите и информацията, използвани за разработването на проекта на план за управление на речния басейн.\n\nЧл. 168в. (1) Документите по чл. 168б, ал. 1 се обявяват на обществеността за становища за срок от 6 месеца.\n\n(2) Всяко лице в срока по ал. 1 може да се консултира със съответната басейнова дирекция относно документите по чл. 168б, ал. 1 и да представи писмено становище. \n\n(3) Становищата по ал. 2 са неразделна част от документацията към плана за управление на речния басейн.\n\nЧл. 168г. При актуализиране на плана за управление на речния басейн се прилагат разпоредбите на чл. 168б и 168в.”\n\n§ 83. \n\nВ глава десета досегашният раздел IV става раздел VIII и наименованието му се изменя така: “Мониторинг на водите и на зоните за защита на водите”.\n\n§ 84.\n\n Член 169 се изменя така: \n\n“Чл. 169. (1) Мониторингът на водите и на зоните за защита на водите осигурява съгласуван и изчерпателен преглед на състоянието на водите във всеки район за басейново управление.\n\n(2) Мониторингът се извършва по одобрени от министъра на околната среда и водите програми, разработени от басейновите дирекции в съответствие със спецификата на водните тела и техните характеристики.\n\n(3) Прегледът по ал. 1 и програмите по ал. 2 са част от националната система за мониторинг на околната среда.”\n\n§ 85.\n\n Създават се чл. 169а - 169в:\n\n“Чл. 169а. (1) За мониторинг на повърхностните води се разработват програми за контролен, оперативен, а при необходимост и проучвателен мониторинг.\n\n(2) Програмите за мониторинг на повърхностните води включват:\n\n1. хидрологични и морфологични наблюдения, включително обем, водно количество и водно ниво за определяне на екологичното и химичното състояние и екологичния потенциал на водното тяло;\n\n2. наблюдения за екологичното и химичното състояние и екологичния потенциал.\n\nЧл. 169б. (1) За мониторинг на подземните води се разработват програми за контролен и оперативен мониторинг.\n\n(2) Програмите за мониторинг на подземните води включват наблюдения за химичното и количественото състояние на подземното водно тяло.\n\nЧл. 169в. (1) За зоните за защита на водите програмите по чл. 169а и 169б се допълват с наблюдения, свързани със спецификата на зоната, определени в закона и в акта за учредяването й. \n\n(2) Зоните за защита на водите, характеризирани като водни тела в риск, се включват в програмите за оперативен мониторинг на повърхностните и подземните води.\n\n(3) В случаите по ал. 1 мониторинг се провежда и върху факторите, въздействащи върху състоянието на тези водни тела, включително въздействието, предизвикано от изпълнението на програмите от мерки. \n\n(4) Мониторингът по ал. 1 продължава, докато за конкретната зона за защита на водите бъдат постигнати поставените с плана за управление на речния басейн цели за опазване на околната среда.”\n\n§ 86.\n\n В чл. 170 се правят следните изменения: \n\n1. Алинея 1 се изменя така:\n\n“(1) Мрежите за мониторинг на водите са:\n\n1. за валежи и повърхностни води, включително твърд отток;\n\n2. за подземни води;\n\n3. за морските води;\n\n4. контролно-информационна система за състоянието на отпадъчните води.”\n\n2. Алинея 3 се изменя така:\n\n“(3) Редът и начинът за създаване на мрежите и изпълнение на дейностите по експлоатацията, поддръжката, комуникационното осигуряване и лабораторно-информационното обслужване се определят с наредбата по чл. 135, т. 14.”\n\n§ 87. \n\nВ чл. 171, ал. 1 думите “националната система за” се заличават и думата “мониторинг” се заменя с “мониторинга”. \n\n§ 88. \n\nВ чл. 172 думите “националната система” се заменят с “мрежата”.\n\n§ 89. \n\nВ чл. 175 думите “на дейността на националната система за мониторинг” се заменят с “от мониторинга”.\n\n§ 90. \n\nВ глава десета досегашният раздел V става раздел IХ и наименованието му се изменя така: “Специализирани водностопански карти, регистри и информационна система”. \n\n§ 91. \n\nВ чл. 176 се правят следните изменения: \n\n1. В ал. 1 думите “Водностопанския кадастър осигурява” се заменят със “Специализираните водностопански карти, регистрите и информационната система осигуряват”.\n\n2. В ал. 2 думата “Кадастърът” се заменя с “Картите, регистрите и информационната система” и думата “води” се заменя с “водят”.\n\n§ 92.\n\n В чл. 177, ал. 1 думите “за водностопанския кадастър” се заменят с “от специализираните карти, регистрите и информационната система”. \n\n§ 93.\n\n Член 178 се изменя така: \n\n“Чл. 178. (1) Регистрите по чл. 176, ал. 1 и информационната система за съответните райони за басейново управление на водите се водят от басейновите дирекции.\n\n(2) Съдържанието на специализираните водностопански карти, регистри и информационната система, условията и редът за създаването и поддържането им се определят с наредба на министъра на околната среда и водите и министъра на регионалното развитие и благоустройството.”\n\n§ 94. \n\nЧлен 179 се изменя така: \n\n“Чл. 179. Водните обекти се нанасят и регистрират в картите и регистрите по чл. 176, ал. 1 по характеристики съобразно елементите им.”\n\n§ 95. \n\nВ чл. 180 се правят следните изменения: \n\n1. Алинея 1 се изменя така:\n\n“(1) Картите и регистрите по чл. 176, ал. 1 са публични.”\n\n2. В ал. 2 думите “водностопанския кадастър” се заменят с “картите и регистрите по чл. 176, ал. 1”.\n\n§ 96. \n\nВ чл. 181 думите “от кадастъра” се заменят с “по чл. 177”. \n\n§ 97.\n\n В глава десета досегашният раздел VI става раздел Х. \n\n§ 98.\n\n В чл. 182 се правят следните изменения и допълнения:\n\n1. В ал. 1: \n\nа) точка 1 се изменя така:\n\n“1. басейновите дирекции за:\n\nа) разрешителните по чл. 52, ал. 1, т. 3;\n\nб) зоните за защита на водите по чл. 119а;\n\nв) програмите и плановете по чл. 157, т. 9;\n\nг) на водовземните съоръжения за подземни води по чл. 118 г, ал. 3;\n\nд) на съоръженията по чл. 118е, ал. 1;” \n\nб) в т. 3 думите “чл. 25, ал. 1 и” се заличават.\n\n2. Създава се ал. 3:\n\n“(3) В регистрите по ал. 1 се вписват измененията на обстоятелствата, подлежащи на регистрация.”\n\n§ 99.\n\n В чл. 183 се правят следните изменения и допълнения:\n\n1. В текста преди т. 1 думата “Министерството” се заменя с “Министъра”.\n\n2. Създава се т. 2а:\n\n“2а. води регистъра по чл. 118г, ал. 1;”.\n\n§ 100. \n\nВ глава десета досегашният раздел VII става раздел ХI и в него в чл. 187 се правят следните изменения: \n\n1. В ал. 1:\n\nа) в т. 1 думите “имисионното състояние” се заменят с “качеството”;\n\nб) в т. 5 думата “ползване” се заменя с “използване”.\n\n2. В ал. 2, т. 2 думите “на водоизточниците” се заличават.\n\n§ 101. \n\nВ чл. 188, ал. 1 се правят следните изменения и допълнения: \n\n1. В т. 1 думите “във водоприемниците” се заличават.\n\n2. Точка 2 се изменя така:\n\n“2. извършването на дейности в речните легла;”.\n\n3. В т. 3 букви “б”, “в” и “г” се отменят.\n\n4. В т. 4 думата “изискванията” се заменя с “условията”.\n\n5. Точка 5 се изменя така: \n\n“5. количеството и качеството на водите;”.\n\n6. Точка 7 се изменя така:\n\n“7. собствения мониторинг на водите;”.\n\n7. Създават се т. 9 - 11: \n\n“9. изпълнението на задълженията за заплащане на таксите по чл. 194, ал. 1, т. 1 - 3; \n\n10. спазването на забраните и ограниченията в границите на санитарно-охранителните зони;\n\n11. изпълнението на програмите от мерки по раздел V”.\n\n§ 102.\n\n В чл. 190 се правят следните изменения:\n\n1. В ал. 1 думите “земеделието, горите и аграрната реформа” се заменят със “земеделието и горите” и думите “енергетиката и енергийните ресурси” се заменят с “икономиката и енергетиката”.\n\n2. В ал. 3 думата “отбраната” се заменя с “държавната политика при бедствия и аварии”. \n\n§ 103. \n\nВ чл. 191 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея в т. 1 думата “инсталациите” се заменя със “съоръженията”.\n\n2. Създава се ал. 2:\n\n“(2) Изпълнението на дейностите по ал. 1 се контролира от областните управители.”\n\n§ 104. \n\nЧлен 192 се изменя така: \n\n“Чл. 192. (1) Икономическото регулиране се основава на принципа за възстановяването на разходите за водните услуги, включително тези за околната среда и за ресурса и на принципа “замърсителят плаща”.\n\n(2) За целите на икономическото регулиране се:\n\n1. разработва икономически анализ на водоползването;\n\n2. провежда ценова политика, която осигурява подходящи стимули за потребителите за ефективно използване на водите с оглед постигането на целите за опазване на околната среда.”\n\n§ 105. \n\nСъздават се чл. 192а - 192в:\n\n“Чл. 192а. (1) Икономическият анализ по чл. 192, ал. 2, т. 1 се разработва за всеки район за басейново управление на водите и съдържа:\n\n1. оценка на приноса на различните водоползватели, разпределени най-малко в категориите промишленост, земеделие и домакинства, към възстановяване на разходите за водни услуги;\n\n2. пълна и подробна информация за възстановяване на разходите за водни услуги предвид дългосрочните прогнози за предлагане и потребление на води, а когато е необходимо, и:\n\nа) оценка на количествата, цените и разходите, свързани с водните услуги;\n\nб) оценка и прогнози за необходимите инвестиции;\n\n3. преценка за най-ефективната от гледна точка на съотношението “разходи - ползи” комбинация от мерки, която да бъде включена в програмата по раздел V.\n\n(2) При определяне на обема на информацията по ал. 1 се вземат предвид и разходите за събиране на съответните данни.\n\nЧл. 192б. Ценовата политика по чл. 192, ал. 2, т. 2 и оценката по чл. 192а, ал. 1, т. 1 се съобразяват със социалния и икономическия ефект и ефекта за опазване на околната среда от възстановяването на разходите, както и с географските и климатичните условия в съответните райони.\n\nЧл. 192в. Мерките за осигуряване на ценовата политика по чл. 192, ал. 2, т. 2 и приносът на водоползватели по чл. 192а, ал. 1, т. 1 се включват в плановете за управление на речните басейни.”\n\n§ 106. \n\nЧлен 193 се изменя така:\n\n“Чл. 193. Обществените отношения, свързани с услугите за водоснабдяване и канализация, се уреждат със Закона за регулиране на водоснабдителните и канализационните услуги, при спазване на изискванията на този закон.”\n\n§ 107.\n\n Член 194 се изменя така: \n\n“Чл. 194. (1) За правото на използване на водите се заплащат:\n\n1. такса за водовземане от:\n\nа) повърхностни води;\n\nб) подземни води;\n\nв) минерални води;\n\n2. такса за ползване на воден обект за:\n\nа) изземване на наносни отложения от повърхностните води;\n\nб) аквакултури и свързаните с тях дейности;\n\nв) отдих и воден спорт;\n\n3. такса за замърсяване за:\n\nа) заустване на отпадъчни води в повърхностни води;\n\nб) отвеждане на замърситили в подземните води;\n\n4. концесионно плащане. \n\n(2) Таксата по ал. 1, т. 1 се определя на база отнетия обем вода, освен в случаите на водовземане от минерални води.\n\n(3) Таксата за водовземане от минерални води се определя на база разрешения обем вода и температурата на минералната вода.\n\n(4) Таксата по ал. 1, т. 2 се определя на база ползваните обеми или площи от водния обект.\n\n(5) Таксата по ал. 1, т. 3 се определя на база масата на индивидуалните замърсители. \n\n(6) Размерът на таксите по ал. 1, т. 1 - 3 се определя с тарифа на Министерския съвет.\n\n(7) Такса за водовземане по ал. 1, т. 1, букви “а” и “б” не се заплаща в случаите:\n\n1. по чл. 43, ал. 2;\n\n2. на пожарогасене;\n\n3. когато водовземането е с цел отводняване.\n\n§ 108. \n\nСъздава се чл. 194а:\n\n“Чл. 194а. (1) Отнетият при водовземането обем вода или обемът на отпадъчните води се измерва посредством отговарящи на нормативните изисквания сертифицирани измервателни устройства.\n\n(2) Таксата по чл. 194, ал. 1, т. 1 и 3 се определя на база разрешения годишен обем вода до монтиране или при повреда на устройствата по ал. 1. \n\n(3) В случаите на повреда на устройствата по ал. 1 титулярят на разрешително за водовземане е длъжен незабавно да уведоми контролиращия орган и да отстрани повредата в срок до един месец.”\n\n§ 109.\n\n Член 195 се изменя така: \n\n“Чл. 195. (1) Заплащането за особено право на ползване върху води - изключителна държавна собственост, и водни обекти - публична държавна собственост, включва концесионно плащане.\n\n(2) Концесионното плащане при концесии за минерални води се определя на база предоставеното количество минерална вода.”\n\n§ 110.\n\n Създават се чл. 195а - 195в: \n\n“Чл. 195а. (1) Таксите по чл. 194, ал. 1, т. 1 - 3, както и глобите и имуществените санкции по този закон, наложени от органите по чл. 201, ал. 2, се заплащат по бюджетната сметка на басейновата дирекция или на Министерството на околната среда и водите, посочена във:\n\n1. разрешителното, с което е предоставено правото за използване на водите;\n\n2. наказателното постановление.\n\n(2) При всяко плащане титулярят на разрешителното изпраща на органа, издал разрешителното, копие от платежния документ.\n\nЧл. 195б. (1) Вземанията за незаплатените по реда на чл. 195а, ал. 1 такси по този закон се определят с акт за установяване на публично държавно вземане от министъра на околната среда и водите или от директорите на басейнови дирекции, издаден по реда на чл. 166 от Данъчно-осигурително процесуалния кодекс.\n\n(2) Актът по ал. 1 се съставя въз основа на писмени доказателства, включващи:\n\n1. извлечения от сметките, по които постъпват таксите;\n\n2. платежни и други счетоводни документи, издадени от лицата, използващи водите;\n\n3. покана към лицето за доброволно изпълнение;\n\n4. констативни протоколи от извършения контрол за изпълнение на задължението.\n\nЧл. 195в. (1) Невнесените в срок такси по закона се събират принудително заедно с лихвите и разноските от Агенцията за държавни вземания по реда на Данъчно-осигурителния процесуален кодекс.\n\n(2) Събраните суми от Агенцията за държавни вземания постъпват по сметката, посочена в отправеното искане за събирането им.”\n\n§ 111.\n\n В чл. 196 се правят следните изменения и допълнения: \n\n1. Досегашният текст става ал. 1 и в нея:\n\nа) точка 1 се изменя така:\n\n“1. таксите за водовземане, за ползване на воден обект и за замърсяване;”\n\nб) точки 2 и 3 се отменят;\n\nв) в т. 5 след думата “глобите” се добавя “или имуществените санкции” и накрая се добавя “от органите по чл. 201, ал. 2”.\n\n2. Създава се ал. 2:\n\n“(2) Таксите по ал. 1, т. 1 и глобите и имуществените санкции по ал. 1, т. 5 постъпват в Предприятието за управление на дейностите по опазване на околната среда чрез трансфер от бюджетните сметки на басейновите дирекции или на Министерството на околната среда и водите.”\n\n§ 112.\n\n В чл. 197, ал. 1 се правят следните изменения и допълнения: \n\n1. Точка 1 се изменя така:\n\n“1. изграждането на мрежите и изпълнението на програмите за мониторинг на водите по раздел VIII на глава десета;”.\n\n2. В т. 2 думите “на Националния водностопански план и” се заличават.\n\n3. В т. 3 думите “раздел VII” се заменят с “раздел ХI”.\n\n4. Създава се т. 9а:\n\n“9а. проучване и стопанисване на минералните води по чл. 14, т. 2”.\n\n§ 113. \n\nВ чл. 199, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 1 думите “и/или ползватели” се заличават.\n\n2. В т. 2 думите “и/или ползватели на водни обекти” се заличават.\n\n3. Създава се т. 3:\n\n“3. водовземане от минерални води без издадено разрешително или предоставена концесия.” \n\n§ 114. \n\nВ чл. 199а, ал. 2 се правят следните изменения: \n\n1. В текста преди т. 1 думата “упълномощени” се заменя с “оправомощени”.\n\n2. Точка 1 се изменя така:\n\n“1. пломбиране на съоръженията за водовземане;”.\n\n§ 115. \n\nВ чл. 200, ал. 1 се правят следните изменения и допълнения: \n\n1. В т. 1 думите “и изисквания” се заличават.\n\n2. В т. 2 думите “и изисквания” се заличават и числото “1000” се заменя с “2000”.\n\n3. В т. 6 думите “и/или имисионните” се заличават.\n\n4. Точка 12 се изменя така:\n\n“12. не изпълни задължение за уведомяване на компетентните органи относно обстоятелства, имащи значение за опазването на водите и защита от вредното им въздействие - от 200 до 2000 лв.;”.\n\n5. Създава се нова т. 17:\n\n“17. осъществява водовземане за стопански цели или заустване на отпадъчни води без монтирано и пломбирано измервателно устройство - от 500 до 5000 лв.”\n\n6. Създават се т. 18 - 37:\n\n“18. пречи на контролните органи да изпълняват задълженията си по този закон - от 1000 до 5000 лв.;\n\n19. наруши определените охранителни режими в границите на санитарно-охранителни зони - от 2000 до 10 000 лв.;\n\n20. не поддържа охранителните съоръжения и маркировката на санитарно-охранителните зони - от 500 до 1000 лв.;\n\n21. строи или ползва строителна постройка извън целите на предоставеното право за използване на водите на разстояние 50 м от водното течение - от 2000 до 10 000 лв.; \n\n22. разполага плаващи и подводни съоръжения на разстояние по-малко от 1000 м от язовирни стени и съоръженията към тях - от 10 000 до 25 000 лв.;\n\n23. добива разсипно злато или инертни материали в леглата на реките и деретата с механизация и без разрешително за ползване на воден обект - от 10 000 до 50 000 лв.;\n\n24. наруши забраните по чл. 118а, ал. 1 и чл. 118в - от 2000 до 10 000 лв. \n\n25. не изпълни мерки, предвидени в програмите по раздел V от глава десета - 1000 до 5000 лв.;\n\n26. експлоатира водовземни съоръжения за питейно-битово водоснабдяване или за минерални води без изградена санитарно-охранителна зона - от 1000 до 5000 лв.;\n\n27. надвиши разрешените водни количества или не спази определения максимален обем в графиците по чл. 56, ал. 7 - от 1500 до 5000 лв.; \n\n28. не консервира или не ликвидира водовземни съоръжения за подземни води, които не се използват - от 300 до 1000 лв.;\n\n29. не извършва собствен мониторинг на количеството и/или качеството на водите - от 500 до 5000 лв.;\n\n30. не отстрани повредата на измервателните устройства в срока по чл. 194а, ал. 3 - от 2000 до 5000 лв.;\n\n31. не изпълни или допусне да не се изпълнят предписанията на контролните органи - от 1000 до 5000 лв.;\n\n32. възпрепятства упражняването на права, предоставени по реда на този закон - от 2000 до 5000 лв.;\n\n33. не изпълни задълженията си по чл. 44, ал. 4 и 5 - от 300 до 500 лв.;\n\n34. подава вода за питейно-битови цели с качество, неотговарящо на изискванията на наредбата по чл. 135, т. 3 - от 5000 до 15 000 лв.;\n\n35. не провежда мониторинг на качеството на водата за питейно-битови цели и/или не предоставя данните от извършения мониторинг на органите по чл. 155а и 189 - от 1000 до 5000 лв.;\n\n36. не информира потребителите в случаите на установени отклонения в качеството на водата за питейно-битови цели, когато отклоненията могат да създадат риск за здравето - от 10 000 до 25 000 лв.;\n\n37. подава вода за питейно-битови цели в случаите по чл. 48, ал. 3 без издадено разрешение по чл. 155а, ал. 1, т. 1 - от 10 000 до 25 000 лв.”\n\n7. Досегашната т. 17 става т. 38 и се изменя така:\n\n“38. за всички останали случаи на нарушаване на забрани или неизпълнение на задължения по този закон - от 500 до 2000 лв.”\n\n§ 116.\n\n Създават се чл. 200а и 200б:\n\n“Чл. 200а. (1) Длъжностно лице, което допусне включване на нови потребители, заустващи отпадъчни води към канализационните системи на населените места и селищните образувания, в случаите, в които канализационната система не може да осигури отвеждането и пречистването на отпадъчните води преди изменение на издадените или издаването на нови разрешителни за заустване на отпадъчни води и преди изграждането или разширението на необходимите съоръжения за пречистване на отпадъчните води, се наказва с глоба от 5000 до 15 000 лв.\n\n(2) Длъжностно лице, което не изпълни задълженията си по закона или допусне друго лице да не изпълни задълженията си по закона извън случаите по ал. 1, се наказва с глоба от 500 до 1000 лв.\n\n(3) Длъжностно лице, което наруши императивни разпоредби на нормативните актове по прилагането на този закон, се наказва с глоба от 500 до 1000 лв.\n\nЧл. 200б. Наказателните постановления, с които е наложена глоба или имуществена санкция до 500 лв., не подлежат на обжалване.”\n\n§ 117. \n\nВ чл. 201 се правят следните изменения и допълнения: \n\n1. В ал. 1 думата “определени” се заменя с “оправомощени” и накрая се добавя “или от директорите на басейновите дирекции”.\n\n2. В ал. 2 думата “упълномощени” се заменя с “оправомощени” и накрая се добавя “или от директорите на басейновите дирекции”.\n\n3. В ал. 3 думата “упълномощени” се заменя с “оправомощени”.\n\n4. В ал. 4 думите “земеделието, горите и аграрната реформа” се заменят със “земеделието и горите”, думите “енергетиката и енергийните ресурси” се заменят с “ икономиката и енергетиката” и думата “упълномощени” се заменя с “оправомощени”. \n\n5. В ал. 5 думата “упълномощени” се заменя с “оправомощени”.\n\n6. В ал. 6 думата “отбраната” се заменя с “държавната политика при бедствия и аварии”.\n\n7. Алинея 7 се изменя така:\n\n“(7) Актовете за нарушения по чл. 200, ал. 1, т. 16 и т. 33 - 36 се съставят от длъжностни лица, определени в Закона за здравето.”\n\n8. Алинея 8 се изменя така:\n\n“(8) Наказателните постановления по ал. 7 се издават от директора на регионалната инспекция по опазване и контрол на общественото здраве.”\n\n§ 118. \n\nСъздава се чл. 202а:\n\n“Чл. 202а. Глобите и имуществените санкции се заплащат по сметката на контролиращия орган, посочена в акта, с който се налагат.”\n\n§ 119. \n\nВ допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 1:\n\nа) в ал. 1:\n\nаа) в т. 2 накрая се добавя “или по водни обекти”;\n\nбб) точка 6 се изменя така:\n\n“6. “водоносен хоризонт” е един или повече водонаситени геоложки пласта/слоя или тектонски нарушена зона, имащи обща хидравлична свързаност, достатъчна порестост и водопропускливост, позволяваща приток и черпене на значителни количества подземни води;”\n\nвв) точка 11 се изменя така:\n\n“11. “индивидуални емисионни ограничения” са стойностите на масата, изразена с някои специфични параметри, концентрация и/или емисионно ниво, определени в разрешителните за заустване на отпадъчни води при прилагане на комбинирания подход, които не трябва да бъдат надвишавани през даден период от време;”\n\nгг) точка 12 се изменя така:\n\n“12. “замърсяване” е всяко пряко или непряко въвеждане във въздуха, водите или почвата в резултат на човешка дейност, на вещества или топлина, които могат да:\n\nа) бъдат вредни за човешкото здраве или за качеството на водните екосистеми, или на пряко зависещи от тях сухоземни екосистеми;\n\nб) причинят материални вреди; \n\nв) влошат или да възпрепятстват законоустановеното ползване на околната среда;”\n\nдд) точка 15 се отменя; \n\nее) точка 16 се изменя така:\n\n“16. “крайбрежни заливаеми ивици на реките” са земите, които се заливат:\n\nа) в границите на корекциите на реките в населените места и между реката и дигите - при наличие на диги;\n\nб) при протичане на водни количества с обезпеченост 20 на сто или повторяемост един път на 5 години - за речни участъци с неизградени корекции или защитни съоръжения;”\n\nжж) в т. 17 думите “са водите” се заменят със “са подземните води”;\n\nзз) в т. 18 думите “количествените и качествените характеристики” се заменят със “състоянието”;\n\nии) точка 20 се изменя така:\n\n“20. “непредвидими или изключителни” са извънредни обстоятелства, причинени от природни бедствия или аварийни ситуации, чието настъпване не може да бъде предвидено и чиито последици не могат да бъдат предотвратени;”\n\nкк) точка 21 се изменя така:\n\n“21. “ниво на средни води” е нивото на водната повърхност, което съответства на средното многогодишно водно количество, протичащо по речното легло;”\n\nлл) точка 23 се изменя така:\n\n“23. “повърхностни води” са водите на сушата, с изключение на подземните води, както и преходните води и крайбрежните морски води, освен по отношение на химичното състояние, в който случай се включват и вътрешните морски води и водите на териториалното море;”\n\nмм) точка 24 се изменя така:\n\n“24. “подземни води” са всички води, намиращи се под повърхността на земята във водонаситената зона, в пряк контакт със земните пластове;”\n\nнн) точка 28 се изменя така:\n\n“28. “речен басейн” е територията от земната повърхност, от която посредством поредица от потоци, реки и езера целият повърхностен отток се влива в морето в единствено речно устие, естуар или делта;”\n\nоо) точка 29 се изменя така:\n\n“29. “трансгранични води” са повърхностни или подземни води, които пресичат границата между Република България и една или повече съседни държави;”\n\nпп) точка 31 се изменя така:\n\n“31. “устие” е всяко място, където воден поток зауства в друг воден поток, езеро или море;”\n\nрр) създават се т. 34 - 81 :\n\n“34. “воден обект” е постоянно или временно съсредоточаване на води със съответни граници, обем и воден режим в земните недра и в естествено или изкуствено създадени форми на релефа заедно с принадлежащите към тях земи;\n\n35. “води на сушата” са всички стоящи или течащи води на повърхността на земята и всички подземни води откъм страната на брега от изходните линии, от които се измерва ширината на териториалното море; \n\n36. “вода, предназначена за питейно-битови цели” е повърхностна или подземна вода в нейното природно състояние или след обработка, предназначена за пиене, приготвяне на храна и други битови цели, доставяна чрез водопроводна система или от цистерна, в бутилки, кутии или други опаковки, както и водите, използвани за производство на хранителни, лекарствени или козметични продукти или вещества, предназначени за консумация от човека, в случай че качеството на водата може да окаже влияние върху качеството на крайните продукти;\n\n37. “водно тяло” е самостоятелна и значима част от повърхностните или подземните води;\n\n38. “добро екологично състояние” е състоянието на повърхностното водно тяло, в което стойностите на биологичните елементи за качество или на хидрохимичните и хидроморфологичните елементи в резултат от човешка дейност показват малки отклонения от стойностите, характерни за ненарушени естествени условия за съответния тип водно тяло;\n\n39. “добро количествено състояние на подземните води” е състоянието, при което нивото на водите в подземното водно тяло е такова, че разполагаемите ресурси от подземни води не са повлияни от дългосрочния годишен темп на водовземане, т.е. водовземането не превишава експлоатационните ресурси на подземните води във водното тяло;\n\n40. “добро състояние на повърхностните води” е състоянието, постигнато за повърхностното водно тяло, при което и екологичното, и химичното състояние на водното тяло са най-малко “добри”;\n\n41. “добро състояние на подземните води” е състоянието, постигнато за подземното водно тяло, при което и количественото, и химичното състояние на водното тяло са най-малко “добри”;\n\n42. “добро химично състояние на повърхностните води” е химичното състояние на повърхностно водно тяло, в което концентрациите на замърсителите не надвишават установените стандарти за качество на околната среда;\n\n43. “добро химично състояние на подземните води” е химичното състояние на подземно водно тяло, в което концентрациите на замърсителите не надвишават определения стандарт за качество на подземните води;\n\n44. “добър екологичен потенциал” е състоянието на силно модифицирано или изкуствено водно тяло, което може да бъде постигнато с допустими изменения на околната среда с икономически обосновани мерки;\n\n45. “езеро” е естествено водно тяло със стоящи повърхностни води, формирано във вдлъбната форма на релефа;\n\n46. “стандарт за качество на околната среда” е концентрацията на определени замърсители или група замърсители във водата, седиментите или живата част на екосистемата, която не трябва да бъде превишавана с цел опазване на човешкото здраве и околната среда;\n\n47. “екологично състояние на повърхностните води” е състояние на повърхностното водно тяло, оценявано по стойностите на биологичните елементи за качество и на хидрохимичните и хидроморфологичните елементи;\n\n48. “емисионна норма” са стойностите на масата, изразена чрез определени специфични параметри, концентрацията и/или нивото на емисията, които не бива да бъдат превишавани през един или през няколко периода от време;\n\n49. “регулиране на емисиите” е специфично ограничаване на емисиите чрез определяне на емисионни норми или чрез определяне на ограничения или условия за въздействията, естеството им или други характеристики на емисиите или условията на експлоатация, които въздействат върху емисиите;\n\n50. “замърсител” е всяко вещество, което при наличие над определена концентрация може да повлияе неблагоприятно върху естественото химично състояние на водите;\n\n51. “изкуствено водно тяло” е повърхностно водно тяло, създадено в резултат на човешка дейност;\n\n52. “количествено състояние на подземните води” е показател на степента, в която водовземането или естественото дрениране от подземните води въздейства върху подземното водно тяло;\n\n53. “комбиниран подход” е регулиране на заустването на отпадъчни води в повърхностни водни тела чрез едновременно прилагане на най-добрите налични техники и/или емисионни норми при източника на отпадъчни води, от една страна, и изискванията за постигане на целите за качеството на водите в повърхностното водно тяло - приемник на отпадъчните води, от друга страна; в случаите на дифузни източници на замърсяване регулирането включва при необходимост и най-добрите екологични практики;\n\n54. “крайбрежни морски води” са повърхностните води, ограничени от крайбрежната линия, всяка точка на която е на разстояние една морска миля към страната на морето от най-близката точка на изходните линии, от които се измерва ширината на териториалното море;\n\n55. “разполагаеми ресурси на подземните води” са естествените ресурси на подземните води, намалени с дългосрочните средногодишни водни количества, необходими за постигане на целите за опазване на околната среда на свързаните с тях повърхностни водни тела, за избягване на значително влошаване на екологичното им състояние и увреждане на сухоземните екосистеми, свързани с тези тела;\n\n56. “естествени ресурси на подземните води” са общото средногодишно подхранване на водоносния хоризонт; \n\n57. “непряко отвеждане на замърсители в подземните води” е отвеждането в подземните водни тела на замърсители чрез филтрация през почвата или през зоната на аерация;\n\n58. “опасни вещества” са вещества или групи вещества, които са класифицирани като токсични, устойчиви и в състояние да се акумулират биологично, както и други вещества или група от вещества, които предизвикват същата степен на безпокойство;\n\n59. “повърхностно водно тяло” е самостоятелен и значим елемент от повърхностните води като езеро, река, поток, водоем, канал или части, от тях, както и преходните или крайбрежните води;\n\n60. “подбасейн” е територия от земната повърхност, от която посредством поредица от потоци, реки или езера целият повърхностен отток се влива в отделна точка от определено водно течение;\n\n61. “подземно водно тяло” е отделен обем подземни води в рамките на един или няколко водоносни хоризонта, характеризиращ се с определено състояние на подземните води;\n\n62. “праг на замърсяване на подземните води” е концентрацията на замърсител, група замърсители или показател за замърсяване, при трайното превишаване на които се създава риск за непостигане на добро химично състояние на подземните води; прагът на замърсяване е най-много 50 на сто от съответната стойност по стандарта за качество на подземните води;\n\n63. “пресни води” са води, които в естествен вид имат ниско съдържание на соли и които могат да бъдат използвани за питейно-битово водоснабдяване;\n\n64. “преходни води” са повърхностни водни тела в близост до речните устия, които са полусолени, в резултат на тяхната близост до морските води, но които са значително повлияни от притока на пресни води;\n\n65. “пряко отвеждане на замърсители в подземните води” е отвеждането в подземните водни тела чрез изливане или нагнетяване на замърсители без филтриране през почвата или през зоната на аерация;\n\n66. “район за басейново управление” е област от територията на земната повърхност или морето, съставена от един или повече граничещи си речни басейни заедно с прилежащите им подземни и крайбрежни води;\n\n67. “река” е вода на сушата, която в по-голямата си част тече на повърхността на земята, като в част от своето течение може да преминава и под повърхността на земята;\n\n68. “приоритетни вещества” са вещества, които представляват значим риск за водната среда или чрез нея са токсични за хората и екотоксични за водните екосистеми и свързаните с тях сухоземни екосистеми и които са определени в съответствие с чл. 16 и приложение № 10 към Директива 2000/60/ЕС на Европейския парламент и Съвета;\n\n69. “самостоятелно питейно-битово водоснабдяване” е водоснабдяването на отделни обществени и стопански обекти, в които постоянно или временно пребивават или работят хора и/или се произвеждат хранителни, лекарствени или козметични продукти чрез индивидуални собствени водовземни съоръжения извън водоснабдителните системи на населените места и селищните образувания;\n\n70. “силно модифицирано водно тяло” е повърхностно водно тяло, чиито характеристики са съществено изменени в резултат на физични промени от човешка дейност;\n\n71. “собствени потребности на гражданите” са потребностите от вода за домакински цели, както и за водопой на животни и за поливане в границите на собствения имот, с изключение на потребностите от вода за извършването на стопанска дейност и упражняване професия или занаят;\n\n72. “състояние на повърхностните води” е общ израз за състоянието на повърхностно водно тяло, определено от по-лошото от екологичното и химичното му състояние;\n\n73. “състояние на подземните води” е общ израз на състоянието на подземно водно тяло, определено от по-лошото от количественото и химичното му състояние;\n\n74. “водни услуги” са всички услуги за осигуряване на вода за домакинствата, обществените институции и за всяка стопанска дейност чрез водовземане, акумулиране, събиране в резервоари, обработка и доставка на повърхностни или подземни води, както и събирането, отвеждането и третирането с пречиствателни съоръжения на отпадъчните води, които след това се заустват в повърхностни водни тела;\n\n75. “значителни количества подземни води” са водни количества, за които е технически възможно да бъдат изчерпани от водоносния хоризонт и които представляват интерес за практическо използване;\n\n76. “стандарт за качество на подземните води” е стандартът за качество на околната среда, изразен като концентрация на конкретен замърсител, група замърсители или показател за замърсяване на подземните води, които не трябва да бъдат превишавани, с цел опазване на човешкото здраве и околната среда;\n\n77. “значима и устойчива тенденция на замърсяване на подземните води” е всяко статистически значимо увеличаване на концентрацията на замърсител, група замърсители или показател за замърсяване, които представляват риск за околната среда;\n\n78. “консервирано водовземно съоръжение за подземни води” е съоръжение, за което временно е преустановено черпенето, не е оборудвано за експлоатация, но е запазена възможността за бъдещата му експлоатация;\n\n79. “ликвидирано водовземно съоръжение за подземни води” е съоръжение, за което напълно се прекратява възможността за естествено или принудително протичане на води;\n\n80. “водоползване” са водните услуги заедно с всяка друга човешка дейност, оказваща значително въздействие върху състоянието на водите;\n\n81. “речно легло” е елемент от релефа, по който временно или постоянно се формира повърхностно водно течение и включва речно корито и крайбрежните заливаеми ивици.”;\n\nб) в ал. 2 след думите “морските пространства” се добавя “вътрешните водни пътища и пристанищата”.\n\n2. Създават се § 2а и 2б:\n\n“§ 2а. Зоните за защита на водите се опазват в съответствие със стандартите и целите, определени с акта за създаване на съответната зона.\n\n§ 2б. (1) Министърът на околната среда и водите изпраща до Европейската комисия и до всички заинтересовани държави членки:\n\n1. копия на плановете за управление по чл. 157 и следващите им актуализации относно:\n\nа) речните басейни, които са разположени изцяло на територията на Република България;\n\nб) частта от международния район за басейново управление, разположен на територията на Република България;\n\n2. кратък преглед, направен при разработване на първите планове за управление на речните басейни, на:\n\nа) анализите и прегледа на въздействието по чл. 156з; \n\nб) програмите за мониторинг по чл. 169, ал. 2;\n\n3. междинен преглед за изпълнението на планираните програми от мерки.\n\n(2) Плановете по ал. 1, т. 1 се изпращат в срок до три месеца след публикуването им. \n\n(3) Прегледът по ал. 1, т. 2 се изпраща в срок до три месеца след изготвянето му.\n\n(4) Информацията по ал. 1, т. 3 се изпраща не по-късно от три години от публикуването на плановете по ал. 1.”\n\nПреходни и заключителни разпоредби\n\n§ 120. \nНавсякъде в закона:\n\n1. Думите “водоползване”, “водоползването” и “водоползванията” се заменят съответно с “водовземане”, “водовземането” и “водовземанията”.\n\n2. Думите “министъра на промишлеността” и “Министерството на промишлеността” се заменят съответно с “министъра на икономиката и енергетиката” и “Министерството на икономиката и енергетиката”, думите “министъра на земеделието, горите и аграрната реформа”, “министърът на земеделието, горите и аграрната реформа” и “Министерството на земеделието, горите и аграрната реформа” се заменят съответно с “министъра на земеделието и горите”, “министърът на земеделието и горите” и “Министерството на земеделието и горите” и думите “Гражданска защита” се заменят с “Министерството на държавната политика при бедствия и аварии”.\n\n3. Думите “русло” и “русла” се заменят съответно с “легло” и “легла”.\n\n4. Думите “качествата” се заменят с “качеството”.\n\n§ 121. \n\nОткритите до влизането в сила на този закон процедури за издаване на разрешителни приключват по досегашния ред. \n\n§ 122. \n\n(1) Собственици на водовземни съоръжения за подземни води, за които не са предоставени права за използване на водите, в срок до три месеца от влизане в сила на този закон, подават в съответната басейнова дирекция заявление за вписване на съоръженията в регистъра по чл. 118г.\n\n(2) Към заявлението по ал. 1 се прилагат:\n\nа) документ за собственост на имота, в който е разположено водовземното съоръжение;\n\nб) координати на съоръжението;\n\nв) информация за дълбочината и конструкцията на съоръжението;\n\nг) информация за оборудване на съоръжението за експлоатация;\n\nд) декларация за годината на неговото изграждане;\n\nе) информация относно целта, за която се използва черпената вода;\n\nж) документ за заплатена глоба или имуществена санкция по чл. 200, ал. 1, т. 2.\n\n(3) В случаите, в които съоръжението не е оборудвано за експлоатация, към заявлението по ал. 1 се прилага и декларация за намеренията на собственика относно консервирането или ликвидирането на съоръжението.\n\n(4) В срок до един месец след подаване на заявлението басейновата дирекция проверява документите по ал. 2 и 3 и извършва:\n\n1. проверка на изградените съоръжения и на тяхното оборудване;\n\n2. преценка за необходимостта от консервиране или ликвидиране на съоръжението.\n\n(5) В 7-дневен срок след проверката по ал. 4 съоръжението се вписва в регистъра.\n\n§ 123. \n\n(1) Собствениците на имоти, които до влизането в сила на този закон са започнали изграждането или имат изградени кладенци по чл. 44, ал. 4 и 5, които не са регистрирани, в срок до 6 месеца подават заявление за регистрация в съответната басейнова дирекция.\n\n(2) Кметовете на общини в срок до три месеца от влизането в сила на този закон предават на съответната басейнова дирекция съставения регистър по отменения чл. 25 на кладенците по чл. 44, ал. 4.\n\n§ 124. \n\n(1) До влизането в сила на разпоредбата на § 48 в частта й относно чл. 118а, ал. 1, т. 1, се забранява прякото отвеждане на опасни вещества и се ограничава прякото отвеждане на вредни вещества в подземните води при условия и по ред, определени в наредбата по чл. 135, т. 2. \n\n(2) Списъкът на опасните и вредни вещества по ал. 1 за подземните води се определя в наредбата по чл. 135, т. 2.\n\n§ 125. \n\nДо издаването на методиката по чл. 135, т. 1 минимално допустимият отток в реките се определя на 10 на сто от средномногогодишното водно количество, но не по-малко от минималното средномесечно водно количество с обезпеченост 95 на сто към точката на всяко съоръжение за регулиране на оттока или за водовземане.\n\n§ 126. \n\nВ Закона за концесиите (обн., ДВ, бр. 36 от 2006 г.; изм., бр. 53 от 2006 г.) се създава чл. 5а:\n\n“Чл. 5а. (1) Концесията за добив на минерални води има за предмет използване на минералните води чрез водовземане.\n\n(2) Концесията по ал. 1 се предоставя при условията и по реда на този закон, доколкото в Закона за водите не е уредено друго.”\n\n§ 127. \n\nВ Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34 и 37 от 2006 г.) се правят следните изменения и допълнения:\n\n1. В чл. 85 думите “се запазва екологическото равновесие по реда на” се заменят с “не се нарушават целите за опазване на околната среда, определени в”.\n\n2. В чл. 87, ал. 1 думите “(септични ями)” се заменят с “(водоплътни изгребни ями)”.\n\n3. В чл. 116, ал. 2 думата “вододобивните” се заменя с “водовземните”.\n\n4. В чл. 144, ал. 1 се създава т. 6:\n\n“6. разрешително за изграждане на водовземно съоръжение за подземни води и/или разрешително за водовземане, и/или разрешително за заустване на отпадъчни води, издадени по реда и в случаите, предвидени в Закона за водите.”\n\n5. В чл. 148 се създава ал. 11: \n\n“(11) Разрешението за строеж се издава в съответствие със забраните по чл. 118а, ал. 1, т. 4 и чл. 125а от Закона за водите и изискванията по чл.125 от същия закон.”\n\n§ 128. \n\nВ Закона за рибарството и аквакултурите (обн., ДВ, бр. 41 от 2001 г.; изм., бр. 88, 94 и 105 от 2005 г., бр. 30 от 2006 г.) се правят следните изменения:\n\n1. В чл. 17, ал. 4 думите “което притежава разрешително за ползване на воден обект, издадено по реда на Закона за водите” се заличават.\n\n2. В чл. 18, ал. 2 т. 3 се отменя.\n\n3. В чл. 18в, ал. 1 т. 4 се отменя.\n\n§ 129. \n\nВ Закона за защитените територии (обн., ДВ, бр. 133 от 1998 г.; изм., бр. 98 от 1999 г., бр. 28, 48 и 78 от 2000 г., бр. 23, 77 и 91 от 2002 г., бр. 28 и 94 от 2005 г., бр. 30 от 2006 г.) в чл. 7 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n“(2) Определянето на забраните и ограниченията за извършване на дейности в границите на вътрешния пояс от санитарно-охранителните зони, попадащи в защитени територии, се извършва по реда на Закона за водите.”\n\n§ 130. \n\nВ Закона за опазване на околната среда (обн., ДВ, бр. 91 от 2002 г.; попр., бр. 98 от 2002 г.; изм., бр. 86 от 2003 г., бр. 70 от 2004 г., бр. 74, 77, 88, 95 и 105 от 2005 г., бр. 30 от 2006 г.) в чл. 36 се правят следните изменения:\n\n1. В ал. 1 думата “водоползване” се заменя с “водовземане”.\n\n2. В ал. 4 думата “Водоползването” се заменя с “Водовземането” и думите “необходимия минимален екологичен воден отток във водните течения” се заменят с “минимално допустимия отток в реките”.\n\n§ 131.\n\n В Закона за насърчаване на инвестициите (обн., ДВ, бр. 97 от 1997 г.; попр., бр. 99 от 1997 г.; изм., бр. 29 и 153 от 1998 г., бр. 110 от 1999 г., бр. 28 от 2002 г., бр. 37 от 2004 г.; попр., бр. 40 от 2004 г.; изм., бр. 34 от 2006 г., бр. 59 от 2006 г.) в чл. 15 се правят следните изменения:\n\n1. В ал. 3, т. 3 думите “член 62, ал. 2” се заменят с “член 61, ал. 2”.\n\n2. Алинея 4 се изменя така:\n\n“(4) Административното обслужване по чл. 62а, ал. 1 от Закона за водите се осъществява в 14-дневен срок, което изрично се отбелязва в обявяването и обнародването по чл. 62а, ал. 2 и 4 от Закона за водите.”\n\n§ 132.\n\n В Закона за регулиране на водоснабдителните и канализационните услуги (обн., ДВ, бр. 18 от 2005 г.; изм., бр. 30 от 2006 г.) в чл. 13, ал. 1, т. 2 буква “в” се изменя така:\n\n“в) дължимите такси за водовземане и замърсяване при спазване разпоредбата на чл. 192, ал. 2, т. 2, чл. 192б, чл.192в и § 139 от преходните и заключителните разпоредби на Закона за водите.”\n\n§ 133. \n\nВ Закона за енергетиката (обн., ДВ, бр. 107 от 2003 г.; изм., бр. 18 от 2004 г., бр. 18 и 95 от 2005 г., бр. 30 от 2006 г.) в чл. 40 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 3:\n\n“(3) Лицензия по чл. 39, ал. 1, т. 4 се издава при спазване на разпоредбите на чл. 118а, ал. 3 - 6 от Закона за водите.”\n\n2. Досегашните ал. 3, 4 и 5 стават съответно ал. 4, 5 и 6.\n\n§ 134.\n\n В Закона за лечебните растения (обн., ДВ, бр. 29 от 2000 г.; изм., бр. 23 и 91 от 2002 г., бр. 30 от 2006 г.) в чл. 19, ал. 2 думите “водоползване или ползване на води или водни обекти” се заменят с “водовземане и ползване на воден обект”.\n\n§ 135.\n\n В Закона за морските пространства, вътрешните водни пътища и пристанищата на Република България (обн., ДВ, бр. 12 от 2000 г.; изм., бр. 111 от 2001 г., бр. 24 и 70 от 2004 г., бр. 11 от 2005 г., бр. 45 от 2005 г. - Решение № 5 на Конституционния съд от 2005 г.; изм., бр. 87, 88, 94, 102 и 104 от 2005 г., бр. 30, 36 и 43 от 2006 г.) в чл. 53, ал. 3 думата “Изпускането” се заменя със “Заустването”.\n\n§ 136.\n\n Програмите за мониторинг на водите по раздел VIII на глава десета се разработват и началото на тяхното изпълнение е не по-късно от 22 декември 2006 г. \n\n§ 137.\n\n (1) Програмите от мерки за опазване и възстановяване на водите по раздел V на глава десета се разработват до 22 декември 2009 г. и тяхното изпълнение започва не по-късно от 22 декември 2012 г.\n\n(2) Програмите по ал. 1 подлежат на преглед и при необходимост се актуализират не по-късно от 22 декември 2015 г.\n\n§ 138.\n\n (1) Плановете за управление на речните басейни се разработват и обявяват на обществеността до 22 декември 2008 г. и се публикуват не по-късно от 22 декември 2009 г. \n\n(2) Плановете по ал. 1 се преразглеждат и актуализират не по-късно от 22 декември 2015 г.\n\n§ 139.\n\n Мерките за осигуряване на ценовата политика по чл. 192, ал. 2, т. 2 и приносът на водоползватели по чл. 192а, ал. 1, т. 1 се изпълняват до 2010 г. \n\n§ 140.\n\n Мерките по чл. 156н, ал. 2, т. 7 и 8, свързани с прилагането на комбинирания подход по отношение на точковите и дифузни източници на замърсяване, се разработват и прилагат не по-късно от 22 декември 2012 г.\n\n§ 141. \n\nАнализите и прегледът по чл. 156з се преразглеждат и при необходимост се актуализират не по-късно от 22 декември 2013 г.\n\n§ 142.\n\n (1) Целите за опазване на околната среда и осигуряването на добро състояние на повърхностните и подземните води, на добър екологичен потенциал на изкуствените и силно модифицираните водни тела, както и добро химическо състояние на повърхностните води в тях, се постигат не по-късно от 22 декември 2015 г.\n\n(2) Съответствието с всички стандарти и цели за зоните за защита на водите се постига не по късно от 22 декември 2015 г., освен в случаите, когато в акта, по силата на който е определена зоната, не е предвиден по-дълъг срок. \n\n§ 143. \n\nСрокът за прекратяването на заустванията, емисиите и техническите загуби на приоритетно опасни вещества в повърхностните води по чл. 118, ал. 2, т. 1 се определя с графика по чл. 16, т. 6 от Директива 2000/60/ЕС на Европейския парламент и Съвета.\n\n§ 144.\n\n (1) Наредбите по чл. 135, т. 2, 5 и 13 се привеждат в съответствие с изискванията на този закон в срок до 6 месеца от влизането му в сила. \n\n(2) Наредбите по чл. 135, т. 1а, 6, 9 и 14 се издават в срок до 6 месеца от влизане в сила на този закон.\n\n(3) Наредбата по чл. 135, т. 7 се издава в срок до 6 месеца от влизане в сила на разпоредбата на § 60, т. 3. \n\n(4) До издаването на наредбата по ал. 3 се прилага Наредба № 11 за качеството на водите за къпане (ДВ, бр. 25 от 2002 г.).\n\n§ 145.\n\n Този закон влиза в сила от деня на обнародването му в “Държавен вестник”, с изключение на разпоредбите на:\n\n1. параграф 18, т. 3, която влиза в сила една година след влизането в сила на този закон;\n\n2. параграф 48 - в частта му относно разпоредбата на чл. 118а, ал. 1, т. 1, която влиза в сила от 22 декември 2013 г.;\n\n3. параграф 60, т. 5, която влиза в сила от 1 март 2007 г.;\n\n4. параграф 73 - в частта му относно разпоредбата на чл. 155а, ал. 1, т. 1, която влиза в сила една година след влизането в сила на този закон.\n\nЗаконът е приет от 40-то Народно събрание на 28 юли 2006 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nГеорги Пирински\n\n55796",
  "textLength": 129232,
  "scrapedAt": "2026-01-11T03:48:01.754Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}