{
  "title": "30/09/2009 Закон за изменение и допълнение на Закона за горите",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9614",
  "lawId": "9614",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за горите \n\n(обн., ДВ, бр. 125 от 1997 г.; изм., бр. 79 и 133 от 1998 г., бр. 26 от 1999 г., бр. 29 и 78 от 2000 г., бр. 77, 79 и 99 от 2002 г., бр. 16 и 107 от 2003 г., бр. 72 и 105 от 2005 г., бр. 29, 30, 34, 36, 80, 82 и 102 от 2006 г., бр. 13, 24, 53 и 64 от 2007 г., бр. 43 и 54 от 2008 г., Решение № 4 на Конституционния съд от 2008 г. – бр. 63 от 2008 г., изм., бр. 69, 70 и 91 от 2008 г. и бр. 6, 12, 19, 32 и 74 от 2009 г.)\n\n§ 1. \n\nВ чл. 5, ал. 1 думите „председателя на Държавната агенцията по горите“ се заменят с „министъра на земеделието и храните или оправомощено от него длъжностно лице по предложение на изпълнителния директор на Изпълнителната агенция по горите и“.\n\n§ 2. \n\nВ чл. 7 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните или оправомощено от него длъжностно лице“.\n\n2. В ал. 6 думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните или оправомощено от него длъжностно лице“.\n\n3. Създава се ал. 7: \n\n„(7) По дела срещу административни актове на директорите на областните дирекции „Земеделие“ във връзка с прилагането на чл. 19, ал. 12 от Закона за собствеността и ползуването на земеделските земи държавата се представлява пред съда от изпълнителния директор на Изпълнителната агенция по горите.“\n\n§ 3. \n\nВ чл. 13 ал. 2 се изменя така:\n\n„(2) Включването в горския фонд на площите по ал. 1 се извършва със заповед на министъра на земеделието и храните или оправомощено от него длъжностно лице по предложение на изпълнителния директор на Изпълнителната агенция по горите.“\n\n§ 4. \n\nВ чл. 14а се правят следните изменения:\n\n1. В ал. 1 думите „по предложение на председателя на Държавната агенция по горите, а на площ до 100 декара – частна държавна собственост – от председателя на Държавната агенция по горите“ се заменят с „по предложение на министъра на земеделието и храните, а на площ до 100 декара – частна държавна собственост – от министъра на земеделието и храните по предложение на изпълнителния директор на Изпълнителната агенция по горите“.\n\n2. В ал. 2 думите „председателя на Държавната агенция по горите, а до 100 декара – от председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните, а до 100 декара – от министъра на земеделието и храните по предложение на изпълнителния директор на Изпълнителната агенция по горите“.\n\n§ 5. \n\nВ чл. 14г се правят следните изменения:\n\n1. В ал. 1 думите „Председателят на Държавната агенция по горите“ се заменят с „Министърът на земеделието и храните по предложение на изпълнителния директор на Изпълнителната агенция по горите“.\n\n2. В ал. 2 думите „Председателят на Държавната агенция по горите“ се заменят с „Министърът на земеделието и храните или оправомощено от него длъжностно лице“.\n\n§ 6. \n\nВ чл. 15а се правят следните изменения:\n\n1. В ал. 1 в текста преди т. 1 думите „Държавната агенция по горите“ се заменят с „министъра на земеделието и храните по предложение на изпълнителния директор на Изпълнителната агенция по горите“.\n\n2. В ал. 2:\n\nа) в изречение първо думите „председателят на Държавната агенция по горите“ се заменят с „изпълнителният директор на Изпълнителната агенция по горите“;\n\nб) в изречение второ думите „председателят на Държавната агенция по горите“ се заменят с „министърът на земеделието и храните“.\n\n3. В ал. 5 думите „председателя на Държавната агенция по горите“ се заменят с „изпълнителния директор на Изпълнителната агенция по горите“.\n\n4. В ал. 6 навсякъде думите „председателя на Държавната агенция по горите“ се заменят с „изпълнителния директор на Изпълнителната агенция по горите“.\n\n5. В ал. 7 думите „председателят на Държавната агенция по горите“ се заменят с „министърът на земеделието и храните по предложение на изпълнителния директор на Изпълнителната агенция по горите“.\n\n6. В ал. 12 думите „председателят на Държавната агенция по горите“ се заменят с „министърът на земеделието и храните“.\n\n7. В ал. 13 думите „председателят на Държавната агенция по горите“ се заменят с „министърът на земеделието и храните“.\n\n§ 7. \n\nВ чл. 15б се правят следните изменения:\n\n1. В ал. 1 думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните“.\n\n2. В ал. 2, т. 2 думите „председателят на Държавната агенция по горите“ се заменят с „министърът на земеделието и храните“.\n\n3. В ал. 4:\n\nа) в изречение първо думите „Председателят на Държавната агенция по горите“ се заменят с „Министърът на земеделието и храните по предложение на изпълнителния директор на Изпълнителната агенция по горите“;\n\nб) в изречение второ думите „на председателя на Държавната агенция по горите“ се заличават. \n\n4. В ал. 6 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“.\n\n5. В ал. 12 думите „председателят на Държавната агенция по горите“ се заменят с „министърът на земеделието и храните“.\n\n6. В ал. 15 думите „Председателят на Държавната агенция по горите“ се заменят с „Изпълнителният директор на Изпълнителната агенция по горите“.\n\n§ 8. \n\nВ чл. 15д се правят следните изменения:\n\n1. В ал. 1 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“, а думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните или оправомощено от него длъжностно лице“.\n\n2. В ал. 2 думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните или оправомощено от него длъжностно лице“.\n\n3. В ал. 3 думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните или оправомощено от него длъжностно лице“.\n\n4. В ал. 4 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“, а думите „председателя на Държавната агенция по горите“ се заменят с „изпълнителния директор на Изпълнителната агенция по горите“.\n\n5. В ал. 5 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“.\n\n§ 9. \n\nВ чл. 16 се правят следните изменения:\n\n1. В ал. 1 думите „на председателя на Държавната агенция по горите“ се заменят с „на министъра на земеделието и храните“, а думите „от председателя на Държавната агенция по горите“ се заменят с „от министъра на земеделието и храните по предложение на изпълнителния директор на Изпълнителната агенция по горите“. \n\n2. В ал. 2 думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните“.\n\n3. В ал. 3 думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните“.\n\n4. В ал. 4 думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните“.\n\n§ 10.\n\n В чл. 16а се правят следните изменения:\n\n1. В ал. 1 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“.\n\n2. В ал. 2, т. 6 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“.\n\n3. В ал. 3 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“ и думите „председателят на Държавната агенция по горите“ се заменят с „министърът на земеделието и храните“. \n\n4. В ал. 4 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“, а думите „председателят на Държавната агенция по горите“ се заменят с „министърът на земеделието и храните“.\n\n5. В ал. 5 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“.\n\n§ 11.\n\n В чл. 16в, ал. 1 в текста преди т. 1 думите „Председателят на Държавната агенция по горите“ се заменят с „Министърът на земеделието и храните“. \n\n§ 12.\n\n В чл. 17 се правят следните изменения:\n\n1. В ал. 4 думите „Национален фонд „Българска гора“ се заменят с „Изпълнителната агенция по горите“.\n\n2. В ал. 6 думите „председателят на Държавната агенция по горите“ се заменят с „изпълнителният директор на Изпълнителната агенция по горите“.\n\n§ 13.\n\n В чл. 19 се правят следните изменения:\n\n1. В ал. 2 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“.\n\n2. В ал. 3 думите „Национален фонд „Българска гора“ се заменят с „Изпълнителната агенция по горите“.\n\n3. В ал. 4 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“.\n\n4. В ал. 9 думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните“.\n\n§ 14.\n\n В чл. 20 се правят следните изменения:\n\n1. В ал. 1 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“ и след думата „издръжка“ текстът докрая се заличава.\n\n2. Алинея 2 се отменя.\n\n3. В ал. 3 думите „председателя на Държавната агенция по горите“ се заменят с „изпълнителния директор на Изпълнителната агенция по горите“.\n\n4. В ал. 4 думите „Председателят на Държавната агенция по горите“ се заменят с „Изпълнителният директор на Изпълнителната агенция по горите“.\n\n5. В ал. 5 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“.\n\n§ 15.\n\n В чл. 22 се правят следните изменения:\n\n1. В ал. 1 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите, третостепенни разпоредители с бюджетни кредити“.\n\n2. В ал. 2 думите „председателят на Държавната агенция по горите“ се заменят с „министърът на земеделието и храните по предложение на изпълнителния директор на Изпълнителната агенция по горите“, а накрая се добавя „третостепенни разпоредители с бюджетни кредити“. \n\n3. В ал. 3 думите „Председателят на Държавната агенция по горите“ се заменят с „Изпълнителният директор на Изпълнителната агенция по горите“, а думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“.\n\n4. В ал. 4 думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните“.\n\n5. В ал. 6 думите „председателя на Държавната агенция по горите“ се заменят с „изпълнителния директор на Изпълнителната агенция по горите“.\n\n§ 16.\n\n В чл. 23 се правят следните изменения:\n\n1. В ал. 3 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“.\n\n2. В ал. 5 думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните“.\n\n§ 17.\n\n В чл. 24 се правят следните изменения:\n\n1. В ал. 2 думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните“.\n\n2. В ал. 3 думите „Председателят на Държавната агенция по горите“ се заменят с „Изпълнителният директор на Изпълнителната агенция по горите“.\n\n3. В ал. 4 думите „председателя на Държавната агенция по горите“ се заменят с „изпълнителния директор на Изпълнителната агенция по горите“, а думите „в които председателят на Държавната агенция по горите представлява държавата“ се заличават.\n\n4. В ал. 5 думите „Председателят на Държавната агенция по горите“ се заменят с „Изпълнителният директор на Изпълнителната агенция по горите“.\n\n5. В ал. 6 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“.\n\n§ 18.\n\n В чл. 24б се правят следните изменения и допълнения:\n\n1. Създава се нова т. 1:\n\n„1. министърът на земеделието и храните;“.\n\n2. Досегашната т. 1 става т. 2 и се изменя така:\n\n„2. изпълнителният директор на Изпълнителната агенция по горите;“.\n\n3. Досегашната т. 2 става т. 3.\n\n§ 19.\n\n В чл. 24в се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 думите „Председателят на Държавната агенция по горите“ се заменят с „Изпълнителният директор на Изпълнителната агенция по горите“;\n\nб) точки 1, 2 и 3 се отменят;\n\nв) точка 11 се отменя.\n\n2. В ал. 2 думите „Председателят на Държавната агенция по горите“ се заменят с „Изпълнителният директор на Изпълнителната агенция по горите“.\n\n3. Създава се ал. 3:\n\n„(3) Министърът на земеделието и храните:\n\n1. упражнява правата на собственост на държавата в държавните горски стопанства;\n\n2. утвърждава правилник за устройството и дейността на държавните горски стопанства;\n\n3. предприема действия по реда на чл. 6 от Закона за държавната собственост;\n\n4. взема решения за разпореждане с дълготрайни материални активи, за учредяване на вещни права и за отдаване под наем на недвижими имоти, стопанисвани от държавните горски стопанства.“\n\n§ 20.\n\n В чл. 24г, ал. 1 думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните“.\n\n§ 21.\n\n В чл. 24ж се правят следните изменения:\n\n1. Текстът преди т. 1 се изменя така: „Министърът на земеделието и храните по предложение на изпълнителния директор на Изпълнителната агенция по горите може да извършва“ .\n\n2. Алинея 2 се изменя така:\n\n„(2) При прекратяване на държавно предприятие по ал. 1, т. 1 министърът определя на кого се предоставя имуществото на съответното предприятие.“\n\n§ 22.\n\n В чл. 25 се правят следните изменения:\n\n1. В ал. 2 думите „от председателя на Държавната агенция по горите“ се заменят с „от министъра на земеделието и храните“.\n\n2. В ал. 3 думите „председателя на Държавната агенция по горите“ се заменят с „изпълнителния директор на Изпълнителната агенция по горите“.\n\n3. В ал. 7 думите „председателя на Държавната агенция по горите“ се заменят с „изпълнителния директор на Изпълнителната агенция по горите“.\n\n§ 23.\n\n В чл. 37 се правят следните изменения:\n\n1. В ал. 1 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“.\n\n2. В ал. 2 думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните“.\n\n§ 24.\n\n В чл. 39, ал. 2 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“, а думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните“.\n\n§ 25.\n\n В чл. 40 ал. 3 се изменя така: \n\n„(3) Утвърдените от изпълнителния директор на Изпълнителната агенция по горите средства за възпроизводство на горите не могат да се разходват за други цели.“\n\n§ 26.\n\n В чл. 41 се правят следните изменения:\n\n1. В ал. 1 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“.\n\n2. В ал. 2 думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните“.\n\n§ 27.\n\n В чл. 41а се правят следните изменения:\n\n1. В ал. 1 думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните“.\n\n2. В ал. 3 думите „Председателят на Държавната агенция по горите“ се заменят с „Министърът на земеделието и храните“.\n\n3. В ал. 4 думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните“.\n\n4. В ал. 5 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“.\n\n§ 28.\n\n В чл. 42 се правят следните изменения:\n\n1. В ал. 1 думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните“.\n\n2. В ал. 3 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“.\n\n3. В ал. 4, т. 4 думите „териториалните звена на Министерството на държавната политика при бедствия и аварии“ се заличават.\n\n4. В ал. 5 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“.\n\n§ 29.\n\n В чл. 46 се правят следните изменения:\n\n1. В ал. 1 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“.\n\n2. В ал. 2 думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните“.\n\n§ 30.\n\n В чл. 47, ал. 3 думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните“.\n\n§ 31.\n\n В чл. 53 ал. 7 се отменя.\n\n§ 32.\n\n В чл. 56 думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните“.\n\n§ 33.\n\n В чл. 57 се правят следните изменения:\n\n1. Алинея 5 се отменя.\n\n2. В ал. 10 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“.\n\n§ 34.\n\n В чл. 68а се правят следните изменения:\n\n1. В ал. 1 думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните“.\n\n2. В ал. 2 думите „Председателят на Държавната агенция по горите“ се заменят с „Изпълнителният директор на Изпълнителната агенция по горите“, а думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“.\n\n3. В ал. 6 думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните“.\n\n§ 35.\n\n В чл. 68б, ал. 1 думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните“.\n\n§ 36.\n\n В чл. 70, ал. 3 думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните“.\n\n§ 37.\n\n В чл. 72, ал. 4 думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните“.\n\n§ 38.\n\n В чл. 73, ал. 2 думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните“.\n\n§ 39.\n\n В чл. 76а думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните“.\n\n§ 40.\n\n В чл. 76б, ал. 2 думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните“.\n\n§ 41.\n\n В чл. 81, ал. 2 думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните“.\n\n§ 42.\n\n В чл. 91 се правят следните изменения:\n\n1. В ал. 1 думите „издръжката на Държавната агенция по горите“ се заменят с „издръжката на Изпълнителната агенция по горите“, а думите „бюджета на Държавната агенция по горите“ се заменят с „бюджета на Министерството на земеделието и храните“.\n\n2. В ал. 2 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“.\n\n§ 43.\n\n В чл. 93 се правят следните изменения и допълнения:\n\n1. В текста преди т. 1 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“.\n\n2. Точка 1 се отменя.\n\n3. В т. 10 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“.\n\n4. В т. 12 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“.\n\n5. В т. 13 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“.\n\n6. В т. 16 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“.\n\n7. В т. 24 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“.\n\n8. Създават се т. 25 – 30:\n\n„25. суми за изключване на площи от държавния горски фонд, учредяване на право на ползване и сервитути в държавния горски фонд, както и от сделки по чл. 15а и 15б;\n\n26. глобите за нарушения по чл. 97 и 97а;\n\n27. средства за компенсационно залесяване;\n\n28. средствата от продажба на вещи, отнети в полза на държавата по глава осма;\n\n29. средствата от български или чуждестранни правителствени институции, неправителствени организации и лица, предоставени за подобряване на потребителската, защитната, средообразуващата и рекреационната функция на горите и за научноизследователска и приложна дейност в горите;\n\n30. други приходи, определени със закон или с друг нормативен акт.“\n\n§ 44.\n\n В чл. 94 се правят следните изменения:\n\n1. В текста преди т. 1 думите „в бюджета на Държавната агенция по горите“ се заменят с „чрез бюджета на Министерството на земеделието и храните в Изпълнителната агенция по горите“.\n\n2. В т. 1 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“.\n\n§ 45.\n\n Член 96а се отменя.\n\n§ 46.\n\n Член 96б се отменя.\n\n§ 47.\n\n Член 96в се отменя.\n\n§ 48.\n\n Член 96г се отменя.\n\n§ 49.\n\n Член 96д се отменя.\n\n§ 50.\n\n В чл. 113 се правят следните изменения:\n\n1.В ал. 1 думите „с председателя на Държавната агенция по горите“ се заменят със „с изпълнителния директор на Изпълнителната агенция по горите“, а думите „от председателя на Държавната агенция по горите“ се заменят с „от министъра на земеделието и храните“.\n\n2. В ал. 2 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“.\n\n§ 51.\n\n В § 10 от преходните и заключителните разпоредби думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните“.\n\n§ 52.\n\n В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за горите (обн., ДВ, бр. 43 от 2008 г.; изм., бр. 54 и 91 от 2008 г.) се правят следните изменения:\n\n1. В § 70думите „инструкция на председателя на Държавната агенция по горите“ се заменят с „наредба, издадена от министъра на земеделието и храните“.\n\n2. В § 72:\n\nа) в ал. 1 думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните“;\n\nб) в ал. 2 думите „Председателят на Държавната агенция по горите“ се заменят с „Изпълнителният директор на Изпълнителната агенция по горите“.\n\n3. В § 93 думите „председателят на Държавната агенция по горите“ се заменят с „министърът на земеделието и храните“.\n\nДопълнителни разпоредби\n\n§ 53.\n\n Навсякъде в закона думите „Държавната агенция по горите“, „председателят на Държавната агенция по горите“ и „председателя на Държавната агенция по горите“ се заменят съответно с „Изпълнителната агенция по горите“, „изпълнителният директор на Изпълнителната агенция по горите“ и „изпълнителния директор на Изпълнителната агенция по горите“.\n\n§ 54.\n\n Законът не отменя действието на \n\nРешението на Народното събрание от 3 септември 2009 г. за спиране на изключването при промяна на предназначението на гори и земи от горския фонд, придобити от физически и юридически лица, с изключение на общините, чрез замяна с гори и земи от горския фонд – частна държавна собственост (ДВ, бр. 72 от 2009 г.).\n\nПреходни и заключителни разпоредби\n\n§ 55.\n\n Подзаконовите нормативни актове по прилагането на закона, издадени от председателя на Държавната агенция по горите, се прилагат до издаването на съответните актове от министъра на земеделието и храните, доколкото не противоречат на този закон.\n\n§ 56.\n\n Висящите към влизането в сила на този закон производства по реда на § 123 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за горите (обн., ДВ, бр. 16 от 2003 г.; изм., бр. 29 и 34 от 2006 г.) се приключват по досегашния ред от министъра на земеделието и храните или от оправомощено от него длъжностно лице.\n\n§ 57.\n\n (1) Национален фонд „Българска гора“ се закрива. Наличните средства на закрития фонд се прехвърлят по бюджета на Изпълнителната агенция по горите.\n\n(2) Изпълнителната агенция по горите е правоприемник на активите, пасивите, правата, задълженията и архива на закрития Национален фонд „Българска гора“.\n\n(3) Трудовите правоотношения на служителите от Национален фонд „Българска гора“ се уреждат при условията и по реда на чл. 123 от Кодекса на труда.\n\n§ 58.\n\n Министърът на финансите да извърши необходимите корекции по бюджетите на Министерството на земеделието и храните и на Държавната агенция по горите за 2009 г., считано от 1 октомври 2009 г.\n\n§ 59.\n\n До 31 декември 2009 г. за събирането на постъпленията и извършването на плащанията на Изпълнителната агенция по горите се ползват досегашните банкови сметки и кодове в системата за електронни бюджетни разплащания на преобразуваната Държавна агенция по горите.\n\n§ 60.\n\n В Наказателния кодекс (обн., ДВ, бр. 26 от 1968 г.; попр., бр. 29 от 1968 г.; изм., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 от 1982 г.; попр., бр. 31 от 1982 г.; изм., бр. 44 от 1984 г., бр. 41 и 79 от 1985 г.; попр., бр. 80 от 1985 г.; изм., бр. 89 от 1986 г.; попр., бр. 90 от 1986 г.; изм., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1 и 86 от 1991 г.; попр., бр. 90 от 1991 г.; изм., бр. 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50, 97 и 102 от 1995 г., бр. 107 от 1996 г., бр. 62, 85 и 120 от 1997 г., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21, 51 и 98 от 2000 г., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32 и 47 от 2009 г.) навсякъде думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“.\n\n§ 61.\n\n В Закона за лова и опазване на дивеча (обн., ДВ, бр. 78 от 2000 г.; изм., бр. 26 от 2001 г., бр. 77 и 79 от 2002 г., бр. 88 от 2005 г., бр. 82 и 108 от 2006 г., бр. 64 от 2007 г., бр. 43, 67, 69 и 91 от 2008 г. и бр. 6 от 2009 г.) се правят следните изменения:\n\n1. В чл. 4:\n\nа) в ал. 1 думите „Държавната агенция по горите“ се заменят с „министъра на земеделието и храните“;\n\nб) в ал. 2 думите „Държавната агенция по горите“ се заменят с „министъра на земеделието и храните“.\n\n2. В чл. 7:\n\nа) в ал. 3 думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните, съгласувана с министъра на вътрешните работи“;\n\nб) в ал. 6 думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните по предложение на изпълнителния директор на Изпълнителната агенция по горите“;\n\nв) в ал. 7 думите „Предложенията за“ се заличават, а думите „съвместно от Държавната агенция по горите“ се заменят с „от министъра на земеделието и храните по предложение на изпълнителния директор на Изпълнителната агенция по горите“.\n\n3. В чл. 9:\n\nа) в ал. 3 думите „Председателят на Държавната агенция по горите“ се заменят с „Изпълнителният директор на Изпълнителната агенция по горите“;\n\nб) в ал. 5 думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните или оправомощено от него длъжностно лице“;\n\nв) в ал. 7 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“;\n\nг) в ал. 10 думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните по предложение на изпълнителния директор на Изпълнителната агенция по горите“;\n\nд) в ал. 13 думите „председателя на Държавната агенция по горите“ се заменят с „изпълнителния директор на Изпълнителната агенция по горите“;\n\nе) в ал. 15 в текста преди т. 1 думите „председателят на Държавната агенция по горите“ се заменят с „изпълнителният директор на Изпълнителната агенция по горите“;\n\nж) в ал. 18 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“;\n\nз) в ал. 22 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“;\n\nи) в ал. 23 думите „Държавната агенция по горите“ и „председателя на Държавната агенция по горите“ се заменят съответно с „Изпълнителната агенция по горите“ и „изпълнителния директор на Изпълнителната агенция по горите“;\n\nк) в ал. 27 думите „председателя на Държавната агенция по горите“ се заменят с „изпълнителния директор на Изпълнителната агенция по горите“;\n\nл) в ал. 31 думите „Председателят на Държавната агенция по горите“ се заменят с „Изпълнителният директор на Изпълнителната агенция по горите“;\n\nм) в ал. 35 думите „председателя на Държавната агенция по горите“ се заменят с „изпълнителния директор на Изпълнителната агенция по горите“;\n\nн) в ал. 36 думите „Държавната агенция по горите“, „председателят на Държавната агенция по горите“ и „председателя на Държавната агенция по горите“ се заменят съответно с „Изпълнителната агенция по горите“, „изпълнителният директор на Изпълнителната агенция по горите“ и „изпълнителния директор на Изпълнителната агенция по горите“.\n\n4. В чл. 9а думите „председателят на Държавната агенция по горите“ се заменят с „министърът на земеделието и храните, изпълнителният директор на Изпълнителната агенция по горите“.\n\n5. Член 9б се изменя така:\n\n„Чл. 9б. Министърът на земеделието и храните:\n\n1. упражнява правата на собственост на държавата в държавните ловни стопанства и провежда политиката на държавата в областта на организацията на ловната площ, опазването и стопанисването на дивеча;\n\n2. взема решения за разпореждане с дълготрайни материални активи, за учредяване на вещни права и за отдаване под наем на недвижими имоти, стопанисвани от държавните ловни стопанства;\n\n3. предприема действия по реда на чл. 6 от Закона за държавната собственост.“\n\n6. В чл. 9в:\n\nа) в ал. 1 думите „Председателят на Държавната агенция по горите“ се заменят с „Изпълнителният директор на Изпълнителната агенция по горите“;\n\nб) в ал. 2 в текста преди т. 1 думите „Председателят на Държавната агенция по горите“ се заменят с „Изпълнителният директор на Изпълнителната агенция по горите“;\n\nв) в ал. 3:\n\nаа) в текста преди т. 1 думите „Председателят на Държавната агенция по горите“ се заменят с „Изпълнителният директор на Изпълнителната агенция по горите“;\n\nбб) точки 5 и 6 се отменят.\n\n7. В чл. 14 в текста преди т. 1 думите „Държавната агенция по горите“ се заменят с „Министърът на земеделието и храните чрез Изпълнителната агенция по горите“.\n\n8. В чл. 42:\n\nа) в ал. 1 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“;\n\nб) в ал. 2 думите „Председателят на Държавната агенция по горите“ се заменят с „Министърът на земеделието и храните“;\n\nв) в ал. 3 думите „министъра на земеделието и продоволствието“ се заменят с „министъра на земеделието и храните“.\n\n9. В чл. 56:\n\nа) в ал. 5 думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните“;\n\nб) в ал. 8 думите „Председателят на Държавната агенция по горите“ се заменят с „Министърът на земеделието и храните“.\n\n10. В чл. 66, ал. 1 думите „Държавната агенция по горите“ се заменят с „Министерството на земеделието и храните чрез Изпълнителната агенция по горите“.\n\n11. В чл. 74, ал. 1 думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните или от оправомощено от него длъжностно лице“.\n\n12. В чл. 76, ал. 2 думите „председателят на Държавната агенция по горите“ се заменят с „министърът на земеделието и храните“.\n\n13. В чл. 77:\n\nа) в ал. 1 думите „Председателят на Държавната агенция по горите“ се заменят с „Министърът на земеделието и храните по предложение на изпълнителния директор на Изпълнителната агенция по горите“;\n\nб) в ал. 2 думите „председателят на Държавната агенция по горите“ се заменят с „министърът на земеделието и храните по предложение на изпълнителния директор на Изпълнителната агенция по горите“.\n\n14. В чл. 96:\n\nа) в ал. 1 думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните“;\n\nб) в ал. 4 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“. \n\n15. В§ 12 от преходните и заключителните разпоредби думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните“.\n\n16. Навсякъде в закона думите „Държавната агенция по горите“, „Държавна агенция по горите“, „председателят на Държавната агенция по горите“ и „председателя на Държавната агенция по горите“ се заменят съответно с „Изпълнителната агенция по горите“, „Изпълнителна агенция по горите“, „изпълнителният директор на Изпълнителната агенция по горите“ и „изпълнителния директор на Изпълнителната агенция по горите“.\n\n§ 62.\n\n Подзаконовите нормативни актове по прилагането на Закона за лова и опазване на дивеча, издадени от председателя на Държавната агенция по горите, се прилагат до издаването на съответните актове от министъра на земеделието и храните, доколкото не противоречат на този закон.\n\n§ 63.\n\n В Закона за вътрешния одит в публичния сектор (обн., ДВ, бр. 27 от 2006 г.; изм., бр. 64 и 102 от 2006 г., бр. 43, 69, 71 и 1\n10 от 2008 г. и бр. 42 и 44 от 2009 г.) т. 8 в\n приложението към чл. 12, ал. 1, т. 5 се изменя така:\n\n„8. Изпълнителна агенция по горите“.\n\n§ 64.\n\n В Закона за биологичното разнообразие (обн., ДВ, бр. 77 от 2002 г.; изм., бр. 88 и 105 от 2005 г., бр. 29, 30, 34 и 80 от 2006 г., бр. 52, 53, 64 и 94 от 2007 г., бр. 43 от 2008 г. и бр. 19 от 2009 г.) се правят следните изменения:\n\n1. В чл. 42, ал. 1 думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните“.\n\n2. В чл. 51 думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните“.\n\n3. В чл. 57 думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните“.\n\n4. В чл. 62а думите „председателят на Държавната агенция по горите“ се заменят с „министърът на земеделието и храните“.\n\n5. В чл. 69 думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните“.\n\n6. В чл. 130:\n\nа) в ал. 1:\n\nаа) в изречение първо думите „председателя на Държавната агенция по горите“ се заменят с „изпълнителния директор на Изпълнителната агенция по горите“;\n\nбб) в изречение второ думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните“;\n\nб) в ал. 3 думите „или от председателя на Държавната агенция по горите“ се заменят с „или от изпълнителния директор на Изпълнителната агенция по горите“, а думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните“;\n\nв) в ал. 6 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“. \n\n7. В § 13 от преходните и заключителните разпоредби думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните“.\n\n8. Навсякъде в закона думите:\n\nа) „Министерството на земеделието и продоволствието“ и „министъра на земеделието и продоволствието“ се заменят съответно с „Министерството на земеделието и храните“ и „министъра на земеделието и храните“;\n\nб) „Държавната агенция по горите“ и „председателя на Държавната агенция по горите“ се заменят съответно с „Изпълнителната агенция по горите“ и „изпълнителния директор на Изпълнителната агенция по горите“.\n\n§ 65.\n\n В Закона за възстановяване на собствеността върху горите и земите от горския фонд (обн., ДВ, бр. 110 от 1997 г.; изм., бр. 33, 59 и 133 от 1998 г., бр. 49 от 1999 г., бр. 26 и 36 от 2001 г., бр. 45, 63 и 99 от 2002 г., бр. 16 от 2003 г., бр. 36 от 2004 г., бр. 30 от 2006 г., бр. 13, 24 и 59 от 2007 г., бр. 36, 43 и 91 от 2008 г. и бр. 6 от 2009 г.) се правят следните изменения:\n\n1. В § 10, ал. 2 от преходните разпоредби на Закона за изменение и допълнение на Закона за възстановяване на собствеността върху горите и земите от горския фонд (обн., ДВ, бр. 26 от 2001 г.; изм., бр. 36 от 2001 г., бр. 36 от 2004 г. и бр. 91 от 2008 г.) в изречение първо думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“, а в изречение второ думите „председателя на Държавната агенция по горите“ се заменят с „изпълнителния директор на Изпълнителната агенция по горите“.\n\n2. Навсякъде в закона думите „Министерството на земеделието и продоволствието“, „министърът на земеделието и продоволствието“ и „министъра на земеделието и продоволствието“ се заменят съответно с „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“.\n\n§ 66.\n\n В Закона за защитените територии (обн., ДВ, бр. 133 от 1998 г.; изм., бр. 98 от 1999 г., бр. 28, 48 и 78 от 2000 г., бр. 23, 77 и 91 от 2002 г., бр. 28 и 94 от 2005 г., бр. 30 и 65 от 2006 г., бр. 24 и 62 от 2007 г., бр. 36 и 43 от 2008 г. и бр. 19 от 2009 г.) се правят следните изменения:\n\n1. В чл. 52:\n\nа) в ал. 1 думата „продоволствието“ се заменя с „храните“, а думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“;\n\nб) в ал. 2 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“;\n\nв) в ал. 3 думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните“.\n\n2. В чл. 85, ал. 1:\n\nа) в изречение първо думата „продоволствието“ се заменя с „храните“, а думите „председателя на Държавната агенция по горите“ се заменят с „изпълнителния директор на Изпълнителната агенция по горите“;\n\nб) в изречение второ думата „продоволствието“ се заменя с „храните“, а думите „или от председателя на Държавната агенция по горите“ се заличават.\n\n3. Навсякъде в закона думите „Министерството на земеделието и продоволствието“ и „Държавната агенция по горите“ се заменят съответно с „Министерството на земеделието и храните“ и „Изпълнителната агенция по горите“.\n\n§ 67.\n\n В Закона за защита на животните (ДВ, бр. 13 от 2008 г.) се правят следните изменения:\n\n1. В чл. 16, ал. 1 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“.\n\n2. В чл. 59:\n\nа) в ал. 1 думата „продоволствието“ се заменя с „храните“;\n\nб) в ал. 2 думите „председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните чрез Изпълнителната агенция по горите“.\n\n3. В чл. 70, ал. 1 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“.\n\n4. Навсякъде в закона думите „министърът на земеделието и продоволствието“ и „министъра на земеделието и продоволствието“ се заменят съответно с „министърът на земеделието и храните“ и „министъра на земеделието и храните“.\n\n§ 68.\n\n В Закона за кадастъра и имотния регистър (обн., ДВ, бр. 34 от 2000 г.; изм., бр. 45 и 99 от 2002 г., бр. 36 от 2004 г., бр. 39 и 105 от 2005 г., бр. 29 и 30 от 2006 г., бр. 57 и 59 от 2007 г., бр. 36 и 91 от 2008 г.) се правят следните изменения:\n\n1. В чл. 52:\n\nа) в ал. 2 думата „продоволствието“ се заменя с „храните“;\n\nб) в ал. 3 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“.\n\n2. В § 4, ал. 1, т. 3 от преходните и заключителните разпоредби думите „и председателя на Държавната агенция по горите“ се заличават.\n\n§ 69.\n\n В Закона за лечебните растения (обн., ДВ, бр. 29 от 2000 г.; изм., бр. 23 и 91 от 2002 г., бр. 30 и 65 от 2006 г., бр. 94 от 2007 г., бр. 36 и 43 от 2008 г.) се правят следните изменения:\n\n1. В чл. 43:\n\nа) в ал. 2, т. 5 думите „министъра на земеделието и продоволствието и председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните“;\n\nб) в ал. 4 думите „Министерството на земеделието и продоволствието“ и „Държавната агенция по горите“ се заменят съответно с „Министерството на земеделието и храните“ и „Изпълнителната агенция по горите“.\n\n2. Навсякъде в закона думите:\n\nа) „министърът на земеделието и продоволствието“ и „министъра на земеделието и продоволствието“ се заменят съответно с „министърът на земеделието и храните“ и „министъра на земеделието и храните“;\n\nб) „председателя на Държавната агенция по горите“ и „председателят на Държавната агенция по горите“ се заменят съответно с „изпълнителния директор на Изпълнителната агенция по горите“ и „изпълнителният директор на Изпълнителната агенция по горите“.\n\n§ 70.\n\n В Закона за опазване на селскостопанското имущество (обн., ДВ, бр. 54 от 1974 г.; изм., бр. 22 от 1976 г., бр. 35 и 36 от 1979 г., бр. 28 от 1982 г., бр. 45 от 1984 г., бр. 65 от 1995 г., бр. 44 и 86 от 1996 г., бр. 11 от 1998 г., бр. 30 и 33 от 2006 г. и бр. 36 от 2008 г.) се правят следните изменения:\n\n1. В чл. 44 думите „продоволствието, от председателя на Държавната агенция по горите“ се заменят с „храните“.\n\n2. Навсякъде в закона думите:\n\nа) „Министерството на земеделието и продоволствието“, „министърът на земеделието и продоволствието“ и „министъра на земеделието и продоволствието“ се заменят съответно с „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“;\n\nб) „Държавната агенция по горите“ и „председателя на Държавната агенция по горите“ се заменят съответно с „Изпълнителната агенция по горите“ и „изпълнителния директор на Изпълнителната агенция по горите“.\n\n§ 71.\n\n В Закона за почвите (ДВ, бр. 89 от 2007 г.) се правят следните изменения:\n\n1. В чл. 5, ал. 4, т. 7, буква „г“ думите „управления по продоволствието“ се заменят с „дирекции по горите“.\n\n2. В чл. 20, ал. 2 думите „министъра на земеделието и продоволствието и председателя на Държавната агенция по горите“ се заменят с „министъра на земеделието и храните“.\n\n3. Навсякъде в закона думите:\n\nа) „председателят на Държавната агенция по горите“ и „председателя на Държавната агенция по горите“ се заменят съответно с „изпълнителният директор на Изпълнителната агенция по горите“ и „изпълнителния директор на Изпълнителната агенция по горите“;\n\nб) „министърът на земеделието и продоволствието“ и „министъра на земеделието и продоволствието“ се заменят съответно с „министърът на земеделието и храните“ и „министъра на земеделието и храните“.\n\n§ 72.\n\n В Закона за рибарството и аквакултурите (обн., ДВ, бр. 41 от 2001 г.; изм., бр. 88, 94 и 105 от 2005 г., бр. 30, 65, 82, 96 и 108 от 2006 г., бр. 36, 43 и 71 от 2008 г. и бр. 12, 32 и 42 от 2009 г.) се правят следните изменения:\n\n1. В чл. 91:\n\nа) в ал. 1 думата „продоволствието“ се заменя с „храните“;\n\nб) в ал. 2 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“;\n\nв) в ал. 3 думата „продоволствието“ се заменя с „храните“;\n\nг) в ал. 4 думата „продоволствието“ се заменя с „храните“, думите „от председателя на Държавната агенция по горите“ се заличават, а думите „определени от тях“ се заменят с „оправомощени от него“.\n\n2. Навсякъде в закона думите:\n\nа) „Министерството на земеделието и продоволствието“, „министърът на земеделието и продоволствието“ и „министъра на земеделието и продоволствието“ се заменят съответно с „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“;\n\nб) „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“.\n\n§ 73.\n\n В Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г. и бр. 6, 17 и 19 от 2009 г.) в чл. 124, ал. 6 думите „председателя на Държавната агенция по горите“ се заменят с „изпълнителния директор на Изпълнителната агенция по горите“.\n\n§ 74.\n\n В Закона за генетично модифицирани организми (обн., ДВ, бр. 27 от 2005 г.; изм., бр. 88 и 99 от 2005 г., бр. 30 от 2006 г., бр. 31 от 2007 г., бр. 36, 43 и 54 от 2008 г. и бр. 74 от 2009 г.) в чл. 109, ал. 1 думите „Държавната агенция по горите“ се заменят с „Изпълнителната агенция по горите“.\n\nЗаконът е приет от 41-ото Народно събрание на 30 септември 2009 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n  Цецка Цачева\n\n11405",
  "textLength": 42571,
  "scrapedAt": "2026-01-11T03:45:10.651Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}