{
  "title": "05/11/2009 Закон за изменение и допълнение на Закона за лова и опазване на дивеча",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9616",
  "lawId": "9616",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за лова и опазване на дивеча \n\n(обн., ДВ, бр. 78 от 2000 г.; изм., бр. 26 от 2001 г., бр. 77 и 79 от 2002 г., бр. 88 от 2005 г., бр. 82 и 108 от 2006 г., бр. 64 от 2007 г., бр. 43, 67, 69 и 91 от 2008 г., бр. 6 и 80 от 2009 г.)\n\n§ 1. \n\nВ чл. 4 ал. 2 се изменя така:\n\n„(2) При осъществяване на държавната политика в ловното стопанство Изпълнителната агенция по горите се подпомага от ловните сдружения по чл. 30, ал. 1.“\n\n§ 2. \n\nВ чл. 7 се правят следните изменения:\n\n1. В ал. 5, т. 1 думите „сдружения по чл. 30“ са заменят с „дружини по чл. 29“. \n\n2. В ал. 6 изречение второ се заличава.\n\n3. В ал. 7 думите „и управителния съвет на Националното ловно сдружение“ се заличават.\n\n§ 3. \n\nВ чл. 22, ал. 2 изречение първо се изменя така: „Изпълнителният директор на Изпълнителната агенция по горите, въз основа на изискуема норма за ловна площ от 70 хектара за един ловец, ежегодно определя максималния брой на ловците в ловните сдружения по чл. 30, както и сдруженията, които могат да организират курсове за подготовка на кандидати за придобиване право на лов, и броя на свободните места в тях.“\n\n§ 4. \n\nВ чл. 23 ал. 2 се изменя така:\n\n„(2) Билетът за лов и разрешителното за лов се издават по образци, утвърдени от изпълнителния директор на Изпълнителната агенция по горите.“\n\n§ 5. \n\nВ чл. 23а, ал. 2 думите „председателя на Националното ловно сдружение“ се заличават.\n\n§ 6. \n\nСъздава се нов чл. 29:\n\n„Чл. 29. (1) Български граждани, придобили право на лов, се обединяват в ловна дружина с оглед на общността на техните интереси за стопанисване и опазване на дивеча в един ловностопански район.\n\n(2) За сформирането на ловна дружина са необходими най-малко 20 ловци. В един ловностопански район по чл. 7, ал. 5, т. 1 се сформира само една ловна дружина.\n\n(3) Един ловец може да членува само в една ловна дружина.“ \n\n§ 7. \n\nЧлен 30 се изменя така:\n\n„Чл. 30. (1) Лицата по чл. 29, обединени в ловни дружини, учредяват ловно сдружение на територията на едно или повече от едно съседно държавно горско стопанство и/или държавно ловно стопанство с цел осъществяване на дейности, свързани с възпроизводство, стопанисване, опазване и ползване на дивеча.\n\n(2) Ловното сдружение ръководи и организира дейността на дружините по възпроизводството, стопанисването, опазването и ползването на дивеча върху предоставените им ловностопански райони. Сдружението защитава интересите на ловците, сдружени при условията и по реда на чл. 29, пред съответните държавни и общински органи.\n\n(3) Ловните сдружения регистрират ловните дружини в държавните горски стопанства, съответно държавните ловни стопанства.\n\n(4) За извършване на регистрацията по ал. 3 ловното сдружение представя: \n\n1. списъци на ловните дружини, съдържащи наименование на дружината, площ на ловностопанския район, имената и единния граждански номер на ловците, членуващи в тях;\n\n2. протоколи от общите събрания на дружините, съдържащи решение за избор на председател и ръководство на дружината.\n\n(5) Ловните сдружения по ал. 1 са юридически лица, регистрирани при условията и по реда на Закона за юридическите лица с нестопанска цел.\n\n(6) Една ловна дружина може да учредява, съответно членува, само в едно ловно сдружение.\n\n(7) Председателят на ловното сдружение сключва трудов договор със специалист по ловно стопанство. Специалистът по ловно стопанство организира ловностопанската дейност на сдружението.“\n\n§ 8. \n\nЧлен 31 се изменя така:\n\n„Чл. 31. (1) Ловните сдружения по чл. 30 могат да се обединяват на доброволен принцип.\n\n(2) Национално ловно сдружение е това сдружение, което обединява ловни сдружения, в които броят на членуващите ловци е повече от половината от общия брой на регистрираните в страната лица, придобили право на лов. Ако не е изпълнено това условие за нито едно от лицата по ал. 1, за Национално ловно сдружение се определя това сдружение, в което членуват най-голям брой ловци, но не по-малко от една трета от общия брой на регистрираните в страната лица, придобили право на лов.\n\n(3) Обединенията на ловните сдружения по ал. 1 са ловни сдружения – юридически лица, регистрирани при условията и по реда на Закона за юридическите лица с нестопанска цел.\n\n(4) Националното ловно сдружение ръководи, координира и контролира дейността на своите членове по стопанисването и опазването на дивеча в предоставените им ловностопански райони. \n\n(5) Едно ловно сдружение може да участва само в едно обединение по реда на ал. 1.“\n\n§ 9. \n\nВ чл. 37а, ал. 2 думите „и председателя на Националното ловно сдружение“ се заличават.\n\n§ 10.\n\n В чл. 44, ал. 5 думите „по предложение на управителния съвет на Националното ловно сдружение“ се заличават.\n\n§ 11.\n\n Член 58 се изменя така:\n\n„Чл. 58. (1) В разрешителното за лов се вписват имената на ловците, номерата на ловните билети, начинът, датата и мястото на ловуване, видът и броят на разрешения за лов дивеч и името на ръководителя на лова при групов лов. \n\n(2) Когато се извършва лов в ловностопански райони, които са предоставени на лицата по чл. 30, ал. 1, в разрешителното за лов се вписва и номерът на членските карти.“\n\n§ 12.\n\n В чл. 65а, ал. 1 т. 1 се отменя.\n\n§ 13.\n\n Създава се чл. 69а:\n\n„Чл. 69а. (1) Условията и редът за достъп, преминаване и престой на лица в района, в който са разположени биотехнически съоръжения в държавните ловни стопанства и в дивечовъдните участъци в държавните горски стопанства, се определят със заповед на директора на съответното държавно ловно стопанство или държавно горско стопанство.\n\n(2) Заповедите по ал. 1 се публикуват в официалната интернет страница на Изпълнителната агенция по горите, поставят се на видно място в сградата на съответното държавно ловно стопанство или държавно горско стопанство и се съобщават на лицето, на което е предоставено стопанисването на дивеча, по реда на Административнопроцесуалния кодекс.\n\n(3) Лицето, което стопанисва дивеча, поставя в района, в който е разположено биотехническото съоръжение, обозначителни табели, които съдържат информация, определена с правилника за прилагане на закона.“\n\n§ 14.\n\n В чл. 83г, ал. 2 думите „чл. 30, ал. 3“ се заменят с „чл. 22, ал. 2“.\n\n§ 15.\n\n Създава се чл. 83л:\n\n„Чл. 83л. (1) Който наруши реда за достъп, преминаване и престой в район, където са разположени биотехнически съоръжения по чл. 69а, му се налага глоба от 200 до 500 лв.\n\n(2) Когато нарушението по ал. 1 е извършено повторно в двегодишен срок от влизането в сила на наказателното постановление, глобата е в троен размер.“\n\n§ 16.\n\n В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за лова и опазване на дивеча (ДВ, бр. 91 от 2008 г.) в § 64 ал. 2 се отменя.\n\n§ 17.\n\n В приложение № 4 към чл. 54, ал. 1 т. 3.2 се изменя така:\n\n„\n\n    \n\n        \n\n            \n\n            \n\n3.2. \n\n            \n\n            \n\n            \n\nГрупов лов на дива свиня\n\n            \n\n            \n\n            \n\nот 1 октомври до втората неделя на месец януари\n\n            \n\n        \n\n    \n\n \n\n“\n\nЗаключителна разпоредба\n\n§ 18.\n\n Лицата по § 64, ал. 1, изречение първо от Закона за изменение и допълнение на Закона за лова и опазване на дивеча (ДВ, бр. 91 от 2008 г.), които до влизането в сила на този закон са извършили действия по стопанисването на дивеча в съществуващите ловностопански райони на ловните сдружения, запазват правото си за ползване на дивеча за ловен сезон 2009 г.\n\nЗаконът е приет от 41-ото Народно събрание на 5 ноември 2009 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n12566",
  "textLength": 7508,
  "scrapedAt": "2026-01-11T03:41:24.289Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}