{
  "title": "22/10/2009 Закон за изменение и допълнение на Закона за специалните разузнавателни средства",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9617",
  "lawId": "9617",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН \n\nза изменение и допълнение на Закона за специалните разузнавателни средства \n\n(обн., ДВ, бр. 95 от 1997 г.; доп., бр. 70 от 1999 г., бр. 49 от 2000 г., бр. 17 от 2003 г., бр. 86 от 2005 г., бр. 45 и 82 от 2006 г., бр. 109 от 2007 г., бр. 43 и 109 от 2008 г.)\n\n§ 1. \n\nЧлен 34б се изменя така:\n\n„Чл. 34б. (1) Народното събрание чрез комисия, определена с правилника за организацията и дейността му, осъществява парламентарен контрол и наблюдение на процедурите по разрешаване, прилагане и използване на специалните разузнавателни средства, съхраняването и унищожаването на получената чрез тях информация, както и за защита на правата и свободите на гражданите срещу незаконосъобразното използване на специални разузнавателни средства.\n\n(2) Комисията по ал. 1 ежегодно до 31 май представя пред Народното събрание доклад за извършената дейност, който съдържа обобщени данни за разрешаването, прилагането и използването на специалните разузнавателни средства, съхраняването и унищожаването на информацията, получена чрез тях, както и за защита на правата и свободите на гражданите срещу незаконосъобразното използване на специални разузнавателни средства.“\n\n§ 2. \n\nЧлeнове 34в – 34е се отменят.\n\n§ 3. \n\nВ чл. 34ж се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея:\n\nа) в текста преди т. 1 думите „Националното бюро“ се заменят с „комисията по чл. 34б“;\n\nб) в т. 4 думите „да дава задължителни указания, свързани с подобряване режима на“ се заменят с „да прави предложения за подобряване на процедурите по“;\n\nв) точка 5 се отменя.\n\n2. Създава се ал. 2:\n\n„(2) При наличие на данни за неправомерно използване и прилагане на специални разузнавателни средства, съответно съхраняване или унищожаване на придобитата чрез тях информация, комисията по чл. 34б сезира органите на прокуратурата и ръководителите на органите и структурите по чл. 13, 15 и 20.“\n\n§ 4. \n\nЧлен 34з се изменя така:\n\n„Чл. 34з. (1) Комисията по чл. 34б уведомява служебно гражданите, когато спрямо тях са били прилагани неправомерно специални разузнавателни средства.\n\n(2) Гражданите не се уведомяват, когато това ще създаде опасност:\n\n1. за постигане на целите по чл. 3 или чл. 4;\n\n2. от разкриване на оперативните способи или техническите средства;\n\n3. за живота или здравето на служителя под прикритие или на неговите възходящи, низходящи, братя, сестри, съпруг или лица, с които се намира в особено близки отношения, когато опасността произтича от възложените задачи.“\n\n§ 5. \n\nСъздава се глава четвърта „б“ с чл. 34и – 34р:\n\n„Глава четвърта „б“\n\nИЗПОЛЗВАНЕ И ПРИЛАГАНЕ НА СПЕЦИАЛНИ РАЗУЗНАВАТЕЛНИ СРЕДСТВА ВЪВ ВРЪЗКА С МЕЖДУНАРОДНОТО СЪТРУДНИЧЕСТВО ПО НАКАЗАТЕЛНОПРАВНИ ВЪПРОСИ\n\nЧл. 34и. (1) Специалните разузнавателни средства освен в случаите по чл. 3, ал. 1 могат да се използват и когато това е предвидено в международен договор, влязъл в сила за Република България.\n\n(2) В случаите по ал. 1 специални разузнавателни средства могат да се използват за предотвратяване и разследване на престъпления, които изрично са посочени в международния договор, по силата на който се допуска тяхното използване.\n\nЧл. 34к. (1) В случаите по чл. 34и специалните разузнавателни средства могат да се осигуряват и прилагат и от компетентните органи на чужда държава.\n\n(2) Чуждестранен служител под прикритие има правомощията и може да се използва за постигане на целите по чл. 10в, когато това е предвидено в международен договор, влязъл в сила за Република България, или на принципа на взаимност е сключено споразумение за всеки отделен случай.\n\nЧл. 34л. Специалните разузнавателни средства по реда на тази глава се прилагат за срока, предвиден в Наказателно-процесуалния кодекс.\n\nЧл. 34м. Резултатите, получени чрез специални разузнавателни средства по реда на тази глава, могат да бъдат използвани за целите на международната правна помощ, както и за целите навътрешното разследване съобразно условията на националното законодателство.\n\nЧл. 34н. (1) При получаване на молба за правна помощ от чужда държава с искане за продължаване на трансгранично наблюдение от територията на други държави на територията на Република България от служители на молещата държава Върховната касационна прокуратура се произнася по молбата и ако я допусне за изпълнение, внася писмено мотивирано искане за разрешение до председателя на Софийския градски съд или до оправомощен от него заместник-председател.\n\n(2) Искането трябва да съдържа:\n\n1. информация за престъплението, за разследването на което се налага извършването на трансграничното наблюдение;\n\n2. данни за лицата, спрямо които ще се извърши трансграничното наблюдение;\n\n3. кои служители ще извършат трансграничното наблюдение;\n\n4. условия, при които ще се извърши трансграничното наблюдение;\n\n5. срока на извършване на трансграничното наблюдение.\n\n(3) Председателят на Софийския градски съд или оправомощен от него заместник-председател незабавно дава писмено разрешение за извършване на трансграничното наблюдение или отказва извършването му, като мотивира своя отказ.\n\n(4) Разрешението се изпраща чрез Върховната касационна прокуратура на компетентните органи на молещата държава, за което се уведомяват компетентните български органи.\n\nЧл. 34о. (1) В спешни случаи на преминаване на българската граница при извършване на трансгранично наблюдение, когато не е било поискано предварително разрешение, служителите на чуждата държава, извършващи наблюдението, могат да го продължат на територията на Република България, когато това е предвидено в международен договор, влязъл в сила за Република България.\n\n(2) Компетентните органи на чуждата държава, чиито служители извършват наблюдението, са длъжни незабавно да уведомят Върховната касационна прокуратура и генералния комисар на Министерството на вътрешните работи или оправомощено от него длъжностно лице за това, че границата е била пресечена по време на наблюдението.\n\n(3) След уведомяването по ал. 2 Върховната касационна прокуратура незабавно се произнася дали наблюдението следва да се прекрати и уведомява за това молещата държава и генералния комисар на Министерството на вътрешните работи или оправомощено от него длъжностно лице.\n\n(4) Компетентните органи на чуждата държава, чиито служители извършват наблюдението, са длъжни незабавно да изпратят във Върховната касационна прокуратура молба за правна помощ за извършване на трансгранично наблюдение, придружена с мотиви, които обосновават пресичането на границата без предварително разрешение.\n\n(5) След получаване на молбата за правна помощ Върховната касационна прокуратура незабавно се произнася дали следва да бъде допусната за изпълнение. При отказ наблюдението се прекратява незабавно.\n\n(6) При допусната молба Върховната касационна прокуратура незабавно внася писмено мотивирано искане за разрешение до председателя на Софийския градски съд или до оправомощен от него заместник-председател.\n\n(7) Искането трябва да съдържа:\n\n1. информация за престъплението, за разследването на което се налага използването на трансграничното наблюдение;\n\n2. данни за лицата, спрямо които ще се извърши трансграничното наблюдение;\n\n3. обстоятелствата, които обуславят нуждата от спешност;\n\n4. кои служители ще извършат трансграничното наблюдение;\n\n5. условия, при които ще се извърши трансграничното наблюдение; \n\n6. срока на извършване на трансграничното наблюдение.\n\n(8) Председателят на Софийския градски съд или оправомощеният от него заместник-председател е длъжен в срок до пет часа, считано от преминаването на българската граница, да даде писмено разрешение за извършване на трансграничното наблюдение или отказва да даде разрешение, като мотивира своя отказ.\n\n(9) Председателят на Софийския градски съд или оправомощеният от него заместник-председател незабавно изпраща във Върховната касационна прокуратура даденото разрешение.\n\n(10) Когато председателят на Софийския градски съд или оправомощеният от него заместник-председател откаже да даде разрешение, трансграничното наблюдение се прекратява.\n\n(11) Върховната касационна прокуратура уведомява компетентните органи на молещата държава за даденото разрешение и незабавно го изпраща и уведомява служителите, които извършват наблюдението.\n\nЧл. 34п. (1) При прилагането на специални разузнавателни средства по реда на тази глава служителите на компетентните органи на чуждата държава са длъжни:\n\n1. да спазват законодателството на Република България;\n\n2. да спазват указанията на компетентните български органи;\n\n3. да носят документ, който удостоверява, че е дадено съответното разрешение, освен в случаите по чл. 34о;\n\n4. да са в състояние във всеки един момент да докажат, че действат в служебно качество.\n\n(2)При прилагането на специални разузнавателни средства по реда на тази глава не се допуска влизането в жилища и на места, които не са обществено достъпни. Служителите, които извършват наблюдението, нямат право да задържат лицето, което е под наблюдение.\n\n(3) Служителите на компетентните органи на чуждата държава изготвят доклад за извършените от тях на територията на Република България действия незабавно след тяхното извършване.\n\n(4) Докладът по ал. 3 се изпраща на Върховната касационна прокуратура, която го предоставя на председателя на Софийския градски съд или оправомощения от него заместник-председател, дал разрешението за извършване на действията, като той може да поиска личното явяване на съответните служители.\n\n(5) Органите на досъдебното производство и съдът могат да поискат компетентните органи на чуждата държава, чиито служители са извършвали действия по прилагане на специални разузнавателни средства на територията на Република България, да съдействат при провеждане на наказателно производство, когато такова е образувано в резултат на съответните действия, в които те са участвали.\n\nЧл. 34р. За неуредените в тази глава случаи се прилагат общите разпоредби на закона.“\n\nПреходна разпоредба\n\n§ 6. \n\n(1) Националното бюро за контрол на специалните разузнавателни средства се закрива.\n\n(2) Активите и пасивите на Националното бюро за контрол на специалните разузнавателни средства преминават към Министерството на правосъдието, а документацията и архивът се предават на Народното събрание.\n\n(3) Трудовите правоотношения на членовете на Националното бюро за контрол на специалните разузнавателни средства и служебните и трудовите правоотношения на служителите от неговата администрация се прекратяват от министъра на правосъдието приусловиятаипореданачл. 106, ал. 1, т. 1от Закона за държавния служител и чл. 328, ал. 1, т. 1 от Кодекса на труда. \n\n(4) При прекратяване на трудовите правоотношения членовете на Националното бюро за контрол на специалните разузнавателни средства, подали молба до Висшия съдебен съвет в 14-дневен срок от прекратяването, се възстановяват на заеманата към датата на избора им от Народното събрание в Националното бюро длъжност в органите на съдебната власт. Времето, прекарано на съответната длъжност, се зачита за стаж по чл. 164, ал. 1 – 5 от Закона за съдебната власт. \n\nЗаконът е приет от 41-ото Народно събрание на 22 октомври 2009 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n12117",
  "textLength": 11115,
  "scrapedAt": "2026-01-11T03:42:04.557Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}