{
  "title": "09/12/2009 Закон за преброяване на земеделските стопанства в Република България през 2010 г.",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9620",
  "lawId": "9620",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН \n\nза преброяване на земеделските стопанства в Република България през 2010 г.\n\nГлава първа\n\nОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1.\n\n (1) С този закон се уреждат подготовката, организацията и провеждането на преброяването на земеделските стопанства в Република България през 2010 г., наричани по-нататък „преброяването“.\n\n(2) Преброяването се извършва с цел:\n\n1. установяване структурата на земеделските стопанства в страната; \n\n2. осигуряване на статистика, която е съпоставима за всички държави – членки на Европейския съюз, относно структурата на земеделските стопанства, необходима за развитието на Общата селскостопанска политика на Общността, като за целта се използват стандартни класификации и общи определяния за характеристиките на изследванията;\n\n3. изследване на земеделските производствени методи и използване на ресурсите в стопанствата;\n\n4. усъвършенстване на държавното регулиране;\n\n5. осъвременяване на статистическите методи на земеделието;\n\n6. изграждане на статистически регистър на земеделските стопанства.\n\nЧл. 2.\n\n Преброяването по чл. 1 се извършва чрез:\n\n1. подготовка, включваща съставянето на изчерпателен списък на земеделските стопанства и пробното преброяване по чл. 20;\n\n2. събиране на информация на място за всяко земеделско стопанство от списъка по т. 1 чрез статистически въпросник, включващ характеристики на земеделските стопанства;\n\n3. обобщаване и разпространение на данните.\n\nЧл. 3.\n\n (1) Анкетирането на земеделските стопанства започва в 8,00 ч. на 1 септември 2010 г. и приключва в 20,00 ч. на 30 ноември 2010 г.\n\n(2) По предложение на Централната комисия по преброяването срокът по ал. 1 може да бъде продължен със заповед на министъра на земеделието и храните, но с не повече от два месеца.\n\n(3) Контролът за изчерпателност на събираната информация и за точност при отразяване на данните започва на 2 септември 2010 г. и завършва три месеца след края на анкетирането по ал. 1, съответно по ал. 2.\n\n(4) При преброяването се събират данни за земеделските стопанства за стопанската 2009 – 2010 г. за характеристиките съгласно приложение № 1:\n\n1. по т. 6 и 17 се събират данни за период 12 месеца, приключващ на 31 август 2010 г.;\n\n2. по т. 12 – към 31 август 2010 г.;\n\n3. по т. 15 – за период три години, приключващ на 31 декември 2010 г.\n\nГлава втора\n\nОБЕКТ И ОБХВАТ НА НАБЛЮДЕНИЕ\n\nЧл. 4. \n\nОбект на наблюдение при преброяването са земеделските стопанства.\n\nЧл. 5. \n\nОбхват на наблюдение са всички земеделски стопанства, отговарящи най-малко на един от критериите съгласно приложение № 2.\n\nЧл. 6. \n\nПри преброяването на земеделските стопанства се събират данни за тях по характеристиките съгласно приложение № 1. \n\nЧл. 7.\n\n (1) Органът по статистика в Министерството на земеделието и храните изготвя окончателните списъци по чл. 2, т. 1.\n\n(2) Националният статистически институт предоставя на органа по статистика в Министерството на земеделието и храните поименна информация от поддържаните регистри съгласно чл. 7, ал. 1, т. 12 от Закона за статистиката.\n\n(3) Административните звена в Министерството на земеделието и храните, други държавни структури и браншовите организации са длъжни да предоставят безплатно информация и/или данни от регистрите, които поддържат, за съставяне на списъка по чл. 2, т. 1 на органа по статистика в Министерството на земеделието и храните.\n\n(4) Държавните органи, органите на местното самоуправление и други държавни институции предоставят информация на органите по преброяването по реда на чл. 20, ал. 6 от Закона за статистиката.\n\nГлава трета\n\nОРГАНИ НА ПРЕБРОЯВАНЕТО\n\nЧл. 8. \n\nМинистърът на земеделието и храните съвместно с областните управители и кметовете на общините организира и ръководи преброяването на земеделските стопанства.\n\nЧл. 9. \n\nОргани по преброяването са:\n\n1. органът по статистика в Министерството на земеделието и храните;\n\n2. областните дирекции „Земеделие“;\n\n3. Централната комисия по преброяването;\n\n4. областните комисии по преброяването;\n\n5. контрольори;\n\n6. анкетьори.\n\nЧл. 10. \n\nМинистърът на земеделието и храните:\n\n1. утвърждава статистическия въпросник по чл. 2, т. 2 и методики за попълването му и за воденето на документите, необходими за преброяването;\n\n2. внася в Министерския съвет доклад за приключване на преброяването и за основните резултати от него в срок до 31 декември 2012 г.\n\nЧл. 11. \n\nОрганът по статистика в Министерството на земеделието и храните:\n\n1. осигурява общата координация и методологическото ръководство при подготовката и провеждането на преброяването във всички административно-териториални единици на страната по смисъла на Закона за административно-териториалното устройство на Република България;\n\n2. разработва Програма на преброяването на земеделските стопанства през 2010 г., наричана по-нататък „програмата на преброяването“, в съответствие с българското законодателство и правото на Европейския съюз;\n\n3. съгласува инструментариума по преброяването с Националния статистически институт;\n\n4. ръководи и осъществява дейността за популяризиране сред населението на целите и задачите на преброяването;\n\n5. събира информация за земеделските стопанства и съставя предварителни списъци на стопанствата;\n\n6. одобрява разпределението на земеделските стопанства по преброителни участъци и контролни райони;\n\n7. организира и ръководи обучението на участниците по преброяването; \n\n8. определя земеделските стопанства, в които се осъществява контрол на събраната информация;\n\n9. обработва и разпространява резултатите от преброяването и изготвя методологичен отчет по чл. 12, § 1 от Регламент (ЕО) № 1166/2008 на Европейския парламент и на Съвета от 19 ноември 2008 г. относно изследванията на структурата на земеделските стопанства и изследването на земеделските производствени методи и за отмяна на Регламент (ЕИО) № 571/88 на Съвета (ОВ, L 321/14 от 1 декември 2008 г.), наричан по-нататък „Регламент (ЕО) № 1166/2008“.\n\nЧл. 12.\n\n Областните дирекции „Земеделие“:\n\n1. осъществяват общо методическо ръководство на преброяването по места;\n\n2. организират съвместно с областните комисии по преброяването със съдействието на органите на местното самоуправление проверка и актуализация на списъка на земеделските стопанства по чл. 2, т. 1;\n\n3. предлагат на органа по статистика в Министерството на земеделието и храните районирането на земеделските стопанства по преброителни участъци и контролни райони;\n\n4. осъществяват проверки на земеделски стопанства и в общините за хода на преброяването и за извършената работа съгласно технологията и методологията на преброяването;\n\n5. организират съвместно с областните комисии по преброяването и с органите на местното самоуправление разяснителна работа сред населението за целите и задачите на преброяването;\n\n6. разпределят преброителните материали, необходими за преброяването, по общини и населени места;\n\n7. провеждат обучението на участниците в преброяването в областта, общините и населените места; \n\n8. приемат и проверяват преброителните материали от контрольорите;\n\n9. организират кодирането на статистическите въпросници, въвеждането на индивидуалните данни на технически носители и изпращането им в Министерството на земеделието и храните.\n\nЧл. 13.\n\n (1) Централната комисия по преброяването е временен орган, който се състои от председател – представител на Министерството на земеделието и храните, заместник-председател – представител на Националния статистически институт, секретар – представител на Министерството на земеделието и храните, и членове, които са представители на Министерството на земеделието и храните, Министерството на вътрешните работи, Главна дирекция „Гражданска регистрация и административно обслужване“ към Министерството на регионалното развитие и благоустройството, неправителствени отраслови и браншови организации в земеделието и представителни организации на работодателите и на работниците и служителите.\n\n(2) Поименният състав на Централната комисия по преброяването се определя със заповед на министъра на земеделието и храните по предложение на ръководителите на съответните ведомства и организации по ал. 1. \n\n(3) Министърът на земеделието и храните назначава комисията в едномесечен срок от влизането в сила на закона.\n\n(4) Дейността на комисията се ръководи от нейния председател.\n\n(5) Централната комисия по преброяването:\n\n1. обсъжда и дава становища по програмата на преброяването, по останалите документи за организацията, подготовката и провеждането на преброяването и определя критерии за подбор на анкетьори и контрольори;\n\n2. обсъжда и предлага мерки за отстраняване на пропуски и грешки в работата на органите, извършващи преброяването;\n\n3. приема и оценява резултатите от преброяването и оповестява приключването му;\n\n4. изготвя до 30 юни 2011 г. доклад до министъра на земеделието и храните и до председателя на Националния статистически институт за изпълнението на задачите на преброяването и за основните резултати от него.\n\nЧл. 14. \n\n(1) В 10-дневен срок от назначаването на Централната комисия по преброяването във всяка област се създава областна комисия по преброяването. \n\n(2) Областните комисии по преброяването имат от 5 до 9 членове и се назначават и освобождават от председателя на Централната комисия по преброяването по предложение на ръководителите на ведомствата и организациите по ал. 4.\n\n(3) Председател на областната комисия по преброяването е директорът на съответната областна дирекция „Земеделие“.\n\n(4) В състава на областните комисии по преброяването се включват експерти по агростатистика от областните дирекции „Земеделие“, специалисти от териториалните статистически бюра, служители от областните и общинските администрации, служители от регионалните дирекции на вътрешните работи и служители на териториалните звена на Главна дирекция „Гражданска регистрация и административно обслужване“ към Министерството на регионалното развитие и благоустройството.\n\n(5) Дейността на областната комисия по преброяването се ръководи от нейния председател.\n\n(6) Областната комисия по преброяването:\n\n1. следи за правилното провеждане на преброяването в областта в съответствие с програмата на преброяването и с методиките, утвърдени от министъра на земеделието и храните;\n\n2. определя населени места, за които ще има придружители;\n\n3. предприема мерки за отстраняване на пропуски и грешки в работата на органите, извършващи преброяването в областта;\n\n4. информира Министерството на земеделието и храните за подготовката и провеждането на преброяването в областта;\n\n5. изготвя до 31 март 2011 г. доклад до Централната комисия по преброяването за получаването на преброителните материали в областната дирекция „Земеделие“ и за проведеното преброяване на територията на областта.\n\nЧл. 15. \n\nМинистърът на земеделието и храните по предложение на областните комисии по преброяване определя със заповед анкетьорите и контрольорите.\n\nЧл. 16.\n\n (1) Анкетьорът извършва непосредственото попълване на статистическите въпросници. При събирането на персоналните данни анкетьорът се ръководи от методиките за попълване на статистическите въпросници, от указанията на контрольора и на председателя на областната комисия по преброяването.\n\n(2) При необходимост в населени места с особени местни условия по чл. 14, ал. 6, т. 2, в които анкетьорите имат затруднения в дейността си, кметовете определят придружители. Придружителите подпомагат анкетьорите и изпълняват техните указания.\n\nЧл. 17.\n\n (1) Контрольорът ръководи, контролира и подпомага анкетьорите от своя район. Той отговаря за пълнотата на данните, вписани в статистическите въпросници от анкетьорите.\n\n(2) Контрольорът в своята дейност се ръководи от методиките за попълване на статистическите въпросници и при необходимост търси съдействие от председателя на областната комисия по преброяването.\n\n(3) Контрольорът събира преброителните документи от анкетьорите и съставя обобщена таблица с данни за контролния район по предварителен график, изготвен от областната дирекция „Земеделие“ и одобрен от органа по статистика в Министерството на земеделието и храните.\n\nЧл. 18.\n\n Лицата, определени за анкетьори и контрольори, преминават курсове на обучение, организирани от областните дирекции „Земеделие“.\n\nГлава четвърта\n\nФИНАНСИРАНЕ НА ПРЕБРОЯВАНЕТО\n\nЧл. 19.\n\n (1) Средствата, необходими за преброяването, се осигуряват целево от държавния бюджет и при условията на чл. 13 от Регламент (ЕО) № 1166/2008.\n\n(2) Средствата по ал. 1 се разходват по план-сметка, предложена от министъра на земеделието и храните и утвърдена от министъра на финансите.\n\nГлава пета\n\nРЕД И НАЧИН НА ПРОВЕЖДАНЕ НА ПРЕБРОЯВАНЕТО\n\nЧл. 20.\n\n (1) Министърът на земеделието и храните със съдействието на областните управители и кметовете на общините организира пробно преброяване като първи етап на преброяването. Целта на пробното преброяване е да се експериментират организацията, провеждането и инструментариумът на преброяването.\n\n(2) Министърът на земеделието и храните определя населените места, в които се провежда пробното преброяване.\n\n(3) Пробното преброяване се провежда в периода от 1 април 2010 г. до 1 май 2010 г.\n\n(4) Резултатите и изводите от пробното преброяване се вземат предвид при организацията, провеждането и инструментариума на преброяването.\n\nЧл. 21.\n\n (1) При изпълнението на задълженията си по време на преброяването анкетьорите сами или с придружители посещават земеделските стопанства в своя преброителен участък всеки календарен ден от 8,00 до 20,00 ч. Анкетираният може да поиска посещението да се извърши в други часове, като посочи причините за това.\n\n(2) Земеделските стопани и ръководителите на земеделските стопанства са длъжни да осигурят на органите по преброяването достъп до офиса и/или стопанските сгради във времето по ал. 1.\n\n(3) Земеделските стопани или ръководителите на земеделски стопанства са длъжни да предоставят информация по приложение № 1 съгласно чл. 20, ал. 1 и 3 и чл. 21 от Закона за статистиката.\n\nЧл. 22.\n\n Органите по преброяването получават данни за земеделските стопанства лично от стопанина, от ръководителя на стопанството или от писмено упълномощено от стопанина или от ръководителя лице.\n\nЧл. 23. \n\n(1) За провеждане на преброяването Министерството на земеделието и храните може да привлича лица по граждански договор.\n\n(2) Директорите на областните дирекции „Земеделие“ след възлагане от министъра на земеделието и храните сключват договори по ал. 1 с анкетьорите, контрольорите и придружителите. \n\n(3) На всеки анкетьор, контрольор и придружител се издава служебна карта под номер, съдържаща неговите имена, снимка и срок на валидност. Образецът на служебната карта се оповестява чрез средствата за масово осведомяване. След приключване на преброяването служебните карти се връщат в областните дирекции „Земеделие“ заедно с преброителните материали.\n\n(4) Лицата по ал. 3 са длъжни при посещенията си в земеделските стопанства да се легитимират със служебната си карта.\n\nЧл. 24.\n\n Данните за земеделските стопанства по приложение № 1 се събират чрез статистически въпросник.\n\nЧл. 25. \n\nПри извършване на контролни изследвания се използват анкетни карти за:\n\n1. проверка на точността на регистрираните данни;\n\n2. проверка на пълнотата на списъка на земеделските стопанства.\n\nЧл. 26.\n\n Органът по статистика в Министерството на земеделието и храните обобщава получените от областните дирекции „Земеделие“ данни по чл. 12, т. 9.\n\nЧл. 27.\n\n (1) Министърът на земеделието и храните въз основа на обобщените данни по чл. 26 внася в Министерския съвет доклад за приключване на преброяването и за основните резултати от него до 31 декември 2011 г.\n\n(2) Резултатите от преброяването, включени в доклада по ал. 1, се публикуват в специални издания на Министерството на земеделието и храните и на интернет страницата на министерството.\n\n(3) Валидираните резултати от преброяването и свързаните с тях национални методологични отчети по Регламент (ЕО) № 1166/2008 се предоставят в електронна форма на Комисията от министъра на земеделието и храните в предвидените в регламента срокове. \n\nГлава шеста\n\nПОВЕРИТЕЛНОСТ НА ДАННИТЕ И ОПАЗВАНЕ НА ТАЙНАТА\n\nЧл. 28. \n\n(1) Статистическата информация, получена след обработката на статистическите въпросници, се използва само за статистически цели.\n\n(2) Забранява се разпространяването по какъвто и да е начин на персонални данни, получени по време на преброяването.\n\nЧл. 29.\n\n (1) Получените при преброяването персонални данни се защитават съгласно изискванията на този закон и на Закона за статистиката.\n\n(2) Персоналните данни, получени при преброяването, не могат да се ползват като доказателство пред органите на изпълнителната и на съдебната власт.\n\nЧл. 30.\n\n (1) Забранява се на лицата, които събират, контролират, въвеждат и обработват данните от преброяването, да разгласяват или да предоставят на други лица и организации персонални или обобщени данни, получени по време на преброяването.\n\n(2) Забраната по ал. 1 се прилага и след прекратяването на работата с данните.\n\nЧл. 31.\n\n (1) Министърът на земеделието и храните е длъжен да осигури опазване на персоналните данни, като предприеме необходимите организационни и технически мерки и допуска до работа с данните само лица, подписали клетвени декларации за опазване на тайната.\n\n(2) Анкетьорите, контрольорите и придружителите подписват клетвени декларации по ал. 1 при получаване на служебните си карти по чл. 23, ал. 3.\n\nЧл. 32. \n\n(1) Попълнените по време на преброяването статистически въпросници се унищожават след изтичането на три години от датата на валидиране на резултатите, но не по-рано от 2016 г.\n\n(2) Редът и начинът за унищожаване на статистическите въпросници се определят със заповед на министъра на земеделието и храните.\n\nГлава седма\n\nАДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ\n\nЧл. 33. \n\nЛице, което не предостави на анкетьорите данните по чл. 6 или предостави неверни данни, се наказва с глоба от 1000 до 2000 лв.\n\nЧл. 34.\n\n Анкетьор, контрольор или друго лице от органите по преброяването по чл. 9, което не изпълни задълженията си по този закон, се наказва с глоба от 500 до 1000 лв.\n\nЧл. 35.\n\n Лице, което има достъп до персонални данни и ги предостави или използва за други цели освен посочените в чл. 28 или наруши забраната по чл. 30, се наказва с глоба от 2000 до 6000 лв., ако деянието не съставлява престъпление.\n\nЧл. 36. \n\n(1) Нарушенията се констатират с актове, съставени от длъжностни лица. \n\n(2) Министърът на земеделието и храните по предложение на областните комисии по преброяването, определя със заповед лицата по ал. 1, които констатират нарушенията с актове.\n\n(3) Въз основа на съставените актове министърът на земеделието и храните или оправомощено от него длъжностно лице издава наказателни постановления.\n\n(4) Съставянето на актовете, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания.\n\nДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ\n\n§ 1.\n\n По смисъла на този закон:\n\n1. „Земеделско стопанство“ или „стопанство“ е отделна единица както технически, така и икономически, която има единно управление и която произвежда селскостопанска продукция или поддържа земеделски земи, които вече не се използват за производствени цели, в добро земеделско и екологично състояние по смисъла на чл. 2, буква „а“ от Регламент (ЕО) № 1166/2008.\n\n2. „Земеделски стопанин“ е физическо или юридическо лице – собственик, наемател или ползвател на стопанството, от името на което и/или за сметка на което стопанството извършва дейността си. Той носи юридическата и икономическата отговорност за дейността на стопанството и поема стопанския риск.\n\n3. „Ръководител на земеделско стопанство“ е физическо лице, което осъществява непосредственото ежедневно управление на стопанството.\n\n4. „Стопанска година“ е периодът от 1 октомври до 30 септември на следващата година или до прибиране на реколтата.\n\n5. „Преброителен участък“ е територията, определена за преброяване от един анкетьор.\n\n6. „Персонални данни“ са получените за статистически цели индивидуални данни, които могат да се отнасят за стопански или друг субект, осъществяващ дейност на територията на Република България.\n\n7. „Инструментариум“ е съвкупност от всички документи и технически средства, необходими за подготовката, организацията и провеждането на преброяването.\n\n8. „Резултати от преброяването“ е сборната информация от обработените данни за земеделските стопанства и извършените въз основа на тях анализи.\n\n9. „Кодиране на статистически въпросник“ е поставяне на индивидуален номер на всяко стопанство.\n\n§ 2.\n\n Статистически регистър на земеделските стопанства се изгражда съгласно чл. 28 и 29 от Закона за статистиката.\n\n§ 3. \n\nС този закон се създават условия за прилагане на Регламент (ЕО) № 1166/2008 на Европейския парламент и на Съвета от 19 ноември 2008 г. относно изследванията на структурата на земеделските стопанства и изследването на земеделските производствени методи и за отмяна на Регламент (ЕИО) № 571/88 на Съвета.\n\n§ 4.\n\n Уведомяването на Европейската комисия по чл. 7, § 3 от Регламент (ЕО) № 1166/2008 се извършва от министъра на земеделието и храните.\n\nЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n\n§ 5. \n\nИзпълнението на закона се възлага на министъра на земеделието и храните.\n\n§ 6.\n\n В Закона за ветеринарномедицинската дейност (обн., ДВ, бр. 87 от 2005 г.; изм., бр. 30, 31, 55 и 88 от 2006 г., бр. 51 и 84 от 2007 г., бр. 13, 36 и 100 от 2008 г. и бр. 27, 35 и 74 от 2009 г.) се правят следните изменения и допълнения:\n\n1. В чл. 298 се създава ал. 4:\n\n„(4) Изискванията на ал. 1, т. 2 и ал. 2 и 3 не се прилагат за партиди ВМП, произведени в държави членки или в трети страни, които са изследвани в държава членка, за което е издаден аналитичен сертификат по чл. 357, който придружава съответната партида.“\n\n2. В § 9 от преходните и заключителните разпоредби:\n\nа) досегашният текст става ал. 1;\n\nб) създава се ал. 2:\n\n„(2) Притежателите на разрешителни за употреба и сертификати за регистрация на ВМП по ал. l могат преди изтичане на срока им да подадат заявление за издаване на лиценз за употреба на тези ВМП по реда на този закон. В тези случаи чл. 289 не cе прилага.“\n\nЗаконът е приет от 41-ото Народно събрание на 9 декември 2009 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\nПриложение № 1 към чл. 3, ал. 4\n\nСписък на основните характеристики, които ще се наблюдават при провеждане на преброяването на земеделските стопанства в Република България през 2010 г.\n\n1. Административни и географски данни за земеделското стопанство:\n\nа) местоположение на стопанството; \n\nб) адрес на седалището на стопанството;\n\nв) идентификационен код на стопанството – ЕГН на физически лица или ЕИК по БУЛСТАТ – за юридически лица;\n\nг) юридически статут на стопанството;\n\nд) форма на счетоводно записване.\n\n2. Данни за ръководителя на земеделското стопанство:\n\nа) трите имена;\n\nб) възраст;\n\nв) земеделско образование.\n\n3. Използвана (стопанисвана) земеделска площ – вид на собствеността и начин на стопанисване.\n\n4. Биологично земеделие – по направления.\n\n5. Предназначение на продукцията на стопанството.\n\n6. Разпределение на площите по култури:\n\nа) зърнено-житни култури;\n\nб) зърнено-бобови и протеинови култури;\n\nв) технически култури;\n\nг) маслодайни култури;\n\nд) влакнодайни култури;\n\nе) медицински и ароматни култури;\n\nж) фуражни култури;\n\nз) картофи;\n\nи) пресни зеленчуци, дини, пъпеши и ягоди;\n\nк) цветя и декоративни растения;\n\nл) семена и посадъчен материал;\n\nм) угари;\n\nн) постоянно затревени площи, включително поддържани в добро земеделско и екологично състояние;\n\nо) трайни насаждения;\n\nп) семейни градини;\n\nр) общо използвана земеделска площ.\n\n7. Неизползвани земеделски земи, горски и други площи.\n\n8. Производство на култивирани гъби.\n\n9. Поливни площи.\n\n10. Енергийни култури (за производство на биогорива или друга възобновяема енергия).\n\n11. Генно модифицирани култури.\n\n12. Селскостопански животни в стопанството:\n\nа) говеда;\n\nб) биволи;\n\nв) еднокопитни;\n\nг) овце;\n\nд) кози;\n\nе) свине;\n\nж) птици;\n\nз) зайци;\n\nи) пчели;\n\nк) буби;\n\nл) други.\n\n13. Машини и оборудване:\n\nа) машини;\n\nб) оборудване, използвано за производство на възобновяема енергия по вид енергиен източник.\n\n14. Други доходоносни дейности:\n\nа) пряко свързани със стопанството;\n\nб) работа, различна от селскостопанската и извън стопанството.\n\n15. Принос за развитието на селските райони – стопанства, които са се възползвали по видовете мерки за развитие на селските райони.\n\n16. Изследване на земеделските производствени методи:\n\nа) методи на обработка на земята;\n\nб) консервация на почвата;\n\nв) характеристики на заобикалящата среда;\n\nг) животинска паша;\n\nд) селскостопански сгради за животни;\n\nе) приложение на животински тор;\n\nж) съоръжения за съхранение и обработка на животинския тор;\n\nз) напояване.\n\n17. Данни за работещите в земеделското стопанство: \n\nа) постоянно заети работници – семейна и несемейна работна ръка;\n\nб) работници, временно наети, сезонно или за услуги.\n\nПриложение № 2 към чл. 5 \n\nПреброяването обхваща всички земеделски стопанства, отговарящи най-малко на един от следните критерии:\n\n1. Обработва (стопанисва) най-малко:\n\nа) 5 декара използвана земеделска площ;\n\nб) 3 декара обработваема земя;\n\nв) 5 декара естествени ливади;\n\nг) 1 декар овощни насаждения (чиста култура);\n\nд) 1 декар лозя;\n\nе) 1 декар (чисти) специализирани култури (зеленчуци, хмел, тютюн, подправки, медицински и ароматни култури, цветя, декоративни растения, ягодоплодни, гъби, разсадници и др.);\n\nж) 0,5 декара оранжерии.\n\n2. Отглежда най-малко:\n\nа) 1 крава;\n\nб) 1 биволица;\n\nв) 2 говеда;\n\nг) 2 бивола;\n\nд) 1 женско животно за разплод (еднокопитни);\n\nе) 2 работни животни (еднокопитни);\n\nж) 5 прасета;\n\nз) 1 свиня майка;\n\nи) 5 овце майки;\n\nк) 2 кози майки;\n\nл) 50 кокошки носачки;\n\nм) 100 пилета за угояване;\n\nн) 10 пчелни семейства;\n\nо) 10 зайкини;\n\nп) 1 репродуктивно мъжко животно, използвано за естествено покриване – бик, жребец, нерез;\n\nр) специални видове животни или птици – 1000 пъдпъдъка, 30 други птици (пуйки, гъски, патици и други), щрауси, ангорски кози, ангорски зайци, норки, нутрии, буби и други.\n\n13485",
  "textLength": 25914,
  "scrapedAt": "2026-01-11T03:37:57.487Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}