{
  "title": "25/11/2009 Закон за изменение и допълнение на Закона за данъците върху доходите на физическите лица",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9622",
  "lawId": "9622",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за данъците върху доходите на физическите лица \n\n(обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г. и бр. 25, 32, 35, 41 и 82 от 2009 г.)\n\n§ 1.\n\n В чл. 13 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 1, буква „а“ думите „независимо от датата на придобиване на имота“ се заменят с „ако между датата на придобиването и датата на продажбата или замяната са изминали повече от три години“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Не се смята за доход полученото имущество по наследство, завет и дарение, както и полученото имущество с възстановено право на собственост по реда на нормативен акт.“\n\n3. Алинея 3 се отменя.\n\n4. Създава се нова ал. 4:\n\n„(4) Не се определя данък към датата на придобиване на акции и дялове, които са получени срещу направени непарични вноски в търговски дружества.“ \n\n5. Досегашната ал. 4 става ал. 5 и в нея думите „ал. 1 и 2“ се заменят с „ал. 1, 2 и 4“. \n\n§ 2.\n\n В чл. 22, ал. 1, т. 3 след думите „Център „Фонд за лечение на деца“ се поставя запетая и се добавя „Център „Фонд за асистирана репродукция“ и/или Център „Фонд за трансплантация“.\n\n§ 3.\n\n Член 22а се отменя.\n\n§ 4.\n\n В чл. 23 се правят следните изменения:\n\n1. В т. 1 думите „ТЕЛК/НЕЛК“ се заменят с „ТЕЛК/ДЕЛК/НЕЛК“.\n\n2. Точка 5 се отменя.\n\n§ 5.\n\n В чл. 24, ал. 2, т. 8 думите „чл. 82, ал. 3“ се заменят с „чл. 82, ал. 5“.\n\n§ 6. \n\nВ чл. 25 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създават се ал. 2 и 3:\n\n„(2) Годишната данъчна основа по ал. 1 на самоосигуряващи се лица, придобили доходи от трудови правоотношения по § 1, т. 26, буква „и“ от допълнителните разпоредби, се намалява и с осигурителните вноски, които самоосигуряващото се лице е задължено да прави за данъчната година за своя сметка по реда на Кодекса за социално осигуряване и Закона за здравното осигуряване.\n\n(3) Годишната данъчна основа за доходите, придобити като морско лице, е 10 на сто от определената по ал. 1 годишна данъчна основа.“\n\n§ 7.\n\n В чл. 26, ал. 2 т. 3 се отменя.\n\n§ 8. \n\nВ чл. 29 се правят следните изменения и допълнения:\n\n1. Създава се нова т. 1:\n\n„1. с 60 на сто за доходи от дейността на физическите лица, регистрирани като тютюнопроизводители и земеделски производители, за производство на непреработени продукти от селско стопанство, с изключение на доходите от производство на декоративна растителност;“.\n\n2. Досегашната т. 1 става т. 2 и в нея буква „а“ се изменя така:\n\n„а) доходи от дейността на физическите лица за производство на преработени или непреработени продукти от селско стопанство (включително от продажба на произведена декоративна растителност), от горско стопанство (включително от събиране на диворастящи билки, гъби и плодове), от ловно стопанство и от рибно стопанство;“.\n\n3. Досегашната т. 2 става т. 3\n\n§ 9. \n\nВ чл. 33, ал. 6 се правят следните допълнения:\n\n1. В т. 5 накрая се поставя запетая и се добавя „когато вноската има за предмет имущество, доходите от продажбата или замяната на което са необлагаеми по смисъла на чл. 13, ал. 1 към датата на вписване на вноската в търговския регистър;“.\n\n2. Създава се т. 9:\n\n„9. документално доказаната цена на придобиване на имуществото – предмет на непарична вноска в търговско дружество – в случаите на продажба или замяна на акции и дялове, получени за направени непарични вноски в търговско дружество, с изключение на случаите по т. 5.“\n\n§ 10. \n\nСъздава се чл. 37а:\n\n„Преизчисляване на окончателен данък по чл. 37\n\nЧл. 37а. (1) Чуждестранно физическо лице, което е местно лице за данъчни цели на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, има право да избере да преизчисли окончателния данък за доходите по чл. 37. Когато чуждестранното лице избере да преизчисли окончателния данък, преизчислението се извършва за всички придобити от лицето доходи през годината, подлежащи на облагане с окончателен данък по чл. 37.\n\n(2) Когато чуждестранното лице избере да преизчисли окончателния данък за доходите по чл. 37, преизчисленият данък е равен на данъка върху общата годишна данъчна основа или на данъка върху годишната данъчна основа по чл. 28, който би бил дължим за тези доходи, в случай че те са придобити от местно физическо лице. Когато чуждестранното лице е извършило разходи, свързани с доходите по изречение първо, за които би бил дължим данък върху разходите по реда на Закона за корпоративното подоходно облагане, в случай че те са били извършени от местно физическо лице, с този данък се увеличава сумата на преизчисления данък. \n\n(3) Когато размерът на внесения окончателен данък за доходите по чл. 37 превишава размера на преизчисления данък по ал. 2 за същите доходи, разликата подлежи на възстановяване до размера на окончателния данък по чл. 37, който чуждестранното лице не може да приспадне от дължимия данък върху тези доходи в държавата, където лицето е местно за данъчни цели.\n\n(4) Изборът за преизчисляване на окончателния данък по чл. 37 се упражнява чрез подаване на годишната данъчна декларация по чл. 50. В данъчната декларация се включват и всички други доходи, подлежащи на деклариране от чуждестранното физическо лице. \n\n(5) Възстановяването на данък по ал. 3 се извършва по реда на Данъчно-осигурителния процесуален кодекс.\n\n(6) Алинеи 1 – 5 не се прилагат в случаите, когато чуждестранното лице е местно лице за данъчни цели на държава – страна по Споразумението за Европейското икономическо пространство, която не е държава – членка на Европейския съюз, с която Република България:\n\n1. няма влязла в сила спогодба за избягване на двойното данъчно облагане, или\n\n2. има влязла в сила спогодба за избягване на двойното данъчно облагане, в която не е предвидено:\n\na) обмен на информация, или\n\nб) сътрудничество при събирането на данъци.“\n\n§ 11.\n\n В чл. 42 се правят следните допълнения:\n\n1. В ал. 2 накрая се добавя „или за задължително осигуряване в чужбина“ и се създава изречение второ: „Месечната данъчна основа на самоосигуряващи се лица за доходи от трудови правоотношения по § 1, т. 26, буква „и“ от допълнителните разпоредби се определя, като облагаемият доход по чл. 24, начислен за съответния месец, се намалява с авансово внесените чрез дружеството осигурителни вноски, които самоосигуряващото се лице е задължено да прави за своя сметка по реда на Кодекса за социално осигуряване и Закона за здравното осигуряване.“ \n\n2. В ал. 4 накрая се добавя „а за доходите, придобити като морско лице – по данъчна ставка 1 на сто“.\n\n§ 12. \n\nВ чл. 43, ал. 9 думите „ТЕЛК/НЕЛК“ се заменят с „ТЕЛК/ДЕЛК/НЕЛК“.\n\n§ 13. \n\nВ чл. 48 се създават ал. 6 и 7:\n\n„(6) Данъкът върху годишната данъчна основа за доходите от стопанска дейност като едноличен търговец се преотстъпва в размер до 60 на сто на лица, регистрирани като земеделски производители, за годишната данъчна основа от дейност по производство на непреработена растителна и животинска продукция при условията за преотстъпване на корпоративен данък по чл. 189б от Закона за корпоративното подоходно облагане.\n\n(7) Преотстъпването на данък по ал. 6, представляващо държавна помощ за земеделски производители, не може да се ползва от лице, което е предприятие в затруднение.“\n\n§ 14.\n\n В чл. 49 се правят следните допълнения: \n\n1. В ал. 1 след думите „годишната данъчна основа“ се добавя „по чл. 25, ал. 1 и 3“.\n\n2. В ал. 3 след думите „по чл. 25“ се добавя „ал. 1 и 3“.\n\n3. Създава се ал. 8: \n\n„(8) При определянето на годишната данъчна основа и на годишния данък по реда на предходните алинеи не се включват доходите от трудови правоотношения по § 1, т. 26, буква „и“ от допълнителните разпоредби.“ \n\n§ 15.\n\n Член 51 се изменя така:\n\n„Подаване на годишен отчет за дейността\n\nЧл. 51. (1) Лицата, извършващи стопанска дейност като търговци по смисъла на Търговския закон, включително едноличните търговци, заедно с годишната данъчна декларация представят и годишен отчет за дейността.\n\n(2) Годишен отчет за дейността не подават лицата по ал. 1, за които са изпълнени едновременно следните условия:\n\n1. не са извършвали дейност през данъчната година;\n\n2. не са отчели за данъчната година приходи или разходи съгласно счетоводното законодателство.“\n\n§ 16. \n\nВ чл. 52 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея:\n\nа) в т. 1 думите „когато работодателят по основното трудово правоотношение“ се заменят с „когато към 31 декември на данъчната година лицето има само един работодател и той“;\n\nб) в т. 2 думите „с изключение на посочените в чл. 13, ал. 3“ се заличават;\n\nв) в т. 4 накрая се поставя запетая и се добавя „с изключение на случаите по чл. 37а.“\n\n2. Създава се ал. 2:\n\n„(2) Независимо от обстоятелствата по ал. 1 местните физически лица са задължени да подават годишна данъчна декларация в случаите по чл. 50, ал. 1, т. 5 и ал. 3.“\n\n§ 17.\n\n В чл. 54, ал. 1 думите „местното физическо“ се заменят с „физическото“. \n\n§ 18. \n\nВ чл. 58 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея в изречение първо думата „платен“ се заменя с „внесен“, а в изречение второ след думата „подадена“ се добавя „или подлежи на подаване“.\n\n2. Създава се ал. 2:\n\n„(2) По искане на чуждестранното лице удостоверението за внесен данък върху общата годишна данъчна основа и/или за внесен данък върху годишната данъчна основа по чл. 28 се издава поотделно за отделните видове доходи по чл. 8 освен в случаите, когато доходът е реализиран чрез определена база.“\n\n§ 19. \n\nВ чл. 66 се правят следните изменения и допълнения: \n\n1. Досегашният текст става ал. 1. \n\n2. Създава се ал. 2: \n\n„(2) Надвнесен данък или недължимо платени суми за данъци за доходи по чл. 37, ал. 1, т. 1 – 9 и чл. 38, придобити от чуждестранни физически лица, се възстановяват от териториалната дирекция на Националната агенция за приходите, в която подлежи на внасяне данъкът за дохода на лицето.“ \n\n§ 20. \n\nВ чл. 68 се създава ал. 4:\n\n„(4) Надвнесен данък или недължимо платени суми за данъци за доходи по чл. 37, ал. 1, т. 10 – 12 и чл. 38, придобити от чуждестранни физически лица, се възстановяват от териториалната дирекция на Националната агенция за приходите, в която подлежи на внасяне данъкът за дохода на лицето.“\n\n§ 21.\n\n В чл. 73, ал. 4 се създава изречение второ: „При прекратяване с ликвидация или с обявяване в несъстоятелност на предприятие справката по ал. 1 се предоставя в сроковете и по реда за подаване на данъчната декларация по чл. 162 от Закона за корпоративното подоходно облагане.“\n\n§ 22.\n\n Член 83 се изменя така:\n\n„Чл. 83. (1) Лице, което не изпълни задължението си по чл. 51, ал. 1 за представяне на годишен отчет за дейността или не го представи в срок, се наказва с глоба или с имуществена санкция в размер до 500 лв., ако не подлежи на по-тежко наказание. \n\n(2) При повторно нарушение по ал. 1 глобата или имуществената санкция е в размер до 1000 лв.“\n\n§ 23. \n\nВ § 1 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В т. 21 думите „Непреработена растителна и животинска продукция“ се заменят с „Непреработен продукт от селско стопанство“.\n\n2. В т. 26 се създава буква „и”:\n\n„и) правоотношенията, независимо от основанието за възникването им, със съдружници и член-кооператори, както и с акционери, притежаващи повече от 5 на сто от капитала на акционерното дружество, за полагане на личен труд в дружествата и кооперациите, в които те са съдружници, член-кооператори или акционери.“ \n\n3. Създават се т. 52, 53 и 54:\n\n„52. „Основно трудово правоотношение“ е трудовото правоотношение по т. 26, което е възникнало първо по време.\n\n53. „Годишен отчет за дейността“ е отчетът по чл. 20, ал. 4 от Закона за статистиката.\n\n54. „Морско лице“ е физическо лице, заемащо длъжност по трудово правоотношение като член на екипажа на морски кораб, вписан в регистъра на корабите на държава – членка на Европейския съюз, независимо дали се намира на брега или на борда на кораба, притежаващо свидетелство за правоспособност и свидетелство за допълнителна и/или специална подготовка, придобито по реда на наредбата по чл. 87, ал. 1 от Кодекса на търговското корабоплаване.“\n\nПреходни и заключителни разпоредби\n\n§ 24. \n\nКогато доход по § 1, т. 26, буква „и“ от допълнителните разпоредби е начислен, но неизплатен до 31 декември 2009 г., размерът на дължимия авансов данък се определя по реда на чл. 42 на базата на месечната данъчна основа, определена от изплатения през съответния месец доход.\n\n§ 25.\n\n Член 51 се прилага и по отношение на годишния отчет за дейността за 2009 г. Годишни финансови отчети за 2009 г. и одиторски доклади към тях не се подават в Националната агенция за приходите.\n\n§ 26.\n\n Преотстъпването на данък по чл. 48, ал. 6 се прилага след постановяване на положително решение от Европейската комисия за съвместимост с правилата в областта на държавните помощи. При условие че Европейската комисия постанови положително решение до 31 март 2011 г., преотстъпването може да се приложи и за 2010 г. Преотстъпване на авансови вноски за данъка на земеделските производители не се допуска до датата на положителното решение на Европейската комисия. \n\n§ 27.\n\n Администратор на държавната помощ по чл. 48, ал. 6 е министърът на земеделието и храните. Министърът на земеделието и храните уведомява Европейската комисия по реда и процедурите, установени в Закона за държавните помощи. \n\n§ 28. \n\nДанъкът върху годишната данъчна основа за доходите от стопанска дейност като едноличен търговец се преотстъпва по реда на чл. 48, ал. 6 в срок до 31 декември 2013 г. \n\n§ 29. \n\nАвансовият данък за доходи от трудови правоотношения на морски лица, начислени след 31 декември 2009 г. за предходни данъчни години, се определя по реда на чл. 42, ал. 4, в сила към датата на начисляване на дохода.\n\n§ 30.\n\n Законът влиза в сила от 1 януари 2010 г.\n\nЗаконът е приет от 41-ото Народно събрание на 25 ноември 2009 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n13105",
  "textLength": 13939,
  "scrapedAt": "2026-01-11T03:39:35.923Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}