{
  "title": "28/01/2010 Закон за изменение и допълнение на Закона за радиото и телевизията",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9630",
  "lawId": "9630",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за радиото и телевизията \n\n(обн., ДВ, бр. 138 от 1998 г.; Решение № 10 на Конституционния съд от 1999 г. – бр. 60 от 1999 г.; изм., бр. 81 от 1999 г., бр. 79 от 2000 г., бр. 96 и 112 от 2001 г., бр. 77 и 120 от 2002 г., бр. 99 и 114 от 2003 г., бр. 99 и 115 от 2004 г., бр. 88, 93 и 105 от 2005 г., бр. 21, 34, 70, 105 и 108 от 2006 г., бр. 10, 41, 53 и 113 от 2007 г., бр. 110 от 2008 г. и бр. 14, 37, 42 и 99 от 2009 г.)\n\n§ 1.\n\n Член 1 се изменя така:\n\n„Чл. 1. Този закон урежда медийните услуги, предоставяни от доставчици на медийни услуги под юрисдикцията на Република България.“ \n\n§ 2. \n\nЧлен 2 се изменя така:\n\n„Чл. 2. (1) Медийни услуги по смисъла на този закон са аудио-визуални медийни услуги и радиоуслуги.\n\n(2) Аудио-визуална медийна услуга/радиоуслуга е:\n\n1. услуга, така както е определена в чл. 56 и 57 от Договора за функционирането на Европейския съюз (ОВ, С 115/47 от 9 май 2008 г.), която е в рамките на редакционната отговорност на доставчик на медийни услуги, чиято основна цел е предоставянето на аудио-визуални предавания/радиопредавания за информиране, забавление или образоване на широката общественост чрез електронни съобщителни мрежи по смисъла на Закона за електронните съобщения;\n\n2. аудио-визуално търговско съобщение/търговско съобщение в радиоуслуга по т. 1.\n\n(3) Аудио-визуално предаване е поредица от движещи се изображения със или без звук, което представлява обособена част от програмна схема или каталог, утвърден от доставчик на аудио-визуални медийни услуги и чиято форма е сравнима с формата и съдържанието на телевизионно излъчване. \n\n(4) Радиопредаване е обособена част от програмна схема на радиопрограма или каталог, утвърден от доставчик на радиоуслуги. \n\n(5) Разпоредбите на този закон не се прилагат за:\n\n1. медийни услуги, които не са за масово осведомяване, т.е. не са предназначени за значителна част от аудиторията;\n\n2. дейности, които по принцип са с нестопански характер и които не са конкурентни на телевизията въз основа на програмна схема;\n\n3. лична кореспонденция на ограничен брой адресати чрез електронни съобщителни мрежи;\n\n4. всички услуги, чиято основна цел не е предоставянето на предавания, т.е. когато аудио-визуалното съдържание е включено случайно в услугата и не е нейна основна цел;\n\n5. игрите на късмета, в които се залагат пари, включително лотария, наддаване и други форми на хазарт, както и онлайн игри и програми за търсене, но не и предавания, изцяло посветени на хазартни игри или игри на късмета;\n\n6. електронни варианти на вестници и списания;\n\n7. самостоятелните текстови услуги.“\n\n§ 3.\n\n Член 3 се изменя така:\n\n„Чл. 3. (1) Медийните услуги са линейни и нелинейни.\n\n(2) Линейни са медийните услуги, предоставени от доставчик на медийни услуги за едновременно гледане/слушане на предавания въз основа на програмна схема. \n\n(3) Нелинейни (медийни услуги по заявка) са медийните услуги, предоставени от доставчик на медийни услуги за гледане/слушане на предавания в избран от потребителя момент по негова лична заявка въз основа на каталог на предавания, подбрани от доставчика на медийни услуги. \n\n(4) Едновременното гледане/слушане включва и привидно едновременно гледане/слушане поради различията в краткия промеждутък между предаването и приемането на предаването по технически причини, присъщи на процеса на предаване.“\n\n§ 4.\n\n Член 4 се изменя така:\n\n„Чл. 4. (1) Доставчик на медийни услуги е физическо лице – едноличен търговец, или юридическо лице, което носи редакционна отговорност за избора на съдържанието на медийната услуга и определя начина, по който тя е организирана. Редакционна отговорност е упражняването на ефективен контрол както върху избора на предавания, така и върху тяхната организация както в хронологичен ред при линейни услуги, така и в каталог при медийни услуги по заявка.\n\n(2) Радио- или телевизионен оператор е доставчик на линейни медийни услуги (програми) за радио/телевизия въз основа на програмна схема.\n\n(3) Не са доставчици на медийни услуги лица, които само разпространяват програми, за които редакционна отговорност носят трети страни.“\n\n§ 5.\n\n Член 5 се изменя така:\n\n„Чл. 5. (1) Този закон гарантира независимост на доставчиците на медийни услуги и на тяхната дейност от политическа и икономическа намеса.\n\n(2) Не се допуска цензурирането на медийни услуги под каквато и да е форма.\n\n(3) Осигурява се свобода на приемането и не се ограничава препредаването на медийни услуги от други държави – членки на Европейския съюз, на основания, които попадат в областта на медийните услуги. \n\n(4) Алинея 3 може временно да не се прилага по отношение на програми от друга държава – членка на Европейския съюз, които нарушават чл. 17, ал. 2 и 3 относно децата. \n\n(5) Алинея 3 може временно да не се прилага по отношение на медийни услуги по заявка от друга държава – членка на Европейския съюз, ако ограниченията са необходими по някоя от следните причини:\n\n1. опазване на обществения ред, по-специално предотвратяване, разследване, разкриване и съдебно преследване на престъпления, включително защита на децата и борбата срещу подбуждането към омраза въз основа на раса, пол, религия или националност и накърняване на човешкото достойнство на отделни лица;\n\n2. опазване на общественото здраве;\n\n3. гарантиране на обществената сигурност, включително и на националната сигурност и отбрана;\n\n4. защита на потребителите, включително инвеститорите.\n\n(6) В случаите по ал. 5 ограниченията следва да са:\n\n1. предприети срещу определена медийна услуга по заявка, която накърнява посочените в ал. 5 цели или може сериозно и тежко да накърни тези цели;\n\n2. пропорционални на тези цели.“\n\n§ 6. \n\nЧлен 6 се изменя така:\n\n„Чл. 6. (1) Доставчиците на медийни услуги са обществени и търговски. \n\n(2) Обществените доставчици на медийни услуги:\n\n1. предоставят за разпространение политическа, икономическа, културна, научна, образователна и друга социално значима информация;\n\n2. осигуряват достъп до националните и световните културни ценности и популяризират научните и техническите постижения чрез разпространението на български и чужди образователни и културни програми и предавания за всички възрастови групи;\n\n3. осигуряват чрез програмната си политика защита на националните интереси, общочовешките културни ценности, националната наука, образованието и културата на всички български граждани без оглед на етническата им принадлежност;\n\n4. поощряват създаването на произведения от български автори;\n\n5. поощряват българското изпълнителско изкуство.\n\n(3) Българското национално радио (БНР) и Българската национална телевизия (БНТ) са национални обществени доставчици на радиоуслуги, съответно на аудио-визуални медийни услуги, които: \n\n1. осигуряват медийни услуги за всички граждани на Република България;\n\n2. съдействат за развитието и популяризирането на българската култура и българския език, както и на културата и езика на гражданите в съответствие с етническата им принадлежност;\n\n3. осигуряват чрез своите медийни услуги достъп до националното и европейското културно наследство;\n\n4. включват предавания, които информират, образоват и забавляват;\n\n5. прилагат новите информационни технологии;\n\n6. отразяват различните идеи и убеждения в обществото чрез плурализъм на гледните точки във всяко от новинарските и актуално-публицистичните предавания с политическа и икономическа тематика;\n\n7. съдействат за взаимното разбирателство и толерантността в отношенията между хората;\n\n8. предоставят на гражданите възможност да се запознаят с официалната позиция на държавата по важни въпроси на обществения живот.\n\n(4) Доставчиците на медийни услуги, които не са лицензирани/регистрирани като обществени, са търговски.“\n\n§ 7.\n\n Член 7 се изменя така:\n\n„Чл. 7. (1) Доставчиците на аудио-визуални медийни услуги осигуряват лесен, директен и постоянен достъп на потребителите на услугата най-малко до следните актуални данни:\n\n1. името на доставчика на медийната услуга, седалище и адрес на управление, адрес на електронната му поща и страницата му в интернет, телефон за контакти; \n\n2. данни за Съвета за електронни медии, седалище и адрес на управление, адрес на електронната му поща и страницата му в интернет, телефон за контакти.\n\n(2) Доставчиците на аудио-визуални и радиоуслуги осигуряват данните по ал. 1 на страницата си в интернет.“\n\n§ 8. \n\nЧлен 8 се изменя така:\n\n„Чл. 8. (1) Медийните услуги не трябва да подбуждат към ненавист, основана на раса, пол, религия или националност. \n\n(2) Доставчиците на аудио-визуални медийни услуги се насърчават да гарантират, че техните услуги постепенно стават достъпни за хората с увредено зрение или слух.\n\n(3) Доставчиците на радиоуслуги се насърчават да предоставят по подходящ начин програми и предавания онлайн, достъпни за хората с увредено зрение или слух.“\n\n§ 9. \n\nЧлен 9 се изменя така:\n\n„Чл. 9. (1) Доставчиците на медийни услуги разпространяват програми и предавания само с предварително уредени авторски и сродни на тях права. \n\n(2) Доставчиците на аудио-визуални медийни услуги не разпространяват кинематографични произведения извън периодите, договорени с носителите на правата.\n\n(3) Доставчиците на медийни услуги представят всяка година на Съвета за електронни медии при поискване доказателства за търговските и отстъпените авторски права за защитени произведения в своите програми и за отстъпените сродни права за предоставянето за разпространение на чужди програми.\n\n(4) В едномесечен срок от получаването на данните Съветът за електронни медии обобщава информацията по ал. 3 и я изпраща на съответните длъжностни лица по Закона за авторското право и сродните му права.\n\n(5) Когато в част от предаване е използвано предаване на друг радио- или телевизионен оператор, това трябва да е посочено изрично и да е в съответствие с уредбата на Закона за авторското право и сродните му права.“\n\n§ 10. \n\nВ чл. 10 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 думите „радио- и телевизионните оператори“ се заменят с „доставчиците на медийни услуги“;\n\nб) в т. 7 накрая се добавя „в програмите“.\n\n2. Алинеи 2, 3 и 4 се отменят.\n\n§ 11. \n\nВ чл. 11 се правят следните изменения: \n\n1. В ал. 1 думите „радио- и телевизионни предавания“ се заменят с „медийните услуги“.\n\n2. В ал. 2 думите „радио- и телевизионни оператори“ се заменят с „доставчици на медийни услуги“ и думите „радио- и телевизионните оператори“ се заменят с „доставчиците на медийни услуги“.\n\n3. Алинея 3 се изменя така:\n\n„(3) Публична критика спрямо доставчици на медийни услуги от страна на работещи в тях не е нелоялност към работодателя.“\n\n4. В ал. 4 думите „радио- и телевизионни оператори“ се заменят с „доставчици на медийни услуги“.\n\n5. В ал. 5 думите „радио- и телевизионните оператори“ се заменят с „доставчиците на медийни услуги“.\n\n6. В ал. 6:\n\nа) в т. 1 думата „подсигуряване“ се заменя със „защита“;\n\nб) в т. 3 думите „радио- и телевизионни оператори“ се заменят с „доставчици на медийни услуги“;\n\nв) в т. 5 думите „по създаване на програмите“ се заличават.\n\n§ 12. \n\nВ чл. 12 се правят следните изменения:\n\n1. В ал. 1 думите „на радио- и телевизионните оператори“ се заличават.\n\n2. В ал. 2:\n\nа) в текста преди т. 1 думите „на радио- и телевизионните оператори“ се заличават;\n\nб) в т. 4 думата „препредават“ се заменя с „предават“.\n\n§ 13. \n\nВ чл. 13 се правят следните изменения:\n\n1. В ал. 1, 2 и 3 думите „Радио- и телевизионните оператори“ се заменят с „Доставчиците на медийни услуги“.\n\n2. Алинея 4 се отменя.\n\n§ 14.\n\n В чл. 14 се правят следните изменения:\n\n1. В ал. 1 думите „Радио- и телевизионните оператори“ се заменят с „Доставчиците на линейни медийни услуги“.\n\n2. В ал. 2 думите „радио- или телевизионния оператор“ се заменят с „доставчика на медийни услуги“.\n\n3. В ал. 4 думите „радио- и телевизионните оператори“ се заменят с „доставчиците на медийни услуги“.\n\n§ 15.\n\n В чл. 15 се правят следните изменения:\n\n1. В ал. 1 думите „Радио- и телевизионните оператори“ се заменят с „Доставчиците на медийни услуги“.\n\n2. В ал. 2 думата „оператор“ се заменя с „доставчик на медийни услуги“.\n\n3. В ал. 3 думите „Радио- и телевизионните оператори“ се заменят с „Доставчиците на медийни услуги“.\n\n§ 16. \n\nВ чл. 16 се правят следните изменения:\n\n1. В ал. 1 и 2 думите „Радио- и телевизионните оператори“ се заменят с „Доставчиците на медийни услуги“.\n\n2. В ал. 3 думите „радио- и телевизионните оператори“ се заменят с „доставчиците на медийни услуги“.\n\n§ 17. \n\nВ чл. 17 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Доставчиците на медийни услуги носят отговорност за съдържанието на медийните услуги.“\n\n2. В ал. 2 думите „Радио- и телевизионните оператори“ се заменят с „Доставчиците на медийни услуги“ и думите „малолетните и непълнолетните“ се заменят с „децата“.\n\n3. Алинея 3 се изменя така:\n\n„(3) Разпоредбите по ал. 2, които засягат децата, не се отнасят до:\n\n1. предавания в кодиран вид;\n\n2. предавания, които се разпространяват в програми между 23,00 и 6,00 ч. и са ясно обозначени чрез предхождащ ги аудио- и/или аудио-визуален знак или се идентифицират с визуален знак през цялото време, което не изключва отговорността на доставчиците на медийни услуги за спазването на принципите на чл. 10 през цялото времетраене на програмата.“\n\n4. В ал. 4:\n\nа) в текста преди т. 1 думите „Радио- и телевизионните оператори“ се заменят с „Доставчиците на медийни услуги“;\n\nб) точка 4 се отменя.\n\n5. Алинея 7 се отменя.\n\n§ 18.\n\n В чл. 18 се правят следните изменения:\n\n1. Алинеи 1 и 2 се изменят така:\n\n„(1) Лица и държавни и общински органи, засегнати в линейни медийни услуги, в които не са участвали лично или чрез свой представител, имат право на отговор.\n\n(2) В 7-дневен срок от деня на предаването лицата или органите по ал. 1 имат право да поискат писмено от съответния оператор предоставянето за разпространение на техния отговор. В искането трябва да са посочени оспорваните твърдения, както и датата и часът на предаването.“\n\n2. В ал. 3 думите „Радио- и телевизионният оператор“ се заменят с „Операторът“.\n\n§ 19.\n\n Член 19 се изменя така:\n\n„Чл. 19. (1) Медийни услуги по заявка, които могат сериозно да увредят физическото, умственото или моралното развитие на децата, се предоставят само по начин, гарантиращ, че децата обичайно няма да чуят или видят такива медийни услуги по заявка.\n\n(2) Насърчават се създаването и достъпът до европейски произведения при аудио-визуални медийни услуги по заявка, когато това е осъществимо и с подходящи средства.\n\n(3) Доставчиците на аудио-визуални медийни услуги по заявка използват технически и програмни средства за достъпно и атрактивно представяне на европейските произведения в програмния каталог, предлаган в рамките на аудио-визуалната медийна услуга.\n\n(4) Съветът за електронни медии изготвя ежегодни справки за европейските произведения в аудио-визуални медийни услуги по заявка и ги публикува като част от годишния си отчет. В справките се включват данни за финансовия принос на тези услуги в производството и придобиването на права по отношение на европейски произведения, в дела на европейските произведения в каталога на аудио-визуални медийни услуги и в действителното потребление на европейски произведения, предлагани чрез тези услуги.“\n\n§ 20. \n\nВ глава първа се създават чл. 19а, 19б и 19в:\n\n„Чл. 19а. (1) Най-малко 50 на сто от общото годишно програмно време на телевизионните програми, като се изключат новините и спортните предавания и телевизионните игри, рекламите, телетекстът и телевизионният пазар, трябва да е предназначено за европейски произведения, когато това практически е възможно.\n\n(2) Най-малко 12 на сто от програмното време по ал. 1 трябва да бъде предназначено за европейски произведения, създадени от независими продуценти. Изпълнението на този праг не включва повторенията.\n\n(3) Съотношението по ал. 2 трябва да бъде постигнато постепенно чрез отделяне на средства за достатъчно количество нови произведения, които се разпространяват не по-късно от 5 години след тяхното създаване.\n\n(4) Насърчават се производството и разпространението на европейски произведения в радиопрограмите. \n\n(5) Изискванията на ал. 1, 2 и 3 не се прилагат за програми, които са предназначени за местна аудитория и се разпространяват от един оператор, който не е част от националната мрежа.\n\n(6) Съветът за електронни медии изготвя ежегодни справки за европейските произведения в линейните аудио-визуални медийни услуги и ги публикува като част от годишния си отчет.\n\nЧл. 19б. Радио- или телевизионен оператор, който притежава изключително право върху значимо събитие, е длъжен да осигури достъп на другите радио- и телевизионни оператори за неговото информационно отразяване в съответствие с поетите от Република България задължения по влезли в сила международни договори.\n\nЧл. 19в. (1) За целите на кратките новинарски репортажи всеки телевизионен оператор, установен в Европейския съюз, има право на достъп на справедлива, разумна и недискриминационна основа до събития, които са от значителен обществен интерес и се предават по силата на изключително основание от телевизионен оператор под юрисдикция на Република България. Достъп се иска първо от оператор под същата юрисдикция, ако има такъв.\n\n(2) Разпоредбата на ал. 1 се прилага съответно и за радиооператори под юрисдикцията на Република България.\n\n(3) Радио- и телевизионни оператори имат право свободно да избират кратки откъси от сигнала на оператора – носител на права, като при аудио-визуалните медийни услуги се отбелязва името и/или се включва логото на оператора с изключителни права, а при радиоуслугите се посочва източникът по подходящ начин.\n\n(4) Кратки откъси се използват единствено за актуално-публицистични предавания и новини в срок не по-дълъг от 24 часа, считано от края на събитието, и могат да бъдат използвани в медийни услуги по заявка само ако същото предаване се предлага на запис от същия доставчик на медийни услуги.\n\n(5) Правото на информационно отразяване включва и правото на директен достъп до мястото на събитието, освен ако това не е практически възможно, и на запис, който да се използва единствено за създаване на материал с продължителност не по-голяма от 90 секунди.\n\n(6) Правото на информационно отразяване е безплатно. По изключение може да се предвиди компенсация, която не надхвърля преките допълнителни разходи за осигуряването на достъп. \n\n(7) Не се допуска повторна употреба на репортажа освен по изключение за отбелязване на тематични събития и обзор, като репортажите могат да се запазват в архивите на доставчика на медийни услуги. Когато краткият репортаж е осъществен на основата на достъп до събитието, оригиналният материал на авторите на репортажа се унищожава след произвеждането му, за което се информира операторът с изключителните права.“\n\n§ 21.\n\n В чл. 20 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Съветът за електронни медии е независим специализиран орган, който регулира медийните услуги в случаите и по реда, предвидени в този закон.“\n\n2. В ал. 2 думите „радио- и телевизионните оператори“ се заменят с „доставчиците на медийни услуги“.\n\n§ 22.\n\n В чл. 27, ал. 1 се правят следните изменения:\n\n1. В т. 4 думите „радио- и телевизионни оператори“ се заменят с „доставчици на медийни услуги“.\n\n2. Точка 5 се изменя така:\n\n„5. да са консултанти или членове на органи за управление, контрол или надзор на организации с нестопанска цел – доставчици на медийни услуги;“.\n\n3. В т. 6 думите „радио- или телевизионен оператор“ се заменят с „доставчик на медийни услуги“.\n\n§ 23.\n\n В чл. 28а, ал. 2 т. 1 и 2 се изменят така:\n\n„1. предоставят медийни услуги по смисъла на този закон;\n\n2. бъдат назначени в надзорни или управителни органи на доставчици на медийни услуги, предприятия, които предоставят електронни съобщителни услуги, или юридически лица с регистриран предмет „рекламна дейност“ или осъществяващи рекламна дейност.“\n\n§ 24.\n\n В чл. 31, ал. 2 т. 4 се изменя така:\n\n„4. осъществява връзките на Съвета за електронни медии с държавните органи и с доставчиците на медийни услуги, както и с международните организации в областта на медийните услуги;“.\n\n§ 25.\n\n В чл. 32 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 думите „радио- и телевизионните оператори“ се заменят с „доставчиците на медийни услуги“;\n\nб) в т. 4 думите „радиото и телевизията“ се заменят с „медийните услуги“;\n\nв) в т. 7 думите „радио- и телевизионните оператори“ се заменят с „доставчиците на медийни услуги“ и думата „програми“ се заменя с „медийни услуги“;\n\nг) в т. 10 думите „радио- и телевизионна дейност“ се заменят с „медийните услуги“;\n\nд) точка 12 се изменя така:\n\n„12. може да издава задължителни указания на доставчиците на медийни услуги за спазване изискванията на чл. 33;“;\n\nе) точка 16 се изменя така:\n\n„16. води публичен регистър на:\n\nа) радио- и телевизионни програми, които се разпространяват чрез кабелни електронни съобщителни мрежи, сателит и електронни съобщителни мрежи за наземно цифрово радиоразпръскване;\n\nб) радио- и телевизионни програми, които се разпространяват чрез налични и/или нови електронни съобщителни мрежи за наземно аналогово радиоразпръскване;\n\nв) медийни услуги по заявка;\n\nг) предприятия, които разпространяват български и чуждестранни програми;“;\n\nж) в т. 18 думите „радио- и телевизионната дейност“ се заменят с „медийните услуги“.\n\n2. Алинея 4 се изменя така: \n\n„(4) Съветът за електронни медии и доставчиците на медийни услуги ежегодно сключват споразумение за защита на децата от съдържание, насочено към увреждане на тяхното физическо, умствено и морално развитие, което съветът изпраща в 7-дневен срок от подписването му на Държавната агенция за закрила на детето.“\n\n3. Създава се ал. 5:\n\n„(5) Съветът за електронни медии предоставя на Европейската комисия и на независимите регулаторни органи на държавите – членки на Европейския съюз, в областта на медийните услуги информация, необходима за прилагането на Директива 89/552/EИО на Съвета от 3 октомври 1989 г. относно координирането на някои разпоредби, формулирани в действащи закони, подзаконови и административни актове на държавите членки, отнасящи се до упражняване на телевизионна дейност.“\n\n§ 26.\n\n Член 33 се изменя така:\n\n„Чл. 33. Съветът за електронни медии осъществява надзор върху дейността на доставчиците на медийни услуги само относно:\n\n1. спазването на принципите по чл. 10 и на съотношението по чл. 19а, ал. 1 и 2; \n\n2. спазването на изискванията на чл. 6, ал. 2 и 3 и чл. 17, ал. 2; \n\n3. отразяването на изборите на държавни органи и органи на местното самоуправление;\n\n4. спазването на изискванията относно търговските съобщения;\n\n5. съобразяването с нормите относно благотворителната дейност, спонсорството и продуктовото позициониране; \n\n6. опазването на предвидените от закона тайни в медийните услуги;\n\n7. спазването на изискванията за предаванията, насочени към децата;\n\n8. информацията за решения на правораздавателните и другите държавни органи в предвидените от закона случаи;\n\n9. защитата на правата на потребителите;\n\n10. техническото качество на предаванията и програмите;\n\n11. спазването на предвидените в закона, в лицензиите и във влезлите в сила международни договори, по които Република България е страна, ограничения;\n\n12. спазването на условията на издадените лицензии и извършените регистрации.“\n\n§ 27.\n\n В чл. 34, ал. 2 се създава изречение второ: „Проектът се публикува и на интернет страницата на Съвета за електронни медии не по-късно от 24 часа преди заседанието.“\n\n§ 28.\n\n В чл. 35 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея изречение второ се изменя така: „Решенията се вземат лично и присъствено с явно гласуване.“\n\n2. Създават се ал. 2 и 3:\n\n„(2) Заседанията на Съвета за електронни медии са публични. За определени точки от дневния ред съветът може да проведе закрито заседание, когато вземането на решение изисква обсъждане на защитена от закон информация.\n\n(3) Съветът за електронни медии огласява публично взетите решения във връзка с осъществяването на своите правомощия, включително начина, по който прилага закона, както и основанията за промяна на своята практика. В тридневен срок пълните протоколи от заседанията се публикуват на интернет страницата на Съвета за електронни медии. Решенията на Съвета за електронни медии са мотивирани.“\n\n§ 29.\n\n В чл. 36 т. 4 се изменя така:\n\n„4. сътрудничество с държавните органи, доставчиците на медийни услуги и неправителствените организации с дейност в областта на медийните услуги или защитата на авторското право и сродните му права;“.\n\n§ 30. \n\nЧлен 39 се изменя така:\n\n„Чл. 39. (1) Съветът за електронни медии представя за обсъждане в Народното събрание отчет за дейността си не по-късно от 31 октомври за първото полугодие и 31 март за второто полугодие на предходната година и го публикува на страницата си в интернет.\n\n(2) Съветът за електронни медии ежемесечно издава информационен бюлетин, в който се публикуват взетите решения и актуални статии по проблемите на аудио-визуалната култура, резултатите от мониторинга на доставчиците на медийни услуги, както и проучванията на общественото мнение, поръчани от Съвета за електронни медии, издадените актове за установяване на административни нарушения, наказателните постановления и постановените при тяхното оспорване съдебни решения. Бюлетинът се публикува на страницата на Съвета за електронни медии в интернет.“\n\n§ 31. \n\nЧлен 43 се отменя. \n\n§ 32.\n\n В чл. 45 се правят следните изменения:\n\n1. В ал. 1 думите „радио- и телевизионни“ се заменят с „медийни“.\n\n2. В ал. 3 думите „електронна съобщителна мрежа“ се заменят с „електронни съобщителни мрежи“.\n\n§ 33.\n\n В чл. 46 ал. 2 се изменя така:\n\n„(2) Българското национално радио и Българската национална телевизия могат да сключват договори с други доставчици на медийни услуги за доставка, препредаване или обмен на предавания и програми.“\n\n§ 34. \n\nВ чл. 47 се правят следните изменения:\n\n1. В ал. 1 думата „външни“ се заменя с „независими“.\n\n2. В ал. 3 думата „външни“ се заменя с „независими“.\n\n3. В ал. 4 думата „външните“ се заменя с „независимите“.\n\n§ 35. \n\nЧлен 47а се отменя.\n\n§ 36. \n\nВ чл. 52, ал. 4 думите „като обществен телевизионен оператор“ се заличават.\n\n§ 37.\n\n В чл. 62, т. 2 думата „външните“ се заменя с „независимите“.\n\n§ 38.\n\n Наименованието на глава четвърта се изменя така: „Търговски съобщения“.\n\n§ 39. \n\nЧлен 72 се изменя така:\n\n„Чл. 72. Търговските съобщения са аудио-визуални търговски съобщения и търговски съобщения в радиоуслуги.“\n\n§ 40.\n\n Член 73 се изменя така:\n\n„Чл. 73. (1) Аудио-визуални търговски съобщения са изображения със или без звук, предназначени да рекламират пряко или непряко стоки, услуги или репутация на физическо или юридическо лице, извършващо стопанска дейност, или да съдействат за популяризирането на кауза или идея, или да предизвикат друг ефект, желан от рекламиращия, придружаващи или включени в дадено предаване срещу заплащане или друго подобно възнаграждение или с цел осигуряване на самопромоция.\n\n(2) Търговски съобщения в радиоуслуги са звукови съобщения, предназначени да рекламират пряко или непряко стоки, услуги или репутация на физическо или юридическо лице, извършващо стопанска дейност, или да съдействат за популяризирането на кауза или идея, или да предизвикат друг ефект, желан от рекламиращия, придружаващи или включени в дадено предаване срещу заплащане или друго подобно възнаграждение или с цел осигуряване на самопромоция.“\n\n§ 41. \n\nЧлен 74 се изменя така:\n\n„Чл. 74. (1) Реклама е форма на търговско съобщение, придружаващо или включено в аудио-визуално или радиопредаване срещу заплащане или подобно възнаграждение или с цел осигуряване на самопромоция на публично или частно предприятие или физическо лице във връзка с търговия, стопанска дейност, занаят или професия, имащо за цел да се популяризира доставянето на стоки и услуги, включително недвижима собственост, или на права и задължения, или да съдейства за популяризирането на кауза или идея, или да предизвика друг ефект, желан от рекламиращия срещу заплащане.\n\n(2) Спонсорство е форма на търговско съобщение, състоящо се в принос от физическо или юридическо лице, което не се занимава с доставката на медийни услуги или със създаване на аудио/аудио-визуални произведения, към финансирането на медийни услуги или предавания с оглед популяризиране на неговото име, търговска марка, репутация, дейност или на неговите продукти. \n\n(3) Телевизионен пазар или радиопазар е форма на търговско съобщение, което представлява всяко пряко предложение към аудиторията с цел предоставянето на стоки или услуги, включително недвижима собственост, права и задължения в аудио-визуално предаване или радиопредаване срещу заплащане.\n\n(4) Позициониране на продукт е форма на търговско съобщение, което представлява включване или споменаване на продукт, услуга или търговска марка в самото предаване срещу заплащане или друго подобно възнаграждение.“\n\n§ 42.\n\n Наименованието „Раздел ІІ Реклама“ се заличава.\n\n§ 43.\n\n Член 75 се изменя така:\n\n„Чл. 75. (1) Търговските съобщения трябва ясно да се разпознават като такива. Скритите търговски съобщения са забранени. \n\n(2) Скрито търговско съобщение е представянето с думи, звук или картина на стоки, услуги, наименование, търговска марка или дейности на производител на стоки или доставчик на услуги в предавания, когато с това представяне доставчикът на медийни услуги цели осигуряването на реклама и то би могло да подведе аудиторията по отношение на своята същност, особено ако е направено срещу възнаграждение или подобно заплащане.\n\n(3) Производителите на стоки и доставчиците на услуги не могат да оказват влияние върху редакционното съдържание.\n\n(4) В търговските съобщения не трябва да се използват техники, действащи върху подсъзнанието. Техники за подсъзнателни внушения са индиректни методи, които не са обозначени като търговски съобщения и не се разпознават от аудиторията като такива, но могат да формират подсъзнателна психическа реакция и нагласа в аудиторията към представяните стоки и услуги. \n\n(5) Търговските съобщения не трябва да: \n\n1. засягат човешкото достойнство;\n\n2. включват или насърчават каквито и да са прояви на дискриминация, основана на признаци като пол, раса или етнически произход, националност, религия или убеждения, увреждане, възраст или сексуална ориентация;\n\n3. насърчават поведение, което застрашава здравето или безопасността;\n\n4. насърчават поведение, което сериозно засяга опазването на околната среда.\n\n(6) Забраняват се всички форми на търговски съобщения за цигари и други тютюневи изделия.\n\n(7) Търговските съобщения за алкохолни напитки не трябва да са насочени специално към деца и не могат да насърчават прекомерната употреба на такива напитки.\n\n(8) Забраняват се търговските съобщения за лекарствени продукти, които се отпускат само по лекарско предписание, или за лечение, което се назначава само по лекарско предписание, с изключение на случаите по чл. 248 от Закона за лекарствените продукти в хуманната медицина.\n\n(9) Търговските съобщения не трябва да:\n\n1. създават опасност за физическа или морална вреда на децата;\n\n2. убеждават пряко децата да закупят или да вземат под наем продукт или услуга, използвайки тяхната неопитност или доверчивост;\n\n3. насърчават децата пряко да убедят родителите си или други лица да закупят рекламираните стоки или услуги; \n\n4. злоупотребяват със специалното доверие, което децата имат в своите родители, учители или други лица;\n\n5. показват безпричинно децата в опасни ситуации.“\n\n§ 44.\n\n Член 76 се изменя така:\n\n„Чл. 76. (1) Доставчиците на медийни услуги изготвят като част от етичния си кодекс правила по отношение на търговски съобщения, придружаващи или включени в детски предавания за храни и напитки, съдържащи хранителни съставки и вещества с хранителен или физиологичен ефект, по-специално съдържащи мазнини, трансмастни киселини, сол/натрий и захар, чийто прекомерен прием в хранителния режим не е препоръчителен.\n\n(2) Доставчиците на медийни услуги се задължават да спазват нормите на Етичния кодекс на българските медии, разработен от Фондация „Национален съвет за журналистическа етика“, и Националните етични правила за реклама и търговска комуникация, разработени от Сдружение „Национален съвет за саморегулация“.“\n\n§ 45. \n\nЧлен 77 се изменя така:\n\n„Чл. 77. Не се допуска разпространяването на търговски съобщения, съдържащи порнография или подтикващи към насилие и незачитане на човешкото достойнство, както и към поведение, което нарушава обществения ред и общоприетите морални норми. Не се допускат търговски съобщения с еротично съдържание с участие на деца или предназначени за тях.“\n\n§ 46.\n\n Член 78 се изменя така:\n\n„Чл. 78. Доставчиците на медийни услуги уреждат включването на търговски съобщения в медийните услуги с писмени договори.“ \n\n§ 47. \n\nЧлен 79 се изменя така:\n\n„Чл. 79. Доставчиците на медийни услуги съдействат на Съвета за електронни медии за стриктното прилагане на закона, като при мотивирано искане му предоставят необходимите данни и документи за нуждите на регулирането.“\n\n§ 48.\n\n Член 80 се изменя така:\n\n„Чл. 80. (1) В търговските съобщения не могат да се използват гербът, знамето и химнът на Република България, както и гласовете и образите на действащи журналисти – водещи на новини.\n\n(2) Лицата по ал. 1 могат да участват в популяризирането на кауза или идея.“ \n\n§ 49. \n\nЧлен 81 се изменя така:\n\n„Чл. 81. Търговските съобщения за стоки и услуги, чието производство или търговия подлежат на лицензионен режим съгласно чл. 9, ал. 1, т. 2 от Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност или за чиято реклама се изисква разрешение, могат да бъдат включвани в медийни услуги само след представяне на съответния лиценз или разрешение.“\n\n§ 50.\n\n Създава се наименование „Раздел ІІ Спонсорство“.\n\n§ 51.\n\n Член 82 се изменя така:\n\n„Чл. 82. (1) Спонсорираните медийни услуги или предавания трябва да отговарят на следните изисквания:\n\n1. тяхното съдържание, а при програмите – тяхната програмна схема, при никакви обстоятелства да не бъдат повлияни по начин, засягащ отговорността и редакторската независимост на доставчика на медийни услуги;\n\n2. те да не насърчават пряко закупуването или наемането на стоки или услуги, особено чрез споменаване на тези стоки и услуги в предаванията; \n\n3. зрителите да са ясно информирани за съществуването на споразумение за спонсорство; \n\n4. ясно да се разпознават като такива по името, логото и/или друг знак на спонсора, като споменаване на неговите продукти или услуги или на техен отличителен знак по подходящ начин в началото, по време на и/или в края на предаванията.\n\n(2) Медийните услуги или предавания не могат да бъдат спонсорирани от лица, чиято основна дейност е производството или продажбата на цигари и други тютюневи изделия.\n\n(3) При спонсорирането на медийни услуги или предавания от производители или търговци с лекарствени продукти или от лечебни заведения може да се рекламира името или образът на спонсора, като не се допуска реклама на конкретни лекарствени продукти, които се отпускат само по лекарско предписание, или на лечение, което се назначава само по лекарско предписание.\n\n(4) Не могат да бъдат спонсорирани новини и актуално-публицистични предавания за текущи събития. \n\n(5) Не могат да бъдат спонсори на предавания политически партии и организации, както и религиозни организации. \n\n(6) Забранено е показването на логото на спонсор в детски и религиозни предавания.“\n\n§ 52. \n\nСъздава се наименование „Раздел ІІІ Позициониране на продукти“.\n\n§ 53.\n\n Член 83 се изменя така:\n\n„Чл. 83. (1) Позиционирането на продукти в новини, религиозни предавания и в аудио-визуални медийни услуги на обществени доставчици е забранено.\n\n(2) Позиционирането на продукти в детски предавания, включително в предавания по ал. 3, се забранява.\n\n(3) Позиционирането на продукти е разрешено в кинематографични произведения, във филми и сериали, създадени за аудио-визуални медийни услуги, в спортни и в забавни предавания, както и в други предавания, които не са изрично посочени в ал. 1. Позиционирането на продукти в програмите на обществените доставчици е разрешено в кинематографични произведения, във филми и сериали, създадени за аудио-визуални медийни услуги.\n\n(4) Не съставляват позициониране на продукти случаите, когато включването на продукт или услуга в дадено предаване не е извършено срещу заплащане, а е предоставено за нуждите на осигуряване на предаването с гардероб, реквизит, награди или други подобни и съответните продукти и услуги не са на значителна стойност.\n\n(5) Значителна стойност по смисъла на ал. 4 е тази, която надвишава 5 пъти средната стойност на търговските съобщения, излъчвани в съответното предаване, съобразно предварително обявената тарифа на съответния доставчик на медийни услуги.\n\n(6) Доставчиците имат право да обявят по подходящ начин предоставянето на стоки и услуги по ал. 4 във финалните надписи на съответното предаване.“\n\n§ 54.\n\n Член 84 се изменя така:\n\n„Чл. 84. (1) Предаванията, включващи позициониране на продукти, трябва да отговарят на следните изисквания:\n\n1. тяхното съдържание, а при програми – тяхното подреждане в програмната схема, да не бъдат повлияни по начин, засягащ отговорността и редакционната независимост на доставчика на медийни услуги;\n\n2. да не насърчават пряко закупуването или наемането на стоки и услуги, по-специално като рекламират изрично въпросните стоки или услуги;\n\n3. да не изтъкват неоправдано съответния продукт;\n\n4. зрителите да са ясно информирани за съществуването на позициониране на продукти.\n\n(2) Предавания, включващи позициониране на продукти, трябва да съдържат съответната идентификация в началото и в края на предаването, както и при подновяването на предаването след рекламна пауза, за да се избегне евентуално объркване от страна на зрителя. Това изискване не се прилага за предаване, което не е произведено или поръчано от самия доставчик на медийни услуги или от свързано с него лице.\n\n(3) Предаванията не трябва да включват позициониране на:\n\n1. цигари или тютюневи изделия или позициониране на подобни продукти и предприятия, чиято основна дейност е производството или продажбата на цигари и други тютюневи изделия;\n\n2. конкретни лекарствени продукти, които се отпускат само по лекарско предписание, или на лечение, което се назначава само по лекарско предписание.“\n\n§ 55.\n\n Създава се наименование „Раздел ІV Реклама и пазар в телевизионни програми“.\n\n§ 56. \n\nЧлен 85 се изменя така:\n\n„Чл. 85. (1) Рекламата и телевизионният пазар трябва да са ясно разпознаваеми и да се различават от редакционното съдържание.\n\n(2) Рекламата и телевизионният пазар трябва да са ясно отделени от другите части на предаването чрез визуални и/или звукови, и/или пространствени средства, без с това да се ограничава използването на нови рекламни техники.\n\n(3) Единични рекламни спотове и спотове за телевизионен пазар, освен при предаването на спортни събития, са изключение.“\n\n§ 57. \n\nЧлен 86 се изменя така:\n\n„Чл. 86. (1) Когато рекламни и телепазарни спотове са разположени по време на предаванията, те не трябва да нарушават целостта на предаванията предвид естествените интервали, продължителността и естеството им и правата на носителите на права. \n\n(2) Филми, създадени за телевизията (с изключение на отделни серии, сериали и документални филми), кинематографични произведения и новинарски предавания могат да бъдат прекъсвани от реклама и/или пазар по веднъж за всеки период с програмирана продължителност от най-малко 30 минути. \n\n(3) Детски предавания могат да бъдат прекъсвани от спот за реклама и/или телевизионен пазар по веднъж за всеки период с програмирана продължителност от най-малко 30 минути, при условие че определената продължителност на предаването е по-голяма от 30 минути. \n\n(4) Излъчването на реклама или телевизионен пазар не се допуска по време на национални чествания и религиозни служби. \n\n(5) Не се допускат платени репортажи в новини.“\n\n§ 58. \n\nЧлен 87 се изменя така:\n\n„Чл. 87. Забранява се телевизионният пазар на лекарствени продукти, за които се изисква разрешение за употреба съгласно Закона за лекарствените продукти в хуманната медицина, както и телевизионният пазар на лечебна дейност.“\n\n§ 59.\n\n Член 88 се изменя така:\n\n„Чл. 88. Рекламата и телевизионният пазар за алкохолни напитки не трябва да:\n\n1. бъдат насочени конкретно към деца или, в частност, да представят деца, употребяващи тези напитки;\n\n2. правят връзка между употребата на алкохол и по-високи постижения или управлението на моторни превозни средства;\n\n3. създават впечатлението, че употребата на алкохол допринася за социален или сексуален успех;\n\n4. съдържат твърдения, че алкохолът има терапевтични качества или че има стимулиращ или успокояващ ефект, или че може да решава лични конфликти;\n\n5. насърчават прекалената употреба на алкохолни напитки или да представят въздържанието или умереността в отрицателна светлина;\n\n6. подчертават, че високото алкохолно съдържание е положително качество на напитките.“\n\n§ 60.\n\n Член 89 се изменя така:\n\n„Чл. 89. (1) Делът на рекламните спотове и спотовете за телевизионен пазар в даден едночасов период не може да надхвърля 12 минути.\n\n(2) Алинея 1 не се прилага за съобщения, направени от оператора във връзка с неговите собствени програми, предавания и допълнителни продукти, свързани с тези предавания, промоция на европейски филми, както и за призиви за благотворителност и общественополезни каузи.“\n\n§ 61.\n\n Член 90 се изменя така:\n\n„Чл. 90. (1) Общото времетраене на рекламата за всяка отделна програма не може да надвишава: \n\n1. за БНТ – 15 минути на денонощие и 4 минути на час;\n\n2. за БНР – 6 минути на час.\n\n(2) Българската национална телевизия има право да използва до една трета от общия обем на рекламното време за денонощието в часовия пояс от 19,00 до 22,00 ч.\n\n(3) В програмите на извънстоличните центрове на БНР и БНТ, предназначени за регионално разпространение, общото времетраене на рекламата не може да надхвърля 6 минути на час.\n\n(4) Ограниченията по ал. 1, т. 1 и 2 не се прилагат за рекламата, включена в предавания по време на отразяване на прояви на изкуството, културата и спорта с общонационално и международно значение. В този случай за времетраенето на рекламата се прилагат общите разпоредби.“\n\n§ 62. \n\nЧлен 91 се изменя така:\n\n„Чл. 91. Прозорците за телевизионен пазар трябва да са ясно разпознаваеми като такива чрез визуални и звукови средства и да са с минимална непрекъсваема продължителност 15 минути.“\n\n§ 63. \n\nЧлен 92 се изменя така:\n\n„Чл. 92. (1) Разпоредбите на раздели I, II и III се прилагат съответно за телевизионни програми, посветени изключително на реклама и телевизионен пазар, както и за телевизионни програми, посветени изключително на самопромоция, като разпоредбите се тълкуват и прилагат съобразно естеството и характера на тези програми.\n\n(2) Разпоредбите на чл. 86, ал. 1 относно спазването на авторските и сродните им права, на ал. 4 и 5, чл. 87 и 88 се прилагат съответно и за рекламата в радио и за радиопазара.“\n\n§ 64. \n\nВ чл. 99 ал. 2 се изменя така:\n\n„(2) Управителният съвет задължително включва по един представител на Министерството на финансите, на Министерството на транспорта, информационните технологии и съобщенията, на обществените радио- и телевизионни доставчици на медийни услуги и на търговските радио- и телевизионни доставчици на медийни услуги.“\n\n§ 65.\n\n В чл. 102 се правят следните изменения и допълнения:\n\n1. В ал. 3 се създава т. 7:\n\n„7. такса за издаване на удостоверение за вписване в регистъра по чл. 125к.“\n\n2. Алинеи 4 и 5 се изменят така:\n\n„(4) Размерът на първоначалната лицензионна, съответно регистрационна такса се определя съобразно необходимите административни разходи по подготовката и издаването на лицензията, съответно регистрацията.\n\n(5) Размерът на годишната такса се определя съобразно необходимите административни разходи на Съвета за електронни медии за надзора по спазването на условията за предоставянето на услугите по този закон въз основа на следните критерии:\n\n1. брой на регистрираните жители, които могат да бъдат обслужени от лицензираната, регистрираната услуга или услугата по чл. 125ж;\n\n2. териториален обхват на услугата;\n\n3. вид на услугата.“\n\n§ 66. \n\nВ чл. 105 се правят следните изменения:\n\n1. В ал. 4 т. 7 се отменя.\n\n2. Алинея 7 се отменя.\n\n§ 67.\n\n В чл. 110 ал. 2 се изменя така:\n\n„(2) В лицензията се включват задължения за спазване изискванията на чл. 6, ал. 2 и 3 и принципите за осъществяване на радио- и телевизионна дейност по чл. 9, ал. 1 и чл. 10, включително период и график за постигане на предвидените в чл. 19а, ал. 1 и 2 съотношения.“\n\n§ 68. \n\nВ чл. 116 се правят следните изменения:\n\n1. В ал. 1 думите „в съответствие със стратегията по чл. 8, ал. 3“ се заличават.\n\n2. В ал. 4 думите „в съответствие със стратегията по чл. 8, ал. 3“ се заличават.\n\n§ 69. \n\nВ чл. 116а, ал. 1 думите „и в съответствие със стратегията по чл. 8, ал. 3“ се заличават.\n\n§ 70. \n\nВ чл. 116д се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „електронна съобщителна мрежа“ се заменят с „електронни съобщителни мрежи“.\n\n2. В ал. 3 в текста преди т. 1 след думата „лицензирани“ се добавя „радио- и/или“.\n\n§ 71. \n\nВ чл. 116е се правят следните изменения:\n\n1. В ал. 1 думите „електронна съобщителна мрежа“ се заменят с „електронни съобщителни мрежи“.\n\n2. В ал. 3 думите „чл. 125б“ се заменят с „чл. 125к“.\n\n§ 72.\n\n В чл. 116з се правят следните изменения и допълнения: \n\n1. В ал. 1 след думата „лицензираните“ се добавя „радио- и/или“, а думите „електронната съобщителна мрежа“ се заменят с „електронните съобщителни мрежи“.\n\n2. В ал. 3 след думата „лицензираните“ се добавя „радио- и/или“.\n\n3. В ал. 4 думата „мрежата“ се заменя с „мрежите“.\n\n§ 73. \n\nВ чл. 122 т. 2 се изменя така:\n\n„2. системни нарушения на разпоредбите по чл. 6, ал. 2 и 3, чл. 9, ал. 1, чл. 10, чл. 19а, ал. 1, 2 и 4 и чл. 19б;“. \n\n§ 74. \n\nВ чл. 125а, ал. 1 се правят следните изменения:\n\n1. Точка 1 се изменя така:\n\n„1. спазване принципите на чл. 10;“.\n\n2. В т. 3 думата „външни“ се заменя с „независими“.\n\n3. В т. 4 думите „малолетните и непълнолетните“ се заменят с „децата“.\n\n§ 75.\n\n Член 125б се отменя.\n\n§ 76. \n\nЧлен 125в се изменя така:\n\n„Чл. 125в. Предприятие, което разпространява български и чуждестранни програми, се задължава да предоставя на Съвета за електронни медии на всеки 6 месеца актуализиран списък на разпространяваните програми и документите, свързани със: \n\n1. придобиване на правата за разпространение на програмите;\n\n2. придобиване на правата за разпространение на произведенията, звукозаписите и записите на аудио-визуални произведения, включени в разпространяваните програми.“\n\n§ 77.\n\n Член 125г се отменя.\n\n§ 78.\n\n В чл. 125д, ал. 2, т. 3 думите „чл. 125б, ал. 3“ се заменят с „чл. 125к, ал. 2“.\n\n§ 79. \n\nВ глава шеста се създават раздели V и VI с чл. 125ж – чл. 125л:\n\n„Раздел V\n\nМедийни услуги по заявка\n\nЧл. 125ж. (1) Лицата, които имат намерение да осъществяват медийни услуги по заявка, уведомяват за това Съвета за електронни медии.\n\n(2) Лицата по ал. 1 подават до Съвета за електронни медии уведомление по образец, което съдържа:\n\n1. идентификационни данни на лицето, което осъществява медийни услуги по заявка – наименование (фирма), седалище и адрес на управление и съответния единен идентификационен код;\n\n2. предоставяни медийни услуги по заявка;\n\n3. кратко описание и основни параметри на осъществяваните медийни услуги по заявка;\n\n4. териториален обхват;\n\n5. телефон, факс, електронен адрес, адрес за кореспонденция и лице за контакти;\n\n6. предполагаема дата за започване предоставянето на медийните услуги.\n\n(3) Уведомлението по ал. 2 се подава на български език.\n\n(4) В случай на непълнота на уведомлението в 7-дневен срок от получаването му Съветът за електронни медии писмено уведомява лицето да отстрани непълнотите.\n\n(5) Съветът за електронни медии вписва лицето в регистъра по чл. 125к в 14-дневен срок от датата на получаване на уведомлението или от отстраняването на непълнотите.\n\nЧл. 125з. При прекратяване осъществяването на медийните услуги по заявка лицето уведомява Съвета за електронни медии.\n\nЧл. 125и. (1) Лицето, осъществяващо медийни услуги по заявка, може да поиска писмено от Съвета за електронни медии издаване на удостоверение за вписване в регистъра, за което заплаща еднократна административна такса.\n\n(2) Съветът за електронни медии издава удостоверението по ал. 1 в 7-дневен срок от постъпване на искането.\n\nРаздел VI\n\nРегистър\n\nЧл. 125к. (1) Съветът за електронни медии поддържа публичен регистър.\n\n(2) В регистъра по ал. 1 се обособяват 5 самостоятелни раздела:\n\n1. първи раздел, който включва български радио- и телевизионни програми, които могат да бъдат разпространявани на територията на Република България чрез кабел и сателит;\n\n2. втори раздел, който включва чужде­странните програми, които могат да бъдат разпространявани на територията на Република България чрез кабел и сателит:\n\nа) създадени в държава – членка на Европейския съюз, или в друга държава – страна по Споразумението за Европейското икономическо пространство;\n\nб) създадени от чуждестранни лица, различни от лицата по буква „а“;\n\n3. трети раздел, който включва лицензирани радио- и телевизионни програми, разпространявани чрез:\n\nа) налични и/или нови електронни съобщителни мрежи за наземно аналогово радиоразпръскване;\n\nб) електронни съобщителни мрежи за наземно цифрово радиоразпръскване;\n\n4. четвърти раздел, който включва медийните услуги по заявка;\n\n5. пети раздел, който включва предприятията, които разпространяват български и чуждестранни програми.\n\n(3) Програми, които не са предназначени предимно или изключително за българска аудитория, но се разпространяват чрез електронни съобщителни мрежи за наземно радиоразпръскване, които са на територията на Република България, подлежат на регистрация и се включват в първи раздел на публичния регистър по ал. 1, т. 1.\n\n(4) В регистъра по ал. 2, т. 1, 2 и 3 се включват следните данни:\n\n1. данните по чл. 125а, ал. 5; \n\n2. данни за юридическите и физическите лица, упражняващи контрол върху управлението на оператора;\n\n3. данни за органите на управление, включително персонален състав, на доставчиците на медийни услуги;\n\n4. обстоятелства, свързани с търговски обезпечения, подлежащи на вписване.\n\n(5) В регистъра по ал. 2, т. 4 се включват следните данни:\n\n1. идентификационни данни – наименование (фирма), седалище и адрес на управление на юридическото лице или на физическо лице – едноличен търговец, което осъществява медийни услуги по заявка след подаване на уведомление; \n\n2. предоставяните медийни услуги по заявка;\n\n3. основни параметри на осъществяване на медийните услуги по заявка;\n\n4. териториален обхват, където това е приложимо;\n\n5. телефон, факс, електронен адрес, адрес за кореспонденция и лице за контакти;\n\n6. дата на започване предоставянето на медийни услуги.\n\n(6) В регистъра по ал. 2, т. 5 се включват:\n\n1. данни за юридическите и физическите лица, упражняващи контрол върху управлението на предприятието;\n\n2. данни за органите на управление на предприятието, включително персонален състав;\n\n3. телефон, адрес, електронен адрес, адрес за кореспонденция и лице за контакти;\n\n4. списък на разпространяваните програми, съответно в цифров и аналогов пакет, ако предприятието поддържа два отделни пакета;\n\n5. срокът, до който предприятието има отстъпени права за разпространение на съответната програма;\n\n6. териториален обхват, за който предприятието има отстъпени права за разпространение на съответната програма.\n\nЧл. 125л. (1) Регистърът по чл. 125к е публичен и се публикува на интернет страницата на Съвета за електронни медии.\n\n(2) При промяна на вписаните в регистъра обстоятелства по ал. 1 регистрираният оператор е длъжен да заяви промяната в Съвета за електронни медии в 30-дневен срок от настъпването й.\n\n(3) Лице, осъществяващо медийни услуги по заявка, уведомява Съвета за електронни медии за всяка промяна на данните от уведомлението по чл. 125ж, ал. 2 в 14-дневен срок от настъпването на промяната.\n\n(4) Данните по чл. 125к, ал. 6, т. 1 и 2 се събират служебно от Съвета за електронни медии въз основа на наличната информация в търговския регистър и публичните регистри, водени от Комисията за регулиране на съобщенията по Закона за електронните съобщения. Данните по чл. 125к, ал. 6, т. 3, 4, 5 и 6 се предоставят от предприятията заедно с информацията по чл. 125в.\n\n(5) При промяна на предоставените по ал. 4 данни предприятията в 14-дневен срок от настъпване на промяната уведомяват Съвета за електронни медии.“\n\n§ 80. \n\nЧлен 126 се изменя така: \n\n„Чл. 126. (1) За нарушение на разпоредбите на чл. 7, чл. 8, ал. 1, чл. 9, ал. 1, 2 и 5, чл. 11 – 14, чл. 16 – 18, чл. 19, ал. 1, чл. 19а, ал. 1 и 2, чл. 19в, ал. 4 и 7, чл. 75, ал. 1 и ал. 3 – 9, чл. 77 – 79, чл. 80, ал. 1, чл. 81, 82, чл. 83, ал. 1 и 2, чл. 84, ал. 2 и 3, чл. 85, чл. 86 – 88, чл. 89, ал. 1, чл. 90 и 91 на доставчиците на медийни услуги се налага имуществена санкция от 3000 до 20 000 лв. \n\n(2) За нарушение на разпоредбата на чл. 9, ал. 3 на доставчиците на медийни услуги се налага имуществена санкция в размер от 3000 до 7000 лв. \n\n(3) При повторно нарушение по ал. 1 или 2 имуществената санкция е в двоен размер.“\n\n§ 81.\n\n Член 126а се изменя така:\n\n„Чл. 126а. (1) За нарушение на условията на издадената лицензия, което не представлява нарушение по чл. 126, се налага имуществена санкция от 1000 до 7000 лв. При повторно нарушение имуществената санкция е в двоен размер.\n\n(2) За нарушение на условията на регистрацията на регистрирания оператор се налага имуществена санкция в размер от 4000 до 15 000 лв.\n\n(3) За нарушение на изискванията на чл. 125а, ал. 1, вследствие на което са възникнали обстоятелства по чл. 125а, ал. 4, т. 1 и/или 2, на регистрирания оператор се налага имуществена санкция в размер от 4000 до 15 000 лв.\n\n(4) За нарушение на разпоредбите на чл. 125а, ал. 6 или на чл. 125л, ал. 2 на регистрирания оператор се налага имуществена санкция в размер от 3000 до 7000 лв.\n\n(5) За нарушение на разпоредбите на чл. 125в се налагат имуществени санкции, както следва:\n\n1. за непредоставяне на информация в определения срок или при предоставяне на невярна или непълна информация – от 3000 до 7000 лв.;\n\n2. за разпространение на програми без над­лежно уредени авторски и сродни права – от 7000 до 30 000 лв.\n\n(6) При повторно нарушение по ал. 5 имуществената санкция е в двоен размер.\n\n(7) При системно нарушение на закона от регистрирания оператор регистрацията се заличава.\n\n(8) При системно нарушение на закона от доставчика на медийни услуги по заявка вписването в публичния регистър по чл. 125к се заличава.“\n\n§ 82.\n\n Член 126б се изменя така:\n\n„Чл. 126б. За неизпълнение на разпореждане по чл. 117, ал. 2, т. 2 и ал. 3 се налага имуществена санкция в размер от 1000 до 4000 лв. При повторно нарушение имуществената санкция е в двоен размер.“\n\n§ 83.\n\n Член 126в се изменя така:\n\n„Чл. 126в. (1) На лице, което без лицензия предоставя за разпространение радио- и телевизионни програми, които се разпространяват само въз основа на лицензия, издадена по реда на този закон, се налага имуществена санкция в размер от 7000 до 30 000 лв.\n\n(2) На лице, което без регистрация предоставя за разпространение радио- и телевизионни програми, се налага имуществена санкция в размер от 3000 до 15 000 лв.\n\n(3) На лице, което без уведомление предоставя медийни услуги по заявка, се налага имуществена санкция в размер от 2000 до 5000 лв. При повторно нарушение имуществената санкция е в двоен размер.\n\n(4) При нарушение на задълженията за предоставяне на информация по реда на чл. 125л, ал. 2, 3, 4 и 5 се налага имуществена санкция в размер от 2000 до 5000 лв. При повторно нарушение имуществената санкция е в двоен размер.“\n\n§ 84. \n\nСъздава се чл. 126г: \n\n„Чл. 126г. На доставчик на медийни услуги, който не изпълни в срок решение на Етичната комисия към Фондация „Национален съвет за журналистическа етика“ и/или Сдружение „Национален съвет за саморегулация“, се налага имуществена санкция в размер от 2000 до 5000 лв.“\n\n§ 85. \n\nВ чл. 127 ал. 4 се отменя.\n\n§ 86. \n\nВ допълнителната разпоредба се правят следните изменения и допълнения:\n\n1. Наименованието се изменя така: „Допълнителни разпоредби“.\n\n2. В § 1:\n\nа) в т. 1 след думата „Разпространение“ се добавя „на програми“;\n\nб) в т. 2 думата „аудио-визуална“ се заличава;\n\nв) точка 4 се отменя;\n\nг) точка 7 се изменя така:\n\n„7. „Европейски произведения“ са:\n\nа) произведения с произход от държави – членки на Европейския съюз, създадени главно от автори и работници, пребиваващи в една или повече от тези държави, при условие че отговарят поне на едно от следните три условия:\n\nаа) създадени са от един или повече продуценти, установени в една или повече от тези държави, или\n\nбб) създаването на произведенията се наб­людава и фактически се контролира от един или повече продуценти, установени в една или повече от посочените държави;\n\nвв) копродуцентите от тези държави имат основен принос в поемането на разходите на цялата съвместна продукция и тя не се контролира от един или повече продуценти, установени извън тези държави;\n\nб) произведения с произход от трети европейски държави, които са страни по Европейската конвенция за трансгранична телевизия на Съвета на Европа, съставена в Страсбург на 5 май 1989 г. (ратифицирана със закон – ДВ, бр. 117 от 1997 г.) (ДВ, бр. 32 от 1999 г.), създадени главно от автори и работници, пребиваващи в една или повече от тези държави, при условие че отговарят поне на едно от следните три условия:\n\nаа) създадени са от един или повече продуценти, установени в една или повече от тези държави; \n\nбб) създаването на произведенията се наб­людава и фактически се контролира от един или повече продуценти, установени в една или повече от посочените държави;\n\nвв) копродуцентите от тези държави имат основен принос в поемането на разходите на цялата съвместна продукция и тя не се контролира от един или повече продуценти, установени извън тези държави, при условие че произведенията с произход от държави – членки на Европейския съюз, не са предмет на дискриминационни мерки в съответните трети държави;\n\nв) произведения, които са копродуцирани в рамките на свързани с аудио-визуалния сектор споразумения, сключени между Европейския съюз и трети държави и отговарящи на условията, определени във всяко от тези споразумения, при условие че произведенията с произход от държави членки не са предмет на дискриминационни мерки в тези държави.\n\nПроизведения, които не са европейски произведения по смисъла на букви „а“, „б“ или „в“, но са произведени в рамките на двустранни копродуцентски договори, сключени между държави – членки на Европейския съюз, и трети държави, се смятат за европейски произведения, при условие че копродуцентите от Европейския съюз поемат преобладаващата част от общите разходи на продукцията и че продукцията не се контролира от един или повече продуценти, установени извън територията на държавите – членки на Европейския съюз.“;\n\nд) точки 12 и 13 се отменят;\n\nе) точка 20 се отменя;\n\nж) в т. 22 изречение второ се заличава;\n\nз) точка 23 се изменя така: \n\n„23. „Доставчици на медийни услуги под юрисдикцията на Република България“ са:\n\nа) доставчици, установени в Република България, когато:\n\nаа) седалището на доставчика на медийни услуги е в Република България и редакционните решения за аудио-визуалните медийни услуги се вземат в Република България;\n\nбб) седалището на доставчика на медийни услуги е в Република България, но редакционните решения за аудио-визуалните медийни услуги се вземат в друга държава – членка на Европейския съюз, когато значителна част от работната сила, заета в извършването на дейността по предоставяне на аудио-визуалните медийни услуги, оперира в Република България;\n\nвв) значителна част от работната сила, заета с извършването на дейността по предоставяне на аудио-визуалните медийни услуги, оперира в различни държави – членки на Европейския съюз, но седалището му е в Република България;\n\nгг) значителна част от работната сила, заета в извършването на дейността по предоставяне на аудио-визуалните медийни услуги, оперира извън която и да е от държавите членки, ако първоначално е започнал своята дейност в съответствие с правото на Република България, при условие че поддържа стабилна и ефективна връзка с икономиката на Република България;\n\nдд) седалището на доставчика на медийни услуги е в Република България, но решения за аудио-визуалните медийни услуги се вземат в трета държава, или обратно, той се смята за установен в Република България, когато значителна част от работната сила, заета в извършването на дейността по предоставяне на аудио-визуални медийни услуги, оперира в Република България;\n\nб) доставчици, за които разпоредбите на буква „а“ не са приложими, когато:\n\nаа) използват връзка към спътник (ъп линк) от територията на Република България, или\n\nбб) независимо че не използват връзка към спътник от територията на Република България, използват спътникови възможности, които принадлежат на Република България.\n\nАко въпросът коя държава – членка на Европейския съюз, има юрисдикция не може да бъде решен в съответствие с букви „а“ и „б“, компетентна държава е тази, в която доставчикът на медийни услуги е установен по смисъла на чл. 49 – 54 от Договора за функционирането на Европейския съюз.“;\n\nи) в т. 24:\n\nаа) в текста преди т. 1 думата „Външен“ се заменя с „Независим“;\n\nбб) точка 3 се отменя;\n\nк) в т. 25 думата „операторът“ се заменя с „доставчикът на медийни услуги“;\n\nл) точка 27 се отменя;\n\nм) точка 32 се изменя така:\n\n„32. „Дете“ е лице по смисъла на чл. 2 от Закона за закрила на детето.“;\n\nн) точка 35 се изменя така:\n\n„35. „Контрол върху управлението на доставчика на медийни услуги“ е налице, когато едно лице:\n\nа) притежава, включително чрез свързано лице, повече от половината плюс един от броя на гласовете в общото събрание, или\n\nб) може да определя пряко или непряко повече от половината от членовете на управителния орган на доставчика на медийни услуги, или\n\nв) може по друг начин да упражнява решаващо влияние върху вземането на решения във връзка с предоставяне на медийни услуги.“\n\n3. Създава се § 1а:\n\n„§ 1а. Този закон въвежда разпоредбите на:\n\n1. Директива 89/552/ЕИО на Съвета от 3 октомври 1989 г. относно координирането на някои разпоредби, формулирани в действащи закони, подзаконови и административни актове на държавите членки, отнасящи се до упражняване на телевизионна дейност;\n\n2. Директива 97/36/ЕО на Европейския парламент и на Съвета от 30 юни 1997 г. за изменение на Директива 89/552/ЕИО на Съвета относно координирането на някои разпоредби от законовите, подзаконовите и административните актове на държавите членки, отнасящи се до упражняването на дейности по телевизионно разпространение;\n\n3. Директива 2007/65/ЕО на Европейския парламент и на Съвета от 11 декември 2007 г. за изменение на Директива 89/552/ЕИО на Съвета относно координирането на някои разпоредби, формулирани в действащи закони, подзаконови и административни актове на държавите членки, отнасящи се до упражняване на телевизионна дейност (ОВ, L 332/27 от 18 декември 2007 г.).“\n\n§ 87. \n\nВ преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за радиото и телевизията (обн., ДВ, бр. 14 от 2009 г.; изм., бр. 37 от 2009 г.) се правят следните изменения и допълнения:\n\n1. В § 35:\n\nа) алинея 1 се изменя така:\n\n„(1) Програмите на БНР и БНТ като обществени радио- и телевизионни оператори се разпространяват чрез електронни съобщителни мрежи за наземно цифрово радиоразпръскване. За БНТ тези мрежи са с национален и регионален обхват, а за БНР те са с национален и регионален обхват, както и такива, предназначени за предавания в чужбина.“;\n\nб) създава се нова ал. 2:\n\n„(2) Програмите на БНТ и БНР се разпространяват чрез обществена електронна съобщителна мрежа за наземно цифрово телевизионно радиоразпръскване с национален обхват, изградена съгласно Първия етап от прехода, определен в Плана за въвеждане на наземно цифрово телевизионно радиоразпръскване (DVB-T) в Република България, приет от Министерския съвет.“;\n\nв) досегашната ал. 2 става ал. 3 и в нея думата „мрежата“ се заменя с „мрежите“;\n\nг) създават се ал. 4 – 6:\n\n„(4) Предприятие, получило разрешение за ползване на индивидуално определен ограничен ресурс – радиочестотен спектър, за осъществяване на електронни съобщения чрез електронна съобщителна мрежа за наземно цифрово радиоразпръскване, се задължава да разпространява:\n\n1. в електронната съобщителна мрежа по ал. 2 – до 4 телевизионни програми на БНТ и до 4 радиопрограми на БНР; \n\n2. в електронна съобщителна мрежа за наземно цифрово разпространение на радиопрограми с национален обхват, определен от Комисията за регулиране на съобщенията – до 4 радиопрограми на БНР;\n\n3. в една от електронните съобщителни мрежи за наземно цифрово разпространение на телевизионни програми с регионален обхват – една регионална програма на БНТ, изготвена за съответния регион;\n\n4. в електронна съобщителна мрежа за наземно цифрово разпространение на радиопрограми с регионален обхват, определена от Комисията за регулиране на съобщенията  –  една регионална програма на БНР, изготвена за съответния регион;\n\n5. в електронна съобщителна мрежа за наземно цифрово разпространение на радиопрограми за чужбина, определена от Комисията за регулиране на съобщенията – до 4 радиопрограми на БНР.\n\n(5) Програмите по ал. 4 трябва да са с вид и профил, съгласуван със Съвета за електронни медии по реда на чл. 116з.\n\n(6) Програмите по ал. 4 задължително се разпространяват в некодиран вид.“\n\n2. В § 36, ал. 1 в текста преди т. 1 след думите „разпространение на“ се добавя „радио- и/или“.\n\n3. В § 37:\n\nа) в ал. 1:\n\nаа) в текста преди т. 1 думите „програмите на лицензираните телевизионни оператори“ се заменят с „програмите на лицензираните радио- и/или телевизионни оператори“;\n\nбб) в т. 1 думите „радио- и телевизионна дейност“ се заменят с „радио- и/или телевизионна дейност“;\n\nб) в ал. 4 думите „телевизионните оператори“ се заменят с „радио- и/или телевизионните оператори“.\n\n4. В § 37а, ал. 1:\n\nа) думите „разпространяват програмите си чрез“ се заменят с „разпространяват радио- и/или телевизионните си програми чрез“;\n\nб) думите „достъп до програмата на“ се заменят с „достъп до програмите на“.\n\n5. В § 38, ал. 6 думите „електронната съобщителна мрежа“ се заменят с „електронните съобщителни мрежи“. \n\n6. В § 39 ал. 3 се отменя.\n\n7. В § 40, ал. 1 думите „31 декември 2009 г.“ се заменят с „1 юни 2010 г.“\n\nПреходни и заключителни разпоредби\n\n§ 88. \n\nВ Закона за електронните съобщения (обн., ДВ, бр. 41 от 2007 г.; изм., бр. 109 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 17, 35, 37, 42 от 2009 г.; Решение № 3 на Конституционния съд от 2009 г. – бр. 45 от 2009 г.; изм., бр. 82, 89 и 93 от 2009 г.) се правят следните изменения и допълнения:\n\n1. Член 48а се отменя.\n\n2. В § 3 от преходните и заключителните разпоредби:\n\nа) алинея 3 се изменя така:\n\n„(3) Българската телекомуникационна компания се задължава да осигурява наземно аналогово радиоразпръскване и пренос на програмите на Българската национална телевизия и Българското национално радио качествено въз основа на договор при цени, покриващи необходимите разходи за тази дейност, при печалба, която би получило несвързано лице при упражняване на същата дейност.“;\n\nб) създават се ал. 4 и 5:\n\n„(4) Предприятия, получили разрешение за ползване на индивидуално определен ограничен ресурс – радиочестотен спектър, за осъществяване на електронни съобщения чрез електронни съобщителни мрежи за наземно цифрово радио­разпръскване, разпространяващи програмите на Българското национално радио и Българската национална телевизия, се задължават да осигурят разпространението на тези програми въз основа на договори при цени, покриващи необходимите разходи за тази дейност, при печалба, която би получило несвързано лице при упражняване на същата дейност.\n\n(5) При непостигане на съгласие за цените по ал. 3 и 4 между предприятието и Българското национално радио и Българската национална телевизия цените се определят от Комисията за регулиране на съобщенията.“\n\n§ 89.\n\n В едномесечен срок от влизането в сила на този закон Комисията за регулиране на съобщенията при спазване на процедурата, предвидена в глава пета от Закона за електронните съобщения, открива процедура по чл. 48, ал. 1 от същия закон за избор на предприятие, на което да издаде разрешение за ползване на индивидуално определен ограничен ресурс – радиочестотен спектър, за осъществяване на електронни съобщения чрез електронна съобщителна мрежа за наземно цифрово телевизионно радиоразпръскване, предназначена за разпространение на програми на обществени оператори, съобразно предвидените етапи и срокове в Плана за въвеждане на наземно цифрово телевизионно радиоразпръскване (DVВ-Т) в Република България, приет от Министерския съвет.\n\n§ 90.\n\n Законът за публичното радиоразпръскване (ДВ, бр. 37 от 2009 г.) се отменя. \n\n§ 91. \n\nРазпоредбите на § 53, относно чл. 83, ал. 1 – 3, и § 54, относно чл. 84, се прилагат само за предавания, създадени след 19 декември 2009 г.\n\n§ 92.\n\n (1) В едномесечен срок от влизането в сила на този закон Съветът за електронни медии привежда водения по досегашния ред регистър в \n\nсъответствие с изискванията на чл. 125к, ал. 2.\n\n(2) В срока по ал. 1 доставчиците на медийни услуги по заявка, осъществяващи дейност към влизането в сила на този закон, са длъжни да представят данните съгласно чл. 125ж, ал. 2. \n\n(3) В срока по ал. 1 предприятията, които разпространяват български и чуждестранни програми, са длъжни да представят данните по чл. 125к, ал. 6, т. 3 – 6.\n\n§ 93. \n\nСъветът за електронни медии служебно привежда в съответствие с този закон издадените лицензии и извършените регистрации в 6-месечен срок от влизането му в сила. \n\n§ 94.\n\n В тримесечен срок от влизането в сила на този закон Съветът за електронни медии публикува на страницата си в интернет пълните протоколи от заседанията на съвета, проведени до влизането в сила на този закон.\n\nЗаконът е приет от 41-ото Народно събрание на 28 януари 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n876",
  "textLength": 69771,
  "scrapedAt": "2026-01-11T03:33:07.593Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}