{
  "title": "18/03/2010 Закон за изменение и допълнение на Закона за генетично модифицирани организми",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9631",
  "lawId": "9631",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за генетично модифицирани организми \n\n(обн., ДВ, бр. 27 от 2005 г.; изм., бр. 88 и 99 от 2005 г., бр. 30 от 2006 г., бр. 31 от 2007 г., бр. 36, 43 и 54 от 2008 г. и бр. 74, 80 и 82 от 2009 г.)\n\n§ 1. \n\nВ чл. 2 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 след думата „чрез“ се добавя „поне една от“;\n\nб) в т. 1 думите „рекомбинантна ДНК технология, която включва“ се заменят с „рекомбинантни техники с използване на нуклеинови киселини, които включват“, думите „нуклеинови молекули“ се заменят с „молекули на нуклеинови киселини“ и след думите „са способни“ се добавя „трайно“;\n\nв) в т. 3 след думите „клетъчно сливане“ се добавя „(включително сливане на протопласти)“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Този закон не се прилага по отношение на:\n\n1. работата в контролирани условия с ГМО, получени чрез една или повече от следните техники и/или методи: \n\nа) мутагенез;\n\nб) клетъчно сливане (включително сливане на протопласти) на прокариотни видове, които могат да извършват обмен на генетичен материал чрез известни физиологични процеси;\n\nв) клетъчно сливане (включително сливане на протопласти) на клетки от който и да е еукариотен вид, включително получаване на хибридоми или сливания на растителни клетки;\n\nг) автоклониране, когато не е вероятно полученият микроорганизъм да предизвика заболяване при човека, животните и растенията; за целите на посоченото клониране могат да се използват рекомбинантни вектори с продължителна история на безопасна употреба в определени микроорганизми,\n\n при условие че не включват използването на молекули на рекомбинантни нуклеинови киселини или ГМО, получени чрез техники и/или методи, различни от изброените по букви „а” – „г“; \n\n2. освобождаването в околната среда и пускането на пазара на ГМО или продукти, които се състоят или съдържат ГМО, получени чрез една или повече от следните техники и/или методи:\n\nа) мутагенез;\n\nб) клетъчно сливане на еукариотни видове (включително сливане на протопласти) на растителни клетки от организми, които могат да извършват обмен на генетичен материал чрез традиционни методи на размножаване, \n\nпри условие че не включват използването на молекули на рекомбинантни нуклеинови киселини или ГМО, получени чрез техники и/или методи, различни от изброените по букви „а“ и „б“;\n\n3. пускането на пазара, вноса, износа и транзита на:\n\nа) генетично модифицирани организми за използване във/или като храна, генетично модифицирани храни, храни, съдържащи съставки, произведени от ГМО, които се уреждат със Закона за храните;\n\nб) генетично модифицирани организми за използване във/или като фуражи, генетично модифицирани фуражи, фуражи, съдържащи съставки, произведени от ГМО, които се уреждат със Закона за фуражите и Закона за ветеринарномедицинската дейност;\n\nв) ветеринарномедицински продукти, които се състоят или съдържат ГМО или комбинация от ГМО или са произведени от ГМО, които се уреждат със Закона за ветеринарномедицинската дейност;\n\n4. работата в контролирани условия, освобождаването в околната среда, пускането на пазара, вноса, износа и транзита на лекарствени продукти за хуманната медицина, които се състоят или съдържат ГМО или комбинация от ГМО или са произведени от ГМО, които се уреждат със Закона за лекарствените продукти в хуманната медицина;\n\n5. съхраняването, култивирането, транспорта, унищожаването, третирането като отпадък или употребата на генетично модифицирани микроорганизми (ГММ), които са получили разрешение за пускане на пазара в съответствие с изискванията на глава четвърта, раздел ІІІ или друг нормативно установен ред, изискващ извършване на специфична оценка на риска, подобна на тази, определена в глава четвърта, раздел ІІІ, при условие че работата с тези ГММ в контролирани условия е в съответствие с условията, посочени в разрешението за пускане на пазара, когато такива са определени в него.“\n\n3. В ал. 3 думите „наредба за работата с ГМО в контролирани условия, приета от Министерския съвет“ се заменят с „наредбата по ал. 4“.\n\n4. Създава се нова ал. 4:\n\n„(4) Министерският съвет приема наредба за работата с генетично модифицирани организми в контролирани условия.“\n\n5. Досегашната ал. 4 става ал. 5.\n\n§ 2. \n\nВ глава първа се създава чл. 2а:\n\n„Чл. 2а. Счита се, че не водят до генетична модификация следните техники и/или методи:\n\n1. ин витро оплождане;\n\n2. естествени процеси като конюгация, трансдукция и трансформация;\n\n3. полиплоидно индуциране,\n\nпри условие че не включват използването на молекули на рекомбинантни нуклеинови киселини или ГМО, създадени чрез техники и/или методи, различни от посочените в чл. 2, ал. 2.“\n\n§ 3. \n\nВ чл. 13 се правят следните изменения и допълнения: \n\n1. В ал. 2, изречение второ накрая се поставя запетая и се добавя „освен в случаите, когато се разглежда поверителна информация съгласно глава шеста“.\n\n2. Алинея 3 се изменя така:\n\n„(3) Комисията представя писмено становище на министъра на околната среда и водите и/или на министъра на земеделието и храните по подадените по този закон заявления, както и по други въпроси от нейната компетентност по тяхно искане.“\n\n3. В ал. 5 след думите „се съхраняват“ се добавя „от звеното по чл. 12“.\n\n§ 4. \n\nВ чл. 16 се правят следните изменения и допълнения:\n\n1. В ал. 2, т. 4 думата „въздействието“ се заменя със „сериозността“.\n\n2. Създава се нова ал. 3:\n\n„(3) При извършване на оценката на риска се взема предвид управлението на отпадъците от работата с ГМО в контролирани условия и когато се налага, се предвиждат необходимите предпазни и защитни мерки с оглед защита на човешкото здраве и околната среда.“\n\n3. Досегашната ал. 3 става ал. 4 и в нея след думите „и съхранява“ се добавя „за срок 10 години“.\n\n§ 5. \n\nВ чл. 17 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея:\n\nа) в текста преди т. 1 абревиатурата „ГМО“ се заменя с „генетично модифицирани микроорганизми (ГММ)“;\n\nб) в т. 1 думата „минимален“ се заменя с „незначителен“;\n\nв) в т. 3 думата „рискови“ се заличава, а след думата „дейности“ се добавя „с умерена степен на риск“;\n\nг) в т. 4 думата „високорискови“ се заличава, а след думата „дейности“ се добавя „с висока степен на риск“.\n\n2. Създава се ал. 2: \n\n„(2) Въз основа на оценката на риска лицата по чл. 16, ал. 1 класифицират работата в контролирани условия с ГМО, различни от ГММ, както следва:\n\n1. клас А – дейности, при които рискът не е завишен в сравнение с генетично немодифицирания организъм и за които е подходящо прилагането на първо ниво на защита на човешкото здраве и околната среда;\n\n2. клас Б – дейности, при които рискът е завишен в сравнение с генетично немодифицирания организъм и за които в зависимост от конкретния случай е подходящо прилагането на предпазни и защитни мерки, съответстващи на второ ниво или по-високо ниво на защита на човешкото здраве и околната среда.“\n\n§ 6. \n\nЧлен 18 се изменя така:\n\n„Чл. 18. В случаите на съмнение към кой клас риск да се отнесе работата с ГМО в контролирани условия се прилагат предпазните мерки за по-високия клас с изключение на случаите, когато има писмено съгласие на министъра на околната среда и водите въз основа на представени от заявителя достатъчно доказателства, които оправдават прилагането на предпазните мерки за по-ниския клас риск.“\n\n§ 7. \n\nЧлен 19 се отменя.\n\n§ 8. \n\nЧлен 20 се отменя.\n\n§ 9. \n\nЧлен 21 се изменя така:\n\n„Чл. 21. Критериите за класифициране на работата с ГМО в контролирани условия, условията и редът за извършване на оценката на риска от работата с ГМО в контролирани условия, както и предпазните и защитните мерки за съответния клас на работа с ГМО в контролирани условия се определят с наредбата по чл. 2, ал. 4.“\n\n§ 10.\n\n В чл. 22 в текста преди т. 1 след думите „на всеки две години или“ се добавя „незабавно“.\n\n§ 11.\n\n В чл. 23, ал. 2 думите „ал. 3“ се заменят с „ал. 4“.\n\n§ 12.\n\n В чл. 24 се правят следните изменения и допълнения:\n\n1. В ал. 2:\n\nа) в т. 1 думите „регистрация по БУЛСТАТ“ се заменят с „и единен идентификационен код или код по БУЛСТАТ“;\n\nб) в т. 5 думите „ал. 3“ се заменят с „ал. 4“;\n\nв) точка 8 се отменя.\n\n2. Алинея 3 се изменя така:\n\n„(3) Към заявлението за регистрация на помещенията за работа с ГМО в контролирани условия се прилага документ за платена такса, определена с тарифата по чл. 15, а за чужде­странните лица – и документ, удостоверяващ правния статус на заявителя, издаден в съответствие с националното му законодателство до три месеца преди подаване на заявлението.“\n\n3. Създава се ал. 4:\n\n„(4) В случаите на извършване за първи път на клас 1 работа с ГММ и клас А работа с ГМО, различни от ГММ, в контролирани условия, към заявлението по ал. 2 се прилагат и:\n\n1. резюме на оценката на риска съгласно условията и реда, определени с наредбата по чл. 2, ал. 4; \n\n2. информация относно управлението на отпадъците.“\n\n§ 13.\n\n В чл. 25 се правят следните изменения и допълнения:\n\n1. Създават се нови ал. 3, 4 и 5:\n\n„(3) Министерството на околната среда и водите чрез регионалните инспекции по околната среда и водите (РИОСВ) извършва първоначална инспекция на помещенията по чл. 23, ал. 1 за установяване адекватността на предпазните мерки.\n\n(4) Въз основа на извършената инспекция РИОСВ изготвя протокол и при необходимост предлага конкретни промени в предпазните мерки, които се вземат предвид при изготвяне на становището по ал. 7.\n\n(5) Протоколът по ал. 4 се предоставя на комисията в 14-дневен срок от подаване на заявлението.“\n\n2. Досегашната ал. 3 става ал. 6 и в нея преди думата „точността“ се добавя „включително“, а думите „и адекватността на предпазните мерки“ се заличават.\n\n3. Досегашната ал. 4 става ал. 7.\n\n4. Досегашната ал. 5 става ал. 8 и в нея думите „ал. 4“ се заменят с „ал. 7“.\n\n§ 14.\n\n В чл. 26 ал. 2 се изменя така:\n\n„(2) Министърът на околната среда и водите издава удостоверение за регистрация, с което утвърждава определения клас на работа в контролирани условия, съгласно проверката на комисията по чл. 25, ал. 6.“\n\n§ 15.\n\n В чл. 27, ал. 3 след думите „ал. 2“ се добавя „и 4“.\n\n§ 16.\n\n В чл. 29 се правят следните изменения и допълнения:\n\n1. Създават се нова ал. 3 и ал. 4:\n\n„(3) Клас 1 работа с ГММ и клас А работа с ГМО, различни от ГММ, в помещение, което е регистрирано по реда на раздел II, се извършва без разрешение по ал. 1.\n\n (4) В случаите по ал. 3 лицата по чл. 16 съхраняват извършените оценки на риска и ги представят на Министерството на околната среда и водите при започване на работа или на РИОСВ при поискване в процеса на работа.“\n\n2. Досегашната ал. 3 става ал. 5.\n\n§ 17.\n\n В чл. 30 се правят следните изменения и допълнения:\n\n1. В ал. 2:\n\nа) в текста преди т. 1 след думата „заявлението“ се добавя „за извършване на първа и последваща клас 2 работа с ГМО“;\n\nб) в т. 1 думите „регистрация по“ се заменят с „и единен идентификационен код или код“;\n\nв) в т. 2 пред думите „регистрационния номер“ се добавя „дата на подаване на заявлението по чл. 24 и“;\n\nг) в т. 5 след думата „вектор“ се поставя запетая и се добавя „когато такава е използвана“;\n\nд) в т. 10 думите „работата в контролирани условия“ се заменят с „предвидените предпазни и защитни мерки“, a накрая се поставя запетая и се добавя „както и описание на отделните части на инсталацията – за работа в контролирани условия с ГМО от класове 3 и 4“;\n\nе) в т. 12 думата „резюме“ се заменя с „копие“ и думите „за класове 1 и 2 или копие от оценката на риска за класове 3 и 4“ се заменят с „изготвена съгласно условията и реда, определени с наредбата по чл. 2, ал. 4“.\n\n2. Създават се нови ал. 3 и 4:\n\n„(3) Заявената по ал. 1 работа може да започне незабавно след подаване на заявлението, когато ще се извършва в помещение, за което има издадено разрешение за клас 2 или по-висок клас работа с ГММ и са изпълнени всички негови условия. Заявителят може да поиска писмено разрешение от министъра на околната среда и водите, което се издава в срок 45 дни от подаване на заявлението.\n\n(4) Заявената по ал. 1 работа може да започ­не 45 дни след подаване на заявлението или по-рано с писмено съгласие на министъра на околната среда и водите, когато ще се извършва в помещение, за което няма издадено разрешение за клас 2 или по-висок клас работа с ГММ.“\n\n3. Досегашната ал. 3 става ал. 5 и се изменя така:\n\n„(5) Заявлението за извършване на първа и последваща клас 3 и 4 работа с ГММ и клас Б работа с ГМО, различни от ГММ, съдържа информацията, определена в ал. 2, т. 1 – 11, както и: \n\n1. обем на културата, която ще бъде използвана;\n\n2. описание на отделните части на помещението;\n\n3. информация за плановете за предотвратяване на аварии и плановете за спешни действия при аварии, ако се изискват такива, в т.ч.:\n\nа) специфичните рискове, произхождащи от местоположението на инсталацията;\n\nб) прилаганите предпазни мерки като без­опасно оборудване, алармени системи и методи за защита;\n\nв) процедурите и плановете за проверка на ефективността на предпазните мерки;\n\nг) описание на информацията, предоставена на лицата, които работят с ГМО при контролирани условия;\n\nд) информация за лицата, отговорни за надзора по прилагането на предпазните мерки, идентифицирани в плана (име, отговорности, телефон за контакти, електронен адрес).“\n\n4. Създават се ал. 6, 7 и 8:\n\n„(6) Работата с ГММ в контролирани условия от клас 3 и 4 и клас Б работа с ГМО, различни от ГММ, не може да започне преди получаване на разрешение от министъра на околната среда и водите.\n\n(7) Когато в резултат на извършената оценка на риска е установено, че нарушението на защитните мерки може да доведе до сериозна, незабавна или отложена опасност за хората извън регистрираното за работа с ГМО в контролирани условия помещение и/или за околната среда, към заявлението за работа с ГМО в контролирани условия се прилагат:\n\n1. планове за предотвратяване на аварии и за спешни действия при аварии;\n\n2. потвърждение от страна на заявителя, че информацията от плановете за предотвратяване на аварии и за спешни действия при аварии е предоставена без предварително поискване на всички органи и организации, които е вероятно да бъдат засегнати в случай на авария.\n\n(8) Информацията по ал. 7, т. 1:\n\n1. се актуализира периодично на всеки 5 години и се предоставя на обществеността от заявителя;\n\n2. се предоставя незабавно от Министерството на околната среда и водите на съответните компетентни органи в други държави – членки на Европейския съюз, които е вероятно да бъдат засегнати в случай на авария.“\n\n5. Досегашната ал. 4 става ал. 9.\n\n6. Досегашната ал. 5 става ал. 10 и се изменя така:\n\n„(10) Към заявлението по ал. 2 и 5 се прилага документ за платена такса, определена с тарифата по чл. 15, а за чуждестранните лица – и документ, удостоверяващ правния статус на заявителя, издаден в съответствие с националното му законодателство до три месеца преди подаване на заявлението.“\n\n§ 18.\n\n В чл. 31 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 3:\n\n„(3) Министерството на околната среда и водите чрез РИОСВ извършва първоначална инспекция на помещенията по чл. 30, ал. 3, 4 и 6 за установяване адекватността на предпазните мерки.“\n\n2. Алинеи 4 и 5 се изменят така: \n\n „(4) Комисията проверява разработения план за спешни действия при аварии при работа с ГМО в контролирани условия, когато нарушаването на предпазните мерки може да доведе до сериозна опасност, независимо дали незабавна или отложена във времето, за хората извън помещенията и/или за околната среда.\n\n (5) Въз основа на извършената инспекция РИОСВ изготвя протокол и при необходимост предлага конкретни промени в предпазните мерки, които се вземат предвид при изготвяне на становището по ал. 8. Протоколът се представя на комисията в 14-дневен срок от подаване на заявлението.“ \n\n3. Досегашната ал. 3 става ал. 6 и в нея думите „адекватността на предпазните мерки“ се заличават.\n\n4. Досегашната ал. 6 става ал. 7 и се изменя така:\n\n„(7) След приключване на проверките по ал. 1, 3 и 6 министърът на околната среда и водите въз основа на становище на комисията може:\n\n1. да поиска от заявителя:\n\nа) да представи допълнителна информация;\n\nб) да промени условията на предложената работа в контролирани условия;\n\nв) да промени определения клас на риск на работа в контролирани условия;\n\nг) да отложи започването на заявената работа до издаване на разрешение въз основа на информацията или променените условия по букви „а“ – „в“;\n\nд) да прекъсне работата в случаите, когато тя вече е започнала, до издаване на разрешение въз основа на информацията или променените условия по букви „а“ – „в“;\n\n2. да определи допълнителни условия за работа.“\n\n5. Досегашната ал. 7 става ал. 8 и се изменя така:\n\n„(8) Комисията изготвя становище и го представя на министъра на околната среда и водите до:\n\n1. тридесет дни от подаването на заявление за клас 2;\n\n2. тридесет дни от подаването на заявление за класове 3, 4 или Б, когато работата ще се извършва в помещение, за което има предишно издадено разрешение за работа с ГМО от класове 3, 4 или Б и всички условия в него са спазени; \n\n3. шестдесет дни от подаването на заявление за класове 3, 4 или Б, когато работата ще се извършва в помещение, за което няма предишно издадено разрешение за работа с ГМО от класове 3, 4 или Б.“\n\n§ 19.\n\n Създава се чл. 31а:\n\n„Чл. 31а. (1) След изготвяне на становището по чл. 31, ал. 8, т. 2 и 3 министърът на околната среда и водите организира обществено обсъждане, което се провежда не по-късно от:\n\n1. тридесет дни от изготвяне на становището по чл. 31, ал. 8, т. 2; \n\n2. четиридесет и пет дни от изготвяне на становището по чл. 31, ал. 8, т. 3. \n\n(2) При общественото обсъждане се представят резюмето на техническото досие, копие на оценката на риска по чл. 30, ал. 2, т. 12 и становището на комисията по чл. 31, ал. 8, т. 2 и 3.\n\n(3) Не може да бъде предмет на обсъждане информацията, определена за поверителна по реда на глава шеста.\n\n(4) Не по-късно от 30 дни преди датата на обсъждането в един централен всекидневник, чрез местните средства за масово осведомяване, чрез поставяне на обяви в съответните кметства в района на местонахождението на помещението за работа с ГМО в контролирани условия от клас риск 3, 4 или Б, както и на интернет страницата на информационната система по чл. 4, ал. 2 се обявяват предметът на обществено обсъждане и мястото, където необходимата информация е на разположение на заинтересуваните лица. В известието се обявяват и датата и мястото, където ще се проведе общественото обсъждане.\n\n(5) Всяко лице може да представи становище по предмета на обсъждането писмено или в електронна форма.\n\n(6) За участие в общественото обсъждане се канят и заявителят или негови представители и членовете на комисията.\n\n(7) При общественото обсъждане се води протокол, който се прилага към документите за издаване на разрешението.“\n\n§ 20.\n\n В чл. 32 се правят следните изменения и допълнения: \n\n1. Алинея 1 се изменя така:\n\n„(1) Въз основа на становището на комисията и резултатите от общественото обсъждане министърът на околната среда и водите издава разрешение за работа с ГМО в срок:\n\n1. четиридесет и пет дни от подаване на заявлението за клас 2;\n\n2. четиридесет и пет дни от подаване на заявлението за клас 3, 4 или Б, когато работата ще се извършва в помещение, за което има предишно издадено разрешение за работа с ГМО от класове 3, 4 или Б и всички условия в него са спазени; \n\n3. шестдесет дни от подаване на заявлението за класове 3, 4 или Б, когато работата ще се извършва в помещение, за което няма предишно издадено разрешение за работа с ГМО от класове 3, 4 или Б.“\n\n2. В ал. 2:\n\nа) в т. 2 думите „ал. 6“ се заменят с „ал. 7“;\n\nб) създава се т. 3:\n\n„3. докато се провежда обществено обсъждане по чл. 31a, като в този случай срокът по ал. 1 не може да бъде удължен с повече от 30 дни.“\n\n3. Алинея 3 се изменя така: \n\n„(3) С разрешението по ал. 1 се утвърждава крайното класифициране на работата в контролирани условия и се посочват изисквания, при които ще се извършва работата, включително изисквания, свързани с транспортирането на ГМО.“\n\n§ 21.\n\n В чл. 34, ал. 1 думите „за срок не по-дълъг от 5 години“ се заменят със „за срока, посочен в чл. 30, ал. 2, т. 11“.\n\n§ 22.\n\n В чл. 37 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 1:\n\n„(1) Преди работата в контролирани условия да започне, министърът на околната среда и водите предоставя информацията по чл. 30, ал. 5, т. 3 на компетентните органи на държавите – членки на Европейския съюз, които е вероятно да бъдат засегнати в случай на авария, и провежда консултации с тях относно прилагането на предложените планове за спешни действия.“\n\n2. Досегашната ал. 1 става ал. 2.\n\n3. Досегашната ал. 2 става ал. 3 и в нея в текста преди т. 1 думите „по ал. 1“ се заменят с „по ал. 2“.\n\n4. Създава се ал. 4:\n\n„(4) В случаите по ал. 2 министърът на околната среда и водите:\n\n1. осигурява прилагането на всички необходими мерки за защита както от страна на заявителя, така и от компетентните органи;\n\n2. незабавно уведомява компетентните органи на държавите – членки на Европейския съюз, които е вероятно да бъдат засегнати от аварията;\n\n3. информира във възможно най-кратки срокове Европейската комисия за всяка възникнала авария и предоставя информация относно:\n\nа) обстоятелствата, при които е възникнала аварията;\n\nб) вида и количествата на засегнатите ГМО;\n\nв) предприетите мерки за защита и тяхната ефективност;\n\nг) анализ на причините за възникването на авариите и мерките за предотвратяването им в бъдеще и за ограничаване на последиците от тях.“\n\n§ 23.\n\n В чл. 38 думата „нивото“ се заменя със „степента“.\n\n§ 24.\n\n В чл. 39 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думата „научна“ се добавя „и друга“.\n\n2. В ал. 2 думите „или да преустанови“ се заменят с „да преустанови временно или да прекрати“.\n\n§ 25.\n\n Създава се чл. 40а:\n\n„Чл. 40а. Министърът на околната среда и водите изпраща в Европейската комисия:\n\n1. в срок до 31 декември на текущата година – доклад относно заявените през годината дейности с ГММ в контролирани условия от класове 3 и 4, в т.ч. описание, цел и риск от извършването на тези дейности;\n\n2. на всеки три години – доклад относно натрупания опит при прилагането на изискванията на глава трета.“\n\n§ 26.\n\n В чл. 41 след думите „събира такса“ се поставя запетая и се добавя „определена с тарифата по чл. 15“.\n\n§ 27.\n\n В чл. 42, ал. 1 думите „всяко физическо или юридическо лице е длъжно“ се заменят със „заявителят е длъжен“.\n\n§ 28.\n\n В чл. 45 след думите „ГМО на пазара“ се добавя „правилата и условията за съвместно съществуване на генетично модифицирани култури с традиционното и биологичното земеделие“.\n\n§ 29.\n\n В чл. 46 се създава ал. 3:\n\n„(3) Министърът на околната среда и водите може да разреши освобождаването на един и същи ГМО или комбинация от ГМО на едно място или на различни места, но със същата цел с едно разрешение, за определения в него срок при условие, че е извършена оценка на риска за всяко отделно място и при спазване на процедурата по реда на чл. 47 – 52.“ \n\n§ 30.\n\n В чл. 47 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създават т. 3 и 4:\n\n„3. резюме на заявлението съгласно формат, определен в съответствие с наредбата по чл. 45;\n\n4. икономически анализ на въздействието върху българското земеделие от освобождаването в околната среда на генетично модифицирани видове от стопанска значимост за страната.“\n\n2. В ал. 2:\n\nа) в т. 1, буква „а“ думата „регистрация“ се заменя с „и единен идентификационен код или код“;\n\nб) в т. 6 думите „методите за ремедиация“ се заменят с „техниките за премахване или инактивиране на ГМО след приключване на дейността“.\n\n3. Алинея 5 се изменя така:\n\n„(5) Към заявлението по ал. 1 се прилагат:\n\n1. документ за платена такса, определена с тарифата по чл. 15, а за чуждестранните лица – и документ, удостоверяващ правния статус на заявителя, издаден в съответствие с националното му законодателство до три месеца преди подаване на заявлението;\n\n2. декларация за съгласие от собствениците, когато заявителят не е собственик, и декларация за съгласие за отглеждане на ГМО от собственика на земята, когато заявителят не е собственик.“\n\n4. Създава се ал.  6:\n\n„(6) Площите, необходими за спазване на отстоянията по този закон, се осигуряват от заявителя, който предоставя декларация, удостоверяваща това обстоятелство.“\n\n§ 31.\n\n В чл. 48, ал. 1 думата „лица“ се заменя със „заявители“, а думите „или до съответните компетентни органи на други държави“ се заличават.\n\n§ 32.\n\n В чл. 49 се правят следните изменения и допълнения:\n\n1. Създават се нови ал. 3 и 4:\n\n„(3) Министърът на околната среда и водите изпраща на Европейската комисия резюме на заявлението по чл. 47, ал. 1, т. 3 в срок до 30 дни от подаване на заявлението по чл. 46, ал. 2.\n\n(4) По искане на държава – членка на Европейския съюз, министърът на околната среда и водите изпраща цялата информация, която се съдържа в заявлението по чл. 46, ал. 2.“\n\n2. Досегашната ал. 3 става ал. 5 и в нея думата „адекватността“ се заличава, а думите „методите за ремедиация“ се заменят с „техниките за премахване или инактивиране на ГМО след приключването на дейността“.\n\n3. Досегашните ал. 4 и 5 стават съответно ал. 6 и 7.\n\n§ 33.\n\n В чл. 50 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „ал. 5“ се заменят с „ал. 7“ и след думите „45 дни“ се добавя „от изготвяне на становището“.\n\n2. В ал. 2 думите „ал. 5“ се заменят с „ал. 7“.\n\n§ 34.\n\n В чл. 51 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Въз основа на становището на комисията, икономическия анализ по чл. 47, ал. 1, т. 4, резултатите от общественото обсъждане, коментарите, направени от останалите държави – членки на Европейския съюз, и след съгласуване с министъра на земеделието и храните министърът на околната среда и водите в срок до 14 дни от датата на провеждане на общественото обсъждане изготвя проект на разрешение за освобождаване на ГМО или комбинация от ГМО в околната среда и го представя за одобрение от Министерския съвет.“\n\n2. Създават се нови ал. 2 и 3:\n\n„(2) Министерският съвет се произнася с решение в срок до 14 дни от постъпването на материалите по ал. 1.\n\n(3) В срок до 90 дни от подаване на заявлението министърът на околната среда и водите:\n\n1. издава разрешение за освобождаване на ГМО или комбинация от ГМО в околната среда при положително решение на Министерския съвет;\n\n2. отказва издаването на разрешение по собствена преценка въз основа на информацията по ал. 1 или при отрицателно решение на Министерския съвет.“\n\n3. Досегашната ал. 2 става ал. 4 и в нея в т. 2 думите „ал. 4“ се заменят с „ал. 6“.\n\n4. Досегашната ал. 3 става ал. 5.\n\n5. Досегашната ал. 4 става ал. 6 и се изменя така:\n\n„(6) В разрешението по ал. 3, т. 1 се определят срокът и условията, при които се извършва освобождаването на ГМО в околната среда, включително задължителните отстояния на площите, засети с генетично модифицирани растения, от:\n\n1. площите с традиционен начин на производство – не по-малки от определените в приложение № 2;\n\n2. площите с биологичен начин на производство – не по-малки от 7 км;\n\n3. стационарни пчелини, регистрирани по реда на Закона за пчеларството – не по-малки от 10 км.“\n\n6. Създава се ал. 7:\n\n„(7) Материалът, получен от ГМО след освобождаването им в околната среда, може да бъде пуснат на пазара само след издаване на разрешение по реда на раздел ІІІ от тази глава.“\n\n§ 35.\n\n В чл. 52 се правят следните изменения:\n\n1. Алинея 2 се изменя така: \n\n„(2) Министърът на околната среда и водите отказва да издаде разрешение за освобождаване на ГМО в околната среда при наличие на поле с традиционен начин на производство, разположено на отстояния по-малки от определените в приложение № 2, а от поле с биологичен начин на производство и от стационарни пчелини, регистрирани по реда на Закона за пчеларството, разположени на отстояния по-малки от определените в чл. 51, ал. 6, т. 2 и 3.“\n\n2. В ал. 3 думите „и 2“ се заличават.\n\n§ 36.\n\n В чл. 54, ал. 3 след думата „научна“ се добавя „и друга“.\n\n§ 37.\n\n Създават се чл. 56а и 56б:\n\n„Чл. 56а. (1) Когато друга държава – членка на Европейския съюз, изпрати в Министерството на околната среда и водите резюме на заявление за освобождаване на ГМО в околната среда на нейна територия, то се предоставя незабавно на комисията.\n\n(2) Министърът на околната среда и водите може да поиска от държавата – членка на Европейския съюз, да предостави цялата информация, която се съдържа в заявлението по ал. 1.\n\n(3) В 21-дневен срок от получаване на резюмето комисията изготвя становище и го предоставя на министъра на околната среда и водите.\n\n(4) В 30-дневен срок от получаване на резюмето министърът на околната среда и водите въз основа на становището на комисията и след съгласуване с министъра на земеделието и храните може да изпрати на Европейската комисия коментар по заявлението.\n\nЧл. 56б. (1) Министърът на околната среда и водите информира Европейската комисия за всички решения, взети по реда на този раздел, включително за причините за отказ за издаване на разрешения, както и за резултатите от освобождаванията съгласно чл. 55.\n\n(2) Министърът на околната среда и водите изпраща в Европейската комисия на всеки  три години доклад относно натрупания опит при прилагането на изискванията на този раздел.“\n\n§ 38.\n\n В чл. 57, ал. 1, т. 2 пред думата „площите“ се добавя „местоположение и размер на“.\n\n§ 39.\n\n В чл. 58 след думите „събира такса“ се поставя запетая и се добавя „определена в тарифата по чл. 15“.\n\n§ 40.\n\n В чл. 59, ал. 1 думите „които не са храни или съставки на храни по смисъла на Закона за храните“ се заличават.\n\n§ 41.\n\n В чл. 60 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1, буква „б“ думата „регистрация“ се заменя с „единен идентификационен код или код“;\n\nб) точка 8 се изменя така: \n\n„8. предложение за срока на действие на разрешението за пускане на пазара за максимален срок от 10 години;“;\n\n в) в т. 12 след думата „досие“ се поставя запетая и се добавя „съгласно формат, определен в съответствие с наредбата по чл. 45“;\n\nг) създава се т. 12а:\n\n„12а. декларация, удостоверяваща осигуряване на изискуемите отстояния по този закон от заявителя;“.\n\n2. Алинея 3 се изменя така:\n\n„(3) Към заявлението по ал. 1 се прилага документ за платена такса, определена с тарифата по чл. 15, а за чуждестранните лица – и документ, удостоверяващ правния статус на заявителя, издаден в съответствие с националното му законодателство до три месеца преди подаване на заявлението. Към заявлението се прилага декларация за съгласие за отглеждане на ГМО от собственика на земята, когато заявителят не е собственик.“\n\n3. Създава се нова ал. 4:\n\n„(4) След получаване на заявлението министърът на земеделието и храните незабавно изпраща резюмето на досието по ал. 1, т. 12 на Европейската комисия и на другите държави – членки на Европейския съюз.“\n\n4. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6.\n\n§ 42.\n\n Създава се чл. 60а:\n\n„Чл. 60а. Министърът на земеделието и храните публикува незабавно на интернет страницата на информационната система по чл. 4, ал. 2:\n\n1. резюмето на заявлението;\n\n2. доклада по чл. 66, ал. 1;\n\n3. информацията относно възможността за участие на обществеността в процедурата за обществено обсъждане, която се провежда на ниво Европейски съюз.“\n\n§ 43.\n\n Член 64 се отменя.\n\n§ 44.\n\n В чл. 65 в текста преди т. 1 след думата „научна“ се добавя „и друга“.\n\n§ 45.\n\n В чл. 66 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Въз основа на становището на комисията и след съгласуване с министъра на околната среда и водите в срок 90 дни от получаване на заявлението министърът на земеделието и храните изготвя и изпраща на заявителя доклад за оценка на заявлението. Докладът съдържа информацията, определена в приложение № 3.“\n\n2. В ал. 2 т. 3 се отменя.\n\n3. Алинея 3 се отменя.\n\n§ 46.\n\n Създава се чл. 66а:\n\n„Чл. 66а. (1) Когато докладът по чл. 66, ал. 1 посочва, че ГМО може да бъде пуснат на пазара, министърът на земеделието и храните го изпраща на Европейската комисия заедно с допълнителната информация по чл. 63, ал. 4, както и с всяка друга информация, взета предвид при неговото изготвяне в срок 90 дни от получаване на заявлението. \n\n(2) След изпращането на доклада по чл. 66, ал. 1 на Европейската комисия министърът на земеделието и храните предоставя на обществеността резюмето на досието и доклада за обсъждане чрез интернет страницата на информационната система по чл. 4, ал. 2. Обсъждането се провежда в рамките на 30 дни. Министърът на земеделието и храните обобщава направените бележки и коментари и ги изпраща на Европейската комисия. \n\n(3) Министърът на земеделието и храните издава разрешение за пускане на пазара, когато:\n\n1. в срок 60 дни след изпращането на доклада не постъпят мотивирани възражения или не бъдат повдигнати спорни въпроси от Европейската комисия или от държавите – членки на Европейския съюз;\n\n2. спорните въпроси, поставени от Европейската комисия или от държавите – членки на Европейския съюз, са разрешени в срок 105 дни след изпращането на доклада.\n\n(4) Срокът по ал. 3 спира да тече до предоставяне от заявителя на допълнителна информация, поискана от Европейската комисия или от държавите – членки на Европейския съюз.\n\n(5) Когато в срока по ал. 3, т. 2 постъпилите възражения или поставените спорни въпроси от Европейската комисия или от държавите – членки на Европейския съюз, не бъдат разрешени, министърът на земеделието и храните издава разрешение само при положително решение на Европейската комисия или Съвета на Европейския съюз.\n\n(6) Разрешението за пускане на пазара се изпраща на заявителя в 30-дневен срок след изтичането на сроковете по ал. 3 или след обнародването на решението на Европейската комисия. \n\n(7) В срока по ал. 6 министърът на земеделието и храните уведомява Европейската комисия и държавите – членки на Европейския съюз, за издаденото разрешение.“\n\n§ 47.\n\n В чл. 67 се правят следните изменения:\n\n1. Алинея 3 се изменя така:\n\n „(3) Разрешението се издава за максимален срок от 10 години.“\n\n2. В ал. 4 думите „официалната сортова листа съгласно Закона за посевния и посадъчния материал“ се заменят с „Общия каталог на сортовете земеделски растителни видове и Общия каталог на сортовете зеленчукови видове“.\n\n§ 48.\n\n В чл. 68 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Министърът на земеделието и храните въз основа на доклада по чл. 66, ал. 1 мотивирано отказва издаването на разрешение за пускане на пазара, когато:\n\n1. становището на комисията е, че има рискове за човешкото здраве или за околната среда и че предприетите мерки за защита са недостатъчни или неефективни;\n\n2. заявителят не е отстранил непълнотите или неточностите в заявлението си в срока по чл. 63, ал. 2.“\n\n2. Създават се нови ал. 2 и 3:\n\n„(2) Заявителят се уведомява за отказа за издаване на разрешение в срока по чл. 66.\n\n(3) При отказ за издаване на разрешение министърът на земеделието и храните изпраща доклада по чл. 66, ал. 1 на Европейската комисия заедно с допълнителната информация по чл. 63, ал. 4, както и всяка друга информация, взета предвид при неговото изготвяне, не по-рано от 15 дни след уведомяване на заявителя и не по-късно от 105 дни от подаване на заявлението.“\n\n3. Досегашната ал. 2 става ал. 4.\n\n§ 49.\n\n В чл. 69 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) В Министерството на земеделието и храните се създава и поддържа в електронен вид публичен регистър на:\n\n1. издадените разрешения за пускане на ГМО на пазара;\n\n2. информацията за генетичната модификация с цел облекчаване на контрола и наблюдението след пускане на пазара на ГМО като продукт или съставка на продукт.“\n\n2. В ал. 2 думите „Електронният регистър“ и „е“ се заменят съответно с „Електронните регистри“ и „са“.\n\n3. Алинея 3 се изменя така: \n\n„(3) Информацията, която подлежи на вписване в регистрите, се определя с наредбата по чл. 45.“\n\n4. В ал. 4 думата „регистъра“ се заменя с „регистрите“.\n\n§ 50.\n\n В чл. 70 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава изречение второ: „Министърът на земеделието и храните изпраща докладите на Европейската комисия и на държавите – членки на Европейския съюз.“\n\n2. В ал. 2 думата „период“ се заменя с „етап“.\n\n§ 51.\n\n В чл. 71 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „пускането им на пазара“ се добавя „на Европейския съюз“.\n\n2. Алинея 3 се изменя така:\n\n„(3) Лицата, които отглеждат генетично модифицирани растения при условията на ал. 1, са длъжни да спазват правилата и условията за съвместно съществуване на генетично модифицирани култури с традиционното и биологичното земеделие, определени с наредбата по чл. 45, както и задължителните отстояния по чл. 51, ал. 6.“\n\n3. Създава се ал. 6:\n\n„(6) Площите, необходими за спазване на отстоянията по ал. 3, се осигуряват от заявителя, който предоставя декларация, удостоверяваща това обстоятелство, както и декларация за съгласие за отглеждане на ГМО от собствениците на земята, когато заявителят не е собственик.“\n\n§ 52.\n\n В чл. 72 се правят следните изменения и допълнения:\n\n1. В ал. 1 в текста преди т. 1 след думата „научна“ се добавя „и друга“.\n\n2. Алинея 3 се изменя така:\n\n„(3) В случаите по ал. 1 и 2 министърът на земеделието и храните въз основа на становище на комисията изготвя доклад относно необходимостта от промяна на условията за пускане на пазара или за прекратяване пускането на пазара на ГМО. Докладът се изготвя и се изпраща на Европейската комисия в срок до 60 дни от получаването на новата информация.“\n\n3. Създава се ал. 4:\n\n„(4) Министърът на земеделието и храните променя условията или прекратява разрешението за пускане на пазара, когато:\n\n1. в срок 60 дни сред изпращане на доклада не постъпят мотивирани възражения или не бъдат повдигнати спорни въпроси от Европейската комисия или от държавите – членки на Европейския съюз;\n\n2. спорните въпроси, поставени от Европейската комисия или от държавите – членки на Европейския съюз, са решени в срок до 75 дни след изпращането на доклада.“\n\n4. Създават се ал. 5 и 6:\n\n„(5) Когато в срока по ал. 4, т. 2 постъпилите възражения или поставените спорни въпроси от Европейската комисия или от държавите – членки на Европейския съюз, не бъдат разрешени, министърът на земеделието и храните променя условията или прекратява разрешението за пускане на пазара само при положително решение на Европейската комисия или Съвета на Европейския съюз. \n\n(6) Министърът на земеделието и храните уведомява заявителя, Европейския съюз и държавите – членки на Европейския съюз, за решението по ал. 4 или 5 в 30-дневен срок от издаването му.“\n\n§ 53.\n\n В чл. 73 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „удължи срока на“ се заменят с „поднови“.\n\n2. В ал. 2:\n\nа) в т. 1, буква „б“ думата „регистрация“ се заменя с „единен идентификационен код или код“;\n\nб) в т. 3 думите „удължаване на срока“ се заменят с „подновяване“.\n\n3. В ал. 3 думата „прилагат“ се заменя с „прилага“, а думите „копие от разрешението за пускане на ГМО на пазара и“ се заличават.\n\n4. Алинея 4 се изменя така:\n\n„(4) Министърът на земеделието и храните въз основа на становище на комисията изготвя и изпраща на заявителя доклад относно подновяване на разрешението в 60-дневен срок от подаването на заявлението.“\n\n5. Създават се нови ал. 5 и 6:\n\n„(5) Министърът на земеделието и храните незабавно изпраща доклада заедно със заявлението на Европейската комисия и на компетентните органи на държавите – членки на Европейския съюз.\n\n(6) Министърът на земеделието и храните подновява разрешението, когато:\n\n1. в срок 60 дни сред изпращане на доклада не постъпят мотивирани възражения или не бъдат повдигнати спорни въпроси от Европейската комисия или от държавите – членки на Европейския съюз;\n\n2. спорните въпроси, поставени от Европейската комисия или от държавите – членки на Европейския съюз, са решени в срок 75 дни след изпращането на доклада.“\n\n6. Създават се ал. 7 –  9:\n\n„(7) Когато в срока по ал. 6, т. 2 постъпилите възражения или поставените спорни въпроси от Европейската комисия или държавите – членки на Европейския съюз, не бъдат решени, министърът на земеделието и храните подновява разрешението за пускане на пазара при положително решение на Европейската комисия или Съвета на Европейския съюз.\n\n(8) Срокът на действие на разрешението по ал. 1 е 10 години. Министърът на земеделието и храните може да съкрати или да удължи срока при наличието на специфични причини, като посочи мотивите за това.\n\n(9) Министерството на земеделието и храните уведомява заявителя, Европейската комисия и държавите – членки на Европейския съюз, за решението си относно подновяване на разрешението по ал. 1 в 30-дневен срок от постановяването му.“\n\n7. Досегашната ал. 5 става ал. 10 и в нея думите „ал. 4“ се заменят с „ал. 6“.\n\n8. Досегашната ал. 6 става ал. 11 и в нея думите „удължаване на срока“ се заменят с „подновяване“.\n\n§ 54.\n\n В чл. 74 се правят следните изменения:\n\n1. Алинея 2 се изменя така:\n\n„(2) На етикета на продукта трябва да е поставена информацията, определена в Регламент (ЕО) № 1830/2003 на Европейския парламент и Съвета от 22 септември 2003 г. относно проследяването и етикетирането на генетично модифицирани организми и проследяването на храни и фуражи от генетично модифицирани продукти и изменението на Директива 2001/18/ЕО. Размерът на буквите в обозначението за съдържание на ГМО в продукти съгласно чл. 4, параграф 6 от Регламента трябва да бъде два пъти по-голям в сравнение с останалата част на надписа и с цвят и шрифт, различни от основния.“\n\n2. В ал. 3: \n\nа) в т. 1 думата „минимално“ се заличава; \n\nб) точка 2 се отменя.\n\n§ 55.\n\n Член 75 се изменя така:\n\n„Чл. 75. (1) Министърът на земеделието и храните след съгласуване с министъра на околната среда и водите и министъра на здравеопазването може да предложи на Министерския съвет временно да ограничи или да забрани употребата или продажбата на ГМО като продукт или като съставка на продукт, за който има издадено разрешение за пускане на пазара, когато има основания да се смята, че този ГМО представлява риск за човешкото здраве и околната среда, въз основа на:\n\n1. нова или допълнителна информация, станала известна след издаване на разрешението, която се отразява на оценката на риска, или \n\n2. преоценка на съществуваща информация на базата на нови или допълнителни научни знания.\n\n(2) В случаите по ал. 1 при наличието на риск за човешкото здраве и околната среда министърът на земеделието и храните прилага всички необходими мерки за защита и незабавно уведомява обществеността за взетите мерки и мотивите за тях.\n\n (3) В случаите по ал. 1 комисията преразглежда оценката на риска по искане на министъра на земеделието и храните.\n\n(4) Министърът на земеделието и храните внася в Министерския съвет информацията по ал. 1 заедно с преразгледаната оценка на риска за приемане на решение относно прилагането на забраната по ал. 1.\n\n(5) В случаите на въведена забрана по ал. 1 министърът на земеделието и храните информира незабавно Европейската комисия и държавите – членки на Европейския съюз, за предприетите по ал. 2 мерки и мотивите за тях, като представя:\n\n1. преразгледана оценка на риска, в която се посочва кои условия и по какъв начин да бъдат променени в разрешението за пускане на пазара или разрешението да бъде отменено;\n\n2. информацията по ал. 1, т. 1.\n\n(6) Обжалването на решението на Министерския съвет по ал. 4 не спира неговото изпълнение.“\n\n§ 56.\n\n Създава се чл. 77а:\n\n„Чл. 77а. Министърът на земеделието и храните на всеки три години изпраща в Европейската комисия доклад относно натрупания опит при прилагането на изискванията на този раздел.“\n\n§ 57.\n\n В чл. 78 след думите „За издаване“ се добавя „или подновяване“ и след думата „такса“ се поставя запетая и се добавя „определена с тарифата по чл. 15“.\n\n§ 58.\n\n Член 80 се изменя така:\n\n„Чл. 80. Забранява се отглеждането и освобождаването в околната среда на ГМО, включително по реда на раздел ІІ и раздел ІІІ от глава четвърта на този закон в следните територии:\n\n1. в границите на защитените територии по Закона за защитените територии и в границите на защитените зони от Националната екологична мрежа по смисъла на Закона за биологичното разнообразие;\n\n2. на отстояние по-малко от 30 км от границите на териториите по т. 1;\n\n3. на отстояние по-малко от 10 км от стационарни пчелини, регистрирани по реда на Закона за пчеларството;\n\n4. на отстояние по-малко от 7 км от площи с биологичен начин на производство на селскостопанска продукция;\n\n5. на отстояния по-малки от тези, посочени в приложение № 2, по отношение на площи с традиционен начин на производство.“\n\n§ 59.\n\n Член 82 се изменя така:\n\n„Чл. 82. (1) При наложена забрана в друга държава – членка на Европейския съюз, основана на предпазната клауза, министърът на земеделието и храните, позовавайки се на получената информация, започва процедурата по чл. 75.\n\n(2) Министърът на земеделието и храните и министърът на околната среда и водите прилагат предпазната клауза и за традиционните видове от изключителна стопанска значимост за България, определени в § 1, т. 40 от допълнителните разпоредби.“\n\n§ 60.\n\n Членове 84, 85 и 86 се отменят.\n\n§ 61.\n\n Създава се чл. 86а:\n\n„Чл. 86a. (1) По отношение на износа и несъзнателното трансгранично придвижване на ГМО се прилага Регламент (ЕО) № 1946/2003 на Европейския парламент и на Съвета от 15 юли 2003 г. относно трансграничното придвижване на генетично модифицирани организми. \n\n(2) Компетентен орган по смисъла на Регламент (ЕО) № 1946/2003 е: \n\n1. министърът на околната среда и водите, когато ГМО – обект на износ или несъзнателно трансгранично придвижване, са предназначени за освобождаване в околната среда;\n\n2. министърът на земеделието и храните, когато ГМО – обект на износ или несъзнателно трансгранично придвижване, са предназначени за пускане на пазара.“\n\n§ 62.\n\n Членове 87, 88 и 89 се отменят.\n\n§ 63.\n\n В глава пета раздел III се отменя.\n\n§ 64.\n\n В глава пета раздел IV се отменя.\n\n§ 65.\n\n В глава пета раздел VI се отменя.\n\n§ 66.\n\n В чл. 104 се правят следните допълнения:\n\n1. В ал. 2 след думата „заповед“ се добавя „след консултация със заявителя“.\n\n2. Създава се ал. 4: \n\n„(4) Информацията по ал. 2 се третира като поверителна и в случаите на оттегляне на заявлението от страна на заявителя.“\n\n§ 67.\n\n В чл. 105 се правят следните изменения:\n\n1. В т. 1, буква „а“ думата „характеристиките“ се заменя с „общите характеристики“.\n\n2. В т. 2, буква „а“ думата „описание“ се заменя с „общите характеристики“.\n\n§ 68.\n\n В чл. 106 думите „ДНК секвенции“ се заменят с „нуклеотидни последователности“.\n\n§ 69.\n\n В чл. 108 ал. 1 се изменя така:\n\n„(1) Министърът на околната среда и водите чрез РИОСВ осъществява контрол:\n\n1. по спазването на този закон относно прилагането на предпазните и защитните мерки, определени за всеки клас на работа с ГМО в контролирани условия;\n\n2. върху освобождаването на ГМО в околната среда.“\n\n§ 70.\n\n В чл. 112, ал. 1, т. 2 думите „чл. 87 или“ се заличават.\n\n§ 71.\n\n В чл. 114 думите „минимум два пъти годишно“ се заменят с „в съответствие с изискванията и условията в разрешението по чл. 32, ал. 1, чл. 51, ал. 3, т. 1, чл. 67, ал. 1 и чл. 73, ал. 1“.\n\n§ 72.\n\n В чл. 115 се създава ал. 6:\n\n„(6) До 31 януари длъжностните лица представят съответно на министъра на околната среда и водите или на министъра на земеделието и храните доклади за извършените през предходната година проверки по ал. 1 и резултатите от тях.“\n\n§ 73.\n\n В чл. 120 след думите „нарушение на чл. 29“ се добавя „или в нарушение на чл. 30, ал. 3 и 4“.\n\n§ 74.\n\n Член 133 се отменя.\n\n§ 75.\n\n Член 134 се изменя така:\n\n„Чл. 134. Който наруши разпоредбата на чл. 79 или чл. 80 или не изпълни задължение по чл. 82, се наказва с глоба, съответно с имуществена санкция от 500 000 до 1 000 000 лв.“\n\n§ 76. \n\nЧлен 136 се изменя така:\n\n„Чл. 136. Който наруши наложената с решение на Министерския съвет забрана по чл. 75, ал. 1, се наказва с глоба, съответно с имуществена санкция в размер от 500 000 до 1 000 000 лв.“\n\n§ 77.\n\n В чл. 141 думите „на глава пета, раздел II“ се заменят с „Регламент (ЕО) № 1946/2003 на Европейския парламент и на Съвета от 15 юли 2003 г. относно трансграничното придвижване на генетично модифицирани организми“.\n\n§ 78.\n\n Член 142 се отменя.\n\n§ 79.\n\n Член 143 се изменя така:\n\n„Чл. 143. (1) Актовете за установяване на нарушенията се съставят от съответните длъжностни лица по чл. 115. \n\n(2) Наказателните постановления се издават от съответния компетентен орган или от оправомощено от него длъжностно лице съобразно определената в глава седма компетентност. \n\n(3) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания.\n\n(4) Административното наказание по чл. 134 се налага от Върховния административен съд. Административното нарушение се установява с доклад на комисия, определена от министър-председателя, който се изпраща на съда.\n\n(5) Върховният административен съд разглежда делото по същество и се произнася с решение, с което налага административното наказание или постановява, че не е налице административно нарушение.\n\n(6) Решението по ал. 5 подлежи на касационно обжалване по реда на Административнопроцесуалния кодекс.\n\n(7) Сумите от глоби и имуществени сан­кции за нарушения по този закон постъпват в бюджетите на съответните министерства в зависимост от компетентния орган, издал наказателното постановление.“\n\n§ 80\n\n. Създава се глава девета с чл. 144 и 145:\n\n„Глава девета\n\nГРАЖДАНСКА ОТГОВОРНОСТ\n\nЧл. 144. (1) Който, отглеждайки ГМО, причини другиму вреди от замърсяване на култури, отглеждани в съседни имоти, с тези ГМО или с гените, използвани за съответната генна модификация и/или със съпътстващите ги маркерни гени, включително при установен хоризонтален пренос на гени, е длъжен да го обезщети.\n\n(2) Отговорността по ал. 1 обхваща и пропуснатите ползи вследствие на това замърсяване.\n\n(3) Посеви на генетично модифицирани растения, отглеждани в нарушение на този закон, се унищожават за сметка на нарушителя.\n\nЧл. 145. Увредените лица по чл. 144 могат да предявят иск срещу нарушителя за преустановяване на нарушението и за отстраняване на последиците от замърсяването.“\n\n§ 81.\n\n В допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 1: \n\nа) в т. 3, изречение второ накрая се поставя запетая и се добавя „както и организъм, получен чрез техниките и/или методите, посочени в чл. 2а“;\n\nб) точка 9 се изменя така:\n\n„9. „Автоклониране“ е изрязване на нуклеотидни последователности от клетка на организъм, което може да бъде или да не бъде последвано от обратно вмъкване на цялата или на част от тази нуклеотидна последователност или съответен синтетичен еквивалент (със или без предварителна ензимна или механична обработка) в клетки от същия или от филогенетично близък вид, с който могат да обменят генетичен материал по естествен път.“;\n\nв) в т. 25 изречение второ се заличава;\n\nг) в т. 26 след думите „за която се използват“ се добавя „специфични предпазни мерки, като“ и накрая се поставя запетая и се добавя „както и за осигуряване високо ниво на безопасност“;\n\nд) точка 33 се отменя;\n\nе) точки 34, 35 и 36 се изменят така:\n\n„34. „Износ“ е износ по смисъла на Регламент (ЕО) № 1946/2003 на Европейския парламент и на Съвета от 15 юли 2003 г. относно трансграничното придвижване на генетично модифицирани организми.\n\n35. „Износител“ е износител по смисъла на Регламент (ЕО) № 1946/2003 на Европейския парламент и на Съвета от 15 юли 2003 г. относно трансграничното придвижване на генетично модифицирани организми.\n\n36. „Трансгранично придвижване“ е трансгранично придвижване по смисъла на Регламент (ЕО) № 1946/2003 на Европейския парламент и на Съвета от 15 юли 2003 г. относно транс­граничното придвижване на генетично модифицирани организми.“;\n\nж) създават се т. 38, 39, 40, 41 и 42:\n\n„38. „Заявител“ е всяко физическо или юридическо лице, което подава заявление.\n\n39. „Заявление“ е писмено подаване на информация до компетентните органи по чл. 3 в съответствие с изискванията на този закон.\n\n40. „Традиционни видове от изключителна стопанска значимост“ са тютюн, лоза, маслодайна роза, пшеница и всички зеленчукови и овощни култури.\n\n41. „Предпазна клауза“ е процедурата, предвидена в чл. 23 от Директива 2001/18/ЕО на Европейския парламент и на Съвета от 12 март 2001 г. относно съзнателното освобождаване на генетично модифицирани организми в околната среда и за отмяна на Директива 90/220/ЕИО на Съвета.\n\n42. „Хоризонтален пренос на генетичен материал“ е преносът на генетичен материал от генетично модифициран организъм в друг организъм, извършван от вируси, без човешка намеса.“\n\n2. Параграф 2 се отменя.\n\n3. Създава се § 4а:\n\n„§ 4а. С този закон се въвеждат изискванията на Директива 90/219/ЕИО на Съвета от 23 април 1990 г. относно работа с генетично модифицирани организми в контролирани условия, последно изменена с Директива 98/81/ЕО на Съвета от 26 октомври 1998 г., и на Директива 2001/18/ЕО на Европейския парламент и на Съвета от 12 март 2001 г. относно съзнателното освобождаване на генетично модифицирани организми в околната среда и за отмяна на Директива 90/220/ЕИО на Съвета.“\n\n§ 82.\n\n Параграф 8 от преходните и заключителните разпоредби се отменя.\n\n§ 83.\n\n Приложение № 2 към чл. 51, ал. 4 и чл. 71, ал. 3 се изменя така: \n\n„Приложение № 2  към чл. 51, ал. 6, чл. 52, ал. 2, чл. 71, ал. 3 \n\nОтстояния на площите, засети с генетично модифицирани растения, от площите с традиционен начин на производство \n\n    \n\n        \n\n            \n\n            \n\nВидове растения \n\n            \n\n            \n\n            \n\nМинимално отстояние (м)\n\n            \n\n        \n\n        \n\n            \n\n            \n\nI.\n\n            \n\n            \n\n            \n\nЗърнено-житни\n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nЕчемик\n\n            \n\n            \n\n            \n\n150\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nОвес\n\n            \n\n            \n\n            \n\n150\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nОриз\n\n            \n\n            \n\n            \n\n150\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nПросо\n\n            \n\n            \n\n            \n\n150\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nСуданска трева\n\n            \n\n            \n\n            \n\n150\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nРъж\n\n            \n\n            \n\n            \n\n1000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nТритикале\n\n            \n\n            \n\n            \n\n200\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nЦаревица\n\n            \n\n            \n\n            \n\n800\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nКанарско просо\n\n            \n\n            \n\n            \n\n800\n\n            \n\n        \n\n        \n\n            \n\n            \n\nII.\n\n            \n\n            \n\n            \n\nЗърнено-бобови\n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nНахут\n\n            \n\n            \n\n            \n\n150\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nПолски фасул\n\n            \n\n            \n\n            \n\n200\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nот други сортове на\n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nPh.coccineus L.\n\n            \n\n            \n\n            \n\n2000\n\n            \n\n        \n\n        \n\n            \n\n            \n\nIII.\n\n            \n\n            \n\n            \n\nМаслодайни и влакнодайни\n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nФъстъци\n\n            \n\n            \n\n            \n\n100\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nСинап\n\n            \n\n            \n\n            \n\n400\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nКоноп \n\n            \n\n            \n\n            \n\n3000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nПамук\n\n            \n\n            \n\n            \n\n400\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nСафлор, ким, кимион\n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nиталиански\n\n            \n\n            \n\n            \n\n400\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nСоя\n\n            \n\n            \n\n            \n\n200\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nРапица\n\n            \n\n            \n\n            \n\n400\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nСлънчоглед\n\n            \n\n            \n\n            \n\n3000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nЛен, маслодаен и влакнодаен\n\n            \n\n            \n\n            \n\n200\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nРицин\n\n            \n\n            \n\n            \n\n1000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nСусам\n\n            \n\n            \n\n            \n\n1000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nМак\n\n            \n\n            \n\n            \n\n400\n\n            \n\n        \n\n        \n\n            \n\n            \n\nIV.\n\n            \n\n            \n\n            \n\nФуражни култури\n\n            \n\n            \n\n            \n\n1000\n\n            \n\n        \n\n        \n\n            \n\n            \n\nV.\n\n            \n\n            \n\n            \n\nКартофи\n\n            \n\n            \n\n            \n\n400\n\n            \n\n        \n\n    \n\n \n\n“\n\n§ 84.\n\n Създава се приложение № 3 към чл. 66, ал. 1:\n\n„Приложение № 3 към чл. 66, ал. 1\n\nИнструкции за изработване на доклад за оценка\n\nДокладът за оценка съгласно чл. 66, ал. 1 включва най-малко следната информация:\n\n1. Идентификация на характеристиките на реципиентния организъм, които имат отношение към оценката на заявения ГМО. \n\n2. Идентификация на известните рискове за човешкото здраве и околната среда в резултат на освобождаването в околната среда на генетично немодифицирания реципиентен организъм. \n\n3. Описание на резултатите от генетичната модификация в ГМО.\n\n4. Оценка дали генетичната модификация е била охарактеризирана в достатъчна степен с оглед определяне на рисковете за човешкото здраве и околната среда.\n\n5. Идентификация на всеки нов риск за човешкото здраве и околната среда от освобождаването на заявения ГМО в околната среда в сравнение с освобождаването на съответния генетично немодифициран организъм в околната среда на базата на оценка на риска съгласно глава четвърта, раздел I. \n\n6. Мотивирано заключение дали:\n\nа) заявеният ГМО да бъде пуснат на пазара като продукт или съставка на продукт и условията, при които да се извърши това пускане, или\n\nб) заявеният ГМО да не бъде пуснат на пазара;\n\nв) да бъде поискано становище от държавите – членки на Европейския съюз, и Европейската комисия по конкретни въпроси, свързани с оценката на риска. \n\nЗаключението ясно посочва предложените:\n\n– употреба на заявения ГМО;\n\n– управление на риска;\n\n– план за наблюдение.“\n\nЗаключителни разпоредби\n\n§ 85.\n\n В Закона за посевния и посадъчния материал (обн., ДВ, бр. 20 от 2003 г.; изм., бр. 27 от 2005 г., бр. 30 и 97 от 2006 г. и бр. 36 и 43 от 2008 г.) § 3 от преходните и заключителните разпоредби се отменя.\n\n§ 86. \n\nВ Закона за ветеринарномедицинската дейност (обн., ДВ, бр. 87 от 2005 г.; изм., бр. 30, 31, 55 и 88 от 2006 г., бр. 51 и 84 от 2007 г., бр. 13, 36 и 100 от 2008 г., бр. 27, 35, 74, 95 и 102 от 2009 г.) се правят следните изменения и допълнения:\n\n1. В чл. 395:\n\nа) в ал. 1 т. 9 се отменя;\n\nб) алинея 2 се изменя така: \n\n„(2) Националната ветеринарномедицинска служба осъществява контрол върху:\n\n1. фуражни суровини и фуражни добавки, които съдържат, състоят се или са произведени от генетично модифицирани организми;\n\n2. при съмнение – водата, предназначена за животните, като източник на замърсяване на околната среда или на пренасяне на патогенни микроорганизми и/или продукти от жизнената им дейност.“\n\n2. В § 1 от допълнителните разпоредби се създава т. 125:\n\n„125. „Генетично модифицирани фуражи“ са генетично модифицирани фуражи по смисъла на Регламент (ЕО) № 1829/2003 на Европейския парламент и Съвета от 22 септември 2003 г. относно генетично модифицираните храни и фуражи.“\n\n§ 87. \n\nВ Закона за храните (обн., ДВ, бр. 90 от 1999 г.; изм., бр. 102 от 2003 г., бр. 70 от 2004 г., бр. 87, 99 и 105 от 2005 г., бр. 30, 31, 34, 51, 55, 80 и 96 от 2006 г., бр. 31, 51 и 53 от 2007 г., бр. 36 и 69 от 2008 г. и бр. 23, 41, 74, 82 и 93 от 2009 г.) в чл. 10, ал. 1 се създава изречение второ: „Размерът на буквите в обозначението за съдържание на ГМО в продукти съгласно чл. 4, параграф 6 от Регламент (ЕО) № 1830/2003 на Европейския парламент и Съвета от 22 септември 2003 г. относно проследяването и етикетирането на генетично модифицирани организми и проследяването на храни и фуражи от генетично модифицирани продукти и изменението на Директива 2001/18/ЕО трябва да бъде два пъти по-голям в сравнение с останалата част на надписа и с цвят и шрифт, различни от основния.“\n\nЗаконът е приет от 41-ото Народно събрание на 18 март 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n  Цецка Цачева\n\n2652",
  "textLength": 62126,
  "scrapedAt": "2026-01-11T03:45:05.052Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}