{
  "title": "10/06/2009 Закон за изменение и допълнение на Закона за водите",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9634",
  "lawId": "9634",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за водите \n\n(обн., ДВ, бр. 67 от 1999 г.; изм., бр. 81 от 2000 г., бр. 34, 41 и 108 от 2001 г., бр. 47, 74 и 91 от 2002 г., бр. 42, 69, 84 и 107 от 2003 г., бр. 6 и 70 от 2004 г., бр. 18, 77 и 94 от 2005 г., бр. 29, 30, 36 и 65 от 2006 г.; попр., бр. 66 от 2006 г.; изм., бр. 105 и 108 от 2006 г., бр. 22 и 59 от 2007 г., бр. 36, 52 и 70 от 2008 г., бр. 12, 32 и 35 от 2009 г.)\n\n§ 1.\n\n В чл. 2, ал. 1, т. 1 думата “водовземане” се заменя с “водоползване”. \n\n§ 2.\n\n В чл. 2а, ал. 1, т. 2 след думите “питейно-битови цели като” се добавя “основна жизнена потребност е”.\n\n§ 3.\n\n В глава първа се създава чл. 10а:\n\n“Чл. 10а. (1) Министерският съвет определя държавната политика за отрасъла водоснабдяване и канализация (В и К) като част от водостопанската политика на страната и Националната стратегия за управление и развитие на водния сектор в Република България.\n\n(2) Министерският съвет приема Стратегия за развитие и управление на водоснабдяването и канализацията в Република България за период не по-малък от 10 години. \n\n(3) Със стратегията по ал. 2 се определят основните цели, приоритетите, етапите и необходимите средства и източниците на финансиране за изграждане и развитие на В и К системите и за повишаване на качеството на В и К услугите.\n\n(4) Политиката в отрасъла водоснабдяване и канализация се провежда от:\n\n1. министъра на регионалното развитие и благоустройството;\n\n2. общинските съвети и кметовете на общини.”\n\n§ 4. \n\nВ глава първа се създава чл. 10б:\n\n“Чл. 10б. (1) Министърът на регионалното развитие и благоустройството осъществява държавната политика в отрасъла водоснабдяване и канализация на национално ниво, като:\n\n1. разработва и предлага на Министерския съвет Стратегия за развитие и управление на водоснабдяването и канализацията в Република България;\n\n2. осъществява координация и контрол по изпълнението на Стратегията за развитие и управление на водоснабдяването и канализацията;\n\n3. разработва и предлага на Министерския съвет проекти на нормативни актове, свързани с управлението и развитието на водоснабдяването и канализацията;\n\n4. издава подзаконови нормативни актове, свързани с управлението и развитието на водоснабдяването и канализацията, в случаите когато това е предвидено със закон;\n\n5. координира управлението на В и К системите на национално ниво;\n\n6. изпълнява функциите на принципал на търговските дружества - В и К оператори, в които държавата е едноличен собственик на капитала, и на търговските дружества - В и К оператори, с държавно участие в капитала;\n\n7. създава и поддържа Единна информационна система и регистър на асоциациите по В и К и В и К операторите по чл. 198р;\n\n8. одобрява краткосрочни и средносрочни програми за проучване, проектиране и изграждане на В и К системи - публична държавна собственост, в съответствие с Плановете за управление на речните басейни, Стратегията за развитие и управление на водоснабдяването и канализацията и регионалните генерални планове на В и К системите на съответните обособени територии и подпомага общините при изпълнението на програмите им по чл. 10в, ал. 1, т. 1;\n\n9. осъществява контрол в предвидените от закона случаи.\n\n(2) Министърът на регионалното развитие и благоустройството при осъществяването на координирането на управлението на В и К системите на национално ниво:\n\n1. координира промените в границите на обособените територии и обнародва в “Държавен вестник” решенията на асоциациите по В и К за промяна на границите на обособените територии;\n\n2. осигурява обединяването на регионалните генерални планове на В и К системите в сборен документ на национално ниво за нуждите на управление на отрасъла В и К;\n\n3. дава методически указания за разработването на регионалните генерални планове на В и К системите и генералните планове на агломерации над 10 000 еквивалентни жители (е. ж.) на В и К системите и инвестиционните програми към тях; \n\n4. координира дейността на асоциациите по В и К.\n\n(3) Министърът на регионалното развитие и благоустройството в качеството си на принципал на търговските дружества - В и К оператори, в които държавата е едноличен собственик на капитала, и на търговските дружества - В и К оператори, с държавно участие в капитала:\n\n1. одобрява програми за преструктуриране на търговските дружества - В и К оператори, в които държавата е едноличен собственик на капитала;\n\n2. предлага за одобряване от съответните общи събрания програми за преструктуриране на търговските дружества - В и К оператори, с държавно участие в капитала;\n\n3. сключва договорите за възлагане и за контрол на управлението на търговските дружества - В и К оператори, в които държавата е едноличен собственик на капитала, а когато държавата е собственик на над 50 на сто от капитала - сключва договорите след оправомощаване от общото им събрание; \n\n4. в договорите по т. 3 определя основните показатели за дейността на В и К операторите в съответствие с одобрените от Държавната комисия за енергийно и водно регулиране (ДКЕВР) бизнес планове и контролира изпълнението им съгласно Правилника за реда за упражняване правата на държавата в търговските дружества с държавно участие в капитала (обн., ДВ, бр. 51 от 2003 г.; изм., бр. 59 от 2003 г.; Решение № 8260 на ВАС от 2005 г. - бр. 79 от 2005 г.; изм., бр. 54 от 2006 г., бр. 15 от 2007 г., бр. 103 от 2008 г., бр. 39 от 2009 г.);\n\n5. осъществява контрол на дейността по предоставянето на услуги от В и К операторите, като за целта получава от тях информацията по чл. 198с; \n\n6. при условията и по реда на Закона за държавните помощи прави уведомление за предоставяне при необходимост на държавни помощи на В и К оператори.”\n\n§ 5. \n\nВ глава първа се създава чл. 10в:\n\n“Чл. 10в. (1) Общинският съвет:\n\n1. приема програма за развитието на водоснабдяването и канализацията на територията на общината в съответствие с Плановете за управление на речните басейни, Стратегията за развитие и управление на водоснабдяването и канализацията, общинския план за развитие и програмата за реализация на общинския план за развитие, с регионалния генерален план на В и К системите и съоръженията на обособената територия и генералните планове на агломерации над 10 000 е. ж. на В и К системите и съоръженията;\n\n2. приема програма за преструктуриране на търговските дружества - В и К оператори, в които общината е едноличен собственик на капитала; \n\n3. приема и предлага за одобряване от съответните общи събрания на търговските дружества - В и К оператори, с общинско участие в капитала, програми за преструктурирането им;\n\n4. одобрява договорите за възлагане и за контрол на управлението на търговските дружества - В и К оператори, в които общината е едноличен собственик на капитала;\n\n5. изразява становище по разработените от В и К операторите бизнес планове;\n\n6. определя представители на общината в органите за управление на търговските дружества - В и К оператори, с общинско участие в капитала;\n\n7. определя представител на общината в съответната асоциация по В и К и съгласува мандата му; \n\n8. отговаря за координирането на управлението на В и К системите и съоръженията на обособената територия в предвидените в закона случаи.\n\n(2) Кметът на общината:\n\n1. разработва и предлага за одобрение от общинския съвет програмите по ал. 1, т. 1 и 2;\n\n2. осъществява координацията по подготовката и реализацията на проектите за В и К инфраструктура, които се реализират с безвъзмездна помощ чрез оперативните програми, финансирани от Кохезионния и Структурните фондове на Европейския съюз;\n\n3. предвижда в общите и подробните устройствени планове мероприятията, необходими за развитието на водоснабдяването и канализацията в общината, в съответствие с регионалните генерални планове и генералните планове на агломерациите над 10 000 е. ж.;\n\n4. сключва договорите за възлагане на управлението на търговските дружества - В и К оператори, в които общината е едноличен собственик, или когато е собственик на над 50 на сто от капитала, ако е оправомощен от общото им събрание;\n\n5. определя основните показатели за дейността на В и К операторите по т. 4 и за развитието им в съответствие с одобрените от ДКЕВР бизнес планове, контролира изпълнението им и го отчита пред общинския съвет;\n\n6. участва като представител на общината в съответната асоциация по В и К;\n\n7. осъществява контрол в предвидените от закона случаи.”\n\n§ 6.\n\n В глава първа се създава чл. 10г:\n\n“Чл. 10г. Министърът на регионалното развитие и благоустройството и министърът на околната среда и водите имат право на безплатен достъп до информационните системи и документите на други държавни органи и органи на местното самоуправление, както и на всички институции и органи, поддържащи регистри и информационни системи, предвидени в закон, когато данните от информационните системи и документите засягат управлението на водите и регулирането на В и К услугите и собствеността върху В и К системите.”\n\n§ 7. \n\nЧлен 13 се изменя така:\n\n“Чл. 13. (1) Публична държавна собственост са следните водностопански системи и съоръжения:\n\n1. комплексните и значимите язовири съгласно приложение № 1, включително водохранилищата им до най-високо водно ниво, прилежащите им съоръжения и събирателните им деривации; \n\n2. съоръженията и устройствата - недвижими имоти, за измерване на количеството и качеството на водите - публична държавна собственост;\n\n3. системите и съоръженията за предпазване от вредното въздействие на водите, изградени с държавни средства - защитни диги, корекции на реки и отводнителните системи, с изключение на тези по чл. 19, ал. 1, т. 4, буква “г”;\n\n4. наблюдателните сондажи, изградени с държавни средства;\n\n5. водоснабдителните системи или части от тях, чрез които се доставя вода до уличните водопроводни мрежи за потребителите на територията на повече от една община;\n\n6. пречиствателните станции или съоръжения и съоръженията за обеззаразяване на вода за питейно-битови цели и обществени нужди, за производствени, промишлени и други дейности с търговски характер, когато са предназначени за потребителите на повече от една община;\n\n7. отвеждащите канализационни колектори с прилежащите им съоръжения и пречиствателните станции и съоръжения за отпадъчни води, които обслужват потребителите на територията на повече от една община.\n\n(2) Разпоредбите на ал. 1, т. 5 - 7 не се прилагат в случаите, когато обектите, попадащи в техния обхват, се финансират чрез фондовете на Европейския съюз и средствата са предоставени на съответните общини.”\n\n§ 8. \n\nСъздава се чл. 15а:\n\n“Чл. 15а. Частна държавна собственост са сградните водопроводни инсталации и вътрешните водопроводни мрежи и съоръжения, разположени в имотите - собственост на държавата, до измервателните уреди на водопроводните отклонения за присъединяване към уличната водопроводна мрежа и канализационните мрежи и съоръжения, отвеждащи отпадъчните води от тези имоти до ревизионните шахти за присъединяване към уличните канализационни мрежи.”\n\n§ 9. \n\nВ чл. 19 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея:\n\nа) в т. 4:\n\nаа) в текста преди буква “а” след думите “имуществото на търговски дружества” се добавя “различни от В и К операторите с държавно и/или общинско участие в капитала”;\n\nбб) букви “а”, “б” и “в” се изменят така:\n\n“а) водоснабдителните системи или части от тях, включващи мрежи и съоръжения за отнемане, пречистване, обеззаразяване, съхраняване и транспортиране на водите, чрез които се доставя вода за потребителите на територията на общината, с изключение на тези по чл. 13, ал. 1, т. 5 и 6, както и уличните разпределителни водоснабдителни мрежи в урбанизираните територии и водопроводните отклонения до измервателните уреди в имотите на потребителите;\n\nб) уличните канализационни мрежи и дъждоприемните шахти в урбанизираните територии и отвеждащите канализационни колектори с прилежащите им съоръжения и пречиствателните станции и съоръженията за отпадъчни води, които обслужват потребителите на територията на общината, с изключение на тези по чл. 13, ал. 1, т. 7;\n\nв) язовирите и микроязовирите, включително намиращите се в процес на изграждане, с изключение на тези по чл. 13, ал. 1, т. 1 и включените в имуществото на търговски дружества, различни от В и К операторите с държавно и/или общинско участие, както и водохранилищата им до най-високо водно ниво, а също и прилежащите им съоръжения и събирателните им деривации, без съдържащите се в тях води;”;\n\nвв) буква “е” се отменя;\n\nб) създава се т. 5:\n\n“5. земите от най-вътрешния пояс на санитарно-охранителните зони на водоизточниците и съоръженията за водоснабдяване на населените места в общината, с изключение на тези по чл. 15.”\n\n2. Създава се ал. 2:\n\n“(2) Публична общинска собственост са и обектите, посочени в чл. 13, ал. 2. Дяловото участие на общините, които изграждат съответния обект, се определя пропорционално на размера на предоставените им средства.”\n\n§ 10. \n\nВ чл. 22 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n“(2) Частна общинска собственост са и сградните водопроводни инсталации и вътрешните водопроводни мрежи и съоръжения, разположени в имотите - собственост на общината, до измервателните уреди на водопроводните отклонения и канализационните мрежи и съоръжения, отвеждащи отпадъчните води от тези имоти до ревизионната канализационна шахта за присъединяване към уличните канализационни мрежи.”\n\n2. Досегашната ал. 2 става ал. 3.\n\n§ 11.\n\n В чл. 24 се създават т. 8 - 10:\n\n“8. В и К системите или части от тях, изградени със средства на потребителите - физически или юридически лица, които обслужват само имотите на тези потребители;\n\n9. сградните водопроводни инсталации и вътрешните водопроводни мрежи, разположени в имотите на потребителите, до измервателните уреди на водопроводните отклонения;\n\n10. канализационните мрежи и съоръжения, отвеждащи отпадъчните води от имотите на потребителите до ревизионната канализационна шахта за присъединяване към уличните канализационни мрежи.”\n\n§ 12.\n\n В чл. 47 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите “изключителна държавна собственост” се добавя “и публична общинска собственост”.\n\n2. В ал. 6 се създава т. 4:\n\n“4. срока за пълното усвояване на предоставения ресурс.”\n\n3. Създават се ал. 9 - 11:\n\n“(9) Общият годишен експлоатационен ресурс, който се определя в решението на Министерския съвет за откриване на процедура за предоставяне на държавна концесия, съответно в решението на общинския съвет - за общинска концесия, е в размер до 95 на сто от експлоатационния ресурс на водовземното съоръжение.\n\n(10) В решението на Министерския съвет, съответно на общинския съвет, за откриване на процедура за предоставяне на концесия за добив на минерална вода, както и в концесионния договор се определят:\n\n1. размерът на годишното концесионно плащане, дължимо на база реално ползваното количество минерална вода, но не по-малко от 80 на сто от предоставения ресурс; \n\n2. механизмът за ежегодно актуализиране на концесионното плащане; \n\n3. условията и графикът за поетапното усвояване на предоставения ресурс, срокът за което не може да бъде по-дълъг от 5 години от датата на влизане в сила на концесионния договор;\n\n4. задълженията на концесионера за изграждане и поддържане със свои средства на инфраструктура и съоръжения за обществено ползване на свободните ресурси минерална вода, невключени в концесионния договор.\n\n(11) От едно находище на минерална вода се предоставя концесия за добив по ал. 2, т. 1 само на един концесионер, с изключение на находищата, определени като райони по приложение № 2.”\n\n§ 13. \n\nСъздава се чл. 47б:\n\n“Чл. 47б. (1) На титуляря на разрешителното за ползване на воден обект за извършване на хидрогеоложко проучване и/или за изграждане на водовземно съоръжение с дълбочина на съоръжението повече от 400 м, при изпълнението на които попътно е разкрита минерална вода, при искане се предоставя разрешително за водовземане или за концесия в случаите по чл. 47, ал. 2. \n\n(2) Титулярят по ал. 1 може да подаде заявление за издаване на разрешително за водовземане или за концесия: \n\n1. при хидрогеоложко проучване, ако проучвателният сондаж е годен за експлоатационно водовземно съоръжение след предаването на хидрогеоложкия доклад за извършеното проучване и оценката на експлоатационните ресурси - в 6-месечен срок от безвъзмездното прехвърляне на собствеността на водовземното съоръжение на органа, стопанисващ минералната вода;\n\n2. при изграждане на водовземно съоръжение след предаване на хидрогеоложкия доклад за извършеното изграждане и оценката на експлоатационните ресурси - в 6-месечен срок от безвъзмездното прехвърляне на собствеността на водовземното съоръжение на органа, стопанисващ минералната вода;\n\n3. в случаите, когато с едно разрешително са предоставени права за хидрогеоложко проучване и за изграждане на водовземно съоръжение - в 6-месечен срок от прехвърляне на собствеността на водовземното съоръжение.\n\n(3) В случаите по ал. 2 министърът на околната среда и водите утвърждава експлотационния ресурс на водовземното съоръжение в срок три месеца от предаването на хидрогеоложкия доклад.\n\n(4) Титулярят по ал. 1 се определя пряко за концесионер за добив на минерална вода по реда на глава шеста, раздел II.” \n\n§ 14. \n\nВ чл. 50 се създава ал. 6:\n\n“(6) Разрешителното за водовземане по чл. 44 и разрешителното за ползване на повърхностен воден обект по чл. 46 се издават при условията и по реда на този закон и на наредбата по чл. 135, т. 1а.” \n\n§ 15.\n\n В чл. 57, ал. 1, т. 3 числото “10” се заменя с “20”. \n\n§ 16.\n\n В чл. 72, ал. 1, т. 1 думите “чл. 74 и 75” се заменят с “чл. 73 и 74”.\n\n§ 17.\n\n В чл. 78а след думите “чл. 78, ал. 2” се добавя “и чл. 79, ал. 2”.\n\n§ 18.\n\n Наименованието на глава шеста се изменя така: “Концесионен режим\n”.\n\n§ 19.\n\nВ глава шеста преди чл. 93 се създава наименование “Раздел I Особено право на водовземане и на ползване на водностопански системи и съоръжения”.\n\n§ 20. \n\nВ глава шеста след чл. 102 се създава раздел II с чл. 102а - 102е: \n\n“Раздел II\n\nПредоставяне по право на концесия за добив на минерална вода\n\nЧл. 102а. (1) Кандидатите за предоставяне по право на концесия за добив на минерална вода при условията на чл. 47б подават писмено заявление до:\n\n1. министъра на околната среда и водите - за предоставяне на държавна концесия, или\n\n2. кмета на съответната община - за предоставяне на общинска концесия.\n\n(2) Заявлението по ал. 1 съдържа: \n\n1. трите имена, адреса и гражданството на физическото лице или наименованието, седалището, фирмената регистрация и националността на юридическото лице, удостоверени със съответните документи;\n\n2. предмета на концесията по чл. 47, ал. 2;\n\n3. наименованието на находището и наименованието и координатите на водовземното съоръжение;\n\n4. сертификат, издаден от министъра на здравеопазването по реда на чл. 5 от Наредбата за изискванията към бутилираните натурални минерални, изворни и трапезни води, предназначени за питейни цели (обн., ДВ, бр. 68 от 2004 г.; изм., бр. 22 и бр. 54 от 2005 г. и бр. 66 от 2008 г.), когато заявлението е за предоставяне на концесия по чл. 47, ал. 2, т. 1;\n\n5. копие от заповедта за утвърждаване на експлоатационните ресурси на водовземното съоръжение, когато заявлението е за предоставяне на общинска концесия;\n\n6. актуално удостоверение за вписване на търговеца, издадено до три месеца преди подаване на заявлението; \n\n7. документи за удостоверяване липсата на обстоятелствата по чл. 16, ал. 2 - 4 от Закона за концесиите;\n\n8. декларация по чл. 4, ал. 7 и по чл. 6, ал. 5, т. 3 от Закона за мерките срещу изпирането на пари за произхода на средствата за осъществяване на концесията;\n\n9. информация, съдържаща данни за търговеца, за извършваната от него стопанска дейност;\n\n10. обосновка и разчет на необходимия дебит и годишното водно количество;\n\n11. обосновка за целесъобразността на концесията спрямо концедента;\n\n12. описание на инвестиционното намерение с посочени цели, срокове за започване, вид, обем, методи, продължителност и стойност на предвидените дейности;\n\n13. влязъл в сила акт, с който е приключила съответната процедура по глава шеста от Закона за опазване на околната среда и по чл. 31 и следващите от Закона за биологичното разнообразие;\n\n14. препоръки от банкови и други финансови институции, както и от бизнес партньори;\n\n15. технически, екологичен, финансово-икономически и правен анализ, наричани по-нататък “концесионни анализи”, изработени в съответствие с Правилника за прилагане на Закона за концесиите (обн., ДВ, бр. 54 от 2006 г.; попр., бр. 59 от 2006 г.; изм., бр. 84 от 2007 г.) от лица, отговарящи на условията по чл. 11, ал. 1 и 3 от този правилник;\n\n16. документ за платена такса.\n\n(3) Съответният орган по ал. 1 в едномесечен срок от подаването на заявлението по ал. 2 проверява дали съдържанието му и приложените към него документи отговарят на изискванията на закона и при установяване на неточности и пропуски уведомява заявителя за отстраняването им в 14-дневен срок.\n\n(4) Съответният орган по ал. 1 прекратява производството, когато: \n\n1. заявлението не отговаря на изискванията на закона;\n\n2. кандидатът е в производство по несъстоятелност;\n\n3. кандидатът има задължения за публични вземания на държавата или на община по смисъла на чл. 162, ал. 2 от Данъчно-осигурителния процесуален кодекс, установени с влязъл в сила акт на компетентен орган, освен ако е допуснато разсрочване или отсрочване на задълженията;\n\n4. кандидатът има просрочени парични задължения към работниците и служителите, на които е работодател;\n\n5. кандидатът е бил концесионер и концесионният договор е прекратен по негова вина.\n\n (5) Отказът да се открие производство за предоставяне на концесия за добив подлежи на обжалване по реда на Административнопроцесуалния кодекс.\n\n (6) Съответният орган по ал. 1 в срок до 6 месеца от подаването на заявлението по ал. 1 внася в Министерския съвет, съответно в общинския съвет, мотивирано предложение за предоставяне на концесия, проект на решение за предоставяне на концесия и проект на договор за концесия или решение за отказ за предоставяне на концесия.\n\n(7) С решението за предоставяне на концесия за добив на минерална вода се определят: \n\n1. предметът и обектът на концесията;\n\n2. стопанските дейности, които могат да се осъществяват чрез обекта на концесията;\n\n3. максималният срок на концесията;\n\n4. началната дата на концесията;\n\n5. условията за осъществяване на концесията;\n\n6. основните права и задължения по концесионния договор;\n\n7. условията и/или забраните за отдаване на обекта на концесията под наем и за предоставяне на дейности по експлоатацията и поддържането му на подизпълнители;\n\n8. видът и размерът на гаранциите за изпълнение на задълженията по концесионния договор и/или други обезпечения;\n\n9. условията и размерът на концесионното плащане, включително: \n\nа) размерът на еднократното концесионно плащане, дължимо към датата на влизане в сила на концесионния договор;\n\nб) механизмът за ежегодно актуализиране на концесионното плащане; \n\nв) редът за извършване на концесионното плащане;\n\nг) максималният гратисен период, през който концесионерът се освобождава от задължение да заплаща годишно концесионното плащане - когато такъв се предвижда;\n\n10. условията и графикът за поетапно усвояване на предоставения ресурс, срокът за което не може да бъде по-дълъг от 5 години от датата на влизане в сила на концесионния договор;\n\n11. изискванията, свързани с националната сигурност и отбраната на страната;\n\n12. условията за опазването на околната среда, на човешкото здраве и на защитените територии, зони и обекти;\n\n13. задължението на концесионера да застрахова за срока на концесията за своя сметка и в полза на концедента на обекта на концесията;\n\n14. лицето, което получава концесията;\n\n15. органът, който води преговори, сключва концесионния договор, представлява концедента по него, с изключение по прекратяването му, както и организира контрола по неговото изпълнение - за държавна концесия;\n\n16. други изисквания, свързани с характера на концесията, които не са нормативно определени.\n\n (8) Решението на Министерския съвет, съответно на общинския съвет, може да се обжалва по реда на Административнопроцесуалния кодекс в 7-дневен срок от обнародването му в “Държавен вестник”.\n\nЧл. 102б. В тримесечен срок от влизането в сила на решението по чл. 102а, ал. 7 се провеждат преговори и се сключва договор за концесия, който съдържа условията от решението за предоставяне на концесия. \n\nЧл. 102в. Предоставянето на концесия за добив на минерална вода се отказва с мотивирано решение, когато: \n\n1. съществува опасност за националната сигурност и отбраната на страната, за околната среда, за увреждане на водния обект, за човешкото здраве, за защитените със закон територии, зони и обекти и паметници на културата;\n\n2. кандидатът е представил невярна информация;\n\n3. кандидатът предложи инвестиционно намерение, което не отговаря на установените технически и технологични стандарти и на изискванията за опазване на минералната вода, на водовземното съоръжение и на околната среда;\n\n4. кандидатът не отговаря на изискванията по чл. 47б, ал. 1;\n\n5. концесионните анализи не отговарят на изискванията на Закона за концесиите и на правилника за прилагането му;\n\n6. заявлението е за концесия по чл. 47, ал. 2, т. 1 за находище на минерална вода, за което има вече предоставена концесия на концесионер, различен от заявителя.\n\nЧл. 102г. (1) Кандидатите за предоставяне на концесия за добив на минерална вода заплащат такса при подаване на заявлението по чл. 102а, ал. 1. \n\n(2) Таксата по ал. 1 се събира за покриване на административните разходи по производството за предоставяне на концесията.\n\n(3) Размерът на таксата по ал. 1 и редът за събирането й се определят с акт на Министерския съвет, съответно на общинския съвет. \n\nЧл. 102д. Концесионерът дължи концесионно плащане, принципите и методиката за определяне на което, както и минималният му размер за всяко от предназначенията за водовземането по чл. 47, ал. 2, се определят с акт на Министерския съвет, съответно на общинския съвет.\n\nЧл. 102е. За неуредените в този раздел въпроси се прилага Законът за концесиите.”\n\n§ 21. \n\nВ чл. 152 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 след думата “Янтра” съюзът “и” се заменя със запетая, а думите “територията западно от подземния вододел на малм-валанжския водоносен хоризонт” се заменят с “Дунавски Добруджански реки”;\n\nб) в т. 2 думите “територията източно от подземния вододел на малм-валанжския водоносен хоризонт и” се заличават;\n\nв) в т. 3 съюзът “и” се заменя със запетая и накрая се добавя “Бяла река”;\n\nг) в т. 4 съюзът “и” се заменя със запетая и накрая се добавя “и Доспат”.\n\n2. В ал. 2 думите “а подземният вододел на малм-валанжския водоносен хоризонт съвпада със западната граница на области Шумен и Добрич и източната граница на области Разград и Силистра” се заличават.\n\n§ 22. \n\nВ чл. 156з, т. 3 думата “водовземането” се заменя с “водоползването”.\n\n§ 23.\n\n В чл. 157, т. 7 думата “водовземането” се заменя с “водоползването”.\n\n§ 24.\n\n В чл. 192, ал. 2, т. 1 думата “водовземането” се заменя с “водоползването”.\n\n§ 25.\n\n В чл. 195 ал. 2 се отменя. \n\n§ 26.\n\n Създава се глава единадесета “а” с чл. 198а - 198х:\n\n“\n\nГлава единадесета “а”\n\nУПРАВЛЕНИЕ, ПЛАНИРАНЕ И ИЗГРАЖДАНЕ НА В и К СИСТЕМИ. ПРЕДОСТАВЯНЕ НА В и К УСЛУГИ. ЕДИННА ИНФОРМАЦИОННА СИСТЕМА ЗА В и К УСЛУГИ. РЕГИСТРИРАНЕ НА АСОЦИАЦИИ ПО В и К И\n\nНА В и К ОПЕРАТОРИ\n\nРаздел I \n\nУправление на водоснабдителни и канализационни системи\n\nЧл. 198а. (1) Територията на страната за нуждите на управлението, планирането и изграждането на В и К системи и за предоставянето на В и К услуги се разделя на обособени територии. \n\n(2) Границите на обособената територия могат да се променят в зависимост от присъединяването или отпадането на общини от нея.\n\n(3) Решенията за промяна на границите на обособената територия се приемат от общото събрание на асоциацията по В и К или от общинския съвет. \n\n(4) Обособената територия прекратява съществуването си, когато общините в нея се присъединят към друга обособена територия.\n\n(5) Решението за прекратяване на съществуването на обособената територия и за присъединяването на общини от нея към друга обособена територия се приема от общото събрание на асоциацията по В и К или от общинския съвет. \n\nЧл. 198б. Управлението на В и К системите се осъществява от:\n\n1. министъра на регионалното развитие и благоустройството, който координира управлението на В и К системите на национално ниво;\n\n2. асоциацията по В и К, в която участват държавата и една или повече общини - когато собствеността на В и К системите в границите на обособената територия е разпределена между държавата и общините или между няколко общини;\n\n3. общинския съвет - когато в границите на обособената територия попадат В и К системи - собственост само на една община.\n\nЧл. 198в. (1) Асоциацията по В и К по чл. 198б, т. 2 е юридическо лице със седалище и адрес в областната администрация на съответната обособена територия.\n\n (2) Асоциацията по В и К не е търговско дружество, не формира и не разпределя печалба.\n\n(3) Органи на управление на асоциацията по В и К са:\n\n1. общо събрание, което се състои от представители на държавата и общината/общините, определени по чл. 198е, ал. 1 - 3;\n\n2. председател, който е представител на държавата. \n\n(4) Асоциацията по В и К чрез общото събрание: \n\n1. определя В и К оператора по реда на този закон или избира В и К оператор по реда на Закона за концесиите;\n\n2. приема решение за сключване на договора с В и К оператора за възлагане на дейностите по предоставянето на В и К услугата и поддържането на В и К системите, включително за поемане на финансови задължения от В и К оператори;\n\n3. изработва и приема регионалния генерален план на В и К системите и съоръженията и генералния план на агломерации над 10 000 е. ж. на В и К системите на съответната обособена територия; \n\n4. изработва и приема дългосрочна и краткосрочна инвестиционна програма към регионалния генерален план на В и К системите и съоръженията и дългосрочната инвестиционна програма към генералния план на агломерации над 10 000 е. ж. на В и К системите и съоръженията на съответната обособена територия; \n\n5. съгласува бизнес плана на В и К оператора;\n\n6. разпределя между собствениците средствата, постъпили от концесионното плащане, ако такова е определено, или от В и К оператора по договора за предоставяне на В и К услуги, съобразно процентното съотношение на гласовете им, когато има повече от един собственик на В и К системите; \n\n7. приема решения за промяна на границите на обособената територия;\n\n8. приема решение за прекратяване съществуването на обособената територия и присъединяването на общините от нея в друга обособена територия;\n\n9. изготвя и приема годишния си бюджет;\n\n10. приема годишния отчет за дейността си.\n\n (5) Председателят на асоциацията по В и К:\n\n1. организира и ръководи дейността й и я представлява;\n\n2. подписва договора с В и К оператора и други договори от името на асоциацията по В и К;\n\n3. организира изпълнението на решенията на общото събрание на асоциацията по В и К;\n\n4. утвърждава длъжностно разписание, сключва, изменя и прекратява трудовите договори на служителите на асоциацията по В и К;\n\n5. представя на министъра на регионалното развитие и благоустройството ежегодно до края на януари доклад за дейността на асоциацията по В и К за предходната година;\n\n6. организира контрола по изпълнението на договорите с В и К операторите; \n\n7. изпълнява и други функции, възложени му с правилника за организацията и дейността на асоциацията по В и К по чл. 198е, ал. 7.\n\n(6) Заседанията на общото сърание на асоциацията по В и К се свикват от председателя й.\n\n(7) Заседанията са редовни, ако на тях присъстват представителите на държавата и общините, които притежават не по-малко от две трети от всички гласове.\n\n(8) Когато в съответната асоциация по В и К участва държавата и повече от една община, държавата има право на 35 на сто от гласовете, а всички общини разпределят помежду си 65 на сто от гласовете, пропорционално на броя на населението им.\n\n(9) Решенията на общото събрание на асоциацията по В и К се взимат с мнозинство от три четвърти от всички гласове, с изключение на решенията за промяна в границите на обособената територия, които се приемат с единодушие. \n\n (10) Когато в съответната асоциация по В и К участват държавата и една община, решенията се взимат с единодушие.\n\n(11) Дейността на асоциациите по В и К се подпомага от служители, назначени по реда на Кодекса на труда. \n\n(12) Средствата, необходими за дейността на асоциацията по В и К, се осигуряват от държавата и от общините съобразно процентното съотношение на гласовете им. \n\n(13) Средствата по ал. 12 са за сметка на бюджета на Министерството на регионалното развитие и благоустройството и на бюджетите на общините. \n\n Чл. 198г. Общинският съвет в случаите на чл. 198б, т. 3: \n\n1. определя В и К оператора по реда на този закон или избира В и К оператор по реда на Закона за концесиите;\n\n2. приема решение за сключване на договора с В и К оператора за възлагане на дейностите по предоставяне на В и К услугата и поддържане на В и К системите, включително за поемане на финансови задължения;\n\n3. контролира изпълнението на задълженията на В и К оператора съгласно договора; \n\n4. изработва и приема регионалния генерален план на В и К системите и съоръженията и генералния план на агломерации над 10 000 е. ж. на В и К системите на съответната обособена територия; \n\n5. изработва и приема дългосрочната инвестиционна програма към регионалния генерален план на В и К системите и съоръженията и дългосрочната инвестиционна програма към генералния план на агломерации над 10 000 е. ж. на В и К системите и съоръженията на съответната обособена територия; \n\n6. съгласува бизнес плана на В и К оператора;\n\n7. приема решения за промяна на границите на обособената територия.\n\nЧл. 198д. (1) Асоциацията по В и К или общинският съвет могат да задължат В и К оператора да поема финансови задължения за осигуряване на средства за развитие на В и К системите, когато:\n\n1. такава възможност е предвидена в договора с В и К оператора;\n\n2. средствата ще се използват за финансиране на проекти от одобрената инвестиционна програма към регионалните генерални планове или към генералните планове на агломерации над 10 000 е. ж.;\n\n3. финансовото състояние на В и К оператора позволява поемането и обслужването на задълженията;\n\n4. поемането на задълженията няма да се отрази негативно върху социалната поносимост на цената на В и К услугата.\n\n(2) Намерението да се поемат от В и К оператора финансови задължения за осигуряване на средства за развитие на В и К системите се отразява в бизнес плана на оператора и се одобрява от ДКЕВР.\n\n(3) До одобрението от ДКЕВР на бизнес плана с включените в него задължения В и К операторът не поема финансови задължения по ал. 1. \n\n(4) Средствата, получени от концесионното плащане или по договора за предоставяне на В и К услуги, се инвестират от собствениците в поддържането, модернизацията и разширението на В и К системите на съответната обособена територия.\n\nЧл. 198е. (1) В асоциацията по В и К участват един представител на държавата и по един представител на общините, включени в обособената територия.\n\n(2) Представителят на държавата в асоциацията по В и К е:\n\n1. областният управител на административната област, в която попада съответната обособена територия;\n\n2. областният управител на административната област, на чиято територия се намира по-голямата част от обособената територия - когато съответната обособена територия попада на територията на две или повече административни области.\n\n(3) Представителят на общината в асоциацията по В и К е кметът на общината, а при невъзможност той да участва общинският съвет определя друг представител.\n\n(4) Преди всяко заседание на общото събрание на асоциацията по В и К областният управител съгласува с министъра на регионалното развитие и благоустройството и с министъра на околната среда и водите, в съответствие с компетенциите им, позицията на държавата по въпросите от дневния ред и получава мандат за представянето й.\n\n(5) Позицията и мандатът на представителя на общината за заседанията на общото събрание на асоциацията по В и К се съгласуват по ред, определен от общинския съвет. \n\n(6) След всяко заседание на общото събрание на асоциацията по В и К областният управител информира писмено министъра на регионалното развитие и благоустройството, министъра на околната среда и водите и общинските съвети за обсъжданите въпроси и взетите решения.\n\n(7) Организацията и дейността на асоциациите по В и К се определят с правилник, издаден от министъра на регионалното развитие и благоустройството след съгласуване с министъра на околната среда и водите. \n\nЧл. 198ж. Министерският съвет и общинските съвети предоставят управлението на В и К системите - публична държавна, съответно - публична общинска собственост, на асоциацията по В и К в съответната обособена територия.\n\nЧл. 198з. Асоциацията по В и К и или общинският съвет имат право на безплатен достъп до информационните системи и документите на други държавни органи и органи на местното самоуправление, както и на всички институции и органи, поддържащи регистри и информационни системи, предвидени в закон, когато данните от информационните системи и документите засягат регулиране на В и К услугите и собствеността върху В и К системите.\n\nРаздел II\n\nПланиране на развитието на водоснабдителни и канализационни системи \n\nЧл. 198и. (1) Планирането на развитието на В и К системите и съоръженията се извършва чрез:\n\n1. регионални генерални планове на В и К, и \n\n2. генерални планове за В и К на агломерации над 10 000 е. ж. \n\n(2) За една обособена територия може да има само един регионален генерален план и колкото е необходимо генерални планове на агломерации.\n\n(3) Плановете по ал. 1 се изготвят за период 25 години.\n\n(4) Регионалният генерален план обхваща цялата обособена територия и съдържа най-малко:\n\n1. анализ на състоянието и нуждите на В и К системите и съоръженията на съответната територия;\n\n2. анализ на цената и качеството на предоставените В и К услуги в обособената територия и прогноза за развитие на В и К услугата с цел удовлетворяване на потребителите, намаляване на загубите на вода и осигуряване на добро качество на услугата при социална поносимост на цената; \n\n3. цели и приоритети за развитие на В и К системите и съоръженията в обособената територия, чрез които се постига съответствие с правото на Европейския съюз и с планираните в съответния план за управление на речния басейн програми от мерки по събиране, отвеждане и пречистване на отпадъчните води от урбанизираните територии;\n\n4. населени места над 10 000 е. ж., за които се изготвят генерални планове на агломерации и график за приемането им; \n\n5. дългосрочна инвестиционна програма за изпълнението на плана и краткосрочна инвестиционна програма за първия 5-годишен период.\n\n(5) Генералните планове на агломерации обхващат само съответната агломерация и съдържат най-малко:\n\n1. анализ на състоянието и нуждите на В и К системите и съоръженията в съответната агломерация;\n\n2. анализ на цената и качеството на предоставените В и К услуги в обособената територия и прогноза за развитие на В и К услугата с цел удовлетворяване на потребителите, намаляване на загубите на вода и осигуряване на добро качество на услугата при социална поносимост на цената; \n\n3. цели и приоритети за развитие на В и К системите и съоръженията в агломерацията, чрез които се постига съответствие с европейското законодателство и с планираните в съответния План за управление на речния басейн програми от мерки по събиране, отвеждане и пречистване на отпадъчните води от урбанизираните територии;\n\n4. дългосрочна инвестиционна програма за изпълнението на плана и краткосрочна инвестиционна програма за първия 5-годишен период.\n\n(6) Генералните планове на агломерации в рамките на една обособена територия се изготвят в съответствие с регионалния генерален план.\n\nЧл. 198й. (1) Регионалните генерални планове и генералните планове на агломерации се изготвят от асоциацията по В и К или от общинския съвет. \n\n(2) Регионалните генерални планове и генералните планове на агломерации по ал. 1 се преглеждат и анализират и при необходимост се актуализират на периоди не по-дълги от 5 години, по реда на този закон. \n\nЧл. 198к. Преди приемането им регионалните генерални планове, генералните планове на агломерации и инвестиционните програми към тях:\n\n1. подлежат на екологична оценка по реда на Закона за опазване на околната среда;\n\n2. се разглеждат и съгласуват с компетентната басейнова дирекция за управление на водите, а когато обхващат територията на повече от една басейнова дирекция за управление на водите - с министъра на околната среда и водите;\n\n3. се съгласуват с областните съвети за развитие, а когато съответната обособена територия попада на територията на две или повече административни области - с всеки областен съвет за развитие.\n\nЧл. 198л. (1) При изготвянето на дългосрочните инвестиционни програми за изпълнението на регионалните генерални планове и генералните планове на агломерации се спазва принципът на единната тарифа за В и К услугата за група потребители на обособената територия.\n\n(2) Проектите, заложени в инвестиционната програма, съответстват на целите, приоритетите и прогнозите в съответния регионален генерален план или в съответния генерален план на агломерация и на програмите от мерки в съответния план за управление на речния басейн. \n\nЧл. 198м. (1) В и К операторът изготвя бизнес плана въз основа на инвестиционните програми към регионалните генерални планове и генералните планове на агломерации.\n\n (2) Бизнес планът на съответния В и К оператор се съгласува от асоциацията по В и К или от общинския съвет. При несъответствие с генералните планове, инвестиционните програми и договорите за възлагане асоциацията по В и К или общинският съвет го връща за доработка с мотивирано становище и указания.\n\n(3) Бизнес плановете на В и К операторите се одобряват по реда на Закона за регулиране на водоснабдителните и канализационните услуги.\n\nРаздел III \n\nИзграждане на водоснабдителни и канализационни системи\n\nЧл. 198н. (1) Държавата и общините възлагат изграждането на В и К системи и съоръжения - публична държавна или публична общинска собственост, в съответствие с регионалните генерални планове и генералните планове на агломерации и инвестиционните програми към тях. В и К операторите могат да възлагат изграждането на В и К системи и съоръжения, ако това им е възложено в договора за извършване на В и К услуги.\n\n(2) Общините могат да изграждат и обекти за водоснабдяване и канализация, които са в съответствие с общинския план за развитие, но не са в съответствие с плановете и програмите по ал. 1, като допълнителните разходи за тяхното стопанисване, поддържане и експлоатация не се включват в цените на В и К услугите, които В и К операторът формира в обособената територия. Тези допълнителни разходи се поемат от потребителите на В и К услугите, които се предоставят чрез изградения обект, като В и К операторите образуват отделни цени.\n\n (3) Инвестиционното проектиране и изграждането на В и К системите и съоръженията се извършват в съответствие с одобрените специализирани В и К схеми към устройствените планове по глава седма, раздел III от Закона за устройство на територията.\n\n (4) При изграждането на В и К системи и съоръжения по ал. 1 не могат да се влошават условията за застрояване на поземлените имоти и да се препятства установеният начин на трайното им ползване. Изключение се допуска по реда на Закона за устройство на територията, когато няма друга техническа възможност или друго техническо решение е явно икономически нецелесъобразно.\n\n(5) Изграждането на В и К система или на части от нея, засягаща или преминаваща през обекти, свързани със сигурността на страната, се допуска само по изключение и при обоснована необходимост.\n\n(6) Изключението по ал. 5 се допуска със заповед на ръководителя на ведомството, на което е предоставен за управление засегнатият обект. Със заповедта се определя и редът за допуск до обекта по време на проучването, проектирането и изграждането на В и К системата или на части от нея.\n\n(7) При въвеждането на В и К системата по ал. 5 в експлоатация ръководителите на ведомството, на което е предоставен за управление засегнатият обект, и на В и К оператора определят режима на допуск за В и К оператора, който е задължителен при извършване на дейностите по управление и поддържане на В и К системата или на частта от нея, намираща се в границите на обекта.\n\n(8) Проектирането, изграждането, въвеждането в експлоатация и поддържането на В и К системи се осъществяват при условията и по реда на Закона за устройство на територията и на този закон.\n\nРаздел IV\n\n Предоставяне на В и К услуги. Стопанисване, поддържане и експлоатация на В и К системи\n\nЧл. 198о. (1) Стопанисването, поддържането и експлоатацията на В и К системите и съоръженията, както и предоставянето на В и К услуги на потребителите срещу заплащане, се извършват от В и К оператори по реда на този закон и на Закона за регулиране на водоснабдителните и канализационните услуги.\n\n(2) В границите на една обособена територия само един В и К оператор може да осъществява дейностите по ал. 1, с изключение на случаите по ал. 6.\n\n(3) Един В и К оператор може да осъществява дейностите по ал. 1 в повече от една обособена територия.\n\n(4) Асоциацията по В и К чрез председателя й или общинският съвет чрез кмета на общината предоставя на съответния В и К оператор правото да извършва дейностите по ал. 1 чрез възлагане по реда на този закон и на Закона за концесиите за обектите, посочени в чл. 13, ал. 1, т. 5 - 7 и чл. 19, ал. 1, т. 4, букви “а” и ”б” и ал. 2.\n\n(5) В и К операторът е търговец, държавно или общинско предприятие - юридическо лице, което има сключен договор с председателя на асоциацията по В и К или с кмета на общината съгласно решение на общинския съвет за управление, поддържане и експлоатация на В и К системите и предоставяне на В и К услуги в границите на една или повече обособени територии, когато предоставянето на В и К услуги е основната му дейност. \n\n (6) Търговците, държавните или общинските предприятия - юридически лица, които извършват услуги по доставяне и пречистване на води за питейно-битови цели, за обществени нужди, за производствени, промишлени и други дейности с търговски характер или дейности по пречистване и отвеждане на отпадъчни води и не обслужват цялата обособена територия, а отделни потребители, осъществяват тези услуги съгласно изискванията на този закон и Закона за регулиране на водоснабдителните и канализационните услуги. По отношение на тези потребители те се смятат за В и К оператори.\n\n(7) Изискванията и критериите за В и К операторите се определят с наредба на Министерския съвет.\n\n(8) С наредбата по ал. 7 се определят и професионалните и квалификационните изисквания към техническия персонал на В и К операторите, както и условията и редът за провеждане на обучението му. \n\nЧл. 198п. (1) Възлагането на дейностите по чл. 198о, ал. 1 се извършва по реда на Закона за концесиите. \n\n(2) В състава на комисията по чл. 46, ал. 1 от Закона за концесиите за асоциациите по В и К участват председателят на асоциацията по В и К и избрани от общото събрание представители.\n\n (3) Избраните по реда на Закона за концесиите В и К оператори начисляват амортизационни отчисления по реда на чл. 15 от Закона за счетоводството за активите - В и К системи и съоръжения - публична държавна и/или публична общинска собственост, предоставени им за стопанисване и управление. Тези амортизационни отчисления се реинвестират във В и К системите в съответствие с бизнес плана на В и К оператора. \n\n(4) В и К операторът изпълнява задълженията си по концесионния договор до момента, в който избраният нов В и К оператор започне да предоставя В и К услугата.\n\nРаздел V\n\nЕдинна информационна система за В и К услуги. Регистър на асоциации по В и К и на В и К\n\nоператори\n\nЧл. 198р. За осигуряване публичност и прозрачност при осъществяване на дейността по предоставяне на В и К услуги Министерството на регионалното развитие и благоустройството създава и поддържа:\n\n1. Единна информационна система за В и К услугите, и\n\n2. регистър на асоциациите по В и К и на В и К операторите.\n\nЧл. 198с. Единната информационна система за В и К услугите се изгражда като подсистема към Единната информационна система за управление на регионалното развитие съгласно чл. 25 от Закона за регионалното развитие и чрез нея се осигуряват: \n\n1. публичен достъп на потребителите до информация за развитието и регулирането на В и К услугите в страната, както и информация за цените на услугите на В и К операторите, за показателите за намаляване на загубите на вода и за другите основни показатели, одобрени с бизнес плановете на В и К операторите;\n\n2. информация за държавните органи, асоциациите по В и К, общините и В и К операторите във връзка с изпълнението на този закон и развитието на В и К отрасъла;\n\n3. възможност за извършване на справки в бизнес плановете. \n\nЧл. 198т. (1) Асоциациите по В и К и В и К операторите се вписват в регистъра по чл. 198р, т. 2 по обособени територии.\n\n(2) Регистърът по ал. 1 съдържа информация за:\n\n1. обособените територии:\n\nа) обхват и граници;\n\nб) решението на министъра на регионалното развитие и благоустройството за определяне на обособената територия, обнародвано в “Държавен вестник”;\n\nв) решенията за промяна в обособената територия;\n\nг) асоциацията по В и К, действаща на обособената територия - наименование и адрес;\n\nд) В и К оператора, действащ на обособената територия - наименование и адрес;\n\n2. асоциациите по В и К:\n\nа) адрес и седалище;\n\nб) органи на управление;\n\n3. В и К операторите:\n\nа) търговската фирма - наименование, седалище и адрес на управление, регистрация на В и К оператора съгласно законодателството по неговото регистриране;\n\nб) органите на управление, представителството и лицата, представляващи оператора;\n\nв) щатната численост и квалификацията на наетите лица;\n\nг) копие от договора за извършване на дейностите;\n\nд) предоставяните В и К услуги - по вид, местонахождение и брой потребители, включително и цена на В и К услугите;\n\nе) годишните финансови отчети за предходната година;\n\nж) наказанията, наложени на В и К оператора от контролните органи;\n\nз) други данни, определени с наредбата по чл. 198х; \n\n4. лицата по чл.198о, ал. 6, действащи на обособената територия - наименование, седалище и адрес, органи на управление;\n\n5. други данни, определени с наредбата по чл. 198х. \n\nЧл. 198у. (1) В и К операторите подават до министъра на регионалното развитие и благоустройството заявление за вписване в регистъра по образец, утвърден с наредбата по чл. 198х.\n\n(2) В и К операторът се заличава от регистъра при:\n\n1. прекратяване на юридическото лице на оператора на държавното или на общинското предприятие;\n\n2. преустановяване на дейността по предоставяне на В и К услугите след прекратяването на договора;\n\n3. влязло в сила решение за откриване на производство по несъстоятелност;\n\n4. други обстоятелства, посочени в наредбата по чл. 198х.\n\n(3) В и К операторът е длъжен да заяви за вписване всяка промяна на обстоятелство, подлежащо на вписване в регистъра, в 14-дневен срок от настъпването й.\n\n(4) Заличаването от регистъра се извършва от министъра на регионалното развитие и благоустройството.\n\nЧл. 198ф. Единната информационна система и регистърът са публични и до тях се осигурява достъп чрез Интернет.\n\nЧл. 198х. Условията и редът за създаване и поддържане на Единната информационна система и на регистъра по чл. 198р се определят с наредба на министъра на регионалното развитие и благоустройството.”\n\n§ 27. \n\nВ § 1 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. Точки 32 и 33 се изменят така:\n\n“32. “водоснабдителна система” е съвкупност от съоръжения за добиване на природни води, пречистването и/или обеззаразяването им до необходимото качество, съхраняването, транспортирането, разпределянето и доставянето им до имотите на потребителите; \n\n33. “канализационна система” е съвкупност от канализационни отклонения, улични канализационни мрежи в урбанизираните територии, отвеждащи колектори и пречиствателни станции или пречиствателни съоръжения, чрез които се извършва отвеждане на отпадъчните и/или дъждовните води от имотите на потребителите, пречистването им и при необходимост обеззаразяването им до необходимите качества и заустването им в съответния воден обект;”.\n\n2. В т. 80 думата “водовземане” се заменя с “водоползване” и накрая се добавя “свързана с отнемане на води и ползване на водни обекти”.\n\n3. Създават се т. 82 - 86:\n\n“82. “водопроводна мрежа” е елемент на водоснабдителната система в урбанизираната територия, състоящ се от проводи и прилежащите им съоръжения за разпределение и транспортиране на водата до потребителите;\n\n83. “канализационна мрежа” е елемент на канализационната система в урбанизираната територия, състоящ се от проводи и прилежащите им съоръжения за отвеждане на отпадъчните води от потребителите до канализационните колектори извън урбанизираните територии;\n\n84. “попътно разкрита минерална вода” е минералната вода, разкрита непредвидено при хидрогеоложко проучване или при изграждане на водовземно съоръжение с друга цел, извършено въз основа на издадено разрешително по реда на чл. 52, ал. 1, т. 2, буква “в”, букви “гг” и “дд”;\n\n85. “регионален В и К оператор” е В и К оператор, действащ на територията на повече от една община;\n\n86. “общински В и К оператор” е В и К оператор, действащ на територията на една община.”\n\nПреходни и заключителни разпоредби\n\n§ 28.\n (1) За привеждане на концесионните договори, сключени до влизането в сила на този закон, в съответствие с изискванията на чл. 47, ал. 9, концесионерът може да подаде заявление до органа, подписал концесионния договор, в едномесечен срок от влизането в сила на този закон, който срок е преклузивен. Със заявлението концесионерът заявява количеството общ годишен експлоатационен ресурс, който желае да му бъде предоставен, и график за поетапното му усвояване съгласно чл. 47, ал. 10, т. 3.\n\n(2) За привеждане на концесионните договори, сключени до влизането в сила на този закон, в съответствие с изискванията на чл. 47, ал. 9 и 10, в тримесечен срок от изтичането на срока по ал. 1 органът, подписал концесионния договор, внася в Министерския съвет, съответно в общинския съвет, проект на решение за даване на съгласие за изменение и допълнение на концесионния договор. \n\n(3) Експлоатационният ресурс се определя в съответствие със заповедите на министъра на околната среда и водите за утвърждаване на експлоатационните ресурси, които са в сила към влизането в сила на този закон. При увеличаване на ресурса не се допуска нарушаване на придобити права по смисъла на чл. 49, ал. 3.\n\n(4) Когато в срока по ал. 1 не е подадено заявление, органът, подписал концесионния договор, внася в срока по ал. 2 в Министерския съвет, съответно в общинския съвет, проект на решение за даване на съгласие за изменение и допълнение на концесионния договор за привеждането му в съответствие с чл. 47, ал. 10, т. 1, 2 и 4. \n\n(5) Когато концесионерът не сключи допълнително споразумение в 6-месечен срок от приемането на решенията по ал. 2 или 4, концесионният договор се прекратява по право, считано от датата на изтичане на този срок.\n\n(6) Сроковете за предоставяне на концесия за добив на минерална вода, определени в концесионните договори, сключени до влизането в сила на този закон, могат да бъдат удължени по взаимно съгласие на страните. В едномесечен срок от влизането в сила на този закон, който срок е преклузивен, концесионерите отправят писмено предложение до органа, подписал концесионния договор за удължаване на срока на концесията. Общият срок за предоставяне на концесия не може да бъде по-дълъг от 35 години. Условията за удължаване на срока се включват в решенията по ал. 2 и 4.\n\n(7) Когато до влизането в сила на този закон са сключени повече от един концесионен договор за определено водовземно съоръжение, общият експлоатационен ресурс по чл. 47, ал. 9 за всеки от тях се определя като експлоатационният му ресурс се разпределя между всички концесионери, пропорционално на определения към момента на влизането в сила на този закон общ експлоатационен ресурс по концесионните договори. \n\n(8) Започналите, но неприключили до влизането в сила на този закон концесионни договори по процедурите за предоставяне на концесия се сключват в съответствие с чл. 47, ал. 10.\n\n§ 29. \n\n(1) Управителните органи на търговските дружества - В и К оператори с държавно и/или общинско участие, в тримесечен срок от влизането в сила на този закон изготвят списъци на В и К системите и съоръженията по чл. 13, ал. 1, т. 5 - 7 и чл. 19, ал. 1, т. 4, букви “а”, “б” и “в” и ал. 2, които са активи на дружествата.\n\n(2) В срока по ал. 1 областните управители и кметовете на общините изготвят списъци на В и К системите и на части от тях по чл. 13, ал. 1, т. 5 - 7 и чл. 19, ал. 1, т. 4, букви “а”, “б” и “в” и ал. 2, които не са включени в активите на дружествата към датата на влизането в сила на този закон.\n\n(3) Списъците по ал. 1 и 2 се изпращат на министъра на регионалното развитие и благоустройството, който в 6-месечен срок от получаването им изготвя и съгласува с общините протоколи за разпределение на активите между държавата и общините на основание чл. 13, ал. 1, т. 5 - 7 и чл. 19, ал. 1, т. 4, букви “а”, “б” и “в” и ал. 2.\n\n(4) Министърът на регионалното развитие и благоустройството и общините, упражняващи правата на собственост в еднолични търговски дружества с държавно или общинско участие или върху дялове и акции в търговски дружества по ал. 1, в които държавата или общината е съдружник или акционер, предприемат необходимите действия за намаляване на капитала им със стойността на активите по ал. 1 в тримесечен срок от получаването на списъците по ал. 1.\n\n(5) Активите по ал. 1 са публична държавна, съответно - публична общинска собственост, от вписването на решението за намаляване на капитала.\n\n(6) Отписването от баланса на търговските дружества - В и К оператори, на имущество и активи - публична държавна и/или публична общинска собственост, е за сметка на капитала им и не влияе на финансовия им резултат, установен по реда на Закона за корпоративното подоходно облагане, като чл. 161 от Закона за корпоративното подоходно облагане се прилага само за активите, които не са публична държавна и/или публична общинска собственост.\n\n(7) Не се дължи ДДС по реда на Закона за данък върху добавената стойност върху стойността на имуществото и активите по ал. 6. \n\n(8) Не подлежат на осребряване по реда на чл. 268, ал. 1 от Търговския закон, не се включват в масата на несъстоятелността по чл. 614, ал. 1 от Търговския закон и не се осребряват по смисъла на чл. 716 от Търговския закон имуществото и активите, предоставени на дружествата в ликвидация, или в процедура по несъстоятелност, представляващи публична държавна и/или публична общинска собственост.\n\n§ 30. \n\n(1) Възлагането на дейностите по чл. 198о, ал. 1 се извършва чрез сключване на договор между председателя на асоциацията по В и К съгласно решение на общото й събрание или кмета на общината съгласно решение на общинския съвет и В и К оператора, действащ на съответната обособена територия към датата на влизане в сила на този закон.\n\n(2) В договора по ал. 1 се определят най-малко:\n\n1. обхватът на дейностите и отговорностите на В и К оператора по предоставянето на В и К услуги;\n\n2. задълженията на В и К оператора по експлоатацията, поддръжката и реконструкцията на В и К системите и съоръженията;\n\n 3. инвестиционните задължения на В и К оператора по изграждането на нови В и К системи и съоръжения;\n\n4. условията и редът за предоставяне на В и К оператора за експлоатация на новоизградените и предстоящите за изграждане В и К системи и съоръжения в обособената територия;\n\n5. редът за предоставяне за експлоатация на В и К системите и съоръженията на В и К оператора;\n\n6. редът за предаване на В и К системите и съоръженията от В и К оператора след прекратяването на договора;\n\n7. критериите и показателите за осъществяване на контрол върху дейността на В и К оператора;\n\n8. срокът на действие на договора;\n\n9. отговорностите на страните при неизпълнение на задълженията по договора;\n\n10. основанията и редът за предсрочно прекратяване на договора; \n\n11. условията и редът за поемане и погасяване на финансови задължения от действащия на съответната обособена територия В и К оператор към датата на влизане в сила на този закон и които са включени в бизнес плана му, одобрен от ДКЕВР.\n\n(3) Срокът на договора по ал. 1 не може да бъде по-дълъг от:\n\n1. десет години, ако в него няма задължения за В и К оператора за строителство на нова В и К инфраструктура;\n\n2. петнадесет години, ако в него има задължения за В и К оператора за строителство на нова В и К инфраструктура.\n\n(4) В и К операторите продължават дейността си в съответствие с утвърдените им бизнес планове и общите условия на договорите между съответния В и К оператор и потребителите за предоставяне на В и К услуги. \n\n(5) В и К операторите на съответната обособена територия приемат за експлоатация В и К системите и съоръженията със съответната документация, необходима за експлоатацията им. \n\n(6) Определените по реда на ал. 1 оператори начисляват амортизационни отчисления по реда на чл. 15 от Закона за счетоводството за активите - В и К системи и съоръжения - публична държавна и/или публична общинска собственост, предоставени им за стопанисване и управление. Тези амортизационни отчисления се реинвестират от В и К оператора във В и К системите в съответствие с бизнес плана на В и К оператора.\n\n(7) Договорът по ал. 1 се прекратява, когато:\n\n1. е изтекъл срокът му;\n\n2. физическо или юридическо лице е придобило акции или дялове в дружеството - В и К оператор;\n\n3. има решение на общото събрание на асоциацията по В и К или на общинския съвет за прекратяване на договора с В и К оператора;\n\n4. има влязло в сила решение за откриване на производство по несъстоятелност; \n\n5. са налице други основания, предвидени в него.\n\n(8) В и К операторът изпълнява задълженията си по договора по ал. 1 до момента, в който избраният нов В и К оператор започне да предоставя В и К услугата.\n\n(9) Сключените до влизането в сила на този закон концесионни договори за възлагане на дейности по управление, поддържане и експлоатация на В и К системи и предоставяне на В и К услуги продължават действието си до прекратяването им.\n\n(10) При избор на нов В и К оператор трудовите правоотношения на работниците и служителите с досегашния В и К оператор се уреждат по реда на чл. 123 и 123а от Кодекса на труда. \n\n§ 31.\n\n (1) Комплексните и значими язовири, включително водохранилищата им до най-високо водно ниво и събирателните им деривации, по приложение № 1 се стопанисват от юридически лица със сто на сто държавно участие или от юридически лица със смесено държавно и общинско участие, в които държавата има мажоритарен дял.\n\n(2) Условията и редът за предоставяне за стопанисване и управление на язовирите - публична държавна собственост, включени в приложение № 1, които се използват приоритетно за водоснабдяване, се определят от Министерския съвет по съвместно предложение на министъра на околната среда и водите и министъра на регионалното развитие и благоустройството.\n\n§ 32.\n\n (1) Когато една или повече общини кандидатстват за реконструкция и модернизация на обекти по чл. 13, ал. 1, т. 5 - 7, чрез средства от фондовете на Европейския съюз, те отправят искане до министъра на регионалното развитие и благоустройството за промяна на собствеността на обекта, като посочват програмата, наименованието на процедурата, по която ще подават проектни предложения, и крайния срок за тяхното подаване, ако такъв е определен.\n\n(2) Министърът на регионалното развитие и благоустройството в едномесечен срок от подаването на искането по ал. 1, но не по-късно от 15 дни преди изтичането на срока за подаване на проектни предложения по съответната процедура, внася проект за решение в Министерския съвет за промяна на собствеността на обекта от публична държавна в публична общинска. При кандидатстване от няколко общини собствеността се разпределя между тях по реда на чл. 19, ал. 2.\n\n(3) С решението на Министерския съвет собствеността на обекта се предоставя на общините, при условие че той се реконструира или модернизира изцяло или частично със средства, получени по програми, финансирани със средства от фондовете на Европейския съюз.\n\n(4) При неизпълнение на условието по ал. 3 обектът остава публична държавна собственост.\n\n§ 33. \n\nЕдинната информационна система за В и К услугите и регистърът на В и К асоциациите и В и К операторите се създават в тримесечен срок от приемането на наредбата по чл. 198х. \n\n§ 34.\n\n (1) Обособената територия обхваща територията на действащите до влизането в сила на този закон регионални и общински В и К оператори.\n\n(2) Обособените територии, създадени с този закон, се обявяват с решение на министъра на регионалното развитие и благоустройството в тримесечен срок от влизането му в сила. \n\n(3) Решението по ал. 1 съдържа за всяка отделна обособена територия обхвата на територията и нейните граници. \n\n(4) Решението по ал. 1 се обнародва в “Държавен вестник”.\n\n§ 35.\n\n Асоциациите по В и К се учредяват в тримесечен срок от влизането в сила на този закон.\n\n§ 36. \n\n(1) За нуждите на разпределението на гласовете между общините във всяка асоциация по В и К броят на населението на общините се определя по постоянния адрес към датата на последното официално преброяване на населението в Република България.\n\n(2) Ако при последващо преброяване има промени в броя на населението на конкретна община, гласовете между общините в асоциацията по В и К се преразпределят в съответствие с актуалните данни.\n\n(3) Преразпределението се извършва на първото заседание на общото събрание на асоциацията по В и К, следващо огласяването на данните от официалното преброяване. \n\n(4) При преразпределение на гласовете по ал. 3 съотношението на финансовите средства, предоставяни чрез бюджетите на общините за издръжката на асоциацията по В и К, се актуализира в годината, следваща годината на огласяването на данните от официалното преброяване. \n\n§ 37.\n\n (1) Регионалните генерални планове на В и К системите и съоръженията и генералните планове на агломерации над 10 000 е. ж. на В и К системите и съоръженията се подготвят и приемат в срок до две години от влизането в сила на този закон.\n\n(2) Инвестиционните програми към регионалните генерални планове на В и К системите и съоръженията и към генералните планове на агломерации над 10 000 е. ж. на В и К системите и съоръженията се подготвят и приемат в срок до три години от влизането в сила на този закон.\n\n (3) До приемането на регионалните генерални планове и генералните планове на агломерации В и К системите и съоръженията се изграждат по досегашния ред. \n\n§ 38. \n\nРегионалните генерални планове и генералните планове на агломерации над 10 000 е. ж., в процес на подготовка към датата на влизането в сила на този закон, се съгласуват и одобряват по реда, определен в него. \n\n§ 39.\n\n При липса на документация, необходима за предаването и експлоатацията на В и К системите и съоръженията, собствениците им и съответният В и К оператор я възстановяват в едногодишен срок от установяването на липсата.\n\n§ 40. \n\nВ Закона за концесиите (обн., ДВ, бр. 36 от 2006 г.; изм., бр. 53, 65 и 105 от 2006 г., бр. 41, 59 и 109 от 2007 г., бр. 50, 67 и 102 от 2008 г.) се правят следните допълнения:\n\n1. В чл. 17, ал. 1 се създава т. 4: \n\n“4. асоциация по водоснабдяване и канализация - за обекти, разположени в границите на обособената територия по смисъла на Закона за водите.”\n\n2. В § 1, т. 11 от допълнителната разпоредба се създава буква “в” : \n\n“в) асоциация по водоснабдяване и канализация по смисъла на Закона за водите.”\n\n§ 41. \n\nВ Закона за опазване на околната среда (обн., ДВ, бр. 91 от 2002 г.; попр., бр. 98 от 2002 г.; изм., бр. 86 от 2003 г., бр. 70 от 2004 г., бр. 74, 77, 88, 95 и 105 от 2005 г., бр. 30, 65, 82, 99, 102 и 105 от 2006 г., бр. 31, 41 и 89 от 2007 г., бр. 36, 52, 105 от 2008 г., бр. 12, 19, 32 и 35 от 2009 г.) се правят следните изменения и допълнения:\n\n1. В чл. 81, ал. 1 в текста преди т. 1 след думата “изменения” се добавя “или разширения”.\n\n2. В чл. 92, т. 2 накрая се добавя “съставена в Еспо (Финландия) на 25 февруари 1991 г., ратифицирана със закон (ДВ, бр. 28 от 1995 г.)(обн., ДВ, бр. 86 от 1999 г.; попр., бр. 89 от 1999 г.)”.\n\n3. В чл. 93 ал. 1 се изменя така:\n\n“(1) Необходимостта от извършване на ОВОС се преценява за: \n\n1. инвестиционни предложения съгласно приложение № 2;\n\n2. всяко разширение или изменение на инвестиционни предложения съгласно приложение № 2, които вече са одобрени или са в процес на одобряване, изпълнени са или са в процес на изпълнение, ако това разширение или изменение може да доведе до значително отрицателно въздействие върху околната среда;\n\n3. всяко разширение или изменение на инвестиционни предложения съгласно приложение № 1 към този закон и приложение № 1 към чл. 2 от Конвенцията по оценка на въздействието върху околната среда в трансграничен контекст, които вече са одобрени или са в процес на одобряване, изпълнени са или са в процес на изпълнение, ако това разширение или изменение може да доведе до значително отрицателно въздействие върху околната среда;\n\n4. инвестиционни предложения съгласно приложение № 1, разработени изключително или предимно за развитие и изпитване на нови методи или продукти и които няма да действат повече от две години;\n\n5. инвестиционни предложения в защитени територии съгласно приложение № 2 и разширение или изменение на инвестиционни предложения в защитени територии, които вече са одобрени или са в процес на одобряване, изпълнени са или са в процес на изпълнение, ако това разширение или изменение може да доведе до значително отрицателно въздействие върху околната среда.”\n\n4. В допълнителните разпоредби т. 28 се отменя.\n\n5. В преходните и заключителните разпоредби се създават § 12а и 12б: \n\n“§ 12а. Срокът по чл. 99, ал. 8 започва да тече от датата на влизане в сила на решенията по ОВОС и се отнася и за тези решения, които са издадени преди влизането в сила на Закона за изменение и допълнение на Закона за опазване на околната среда (ДВ, бр. 77 от 2005 г.).\n\n § 12б. (1) Решенията по ОВОС, с които са одобрени инвестиционни предложения по реда на отменения Закон за опазване на околната среда (обн., ДВ, бр. 86 от 1991 г.; попр., бр. 90 от 1991 г.; изм., бр. 100 от 1992 г., бр. 31 и 63 от 1995 г., бр. 13, 85 и 86 от 1997 г., бр. 62 от 1998 г., бр. 12 и 67 от 1999 г., бр. 26, 27 и 28 от 2000 г., бр. 1 и 26 от 2001 г.; отм., бр. 91 от 2002 г.) и по реда на този закон, при които няма изменение на инвестиционното предложение и строителството на които не е приключило към влизането в сила на този закон, по искане на компетентния орган и/или на възложителя подлежат на преглед и преценка за актуалност на данните в извършените анализи и оценки в документацията по ОВОС.\n\n(2) Процедурата започва с консултации между компетентния орган и възложителя за уточняване на обхвата и съдържанието на информацията, с която е необходимо да се допълни докладът по ОВОС. След уточняването им процедурата продължава по реда на чл. 96 - 98 и чл. 99, ал. 1.\n\n(3) Компетентният орган взема решение в срок до един месец от провеждането на общественото обсъждане, като отчита резултатите от него, с което:\n\n1. потвърждава решението по ОВОС, или\n\n2. изменя и допълва решението по ОВОС с условия за изпълнение, включително мерки за предотвратяване, намаляване или ликвидиране на значителни отрицателни въздействия върху околната среда и срокове за изпълнение, където е необходимо.\n\n(4) Обжалването на решението по ал. 3 не спира изпълнението му.”\n\n§ 42.\n\n В Закона за регионалното развитие (ДВ, бр. 50 от 2008 г.) в чл. 22, ал. 4 се създава т. 6: \n\n“6. съгласува изготвените съгласно Закона за водите регионални генерални планове за В и К системите и съоръженията, генерални планове на агломерации над 10 000 еквивалентни жители за В и К системите и съоръженията, инвестиционните програми към регионалните генерални планове за В и К системите и съоръженията, и инвестиционните програми към генералните планове на агломерации над 10 000 еквивалентни жители за В и К системите и съоръженията.”\n\n§ 43. \n\nВ Търговския закон (обн., ДВ, бр. 48 от 1991 г.; изм., бр. 25 от 1992 г., бр. 61 и 103 от 1993 г., бр. 63 от 1994 г., бр. 63 от 1995 г., бр. 42, 59, 83, 86 и 104 от 1996 г., бр. 58, 100 и 124 от 1997 г., бр. 21, 39, 52 и 70 от 1998 г., бр. 33, 42, 64, 81, 90, 103 и 114 от 1999 г., бр. 84 от 2000 г., бр. 28, 61 и 96 от 2002 г., бр. 19, 31 и 58 от 2003 г., бр. 31, 39, 42, 43, 66, 103 и 105 от 2005 г., бр. 38, 59, 80 и 105 от 2006 г., бр. 59, 92 и 104 от 2007 г., бр. 50, 67, 70, 100 и 108 от 2008 г., бр. 12, 23 и 32 от 2009 г.) се правят следните допълнения:\n\n1. В чл. 614 се създава ал. 6: \n\n“(6) В масата на несъстоятелността не се включва имуществото на В и К оператор, необходимо за осъществяване на основния му предмет на дейност до определянето на нов В и К оператор на съответната обособена територия.”\n\n2. В чл. 630 се създава ал. 4:\n\n“(4) При вземане на решения за откриване на производство по несъстоятелност на В и К оператор съдът не постановява прекратяването на дейността му до определянето на нов В и К оператор на съответната обособена територия.”\n\n3. В чл. 700, ал. 2 се създава изречение второ: “С плана не се предвижда продажба на имущество на В и К оператор, необходимо за осъществяване на основния му предмет на дейност до определянето на нов В и К оператор на съответната обособена територия.”\n\n§ 44. \n\nВ Закона за регулиране на водоснабдителните и канализационните услуги (обн., ДВ, бр. 18 от 2005 г.; изм., бр. 30, 65 и 102 от 2006 г., бр. 102 от 2008) се правят следните изменения и допълнения:\n\n1. В чл. 12:\n\nа) досегашният текст става ал. 1;\n\nб) създава се ал. 2:\n\n“(2) Комисията регулира и цените, по които В и К оператори или други предприятия доставят вода от техни или предоставени им за експлоатация водовземни съоръжения или системи до водоснабдителни системи на други В и К оператори. В тези случаи не се заплаща такса “Регулиране”.”\n\n2. В допълнителната разпоредба в § 1, ал. 1 се създава т. 2а:\n\n“2а. Не са потребители лицата, които са В и К оператори и закупуват вода от други В и К оператори или други предприятия и я доставят на потребителите чрез В и К системите, предоставени им за управление, поддържане и експлоатация.”\n\n§ 45.\n\n Подзаконовите нормативни актове, предвидени в този закон, се издават в тримесечен срок от влизането му в сила.\n\n§ 46.\n\n Законът влиза в сила от деня на обнародването му в “Държавен вестник”, с изключение на § 26, 29, 30, 32 - 36 и 40, които влизат в сила три месеца след обнародването му.\n\nЗаконът е приет от 40-то Народно събрание на 10 юни 2009 г. и е подпечатан с официалния печат на Народното събрание.\n\n Председател на Народното събрание: \nГеорги Пирински\n\n8596",
  "textLength": 74748,
  "scrapedAt": "2026-01-11T03:47:38.744Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}