{
  "title": "07/10/2009 Закон за изменение и допълнение на Закона за гражданското въздухоплаване",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9643",
  "lawId": "9643",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за гражданското въздухоплаване \n\n(обн., ДВ, бр. 94 от 1972 г.; изм., бр. 30 от 1990 г., бр. 16 от 1997 г., бр. 85 от 1998 г., бр. 12 от 2000 г., бр. 34 и 111 от 2001 г., бр. 52 и 70 от 2004 г., бр. 88 и 102 от 2005 г., бр. 30, 36, 37, 105 и 108 от 2006 г., бр. 10, 41 и 109 от 2007 г., бр. 36, 66 и 67 от 2008 г. и бр. 35 и 47 от 2009 г.)\n\n§ 1. \n\nВ чл. 53а ал. 2 се отменя.\n\n§ 2. \n\nВ чл. 53б се правят следните изменения:\n\n1. В текста преди т. 1 думите „Министърът на транспорта“ се заменят с „Министърът на транспорта, информационните технологии и съобщенията“.\n\n2. В т. 2 думите „и на контролния съвет“ се заличават.\n\n§ 3. \n\nВ чл. 53в се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „петима членове“ се заменят с „трима членове“ и думите „министъра на транспорта“ се заменят с „министъра на транспорта, информационните технологии и съобщенията“.\n\n2. В ал. 2 думите „Министърът на транспорта“ се заменят с „Министърът на транспорта, информационните технологии и съобщенията“.\n\n3. В ал. 3 думите „или на контролния“ се заличават.\n\n4. В ал. 10:\n\nа) в текста преди т. 1 думите „Министърът на транспорта“ се заменят с „Министърът на транспорта, информационните технологии и съобщенията“;\n\n б) създава се т. 4:\n\n„4. по решение на министъра на транспорта, информационните технологии и съобщенията – с едномесечно предизвестие.“\n\n5. В ал. 11 навсякъде думите „министъра на транспорта“ се заменят с „министъра на транспорта, информационните технологии и съобщенията“.\n\n6. Създават се ал. 12, 13 и 14:\n\n„(12) Управителният съвет може да приема решения, ако присъстват най-малко половината от членовете му лично или представлявани от друг член на съвета. Никой присъстващ член не може да представлява повече от един отсъстващ. За представляването е необходимо изрично пълномощно за всеки конкретен случай.\n\n(13) Решенията се вземат с обикновено мнозинство.\n\n(14) Управителният съвет може да взема решения и неприсъствено, ако всички членове са заявили писмено съгласието си за решението.“\n\n§ 4. \n\nЧлен 53д се отменя.\n\nДопълнителна разпоредба\n\n§ 5. \n\nВ останалите текстове на закона думите „министърът на транспорта“, „министъра на транспорта“ и „Министерството на транспорта“ се заменят съответно с „министърът на транспорта, информационните технологии и съобщенията“, „министъра на транспорта, информационните технологии и съобщенията“ и „Министерството на транспорта, информационните технологии и съобщенията“.\n\nЗаконът е приет от 4\n\n1\n\n-ото Народно събрание на 7 октомври 2009 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n11645",
  "textLength": 2644,
  "scrapedAt": "2026-01-11T03:44:30.263Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}