{
  "title": "01/10/2009 Закон за изменение на Закона за отбраната и въоръжените сили на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9645",
  "lawId": "9645",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение на Закона за отбраната и въо­ръжените сили на Република България \n\n(обн., ДВ, бр. 35 от 2009 г.; изм., бр. 74 от 2009 г.)\n\n§ 1.\n\n В чл. 27, т. 8 думите „министъра на икономиката и енергетиката“ се заменят с „министъра на икономиката, енергетиката и туризма“.\n\n§ 2.\n\n В чл. 40 в текста преди т. 1 думите „Председателят на Държавната агенция за информационни технологии и съобщения“ се заменят с „Министърът на транспорта, информационните технологии и съобщенията“.\n\n§ 3.\n\n В чл. 50, ал. 2 думите „Министерството на транспорта и на Държавната агенция за информационни технологии и съобщения“ се заменят с „Министерството на транспорта, информационните технологии и съобщенията“.\n\n§ 4.\n\n В чл. 114, ал. 3 думите „министъра на транспорта, министъра на икономиката и енергетиката“ се заменят с „министъра на транспорта, информационните технологии и съобщенията, министъра на икономиката, енергетиката и туризма“, а думите „министъра на извънредните ситуации“ и „председателя на Държавната агенция за информационни технологии и съобщения“ се заличават.\n\nДопълнителна разпоредба\n\n§ 5. \n\nВ останалите текстове на закона думите „Министърът на транспорта“, „министъра на транспорта“ и „Министерството на транспорта“ се заменят съответно с „Министърът на транспорта, информационните технологии и съобщенията“, „министъра на транспорта, информационните технологии и съобщенията“ и „Министерството на транспорта, информационните технологии и съобщенията“.\n\nПреходни и заключителни разпоредби\n\n§ 6.\n\n Издадените до влизането в сила на този закон подзаконови нормативни актове запазват действието си, доколкото не му противоречат.\n\n§ 7.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 41-ото Народно събрание на 1 октомври 2009 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n11462",
  "textLength": 1894,
  "scrapedAt": "2026-01-11T03:45:01.548Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}