{
  "title": "11/11/2009 Закон за изменение и допълнение на Закона за Държавна агенция \"Национална сигурност\"",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9648",
  "lawId": "9648",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за Държавна агенция „Национална сигурност“ \n\n(обн., ДВ, бр. 109 от 2007 г.; изм., бр. 69 и 94 от 2008 г. и бр. 22, 35, 42 и 82 от 2009 г.)\n\n§ 1.\n\n В чл. 3, ал. 4 думите „генералния комисар“ се заменят с „главния секретар“.\n\n§ 2. \n\nВ чл. 4 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) текстът преди т. 1 се изменя така: „Държавна агенция „Национална сигурност“ извършва дейности за защита на националната сигурност от посегателства, насочени срещу националните интереси, независимостта и суверенитета на Република България, териториалната цялост, основните права и свободи на гражданите, демократичното функциониране на държавата и гражданските институции и установения в страната конституционен ред, свързани със:“;\n\nб) точка 4 се изменя така:\n\n„4.\n\nкорупционни прояви на лица, заемащи висши държавни длъжности;\n\n“\n\n;\n\nв) в т. 11 накрая се добавя „както и финансирането им“;\n\nг) точка 12 се изменя така:\n\n„12. международна търговия с оръжия и изделия или технологии с двойна употреба, производство, съхраняване и разпространение на общоопасни средства;“\n\n;\n\nд) точка 13 се изменя така:\n\n„13. дейности на групи и лица, подпомагащи чужди служби, терористични или екстремистки организации;“\n\n;\n\nе) точка 14 се изменя така:\n\n„14. миграционни процеси.“;\n\nж) точки 15 и 16 се отменят.\n\n2. Създава се нова ал. 2:\n\n„(2) Държавна агенция „Национална сигурност“ самостоятелно или съвместно с други държавни органи извършва контраразузнавателна дейност за наблюдение, разкриване, противодействие, предотвратяване и пресичане на замислени, подготвяни или осъществявани посегателства срещу националната сигурност, включително в структурите на Министерството на отбраната по чл. 77, ал. 2 от Закона за отбраната и въоръжените сили на Република България.“\n\n3. Досегашните ал. 2, 3 и 4 стават съответно ал. 3, 4 и 5.\n\n§ 3. \n\nСъздава се чл. 6а:\n\n„Чл. 6а. (1) Гражданите могат да подават до Държавна агенция „Национална сигурност“ предложения и сигнали, които са свързани с дейностите на агенцията по чл. 4.\n\n(2) Редът за разглеждане, препращане на документите по компетентност на съответните органи, проверка и решаване на предложенията и сигналите се определя с наредба на председателя на агенцията.\n\n(3) Подателите на \n\nдокументите по ал. 1 се \n\nуведомяват\n\n, че в агенцията се извършва проверка по посочената от тях\n\nинформация, когато в предложението или сигнала се съдържат твърдения за посегателства срещу националната сигурност по смисъла на чл. 4, ал. 1.\n\n(4) Сигналите, подадени до Държавна агенция „Национална сигурност“ във връзка с дейността на длъжностни лица в нейната администрация, се разглеждат по реда на Административнопроцесуалния кодекс.“\n\n§ 4. \n\nВ чл. 8 се създава ал. 9:\n\n„(9) Tрудът на председателя и на заместник-председателите на агенцията се зачита като първа категория.“\n\n§ 5. \n\nВ глава трета, раздел \n\nI\n\n се създава чл. 10а:\n\n„Чл. 10а. (1) Административното ръководство на администрацията на агенцията се осъществява от главен секретар.\n\n(2) Главният секретар ръководи администрацията, като координира и контролира административните звена за точното спазване на нормативните актове и на законните разпореждания на председателя на агенцията, за регламентираното движение на документите и информацията и отговаря за отчетността при изпълнение на ежегодните цели на администрацията, включително координира и контролира разпределението и ползването на имуществото, предоставено за управление на агенцията. Главният секретар организира и координира взаимодействието на агенцията с други ведомства и организации. Главният секретар изпълнява и други функции, възложени му от председателя на агенцията.\n\n(3) Главният секретар подпомага председателя и заместник-председателите на агенцията при изпълнението на техните правомощия. Той е непосредствено подчинен на председателя на агенцията.\n\n(4) При изпълнение на правомощията си главният секретар издава заповеди, отнасящи се до администрацията на агенцията или до отделни структурни звена.\n\n(5) Главният секретар не осъществява правомощията си по отношение на оперативно-издирвателната дейност на агенцията.“\n\n§ 6. \n\nЧлен 11 се изменя така:\n\n„Чл. 11. (1) Основни структурни звена в администрацията на Държавна агенция „Национална сигурност“ са специализираните дирекции, териториалните дирекции, самостоятелните териториални отдели и специализираните административни дирекции.\n\n(2) Общата численост на служителите в агенцията се определя с правилника за прилагане на закона по предложение на председателя на агенцията.“\n\n§ 7.\n\n Член 12 се изменя така:\n\n„Чл. 12. (1) Специализираните дирекции на Държавна агенция „Национална сигурност“ и дейностите, които осъществяват, се определят с акт на Министерския съвет по предложение на председателя на агенцията, като в състава им се включват специализирана дирекция „Технически операции“ и специализирана дирекция „Сигурност на Държавна агенция „Национална сигурност“.\n\n(2) Структурата на дирекциите по ал. 1 се определя с акт на председателя на агенцията. Структурата включва отдели и сектори. \n\n(3) Специализираните дирекции по ал. 1 извършват оперативно-издирвателна дейност.\n\n(4) Специализираните дирекции в рамките на своята компетентност осъществяват методическо ръководство и контрол на териториалните дирекции и самостоятелните териториални отдели по съответното направление на дейност.\n\n(5) Дирекция „Сигурност на Държавна агенция „Национална сигурност“ е и административно звено по сигурността на информацията в агенцията.“\n\n§ 8.\n\n В чл. 13 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Специализираните административни дирекции са:\n\n1. дирекция „Инспекторат“;\n\n2. дирекция „Финансово разузнаване“; \n\n3. дирекция „Информация и архив“;\n\n4. дирекция „Координация и информационно-аналитична дейност“;\n\n5. дирекция „Човешки ресурси“; \n\n6. дирекция „Правно-нормативна дейност“;\n\n7. дирекция „Международно сътрудничество“;\n\n8. дирекция „Финансово-стопанска и управление на собствеността“;\n\n9. дирекция „Административно обслужване“.“\n\n2. Алинеи 2, 3 и 4 се отменят.\n\n3. Алинея 5 се изменя така:\n\n„(5) Териториалните дирекции и самостоятелните териториални отдели на Държавна агенция „Национална сигурност“ се създават с акт на Министерския съвет по предложение на председателя\n\nна агенцията, с който се определят седалищата и районите им на действие. Териториалните дирекции и самостоятелните териториални отдели извършват оперативно-издирвателна дейност.“\n\n4. Създава се ал. 6:\n\n„(6) Структурата и дейностите на териториалните дирекции и на самостоятелните териториални отдели се определят с акт на председателя на агенцията. Структурата на териториалните дирекции включва отдели и сектори, а структурата на самостоятелните териториални отдели може да включва и сектори. В териториалните дирекции и в самостоятелните териториални отдели могат да се изграждат и структурни звена от по-нисък ранг.“\n\n§ 9.\n\n Член 14 се изменя така:\n\n„Чл. 14. (1) Дейностите на специализираните административни дирекции се определят с правилника за прилагане на закона.\n\n(2) В дирекциите по ал. 1 с акт на председателя на агенцията могат да се създават отдели и сектори.“\n\n§ 10.\n\n Член 15 се изменя така:\n\n„Чл. 15. (1) Специализираните дирекции и специализираните административни дирекции се ръководят от директори, които се назначават от председателя на агенцията и са преки ръководители на служителите в дирекциите.\n\n(2) Директорът на дирекция „Сигурност на Държавна агенция „Национална сигурност“ е и служител по сигурността на информацията.“\n\n§ 11.\n\n Член 16 се изменя така:\n\n„Чл. 16. (1) Директорите по чл. 15 осъществяват общото и непосредственото ръководство на дирекциите, като: \n\n1. планират, организират, ръководят, контролират и отговарят за дейността им;\n\n2. изпълняват заповедите на председателя на агенцията и се отчитат пред него;\n\n3. отговарят за резултатите от дейността, за спазването на законите, другите нормативни актове и заповедите на председателя;\n\n4. координират дейността на дирекциите с други държавни органи чрез председателя на агенцията;\n\n5. управляват информационните фондове, осигуряват и отговарят за информационното единство на дирекцията със съответните териториални дирекции и самостоятелни териториални отдели;\n\n6. отговарят за управлението на човешките ресурси;\n\n7. изпълняват други функции, възложени със заповед на председателя, заместник-председателите и главния секретар на агенцията, в рамките на законоустановените дейности на Държавна агенция „Национална сигурност“.\n\n(2) В изпълнение на правомощията си по ал. 1 директорите издават заповеди.“\n\n§ 12. \n\nЧлен 17 се изменя така:\n\n„Чл. 17. (1) Териториалните дирекции се ръководят от директори, самостоятелните териториални отдели - от началници, които се назначават от председателя на агенцията и осъществяват общото и непосредственото ръководство на дирекциите, съответно на отделите, като:\n\n1. планират, организират, ръководят, контролират и отговарят за изпълнението на заповедите на висшестоящите им органи;\n\n2. отговарят за резултатите от дейността, спазването на законите, другите нормативни актове и заповедите на председателя на агенцията;\n\n3. отговарят пред председателя на агенцията за цялостната дейност на териториалните дирекции, съответно на самостоятелните териториални отдели;\n\n4. управляват информационните фондове в териториалните дирекции, съответно в самостоятелните териториални отдели;\n\n5. осъществяват взаимодействие с другите структурни звена в агенцията;\n\n6. отговарят за управлението на предоставените на дирекциите, съответно на отделите, имоти;\n\n7. отговарят за управлението на човешките ресурси;\n\n8. осъществяват взаимодействие с органите на държавната власт и местното самоуправ­ление;\n\n9. изпълняват други функции, възложени със заповед на председателя, заместник-председателите и главния секретар на агенцията, в рамките на законоустановените дейности на Държавна агенция „Национална сигурност“.\n\n(2) В изпълнение на правомощията по ал. 1 директорите, съответно началниците на самостоятелни териториални отдели, издават заповеди.“\n\n§ 13.\n\n В чл. 20, ал. 1 се правят следните изменения:\n\n1. Точка 16 се отменя.\n\n2. Точка 19 се отменя.\n\n3. В т. 20 думите „за прикритие на дейността на служител под прикритие или при провеждане на операции под прикритие по т. 16“ се заличават. \n\n§ 14.\n\n Член 22 се отменя.\n\n§ 15. \n\nВ чл. 31 ал. 1 и 2 се изменят така:\n\n„(1) Държавна агенция „Национална сигурност“ ползва информация от информационни фондове на Министерството на вътрешните работи за изпълнение на възложените й със закон правомощия.\n\n(2) Достъпът до информацията по ал. 1 се осъществява по начин, непозволяващ разкриване на интереса на агенцията, и при спазване на принципа „необходимост да се знае“ по смисъла на чл. 3 от Закона за защита на класифицираната информация.“\n\n§ 16.\n\n Създава се чл. 31а:\n\n„Чл. 31а. При постъпване на информация, свързана с изпълнението на функции на Министерството на вътрешните работи, Държавна агенция „Национална сигурност“ предоставя данните на компетентните органи на Министерството на вътрешните работи.“\n\n§ 17.\n\n В чл. 41, ал. 1 се правят следните изменения и допълнения:\n\n1. В текста преди т. 1 думата „задължителни“ се заличава.\n\n2. Създава се т. 3:\n\n„3. придобиване, загубване и възстановяване на българско гражданство по Закона за българското гражданство.“\n\n§ 18.\n\n В чл. 42 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 7 думите „с другите структурни звена на агенцията и“ се заличават.\n\n2. Създава се ал. 5:\n\n„(5) При необходимост от взаимодействие в областта на криптографската сигурност председателят на агенцията сключва споразумения с органи по криптографска сигурност на други държави, с които Република България има влезли в сила международни договори за защита на класифицирана информация.“ \n\n§ 19.\n\n В чл. 50, ал. 3 се правят следните допълнения:\n\n1. В т. 4 след думата „осъществяване“ се поставя запетая и се добавя „след разрешение на председателя на агенцията“.\n\n2. Създава се т. 7:\n\n„7. са сътрудници или служители под прикритие на други служби за сигурност или служби за обществен ред.“\n\n§ 20. \n\nВ чл. 64 ал. 5 се изменя така:\n\n„(5) Когато отсъствието е над 30 работни дни, със заповедта по ал. 2 се определя месечно възнаграждение в размер на основното месечно възнаграждение за ранга и степента на замествания служител.“\n\n§ 21. \n\nВ чл. 71 ал. 2 се изменя така:\n\n„(2) Базата за определяне размера на основното месечно възнаграждение за най-ниския ранг за държавните служители в Държавна агенция „Национална сигурност“ се определя ежегодно със закона за държавния бюджет на Република България, като месечното възнаграждение се увеличава с коефициент спрямо базата, както следва:\n\n1. за агенти - не по-малко от 3,4;\n\n2. за сътрудници - не по-малко от 2,2.“\n\n§ 22.\n\n В чл. 73 ал. 2 се изменя така:\n\n„(2) Базата за определяне размера на зап­латата за най-ниската длъжност се определя ежегодно със закона за държавния бюджет на Република България, като заплатата за длъжност се увеличава с коефициент спрямо базата, както следва:\n\n1. за висше образование - не по-малко от 2,6;\n\n2. за средно образование - не по-малко от 1,5.“\n\n§ 23. \n\nЧлен 75 се отменя.\n\n§ 24.\n\n В чл. 76, ал. 2 думата „държавен“ се заличава.\n\n§ 25. \n\nВ чл. 77 се правят следните изменения и допълнения:\n\n1. Алинея 3 се изменя така:\n\n„(3) Служителите на агенцията ползват почивните бази, санаториалните и профилактичните заведения към Министерския съвет по ред, определен с акт на Министерския съвет.“\n\n2. Създава се ал. 4:\n\n„(4) Почивните бази, санаториалните и профилактичните заведения на Министерството на отбраната и Министерството на вътрешните работи се ползват от служителите на агенцията при условия и по ред, определени съвместно от председателя на агенцията и съответния министър.“\n\n§ 26. \n\nВ чл. 90, ал. 1 т. 4 се изменя така:\n\n„4. понижаване в ранг, степен на ранг или длъжност, за срок от три месеца до една година;“.\n\n§ 27. \n\nВ чл. 110, ал. 1 се правят следните изменения и допълнения:\n\n1. Създава се т. 2а:\n\n„2а. при придобито и упражнено право на пенсия - по преценка на органа по назначаване;“.\n\n2. В т. 7, буква „е“ навсякъде думите „под или“ се заличават.\n\n§ 28.\n\n В чл. 120, ал. 3 думите „Националната експертна лекарска комисия“ се заменят със „съответните експертни лекарски комисии в лечебните заведения по чл. 77, ал. 2“.\n\n§ 29. \n\nВ чл. 123, ал. 2 т. 3 се отменя. \n\n§ 30. \n\nЧлен 125 се изменя така:\n\n„Чл. 125. (1) Органите на агенцията могат да задържат лице, което е нарушило охраната и пропускателния режим в района на охраняван обект на агенцията.\n\n(2) В случаите по ал. 1 незабавно се уведомяват компетентните полицейски органи.\n\n(3) При предаване на задържаното лице на съответните полицейски органи се съставя протокол, който съдържа:\n\n1. собствено, бащино и фамилно име на съставителя и неговата длъжност;\n\n2. дата на съставяне на протокола;\n\n3. дата и място на задържането;\n\n4. описание на обстоятелствата, при които е било задържано лицето;\n\n5. собствено, бащино и фамилно име на задържаното лице, ЕГН, постоянен или настоящ адрес;\n\n6. обясненията или възраженията на задържаното лице, ако е направило такива;\n\n7. собствено, бащино и фамилно име на свидетелите (ако има такива), ЕГН, постоянен или настоящ адрес и техните писмени показания.\n\n(4) Протоколът се подписва от съставителя и се предава на полицейските органи.\n\n(5) Преди предаване на лицето и съставянето на протокола по ал. 3 на задържаното лице се извършва медицински преглед.“\n\n§ 31. \n\nВ чл. 126, ал. 2 се правят следните изменения и допълнения:\n\n1. В т. 2 думите „при задържане“ се заличават.\n\n2. Създава се т. 3:\n\n„3. в случаите по чл. 125, ако лицето оказва съпротива или се опитва да избяга.“\n\n§ 32. \n\nВ чл. 127 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава т. 3: \n\n„3. задържане на лице по чл. 125, ал. 1, ако лицето оказва съпротива или се опитва да избяга.“\n\n2. Алинея 2 се изменя така:\n\n„(2) Помощните средства са: белезници; каучукови, пластмасови, щурмови и електрошокови палки и прибори; патрони с гумени, пластмасови и шокови куршуми; устройства за принудително спиране на превозни средства; светлинни и звукови устройства с отвличащо въздействие.“\n\n§ 33. \n\nВ § 1 от допълнителната разпоредба се правят следните изменения и допълнения:\n\n1. Създават се нови т. 1, 2 и 3:\n\n„1. „Национална сигурност“ е динамично състояние на обществото, при което са защитени териториалната цялост, суверенитетът и конституционно установеният ред на страната, когато са гарантирани демократичното функциониране на институциите, основните права и свободи на гражданите, устойчивото икономическо развитие и благосъстоянието на населението, както и когато страната успешно защитава националните си интереси и реализира националните си приоритети.\n\n2. „Посегателство срещу националната сигурност“ са целенасочени действия или бездействия на лица, групи или организации, водещи до процеси или събития, нарушаващи устойчивото състояние на националната сигурност на Република България.\n\n3. „Служебна тайна“ е информацията, която не е държавна тайна, но е свързана с изпълнението на функциите и задачите на агенцията и с реализирането на правомощията на органите й или е получена в резултат на тази дейност, нерегламентираният достъп до която би се отразил негативно на интересите и сигурността на държавата, на дейността на агенцията, на нейните служители във връзка с изпълнението на службата им или на трети лица.“\n\n2. Досегашните т. 1, 2, 3, 4, 5 и 6 стават съответно т. 4, 5, 6, 7, 8 и 9. \n\nПреходни и заключителни разпоредби\n\n§ 3\n\n4\n\n.\n\n (1)В тримесечен срок от влизането в сила натози закон Министерският съвет изменя Правилника за прилагането на Закона за Държавна агенция „Национална сигурност“.\n\n(2) До влизането в сила на изменението на Правилника за прилагане на Закона за Държавна агенция „Национална сигурност“ служителите на агенцията изпълняват служебните си задължения съобразно действащата нормативна уредба.\n\n§ 3\n\n5\n\n. \n\nВ Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1, 31 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. - бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г. и бр. 35, 41 и 42 от 2009 г.) в чл. 37, ал. 3 след думите „вътрешните работи“ се поставя точка и запетая и се добавя „задържани на основание чл. 125, ал. 1 от Закона за Държавна агенция „Национална сигурност“.\n\n§ 36. \n\nВ Закона за достъп и разкриване на документите и за обявяване на принадлежност на български граждани към Държавна сигурност и разузнавателните служби на Българската народна армия (обн., ДВ, бр. 102 от 2006 г.; изм., бр. 41, 57 и 109 от 2007 г., бр. 69 от 2008 г. и бр. 25, 35, 42 и 82 от 2009 г.) в чл. 3, ал. 1, т. 16 думата „министъра“ се заменя с „Министерството“, а думите „\n\nглавните директори, директорите, началниците на отдели и началниците на сектори\n\n“ се заменят с „и държавните служители“.\n\n§ 3\n\n7\n\n. \n\nВ Закона за специалните разузнавателни средства (обн., ДВ, бр. 95 от 1997 г.; изм., бр. 70 от 1999 г., бр. 49 от 2000 г., бр. 17 от 2003 г., бр. 86 от 2005 г., бр. 45 и 82 от 2006 г., бр. 109 от 2007 г., бр. 43 и 109 от 2008 г. и бр. 88 от 2009 г.) се правят следните изменения и допълнения:\n\n1. В чл. 10в думите „Закона за Държавна агенция „Национална сигурност“ се заличават.\n\n2. В чл. 13, ал. 1 т. 1 се изменя така:\n\n„1. Главна дирекция „Борба с организираната престъпност“, Главна дирекция „Криминална полиция“, Главна дирекция „Охранителна полиция“, Главна дирекция „Гранична полиция“, дирекция „Вътрешна сигурност“, областните дирекции на Министерството на вътрешните работи, специализираните дирекции (с изключение на дирекция „Технически операции“), териториалните дирекции и самостоятелните териториални отдели на Държавна агенция „Национална сигурност“;“.\n\n3. В чл. 16:\n\nа) в ал. 2 думите „специализираните дирекции в“ се заменят със „специализирана дирекция „Технически операции“ на“; \n\nб) създава се ал. 3:\n\n„(3) Когато е направено искане за използване на оперативния способ по чл. 6 от дирекция „Вътрешна сигурност“ на Министерството на вътрешните работи срещу служител на министерството, министърът на вътрешните работи предлага на председателя на Държавна агенция „Национална сигурност“ да издаде писмено разпореждане за прилагане на специалното разузнавателно средство от специализираната дирекция „Технически операции“ на агенцията след получаване на писменото разрешение по чл. 15.“\n\n4. В чл. 20, ал. 1 думата „главна“ се заменя със „специализирана“.\n\n5. В чл. 34о, ал. 2 и 3 думите „генералния комисар“ се заменят с „главния секретар“.\n\n§ \n\n38\n\n.\n\n В Закона за електронните съобщения (обн., ДВ, бр. 41 от 2007 г.; изм., бр. 109 от 2007 г., бр. 36, 43 и 69 от 2008 г. и бр. 17, 35, 37 и 42 от 2009 г.; Решение № 3 от 2009 г. на Конституционния съд – бр. 45 от 2009 г.; изм., бр. 82 от 2009 г.) се правят следните изменения и допълнения:\n\n1. В чл. 274, ал. 1 думата „Главна“ се заличава. \n\n2. В чл. 275, ал. 1 и 6 думата „Главна“ се заличава.\n\n3. В чл. 276, ал. 1 думата „Главна“ се заличава.\n\n4. В чл. 301, ал. 3 след думите „т. 5“ се добавя „и 6“.\n\n5. В чл. 321 думата „Главна“ се заличава.\n\n6. В чл. 342, ал. 1 думата „Главна“ се заличава.\n\n§ 39.\n\n Параграфи 21 и 22 влизат в сила от 1 януари 2010 г.\n\nЗаконът е приет от 41-ото Народно събрание на 11 ноември 2009 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n12716",
  "textLength": 21672,
  "scrapedAt": "2026-01-11T03:40:53.258Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}