{
  "title": "28/10/2009 Закон за изменение и допълнение на Закона за електронните съобщения",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9650",
  "lawId": "9650",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за\n\n електронните съобщения \n\n(обн., ДВ, бр. 41 от 2007 г.; изм. и доп., бр. 109 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 17, 35, 37, 42 от 2009 г.; Решение № 3 на Конституционния съд от 2009 г. – бр. 45 от 2009 г.; изм., бр. 82 от 2009 г.)\n\n§ 1. \n\nВ чл. 3 т. 2 се изменя така:\n\n„2. от държавните органи и техните администрации във връзка с националната сигурност.”\n\n§ 2.\n\n В чл. 10 се правят следните изменения:\n\n1. В ал. 1 думите „Министерството на транспорта” се заменят с „Министерството на транспорта, информационните технологии и съобщенията”, а думите „Министерството на извънредните ситуации” и „Държавната агенция за информационни технологии и съобщения” се заличават.\n\n2. В ал. 2:\n\nа) в изречение първо думите „председателят на Държавната агенция за информационни технологии и съобщения” се заменят с „министърът на транспорта, информационните технологии и съобщенията”;\n\nб) в изречение трето думите „Държавната агенция за информационни технологии и съобщения” се заменят с „Министерството на транспорта, информационните технологии и съобщенията”.\n\n3. В ал. 4 думите „Държавната агенция за информационни технологии и съобщения” се заменят с „Министерството на транспорта, информационните технологии и съобщенията”.\n\n§ 3.\n\n В глава трета наименованието на раздел ІІІ се изменя така: „Министър на транспорта, информационните технологии и съобщенията”.\n\n§ 4.\n\n Член 15 се изменя така:\n\n„Чл. 15. Министърът на транспорта, информационните технологии и съобщенията е специализиран орган на изпълнителната власт, който провежда държавната политика в областта на електронните съобщения и в областта на информационното общество.” \n\n§ 5.\n\n В чл. 20, ал. 1, т. 14 след думите „бедствия и аварии” се поставя точка и текстът докрая се заличава.\n\nДопълнителна разпоредба\n\n§ 6. \n\nВ останалите текстове на закона думите: \n\n1. „председателят на Държавната агенция за информационни технологии и съобщения” и „председателя на Държавната агенция за информационни технологии и съобщения” се заменят съответно с „министърът на транспорта, информационните технологии и съобщенията” и „министъра на транспорта, информационните технологии и съобщенията”.\n\n2. „Държавната агенция за информационни технологии и съобщения” се заменят с „Министерството на транспорта, информационните технологии и съобщенията”.\n\n3. „Министерството на транспорта” и „министъра на транспорта” се заменят съответно с „Министерството на транспорта, информационните технологии и съобщенията” и „министъра на транспорта, информационните технологии и съобщенията”.\n\nПреходни и заключителни разпоредби\n\n§ 7.\n\n Издадените до влизането в сила на този закон подзаконови нормативни актове запазват действието си, доколкото не му противоречат.\n\n§ 8.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник”. \n\nЗаконът е приет от 41-ото Народно събрание на 28 октомври 2009 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n12320",
  "textLength": 3001,
  "scrapedAt": "2026-01-11T03:41:44.181Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}