{
  "title": "16/12/2009 Закон за изменение и допълнение на Закона за опазване на околната среда",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9653",
  "lawId": "9653",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за опазване на околната среда \n\n(обн., ДВ, бр. 91 от 2002 г.; попр., бр. 98 от 2002 г.; изм., бр. 86 от 2003 г., бр. 70 от 2004 г., бр. 74, 77, 88, 95 и 105 от 2005 г., бр. 30, 65, 82, 99, 102 и 105 от 2006 г., бр. 31, 41 и 89 от 2007 г., бр. 36, 52 и 105 от 2008 г. и бр. 12, 19, 32, 35, 47, 82 и 93 от 2009 г.)\n\n§ 1.\n\n В чл. 22 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Министърът на околната среда и водите ежегодно внася в Министерския съвет доклад за състоянието на околната среда, който след приемането му се публикува като Национален доклад за състоянието и опазването на околната среда на интернет страницата на Министерството на околната среда и водите и на Изпълнителната агенция по околна среда.“\n\n2. В ал. 2 думите „Народното събрание“ се заменят с „Министерския съвет“.\n\n§ 2. \n\nВ чл. 62 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „30 октомври“ се заменят с „28 февруари“, думата „следващата“ се заменя с „текущата“, а след думата „година“ се добавя „и годишен отчет за дейността през предходната календарна година“.\n\n2. Алинея 3 се отменя.\n\n3. В ал. 4 думите „по ал. 1 и годишния отчет по ал. 3“ се заменят с „и годишния отчет по ал. 1“.\n\n§3. \n\nВ чл. 69 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „в разрешителните или в комплексните разрешителни“ се заличават.\n\n2. В ал. 5 се създава изречение второ: „Текущите санкции са с фиксиран размер или нарастващи.“\n\n3. В ал. 8 думите „в разрешителните или в комплексните разрешителни“ се заличават. \n\n§ 4. \n\nВ чл. 69а, ал. 1, т. 2 и в ал. 2 думите „в разрешителните или в комплексните разрешителни“ се заличават.\n\n§ 5. \n\nВ чл. 69б се правят следните изменения:\n\n1. В ал. 1, 4, 5 и 6 думите „в разрешителните или в комплексните разрешителни“ се заличават.\n\n2. В ал. 8 думите „съгласно разрешителните и комплексните разрешителни“ се заличават.\n\n3. В ал. 10 думите „в разрешителните или в комплексните разрешителни“ се заличават.\n\n§ 6. \n\nВ чл. 69в, ал. 1, 3 и 13 думите „в разрешителните или в комплексните разрешителни“ се заличават.\n\n§ 7.\n\n Член 70 се отменя.\n\n§ 8. \n\nЧлен 83 се изменя така:\n\n„Чл. 83. (1) Оценките по чл. 81, ал. 1 се възлагат от възложителя на плана или програмата или от възложителя на предложението по чл. 81, ал. 1, т. 2 на колектив от експерти с ръководител.\n\n(2) Ръководителят и членове на колектива по ал. 1 могат да са български и чуждестранни физически лица, които притежават образователно-квалификационна степен „магистър“. \n\n(3) В хода на консултациите по процедурата по оценка на въздействието върху околната среда (ОВОС) компетентният орган по околна среда може по своя преценка или при поискване да препоръча на възложителя екипът поал. 1 да включва експерти с определена компетентност, съобразена със спецификата на инвестиционното предложение или с местоположението му. \n\n(4) Членовете на колектива и ръководителят по ал. 1 трябва да декларират писмено, че:\n\n1. не са лично заинтересувани от реализацията на съответното инвестиционно предложение, плана или програмата;\n\n2. познават изискванията на действащата българска и европейска нормативна уредба по околна среда и при работата си по оценките по чл. 81, ал. 1 се позовават и съобразяват с тези изисквания и с приложими методически документи; изискванията към декларациите се определят с наредбите по чл. 90, ал. 1 и чл. 101, ал. 1.\n\n(5) Членовете на колектива и ръководителят, изготвили оценките по чл. 81, ал. 1, дават заключение, ръководейки се от принципите за предотвратяване на риска за човешкото здраве и осигуряване на устойчиво развитие съобразно действащите в страната норми за качество на околната среда.“\n\n§ 9. \n\nВ чл. 84, ал. 2 думите „регистрирани експерти“ се заменят с „експертите по чл. 83, ал. 1“.\n\n§ 10.\n\n В чл. 86, ал. 1 думите „ал. 1 – 3“ се заличават.\n\n§ 11.\n\n В чл. 87, ал. 1, т. 1 думите „регистрираните експерти“ се заменят с „експертите по чл. 83, ал. 1“.\n\n§ 12.\n\n В чл. 96 се правят следните изменения:\n\n1. В ал. 1, т. 8 думите „ал. 3“ се заменят с „ал. 5“.\n\n2. В ал. 6 думата „14-дневен“ се заменя с „30-дневен“.\n\n§ 13.\n\n В чл. 99, ал. 2 думите „до 3 месеца“ се заменят с „до 45 дни“.\n\n§ 14.\n\n Създава се чл. 103а: \n\n„Чл. 103а. (1) Предотвратяването на големи аварии и ограничаването на последствията от тях се отчитат при:\n\n1. устройственото планиране на територията, и\n\n2. планирането на защитата на населението и околната среда. \n\n(2) При устройственото планиране на територията целите по ал. 1 се постигат чрез контрол при планиране на:\n\n1. разположението на нови предприятия и/или съоръжения;\n\n2. съществени изменения в предприятия и/или съоръжения, на които е издадено разрешително по чл. 104, ал. 1;\n\n3. нови строежи, като транспортни връзки, жилищни райони, обекти с обществено предназначение в близост до съществуващи предприятия и/или съоръжения, които имат издадено разрешително по чл. 104, ал. 1, при които осъществяването на строителството им ще повиши риска от възникване на голяма авария в тези предприятия или ще утежни последствията от нея.\n\n(3) Контролът по ал. 2 се осъществява чрез:\n\n1. издаване от министъра на околната среда и водите на разрешителни по чл. 104, ал. 1 за изграждане и експлоатация на нови предприятия и/или съоръжения – в случаите по ал. 2, т. 1;\n\n2. преразглеждане от министъра на околната среда и водите или от оправомощено от него длъжностно лице на издадени разрешителни при планирани съществени изменения в предприятия и/или съоръжения, на които е издадено разрешително по чл. 104, ал. 1 – в случаите по ал. 2, т. 2;\n\n3. съгласуване от министъра на околната среда и водите или от оправомощено от него длъжностно лице на устройствените схеми и планове на общините, на чиито територии има предприятия и/или съоръжения, на които е издадено разрешително по чл. 104 по реда на чл. 121, ал. 2 от Закона за устройство на територията – в случаите по ал. 2, т. 3.\n\n(4) В случаите по ал. 3 министърът на околната среда и водите или оправомощено от него длъжностно лице отчита становището на обществеността по отношение на риска от големи аварии и предвидените мерки за безопасност, получено по реда на чл. 111, ал. 4 от този закон или чл. 121, ал. 1 от Закона за устройство на територията.\n\n(5) При планирането на защитата на населението и околната среда целите по ал. 1 се постигат чрез изготвяне от кмета на съответната община на външни аварийни планове за предприятия и/или съоръжения с висок рисков потенциал.\n\n(6) Формата и съдържанието на външните аварийни планове по ал. 5 се определят с наредбата по чл. 104, ал. 6.“\n\n§ 15.\n\n В чл. 110 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 3:\n\n„(3) Ако операторът въз основа на Решение 98/433/ЕО на Комисията от 26 юни 1998 г. (ОВ, L 192 от 8 юли 1998, стр. 0019?–?0020) относно хармонизираните критерии за изключения по чл. 9 от Директива 96/82/ЕО на Съвета от 9 декември 1996 г. относно контрола на опасностите от големи аварии, които включват опасни вещества, установи, че определени опасни вещества в предприятието и/или съоръжението или части от него не могат да предизвикат голяма авария, той може да поиска от министъра на околната среда и водите информацията в доклада за безопасност да бъде ограничена до предотвратяването на опасностите от големи аварии и ограничаването на последиците от тях за човека и за околната среда, породени от други опасни вещества, налични в предприятието и/или съоръжението или в части от него.“\n\n2. Досегашните ал. 3, 4 и 5 стават съответно ал. 4, 5 и 6.\n\n3. Досегашната ал. 6 се отменя.\n\n4. Създават се ал. 7 – 9:\n\n„(7) В случаите по ал. 3 или 5 министърът на околната среда и водите или оправомощено от него длъжностно лице в 5-дневен срок писмено уведомява оператора, че искането му е частично или напълно уважено.\n\n(8) В случаите по ал. 7 операторът в 5-дневен срок предоставя на министъра на околната среда и водите преработен вариант на доклада за безопасност или преработен вариант на документите, който не включва информацията, приета за конфиденциална.\n\n(9) В случаите по ал. 3 министърът на околната среда и водите или оправомощено от него длъжностно лице ежегодно до 31 януари предоставя на Европейската комисия списък на предприятията, чието искане е било частично или напълно уважено, като излага мотивите за това.“\n\n§ 16.\n\n В чл. 111, ал. 3 думите „ал. 6“ се заменят с „ал. 8“.\n\n§ 17.\n\n В чл. 116, ал. 2 в текста преди т. 1 думата „своевременно“ се заменя с „веднага, след като тя стане налична“ и се поставя запетая.\n\n§ 18.\n\n В чл. 116а, ал. 1 се правят следните изменения:\n\n1. В т. 2 думите „ал. 6“ се заменят с „ал. 8“.\n\n2. В т. 3 думите „ал. 4“ и „ал. 5“ се заменят съответно с „ал. 5“ и „ал. 6“.\n\n§ 19.\n\n В чл. 116в, ал. 2 се правят следните изменения и допълнения:\n\n1. В текста преди т. 1 след думите „длъжен да“ се добавя „провери“ и се поставя запетая.\n\n2. Точка 1 се изменя така:\n\n„1. на подходящи интервали, не по-дълги от три години;“.\n\n§ 20.\n\n В чл. 116з, ал. 3 в текста преди т. 1 думите „могат да“ се заличават.\n\n§ 21.\n\n В чл. 157б, ал. 4 след думите „Министърът на околната среда и водите“ се добавя „или оправомощено от него длъжностно лице“.\n\n§ 22.\n\n В чл. 163 ал. 1 се изменя така:\n\n„(1) Член или ръководител на колектива по чл. 83, ал. 1, който наруши чл. 83, ал. 5, се наказва с глоба от 1000 до 10 000 лв., ако не подлежи на по-тежко наказание.“\n\n§ 23.\n\n В чл. 166, т. 3 след думите „констативните протоколи по чл. 155“ се добавя „или 157б“.\n\n§ 24.\n\n В допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 1:\n\nа) точка 29 се изменя така:\n\n„29. „Съоръжение“ е техническа единица в рамките на предприятието, в която се произвеждат, употребяват, обработват или складират опасни вещества. То включва цялото оборудване, структури, тръбопроводи, машини, инструменти, частни железопътни резервни коловози (коловози от вътрешния железопътен транспорт), докове, кейове за разтоварване (пристанищни терминали), които обслужват съоръжението, пирсове, складове или подобни структури, плаващи или не, необходими за работата на съоръжението.“;\n\nб) в т. 29а след думите „отговорно пазене на“ се добавя „налични“.\n\nв) точка 43 се изменя така:\n\n„43. „Оператор“ е всяко физическо или юридическо лице, по отношение на което е налице една от следните характеристики:\n\n1. експлоатира определено собствено предприятие, съоръжение и/или инсталация;\n\n2. контролира експлоатацията на определено предприятие, съоръжение и/или инсталация;\n\n3. разпорежда се и взема решения относно настоящото или бъдещото функциониране на предприятието, съоръжението и/или инсталацията.“; \n\nг) точка 53а се изменя така:\n\n„53а. „Съществено изменение на предприятие и/или съоръжение“ са:\n\nа) планирани от оператора промени или модификации в работата на предприятието и/или съоръжението, включително спирането или модификацията на действащи или построяването на нови съоръжения, които могат да окажат значително влияние върху опасността от възникване на големи аварии;\n\nб) промяна на количеството на всяко от опасните вещества, налични в предприятието и/или съоръжението, и/или въвеждане на нови опасни вещества, които се отразяват на класификацията на предприятието и/или съоръжението и/или оказват значително влияние върху опасността от възникване на големи аварии или сериозността на последствията от тях;\n\nв) значителна промяна в естеството или физичната форма на наличните опасни вещества или всяка промяна на работните процеси, при които те се използват или произвеждат;\n\nг) окончателно затваряне на предприятието и/или съоръжението;\n\nд) промени в нормативните изисквания за експлоатационна безопасност на предприятието и/или съоръжението, налагащи използването на други техники.“;\n\nд) в т. 54 думата „голяма“ се заличава;\n\nе) точка 54а се изменя така: \n\n„54а. „Голяма авария“ е възникване на голяма емисия, пожар или експлозия, която става в резултат на неконтролируеми събития в хода на операциите на всяко предприятие, което има издадено разрешително по чл. 104, ал. 1, и която води до сериозна опасност за човешкото здраве и/или за околната среда, която опасност е непосредствена, забавена, вътре или вън от предприятието и включва едно или повече опасни вещества от таблица 1 на приложение № 3 или опасни вещества, класифицирани в поне една от категориите на опасност, посочени в таблица 3 на приложение № 3.“;\n\nж) създава се т. 65:\n\n„65. „Нарастваща санкция“ е санкцията, която прогресивно увеличава размера си във времето при наличието на нормативно установени предпоставки за това и въз основа на обективно определена формула за изчисление.“ \n\n2. Създава се § 2а:\n\n„§ 2а. Този закон въвежда разпоредбите на Директива 96/82/ЕО на Съвета от 9 декември 1996 г. относно контрола на опасностите от големи аварии, които включват опасни вещества, и на Директива 2003/105/EО на Европейския парламент и на Съвета от 16 декември 2003 г. за изменение на Директива 96/82/ЕО относно контрола на опасностите от големи аварии, които включват опасни вещества.“\n\n§ 25.\n\n В § 12б от преходните и заключителните разпоредби се правят следните изменения и допълнения:\n\n1. Алинея 4 се изменя така:\n\n(4) „В случаите, при които с влязло в сила решение по ал. 3, т. 2 се променят мерки и условия в решение по ОВОС и при проведена процедура по оценка за съвместимост по реда на § 14 от Закона за биологичното разнообразие, при необходимост компетентният орган може по своя инициатива да: измени и/или допълни решението по оценка за съвместимост с условия за опазване на защитените зони, изисквания и мерки за предотвратяване, намаляване или за възможно най-пълно отстраняване на предполагаемите неблагоприятни последствия от осъществяването на инвестиционното предложение.“\n\n2. Създават се ал. 5 – 7:\n\n„(5) В случаите по ал. 4 компетентният орган се произнася с решение в едномесечен срок от влизането в сила на решението по ал. 3, т. 2.\n\n(6) Обжалването на решенията по ал. 3 и 5 не спира изпълнението им.\n\n(7) В случай на започнала процедура по ал. 1, при която за разглежданото инвестиционно предложение няма проведена или приключила процедура по оценка за съвместимост, се прилага чл. 31, ал. 4 от Закона за биологичното разнообразие.“\n\n§ 26.\n\n Приложение № 3 към чл. 103, ал. 3 се изменя така: \n\n„Приложение № 3 към чл. 103, ал. 3\n\n1. Настоящото приложение се прилага, за да се определи наличието на опасни вещества за всяко предприятие и/или съоръжение за целите на класифицирането му като „предприятие и/или съоръжение с нисък рисков потенциал“ или „предприятие и/или съоръжение с висок рисков потенциал“ от страна на оператора и прилагането на изискванията на глава седма, раздел І.\n\n2. Операторът на ново или действащо предприятие и/или съоръжение, в което се употребяват и/или се съхраняват опасни вещества в количества, равни или надвишаващи количествата, изброени в таблици 1 и 3, колона 2 на приложението, е длъжен да го класифицира като „предприятие и/или съоръжение с нисък рисков потенциал“, а операторът на ново или действащо предприятие и/или съоръжение, в което се употребяват и/или се съхраняват опасни вещества в количества, равни или надвишаващи количествата, изброени в таблици 1 и 3, колона 3, е длъжен да го класифицира като „предприятие и/или съоръжение с висок рисков потенциал“. При изчисляването на количествата на опасните вещества се спазват всички изисквания на приложението.\n\n3. Класификацията по т. 2 определя задълженията на операторите по чл. 110, ал. 1 и чл. 116а.\n\n4. Смеси и препарати се разглеждат като чисти вещества, когато попадат в граничните стойности на концентрациите, определени в съответствие със свойствата им, по критериите, посочени в Наредбата за реда и начина на класифициране, опаковане и етикетиране на химични вещества и препарати (обн., ДВ, бр. 5 от 2003 г.; изм. и доп., бр. 66 от 2004 г., бр. 50 и 57 от 2005 г., бр. 20 от 2007 г. и бр. 4 и 51 от 2008 г.), или в Наредбата за разрешаване на продукти за растителна защита (ДВ, бр. 81 от 2006 г.), въвеждащи изискванията на европейските директиви, посочени в т. 1 на забележките към таблица 3, освен когато не са изрично посочени определен процентен състав или друго обяснение.\n\n5. Количествата, посочени в долните таблици, се отнасят за всички предприятия и/или съоръжения.\n\n6. За целите на класификацията на предприятието и/или съоръжението следва да се отчитат максималните количества на опасните вещества, които са налични или може да се очаква да са налични по всяко време, на площадката на предприятието и/или съоръжението. Опасни вещества в налични количества, равни или по-малки от 2 на сто от съответните количества, посочени в таблиците, могат да бъдат изключени при изчисляването на сумата на относителните количества на опасните вещества по реда на т. 4 на забележките към таблица 3, ако местоположението им в предприятието и/или съоръжението е такова, че не би могло да причини голяма авария на друго място в предприятието и/или съоръжението.\n\n7. Правилата за изчисляване на сумата на относителните количества на опасните вещества по реда на т. 4 от забележките към таблица 3 се прилагат, когато е необходимо.\n\n8. За целите на класификацията съгласно приложението газ е всяко вещество, което при температура 20 °C има абсолютно парно налягане, равно на или по-голямо от 101,3 kPa.\n\n9. За целите на класификацията съгласно приложението течност е всяко вещество, което не е газ и което не е в твърдо състояние при температура 20 °C и стандартно налягане 101,3 kPa.\n\nКогато едно или повече опасни вещества, налични в предприятието и/или съоръжението, са поименно изброени в таблица 1 и са класифицирани в една или повече категории на опасност съгласно таблица 3, се прилагат пределните количества, посочени в таблица 1.\n\n    \n\n        \n\n            \n\n            \n\nТаблица 1 \n\n            \n\n        \n\n        \n\n            \n\n            \n\nПоименно изброени вещества\n\n            \n\n        \n\n        \n\n            \n\n            \n\nОпасни вещества\n\n            \n\n            \n\n            \n\nПределно количество (в тонове)\n\n            \n\n        \n\n        \n\n            \n\n            \n \n\n            \n\n            \n\n            \n\nНисък рисков потенциал\n\n            \n\n            \n\n            \n\nВисок рисков потенциал\n\n            \n\n        \n\n        \n\n            \n\n            \n\nАмониев нитрат \n1\n\n            \n\n            \n\n            \n\n5000 \n\n            \n\n            \n\n            \n\n10000 \n\n            \n\n        \n\n        \n\n            \n\n            \n\nАмониев нитрат \n2\n\n            \n\n            \n\n            \n\n1250 \n\n            \n\n            \n\n            \n\n5000 \n\n            \n\n        \n\n        \n\n            \n\n            \n\nАмониев нитрат \n3\n\n            \n\n            \n\n            \n\n350 \n\n            \n\n            \n\n            \n\n2500 \n\n            \n\n        \n\n        \n\n            \n\n            \n\nАмониев нитрат \n4\n\n            \n\n            \n\n            \n\n10 \n\n            \n\n            \n\n            \n\n50 \n\n            \n\n        \n\n        \n\n            \n\n            \n\nКалиев нитрат \n5\n\n            \n\n            \n\n            \n\n5000 \n\n            \n\n            \n\n            \n\n10000 \n\n            \n\n        \n\n        \n\n            \n\n            \n\nКалиев нитрат \n6\n\n            \n\n            \n\n            \n\n1250 \n\n            \n\n            \n\n            \n\n5000 \n\n            \n\n        \n\n        \n\n            \n\n            \n\nАрсенов(V)оксид, арсенова (V) киселина и/или солите им \n\n            \n\n            \n\n            \n\n1 \n\n            \n\n            \n\n            \n\n2 \n\n            \n\n        \n\n        \n\n            \n\n            \n\nАрсенов(III)оксид, арсенова (ІІІ)киселина и/или солите им \n\n            \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\n0.1\n\n            \n\n        \n\n        \n\n            \n\n            \n\nБром \n\n            \n\n            \n\n            \n\n20 \n\n            \n\n            \n\n            \n\n100 \n\n            \n\n        \n\n        \n\n            \n\n            \n\nХлор \n\n            \n\n            \n\n            \n\n10 \n\n            \n\n            \n\n            \n\n25 \n\n            \n\n        \n\n        \n\n            \n\n            \n\nНикелови съединения в праховидна инхалабилна форма (никелов моноксид, никелов диоксид, никелов сулфид, триникелов дисулфид, диникелов триоксид) \n\n            \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\n 1\n\n            \n\n        \n\n        \n\n            \n\n            \n\nЕтиленимин \n\n            \n\n            \n\n            \n\n10 \n\n            \n\n            \n\n            \n\n20 \n\n            \n\n        \n\n        \n\n            \n\n            \n\nФлуор \n\n            \n\n            \n\n            \n\n10 \n\n            \n\n            \n\n            \n\n20 \n\n            \n\n        \n\n        \n\n            \n\n            \n\nФормалдехид (концентрация ≥ 90%) \n\n            \n\n            \n\n            \n\n5 \n\n            \n\n            \n\n            \n\n50 \n\n            \n\n        \n\n        \n\n            \n\n            \n\nВодород \n\n            \n\n            \n\n            \n\n5 \n\n            \n\n            \n\n            \n\n50 \n\n            \n\n        \n\n        \n\n            \n\n            \n\nХлороводород (втечнен газ) \n\n            \n\n            \n\n            \n\n25 \n\n            \n\n            \n\n            \n\n250 \n\n            \n\n        \n\n        \n\n            \n\n            \n\nОловни алкили \n\n            \n\n            \n\n            \n\n5 \n\n            \n\n            \n\n            \n\n50 \n\n            \n\n        \n\n        \n\n            \n\n            \n\nВтечнени изключително запалими газове (включително втечнен нефтен газ) и природен газ \n\n            \n\n            \n\n            \n\n50 \n\n            \n\n            \n\n            \n\n200 \n\n            \n\n        \n\n        \n\n            \n\n            \n\nАцетилен \n\n            \n\n            \n\n            \n\n5 \n\n            \n\n            \n\n            \n\n50 \n\n            \n\n        \n\n        \n\n            \n\n            \n\nЕтиленоксид \n\n            \n\n            \n\n            \n\n5 \n\n            \n\n            \n\n            \n\n50 \n\n            \n\n        \n\n        \n\n            \n\n            \n\nПропиленоксид \n\n            \n\n            \n\n            \n\n5 \n\n            \n\n            \n\n            \n\n50 \n\n            \n\n        \n\n        \n\n            \n\n            \n\nМетанол \n\n            \n\n            \n\n            \n\n500 \n\n            \n\n            \n\n            \n\n5000 \n\n            \n\n        \n\n        \n\n            \n\n            \n\n4,4-метиленбис (2-хлор-анилин) и/или солите му в прахообразна форма\n\n            \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\n0.01 \n\n            \n\n        \n\n        \n\n            \n\n            \n\nМетилизоцианат \n\n            \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\n0.15 \n\n            \n\n        \n\n        \n\n            \n\n            \n\nКислород \n\n            \n\n            \n\n            \n\n200 \n\n            \n\n            \n\n            \n\n2000 \n\n            \n\n        \n\n        \n\n            \n\n            \n\nТолуендиизоцианат \n\n            \n\n            \n\n            \n\n10 \n\n            \n\n            \n\n            \n\n100 \n\n            \n\n        \n\n        \n\n            \n\n            \n\nКарбонилдихлорид (фосген) \n\n            \n\n            \n\n            \n\n0.3 \n\n            \n\n            \n\n            \n\n0.75 \n\n            \n\n        \n\n        \n\n            \n\n            \n\nАрсенов хидрид (арсин) \n\n            \n\n            \n\n            \n\n0.2 \n\n            \n\n            \n\n            \n\n1 \n\n            \n\n        \n\n        \n\n            \n\n            \n\nФосфорен трихидрид (фосфин) \n\n            \n\n            \n\n            \n\n0.2 \n\n            \n\n            \n\n            \n\n1 \n\n            \n\n        \n\n        \n\n            \n\n            \n\nСерен дихлорид \n\n            \n\n            \n\n            \n\n1 \n\n            \n\n            \n\n            \n\n1 \n\n            \n\n        \n\n        \n\n            \n\n            \n\nСерен триоксид \n\n            \n\n            \n\n            \n\n15 \n\n            \n\n            \n\n            \n\n75 \n\n            \n\n        \n\n        \n\n            \n\n            \n\nПолихлордибензофурани и полихлордибензодиоксини (вкл. ТХДД), изчислени в ТХДД еквивалент\n\n            \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\n 0.001\n\n            \n\n        \n\n        \n\n            \n\n            \n\nСледните канцерогенни вещества в концентрации над 5 тегловни %: 4-аминобифенил и/или солите му, бензотрихлорид, бензидин и/или солите му, бис(хлорметил) етер, хлорметил метил етер, 1,2-диброметан, диетил сулфат, диметилсулфат, диметилкарбамоилхлорид, 1,2-дибромо-3-хлорпропан, 1,2-диметилхидразин, диметилнитрозамин, хексаметилфосфорен триамид, хидразин, 2-нафтиламин и/или солите му, 4-нитродифенил и 1,3-пропансултон \n\n            \n\n            \n\n            \n\n0.5 \n\n            \n\n            \n\n            \n\n2 \n\n            \n\n        \n\n        \n\n            \n\n            \n\nПетролни продукти: \n\n            \n\nА) бензини и нафти; \n\n            \n\nБ) керосини (вкл. реактивно гориво);\n\n            \n\nВ) газьоли (вкл. дизелови горива, газьол за промишлени и комунални цели и смесени газьолови компоненти)\n\n            \n\n            \n\n            \n\n2500 \n\n            \n\n            \n\n            \n\n25000 \n\n            \n\n        \n\n    \n\n \n\nЗабележки:\n\n1. Амониев нитрат (5000/10000): торове, способни да се саморазграждат\n\nОтнася се за комбинирани/комплексни торове, базирани на амониев нитрат (комбинирани/комплексни торове, съдържащи амониев нитрат с фосфат и/или поташ), които са способни да се саморазграждат и в които съдържанието на амониев азот е:\n\n– между 15,75 тегловни % (15,75 тегловни % съдържание на азот-амониев, еквивалентно на 45 % амониев нитрат) и 24,5 тегловни % (24,5 тегловни % съдържание на амониев азот, еквивалентно на 70?% амониев нитрат) и общо съдържание на запалими/органични материали не повече от 0,4 % или торове, които отговарят на изискванията на приложение № 3 към чл. 23 и 27 от Наредбата за специалните изисквания за състав, опаковане, етикетиране, методи за вземане на проби и анализ на торове, приета с Постановление № 5 на Министерския съвет от 2003 г. (ДВ, бр. 10 от 2003 г.), въвеждаща изискванията на Директива 80/876/ЕИО;\n\n– равно или по-малко от 15,75 тегловни % и съдържат незабранени запалими материали и които са способни да претърпят самоподдържащо се разграждане съгласно ООН Trough Test (виж препоръки на Организацията на обединените нации за транспорт на опасни товари: ръководство за изпитвания и критерии, част ІІІ, подраздел 38.2).\n\n2. Амониев нитрат (1250/5000): чистота, отговаряща на изискванията за торове\n\nОтнася се за еднокомпонентни амониево-нитратни торове и сложни/комбинирани торове, базирани на амониев нитрат, в които съдържанието на амониев азот е:\n\n– повече от 24,5 тегловни % с изключение на смеси от амониев нитрат с доломит, варовик и/или калциев карбонат с чистота, не по-малка от 90 %;\n\n– повече от 15,75 тегловни % за смеси от амониев нитрат и амониев сулфат;\n\n– повече от 28 тегловни % (28 тегловни % съдържание на амониев азот, еквивалентно на 80?% амониев нитрат) за смес от амониев нитрат с доломит, варовик и/или калциев карбонат с чистота, не по-малка от 90%, и\n\nкоито отговарят на изискванията на приложение № 3 към чл. 23 и 27 от Наредбата за специалните изисквания за състав, опаковане, етикетиране, методи за вземане на проби и анализ на торове.\n\n3. Амониев нитрат (350/2500): техническа чистота\n\nОтнася се за:\n\n– амониев нитрат и препарати, съдържащи амониев нитрат, в които съдържанието на амониев азот е:\n\n• между 24,5 и 28 тегловни % и съдържанието на запалими вещества е не повече от 0,4 %;\n\n• повече от 28 тегловни % и съдържанието на запалими вещества е не повече от 0,2 %;\n\n– воден разтвор на амониев нитрат, в който концентрацията на амониев нитрат е повече от 80 тегловни %.\n\n4. Амониев нитрат (10/50): материали, неотговарящи на изискванията за качество, и торове, които не изпълняват теста за детонация\n\nОтнася се за:\n\n– материали, които са отхвърлени (бракувани) по време на производствения процес, амониев нитрат и препарати, съдържащи амониев нитрат, еднокомпонентни амониево-нитратни и базирани на амониевия нитрат комбинирани/комплексни торове, посочени в т. 2 и 3, които са върнати от крайния потребител на производителя, намират се във временен склад или са предадени в преработвателен завод за преработка, рециклиране или обработка с цел безопасна употреба, защото вече не отговарят на условията на т. 2 и 3;\n\n– торове, посочени в т. 1, първо тире, и в т. 2, които не отговарят на изискванията на приложение № 3 към чл. 23 и 27 от Наредбата за специалните изисквания за състав, опаковане, етикетиране, методи за вземане на проби и анализ на торове (обн., ДВ, бр. 10 от 2003 г.; изм., бр. 105 от 2005 г.).\n\n5. Калиев нитрат (5000/10 000): комбинирани калиево-нитратни базирани торове, в които калиевият нитрат е в прилингована/гранулирана форма.\n\n6. Калиев нитрат (1250/5000): комбинирани калиево-нитратни базирани торове, в които калиевият нитрат е в кристална форма.\n\n7. Полихлордибензофурани и полихлордибензодиоксини \n\nКоличествата на полихлордибензофураните и полихлордибензодиоксините се изчисляват чрез следните фактори:\n\n    \n\n        \n\n            \n\n            \n\nТаблица 2\n\n            \n\n        \n\n        \n\n            \n\n            \n\nФактори на токсична еквивалентност (ITEF) за сходни вещества (NATO/CCMS)\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2,3,7,8-ТХДД\n\n            \n\n            \n\n            \n\n1\n\n            \n\n            \n\n            \n\n2,3,7,8-ТХДФ\n\n            \n\n            \n\n            \n\n0,1\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1,2,3,7,8-ПХДД\n\n            \n\n            \n\n            \n\n0,5\n\n            \n\n            \n\n            \n\n2,3,4,7,8-ПХДФ\n\n            \n\n            \n\n            \n\n0,5\n\n            \n\n        \n\n        \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n\n1,2,3,7,8-ПХДФ\n\n            \n\n            \n\n            \n\n0,05\n\n            \n\n        \n\n        \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n1,2,3,4,7,8-ХсХДД\n\n            \n\n            \n\n            \n\n0,1\n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n1,2,3,6,7,8-ХсХДД\n\n            \n\n            \n\n            \n\n0,1\n\n            \n\n            \n\n            \n\n1,2,3,4,7,8-ХсХДФ\n\n            \n\n            \n\n            \n\n0,1\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1,2,3,7,8,9-ХсХДД\n\n            \n\n            \n\n            \n\n0,1\n\n            \n\n            \n\n            \n\n1,2,3,7,8,9-ХсХДФ\n\n            \n\n            \n\n            \n\n0,1\n\n            \n\n        \n\n        \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n\n1,2,3,6,7,8-ХсХДФ\n\n            \n\n            \n\n            \n\n0,1\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1,2,3,4,6,7,8-ХпХДД\n\n            \n\n            \n\n            \n\n0,01\n\n            \n\n            \n\n            \n\n2,3,4,6,7,8-ХсХДФ\n\n            \n\n            \n\n            \n\n0,1\n\n            \n\n        \n\n        \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\nОХДД\n\n            \n\n            \n\n            \n\n0,001\n\n            \n\n            \n\n            \n\n1,2,3,4,6,7,8-ХпХДФ\n\n            \n\n            \n\n            \n\n0,01\n\n            \n\n        \n\n        \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n\n1,2,3,4,7,8,9-ХпХДФ\n\n            \n\n            \n\n            \n\n0,01\n\n            \n\n        \n\n        \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n\nОХДФ\n\n            \n\n            \n\n            \n\n0,001\n\n            \n\n        \n\n        \n\n            \n\n            \n\n(T = тетра, П = пента, Хс = хекса, Хп = хепта,\n\n            \n\nO = окта)\n\n            \n\n        \n\n    \n\n \n\n    \n\n        \n\n            \n\n            \n\nТаблица 3\n\n            \n\n        \n\n        \n\n            \n\n            \n\nКатегории вещества и препарати, неупоменати поименно в таблица 1\n\n            \n\n        \n\n        \n\n            \n\n            \n\nКатегории опасни вещества\n\n            \n\n            \n\n            \n\nПределно количество (в тонове)\n\n            \n\n        \n\n        \n\n            \n\n            \n\nопасни вещества\n\n            \n\n            \n\n            \n\nопасни вещества\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.\n\n            \n\n            \n\n            \n\nСилно токсични\n\n            \n\n            \n\n            \n\n5\n\n            \n\n            \n\n            \n\n20\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2.\n\n            \n\n            \n\n            \n\nТоксични\n\n            \n\n            \n\n            \n\n50\n\n            \n\n            \n\n            \n\n200\n\n            \n\n        \n\n        \n\n            \n\n            \n\n3.\n\n            \n\n            \n\n            \n\nОксидиращи\n\n            \n\n            \n\n            \n\n50\n\n            \n\n            \n\n            \n\n200\n\n            \n\n        \n\n        \n\n            \n\n            \n\n4.\n\n            \n\n            \n\n            \n\nЕксплозивни (виж забележка 2)\n\n            \n\nКогато веществото, препаратът или изделието се класифицира като UN/ADR, категория 1.4\n\n            \n\n            \n\n            \n\n50\n\n            \n\n            \n\n            \n\n200\n\n            \n\n        \n\n        \n\n            \n\n            \n\n5.\n\n            \n\n            \n\n            \n\nЕксплозивни (виж забележка 2)\n\n            \n\nКогато веществото, препаратът или изделието се класифицира като: UN/ADR, категории 1.1, 1.2, 1.3, 1.5 или 1.6 или е класифицирано със стандартна фраза на риска R2 или R3\n\n            \n\n            \n\n            \n\n10\n\n            \n\n            \n\n            \n\n50\n\n            \n\n        \n\n        \n\n            \n\n            \n\n6.\n\n            \n\n            \n\n            \n\nЗапалими\n\n            \n\n(Когато веществото или препаратът попада в рамките на определението, дадено в забележка 3а)\n\n            \n\n            \n\n            \n\n5000\n\n            \n\n            \n\n            \n\n50000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n7a.\n\n            \n\n            \n\n            \n\nЛесно запалими\n\n            \n\n(Когато веществото или препаратът попада в рамките на определението, дадено в забележка 3б) (1)\n\n            \n\n            \n\n            \n\n50\n\n            \n\n            \n\n            \n\n200\n\n            \n\n        \n\n        \n\n            \n\n            \n\n7b.\n\n            \n\n            \n\n            \n\nЛесно запалими течности\n\n            \n\n(Когато веществото или препаратът попада в рамките на определението, дадено в забележка 3б) (2)\n\n            \n\n            \n\n            \n\n5000\n\n            \n\n            \n\n            \n\n50000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n8.\n\n            \n\n            \n\n            \n\nИзключително запалими \n\n            \n\n(Когато веществото или препаратът попада в рамките на определението, дадено в забележка 3в)\n\n            \n\n            \n\n            \n\n10\n\n            \n\n            \n\n            \n\n50\n\n            \n\n        \n\n        \n\n            \n\n            \n\n9.\n\n            \n\n            \n\n            \n\nОпасни за околната среда, свързани със следните рискови фрази:\n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\nа) R50: „Силно токсични за водни организми“ (включително R50/53)\n\n            \n\n            \n\n            \n\n100\n\n            \n\n            \n\n            \n\n200\n\n            \n\n        \n\n        \n\n            \n\n            \n\nб) R51/53: „Токсични за водни организми; може да причини дълготрайни неблагоприятни ефекти във водна околна среда“\n\n            \n\n            \n\n            \n\n200\n\n            \n\n            \n\n            \n\n500\n\n            \n\n        \n\n        \n\n            \n\n            \n\n10.\n\n            \n\n            \n\n            \n\nВсяка друга класификация, която не обхваща посочените по-горе класификации, свързана със следните рискови фрази:\n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\nа) R14: „Реагира бурно с вода“ (включително R14/15)\n\n            \n\n            \n\n            \n\n100\n\n            \n\n            \n\n            \n\n500\n\n            \n\n        \n\n        \n\n            \n\n            \n\nб) R29: „при контакт с вода се отделя токсичен газ“\n\n            \n\n            \n\n            \n\n50\n\n            \n\n            \n\n            \n\n200\n\n            \n\n        \n\n    \n\n \n\nЗабележки:\n\n1. Веществата и препаратите се класифицират съгласно изискванията на Закона за защита от вредното въздействие на химичните вещества и препарати и Наредбата за реда и начина на класифициране, опаковане и етикетиране на химични вещества и препарати, въвеждащи следните директиви и техните адаптации към техническия прогрес: Директива 67/548/EИО на Съвета от 27 юни 1967 г. за сближаването на законовите, подзаконовите и административните разпоредби относно класификацията, опаковането и етикетирането на опасни вещества \n(1)\n и Директива 1999/45/ЕО на Европейския парламент и на Съвета от 31 май 1999 г. за сближаване на законовите, подзаконовите и административните разпоредби на държавите членки относно класифицирането, опаковането и етикетирането на опасни препарати \n(2)\n.\n\nКогато веществата, които са налични или може да бъдат налични в предприятието и/или съоръжението, не са класифицирани като опасни по чл. 2 от Закона за защита от вредното въздействие на химичните вещества и препарати, като например отпадък, но въпреки това при условията на производството, употребата или съхранението им в предприятието и/или съоръжението представляват или могат да представляват опасност и притежават или могат да притежават еквивалентни свойства по отношение на риска от големи аварии, се прилагат разпоредбите за временно опаковане и етикетиране съгласно изискванията на Наредбата за реда и начина на класифициране, опаковане и етикетиране на химични вещества и препарати.\n\nКогато опасните вещества, налични в предприятието и/или съоръжението, са класифицирани в повече от една категория на опасност, се прилага категорията на опасност с най-ниски пределни количества съгласно таблица 3 на приложението. За прилагането на т. 4 от забележките ще се използва пределното количество, отговарящо на съответната класификация.\n\n2. „Експлозивни“ означава:\n\n– вещество или препарат, което представлява риск от взрив при удар, триене, огън или други източници на запалване (стандартна фраза на риска R2),\n\n– вещество или препарат, което представлява повишен риск от взрив при удар, триене, огън или други източници на запалване (стандартна фраза на риска R3), или\n\n– вещество, препарат или изделие, попадащо в Клас 1 на Европейската спогодба за международни превози на опасни товари по шосе (UN/ADR), сключена на 30 септември 1957 г., както е променяна и както е транспонирана от Директива на Съвета 94/55/EО от 21 ноември 1994 г. относно сближаване на законодателствата на държавите членки по отношение на автомобилния превоз на опасни товари \n(3)\n.\n\nВ това определение се включват пиротехнически изделия, които за целите на глава седма, раздел 1 от закона се приемат за вещества (или смеси от вещества), чиято цел е да пораждат някакво въздействие чрез топлина, светлина, звук, газ или дим или чрез комбинация от тях като резултат от самоподдържащи се екзотермични химични реакции. Ако вещество или препарат е класифицирано едновременно по UN/ADR и чрез стандартни фрази на риска R2 или R3, използва се класификацията по UN/ADR.\n\nВеществата и изделията от Клас 1 се класифицират в раздели 1.1 – 1.6 в съответствие със схемата за класификация на UN/ADR. Разделите съответно са:\n\nРаздел 1.1. „Вещества и изделия, които представляват опасност от масова експлозия (масова експлозия е експлозия, която обхваща почти целия товар практически мигновено).“\n\nРаздел 1.2. „Вещества и изделия, които представляват опасност от изхвърляне, но не опасност от масова експлозия.“\n\nРаздел 1.3. „Вещества и изделия, които представляват опасност от запалване и дори и най-малката опасност от взрив или опасност от изхвърляне или и от двете, но нямат опасност от масова експлозия:\n\nа) горене, което предизвиква значима излъчваща се топлина, или\n\nб) които горят едно след друго, предизвикващи малък ефект на взрив или изхвърляне или и двете.“\n\nРаздел 1.4. „Вещества и изделия, които представляват само слаб риск при запалване или иницииране по време на превоз. Ефектите са ограничени до голяма степен в опаковката и не се очаква изхвърлянето на фрагменти със значими размери или обхват. Външен огън не причинява практически мигновена експлозия на цялото съдържание на опаковката.“\n\nРаздел 1.5. „Много слабо чувствителни вещества, представляващи опасност от масова експлозия, които са толкова слабо чувствителни, че има много малка вероятност от започване или преминаване от горене към детонация при нормални условия на превоз. Като минимално изискване те не експлодират при теста за външен огън.“\n\nРаздел 1.6. „Изключително нечувствителни изделия, които не представляват опасност от масова експлозия. Предметите съдържат само крайно нечувствителни детониращи вещества и показват незначителна вероятност от случайно възпламеняване или разпространяване. Рискът е ограничен до експлозия на единичен предмет.“\n\nВ това определение са включени също експлозивни или пиротехнически вещества или препарати, които се съдържат в тези изделия. В случай на изделия, съдържащи експлозиви или пиротехнически вещества или препарати, ако количеството на съдържащото се вещество или препарат е известно, това количество се взема предвид за целите на глава седма, раздел І от закона. Ако количеството не е известно, тогава за целите на глава седма, раздел І от закона целият предмет се разглежда като експлозив.\n\n3. „Запалими“, „лесно запалими“ и „изключително запалими“ в редове 6, 7 и 8 на таблица 3 означават:\n\na) „запалими течности“ – вещества и препарати с пламна точка, равна на или по-голяма от 21°C и по-малка от или равна на 55°C (стандартна фраза на риска R 10), поддържащи горенето;\n\nб) „леснозапалими течности“:\n\n– вещества и препарати, които може да се нагреят и да се запалят при контакт с въздуха при стайна температура без допълнителен източник на енергия (стандартна фраза на риска R 17);\n\n– вещества и препарати с пламна точка, по-ниска от 55°C и които са в течно състояние под налягане, ако определени производствени условия, като например високи температура или налягане, могат да обусловят възникване на опасност от голяма авария;\n\n– вещества и препарати с пламна точка, по-ниска от 21°C и които не са изключително запалими (стандартна фраза на риска R 11, второ тире);\n\nв) „изключително запалими газове и течности“:\n\n– течни вещества и препарати с пламна точка, по-ниска от 0°C, и с точка на кипене (или при температурен интервал на кипене, начална точка на кипене) при нормално налягане, по-малка от или равна на 35°C (стандартна фраза на риска R 12, първо тире), и\n\n– газове, които са запалими при контакт с въздуха при стайна температура и нормално налягане (стандартна фраза на риска R12, второ тире), които са в газообразно или свръхкритично състояние, и\n\n– запалими или леснозапалими течни вещества и препарати, поддържани при температури над точката им на кипене.\n\n4. В случай че в предприятието и/или съоръжението се произвеждат, употребяват и/или съхраняват повече от едно опасни вещества, класифицирани в една и съща или в сходни категории на опасност в количества, по-малки от пределните количества по колона 2 или колона 3 на таблици 1 и/или 3, за да се определи дали предприятието и/или съоръжението попадат в обхвата на глава седма, раздел І от закона и какъв е рисковият му потенциал, се използва следното правило: \n\nПредприятието се класифицира като „предприятие с нисък рисков потенциал“, ако сумата q1/Q + q2/Q + qх/Q е равна на или по-голяма от едно,\n\nкъдето:\n\nq1, q2, ... , qx е количеството на наличните опасни вещества с еднаква категория на опасност;\n\nQ e пределното количество на опасните вещества, посочени в колона 2 на таблици 1 и/или 3.\n\nПредприятието се класифицира като „предприятие с висок рисков потенциал“, ако сумата q1/Q + q2/Q + qх/Q е равна на или по-голяма от едно,\n\nкъдето:\n\nq1, q2, ... , qx е количеството на наличните опасни вещества с еднаква категория на опасност;\n\nQ е пределното количество на опасните вещества, посочени в колона 3 на таблици 1 и/или 3.\n\nТова правило се прилага, за да се оцени общата опасност, свързана с токсичността, запалимостта и екотоксичността на веществата. За тази цел то трябва да се приложи три пъти:\n\nа) за сумиране на вещества и препарати, поименно изброени в таблица 1 и класифицирани като токсични или силно токсични, с вещества и препарати, класифицирани като токсични или силно токсични съгласно редове 1 или 2 на таблица 3;\n\nб) за сумиране на вещества и препарати, поименно изброени в таблица 1 и класифицирани като оксидиращи, експлозивни, запалими, леснозапалими или изключително запалими, с вещества и препарати, класифицирани като оксидиращи, експлозивни, запалими, лесно запалими или изключително запалими съгласно редове 3, 4, 5, 6, 7a, 7б или 8 на таблица 3;\n\nв) за сумиране на вещества и препарати, поименно изброени в таблица 1, и класифицирани като опасни за околната среда (R50 (вкл. R50/53) или R51/53), с вещества и препарати, класифицирани като опасни за околната среда съгласно редове 9(а) или 9(б) на таблица 3.\n\nПредприятието и/или съоръжението попада в обхвата на глава седма, раздел І от закона, ако която и да е сума, получена по букви „a“, „б“ или „в“, е равна на или по-голяма от 1.“\n\nПреходни и заключителни разпоредби\n\n§ 27.\n\n В Закона за концесиите (обн., ДВ, бр. 36 от 2006 г.; изм., бр. 53, 65 и 105 от 2006 г., бр. 41, 59 и 109 от 2007 г., бр. 50, 67 и 102 от 2008 г., бр. 47 и 99 от 2009 г.) се правят следните изменения:\n\n1. В чл. 103, т. 2 думите „министъра на околната среда и водите“ се заличават.\n\n2. В чл. 105, ал. 2 думите „на Министерството на околната среда и водите“ се заличават.\n\n§ 28.\n\n В Закона за горите (обн., ДВ, бр. 125 от 1997 г.; изм., бр. 79 и 133 от 1998 г., бр. 26 от 1999 г., бр. 29 и 78 от 2000 г., бр. 77, 79 и 99 от 2002 г., бр. 16 и 107 от 2003 г., бр. 72 и 105 от 2005 г., бр. 29, 30, 34, 36, 80, 82 и 102 от 2006 г., бр. 13, 24, 53 и 64 от 2007 г., бр. 43 и 54 от 2008 г.; Решение № 4 на Конституционния съд от 2008 г.?–?бр. 63 от 2008 г.; изм., бр. 69, 70 и 91 от 2008 г. и бр. 6, 12, 19, 32, 74, 80 и 94 от 2009 г.) се правят следните изменения:\n\n1. В чл. 16, ал. 1 изречение второ се заличава.\n\n2. В чл. 16а, ал. 2 т. 5 се изменя така:\n\n„5. влязло в сила решение или становище, когато такова се изисква по глава шеста от Закона за опазване на околната среда, и/или решение за оценка за съвместимостта с предмета и целите на опазване на защитена зона, когато такова се изисква по Закона за биологичното разнообразие;“.\n\n3. В чл. 25, ал. 6 думите „Министерство на околната среда и водите“ и запетаята след тях се заличават.\n\n§ 29.\n\n В Закона за опазване на земеделските земи (обн., ДВ, бр. 35 от 1996 г.; изм., бр. 14 и 26 от 2000 г., бр. 28 от 2001 г., бр. 112 от 2003 г., бр. 18, 29 и 30 от 2006 г., бр. 13 и 64 от 2007 г., бр. 36 и 43 от 2008 г. и бр. 10 от 2009 г.) в чл. 11 се създава ал. 3:\n\n„(3) Съгласуването на проекта за рекултивация по ал. 2 се извършва от министъра на околната среда и водите или от оправомощено от него длъжностно лице, а когато с проекта се предвижда рекултивация на земя за земеделски нужди и/или за нуждите на горския фонд – и от министъра на земеделието и храните.“\n\n§ 30.\n\n В Закона за биологичното разнообразие (обн., ДВ, бр. 77 от 2002 г.; изм., бр. 88 и 105 от 2005 г., бр. 29, 30, 34 и 80 от 2006 г., бр. 52, 53, 64 и 94 от 2007 г., бр. 43 от 2008 г. и бр. 19 и 80 от 2009 г.) се правят следните изменения и допълнения:\n\n1. В чл. 31, ал. 20 т. 8 се отменя.\n\n2. В чл. 49, ал. 1:\n\nа) в т. 1 след думите „министъра на околната среда и водите“ се добавя „или оправомощен от него заместник-министър“;\n\nб) в т. 2 след думите „министъра на околната среда и водите“ се добавя „или оправомощен от него заместник-министър“;\n\nв) в т. 3 след думите „министъра на околната среда и водите“ се добавя „или оправомощен от него заместник-министър“.\n\n§ 31.\n\n В Закона за защитените територии (обн., ДВ, бр. 133 от 1998 г.; изм., бр. 98 от 1999 г., бр. 28, 48 и 78 от 2000 г., бр. 23, 77 и 91 от 2002 г., бр. 28 и 94 от 2005 г., бр. 30 и 65 от 2006 г., бр. 24 и 62 от 2007 г., бр. 36 и 43 от 2008 г. и бр. 19 и 80 от 2009 г.) се правят следните изменения и допълнения:\n\n1. В чл. 13, ал. 2 думите „писмено съгласие на Министерството на околната среда и водите“ се заменят със „съгласуване с министъра на околната среда и водите или с оправомощени от него длъжностни лица“.\n\n2. В чл. 14, ал. 4 накрая се добавя „или оправомощени от него длъжностни лица“.\n\n3. В чл. 17:\n\nа) в ал. 3 думите „с разрешение от Министерството на околната среда и водите“ се заменят със „след съгласуване с министъра на околната среда и водите или с оправомощени от него длъжностни лица“;\n\nб) в ал. 4 думите „с разрешение от Министерството на околната среда и водите“ се заменят със „след съгласуване с министъра на околната среда и водите или с оправомощени от него длъжностни лица“.\n\n4. В чл. 58, ал. 2 думите „писмено съгласие от Министерството на околната среда и водите“ се заменят със „съгласуване с министъра на околната среда и водите или с оправомощено от него длъжностно лице“.\n\n5. В чл. 66, ал. 2, т. 2 думите „писмено съгласуване от Министерството на околната среда и водите“ се заменят със „съгласуване с министъра на околната среда и водите или с оправомощени от него длъжностни лица“.\n\n6. В § 7 от преходните и заключителните разпоредби думите „Министерството на околната среда и водите“ се заменят с „министъра на околната среда и водите или с оправомощени от него длъжностни лица“.\n\n§ 32.\n\n В Закона за лечебните растения (обн., ДВ, бр. 29 от 2000 г.; изм., бр. 23 и 91 от 2002 г., бр. 30 и 65 от 2006 г., бр. 94 от 2007 г., бр. 36 и 43 от 2008 г. и бр. 80 от 2009 г.) в чл. 11 след думата „водите“ се добавя „или оправомощено от него длъжностно лице“. \n\n§ 33.\n\n В Закона за водите (обн., ДВ, бр. 67 от 1999 г.; изм., бр. 81 от 2000 г., бр. 34, 41 и 108 от 2001 г., бр. 47, 74 и 91 от 2002 г., бр. 42, 69, 84 и 107 от 2003 г., бр. 6 и 70 от 2004 г., бр. 18, 77 и 94 от 2005 г., бр. 29, 30, 36 и 65 от 2006 г.; попр., бр. 66 от 2006 г.; изм., бр. 105 и 108 от 2006 г., бр. 22 и 59 от 2007 г., бр. 36, 52 и 70 от 2008 г. и бр. 12, 32, 35, 47, 82, 93 и 95 от 2009 г.) се правят следните изменения: \n\n1. В чл. 59 ал. 2 се изменя така:\n\n„(2) Документите по чл. 60, ал. 9 се подготвят от лица, които притежават професионална квалификация „магистър-инженер“ по специалността, свързана с вида на исканото разрешително, и са регистрирани по реда на Закона за камарите на архитектите и инженерите в инвестиционното проектиране – когато за издаване на разрешителното се изисква представянето на инвестиционен проект по смисъла на Закона за устройство на територията.“\n\n2. В чл. 63 т. 2 се отменя.\n\n§ 34.\n\n (1) В тримесечен срок от влизането в сила на този закон Министерският съвет приема необходимите изменения в подзаконовите нормативни актове по прилагането му.\n\n(2) Издадените до влизане в сила на този закон подзаконови нормативни актове по прилагането му запазват действието си, доколкото не му противоречат.\n\nЗаконът е приет от 41-ото Народно събрание на 16 декември 2009 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n13680",
  "textLength": 52054,
  "scrapedAt": "2026-01-11T03:37:03.992Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}