{
  "title": "16/01/2019 Закон за изменение и допълнение на Наказателния кодекс",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/96754",
  "lawId": "96754",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Наказателния кодекс \n\n(обн., ДВ, бр. 26 от 1968 г.; попр., бр. 29 от 1968 г.; изм., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 от 1982 г.; попр., бр. 31 от 1982 г.; доп., бр. 44 от 1984 г., изм. и доп., бр. 41 и 79 от 1985 г.; попр., бр. 80 от 1985 г.; изм. и доп., бр. 89 от 1986 г.; попр., бр. 90 от 1986 г.; изм., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1 и 86 от 1991 г.; попр., бр. 90 от 1991 г.; изм., бр. 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 на Конституционния съд от 1995 г. – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г., бр. 33 и 60 от 2011 г., бр. 19, 20 и 60 от 2012 г., бр. 17, 61 и 84 от 2013 г., бр. 19, 53 и 107 от 2014 г., бр. 14, 24, 41, 74, 79 и 102 от 2015 г., бр. 32 и 47 от 2016 г.; Решение № 12 на Конституционния съд от 2016 г. – бр. 83 от 2016 г.; изм., бр. 95 от 2016 г., бр. 13, 54, 85 и 101 от 2017 г., бр. 55 от 2018 г. и бр. 1 от 2019 г.)\n\n§ 1. \n\nВ чл. 53 се правят следните изменения и допълнения:\n\n1. В ал. 1, буква „а“ се създава изречение второ: „Когато вещите липсват или са отчуждени, присъжда се тяхната равностойност.“\n\n2. В ал. 2 буква „б“ се изменя така:\n\n„б) пряката и непряката облага, придобити чрез престъплението, ако не подлежат на връщане или възстановяване; когато облагата липсва или е отчуждена, присъжда се нейната равностойност.“\n\n3. Създава се ал. 3:\n\n„(3) По смисъла на ал. 2, буква „б“:\n\n1. пряка облага е всяка икономическа полза, настъпила като непосредствена последица от престъплението;\n\n2. непряка облага е всяка икономическа полза, настъпила в резултат на разпореждане с пряката облага, както и всяко имущество, получено в резултат на последващо пълно или частично преобразуване на пряка облага, включително, когато е била смесена с имущество, придобито от законни източници; на отнемане подлежи имуществото до стойността на включената пряка облага заедно с настъпилите увеличения на имуществото, ако са пряко свързани с разпореждането или преобразуването на пряката облага и включването на пряката облага в имуществото.“\n\n§ 2. \n\nВ чл. 195 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава т. 12:\n\n„12. ако предмет на кражбата е моторно превозно средство.“\n\n2. В ал. 5 думите „точки 3 и 4“ се заменят с „точки 3, 4 и 12“.\n\n§ 3. \n\nВ чл. 234 се правят следните изменения и допълнения:\n\n1. В ал. 1 думата „продава“ се заменя с „разпространява“, а думата „продаваните“ се заменя с „разпространяваните“.\n\n2. Създава се нова ал. 2:\n\n„(2) Който произвежда или държи с цел разпространение алкохол, алкохолни напитки или тютюневи изделия без надлежно разрешително, в немаловажни случаи, се наказва с лишаване от свобода от една до шест години и глоба от двадесет хиляди до сто хиляди лева, както и с лишаване от права по чл. 37, ал. 1, т. 7.“\n\n3. Досегашната ал. 2 става ал. 3.\n\n4. Създава се ал. 4:\n\n„(4) Който в нарушение на установения ред изготвя, държи или укрива предмети, материали или оръдия, както и технически съоръжения, за които знае или предполага, че са предназначени или послужили за изграждане на съоръжения за производство на алкохол, алкохолни напитки или тютюневи изделия по ал. 2, се наказва с лишаване от свобода до три години.“\n\n5. Досегашната ал. 3 става ал. 5.\n\n§ 4. \n\nВ чл. 346б думите „или с глоба до три хиляди лева“ се заличават.\n\nДопълнителни разпоредби\n\n§ 5. \n\nТози закон въвежда изискванията на Директива 2014/42/ЕС на Европейския парламент и на Съвета от 3 април 2014 г. за обезпечаване и конфискация на средства и облаги от престъпна дейност в Европейския съюз (OB, L 127/39 от 29 април 2014 г., поправка ОВ, L 138/114 от 13 май 2014 г.).\n\n§ 6. \n\nНационалният статистически институт събира от компетентните органи и предоставя на Европейската комисия статистическите данни по чл. 11 от Директива 2014/42/ЕС на Европейския парламент и на Съвета от 3 април 2014 г. за обезпечаване и конфискация на средства и облаги от престъпна дейност в Европейския съюз. \n\nПреходни и заключителни разпоредби\n\n§ 7. \n\nВ Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г., бр. 21 от 2014 г., бр. 14, 24, 41, 42, 60, 74 и 79 от 2015 г., бр. 32, 39, 62, 81 и 95 от 2016 г., бр. 13, 63 и 101 от 2017 г. и бр. 7 и 44 от 2018 г.; Решение № 14 на Конституционния съд от 2018 г.\n – \nбр. 87 от 2018 г.; изм., бр. 96 от 2018 г.) се правят следните изменения и допълнения:\n\n1. В чл. 24 се създава ал. 6:\n\n„(6) Наказателното производство се прекратява на основание ал. 5, т. 1 и в случаите по чл. 25, ал. 1, т. 6, ако в шестмесечния срок след получаване на съобщение за спирането пострадалият от престъплението не подаде тъжба по реда на чл. 81.“ \n\n2. В чл. 25, ал. 1 се създава т. 6:\n\n„6. на досъдебното производство се установи, че престъплението се преследва по тъжба на пострадалия.“\n\n3. Член 50 се изменя така:\n\n„Продължаване на производството за престъпления, които се преследват по тъжба на пострадалия\n\nЧл. 50. Когато на досъдебното производство се установи, че престъплението се преследва по тъжба на пострадалия, наказателното производство се спира, като прокурорът уведомява пострадалия за правото му да подаде тъжба по реда на чл. 81, ако не са налице основанията по чл. 49.“\n\n4. В чл. 55:\n\nа) създава се нова ал. 2:\n\n„(2) Обвиняемият има право да му бъде предоставена обща информация, улесняваща неговия избор на защитник. Той има право свободно да осъществява връзка със защитника си, да се среща насаме с него, да получава съвети и друга правна помощ, включително преди започване и по време на провеждане на разпита и на всяко друго процесуално действие с участие на обвиняемия.“; \n\nб) досегашните ал. 2 и 3 стават съответно ал. 3 и 4.\n\n5. В чл. 63:\n\nа) в ал. 7:\n\nаа) в текста преди т. 1 след думата „стража“ се поставя запетая и се добавя „както и за задържането на основание чл. 64, ал. 2“;\n\nбб) в т. 1 накрая се добавя „или друго посочено от обвиняемия лице“;\n\nвв) точка 3 се отменя;\n\nб) създава се нова ал. 8:\n\n„(8) Когато задържаният е чужд гражданин, по негово искане незабавно се уведомяват консулските органи на държавата, чийто гражданин е задържаният, чрез Министерството на външните работи. Aко задържаният е гражданин на две или повече държави, той може да избере консулските органи на коя държава да бъдат уведомени за задържането му и с които желае да осъществи връзка.“; \n\nв) създават се ал. 9\n – \n11:\n\n„(9) Уведомяването по ал. 7 по отношение на конкретно лице може да се отложи за срок до 48 часа, когато е налице неотложна необходимост да се предотврати настъпването на тежки неблагоприятни последици за живота, свободата или физическата неприкосновеност на лице или когато е наложително предприемане на действия от разследващите органи, чието възпрепятстване би затруднило сериозно наказателното производство. Отлагането на това уведомяване се прилага с оглед на особените обстоятелства на всеки конкретен случай, като не надхвърля необходимото и не се основава само на вида или тежестта на извършеното престъпление.\n\n(10) Решението по ал. 9 се взема от прокурора на досъдебното производство, който се произнася с мотивирано постановление. Постановлението подлежи на обжалване от обвиняемия или от неговия защитник пред съответния първоинстанционен съд.\n\n(11) Съдът незабавно разглежда жалбата еднолично в закрито съдебно заседание и се произнася с определение. Определението на съда е окончателно.“;\n\nг) досегашната ал. 8 става ал. 12.\n\n6. Създава се чл. 72а:\n\n„Управление на обезпечено имущество\n\nЧл. 72а. Имуществото, обезпечено по реда на чл. 72 с цел конфискация или отнемане на вещи в полза на държавата, се управлява и пази по реда на Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество.“\n\n7. В чл. 81 ал. 3 се изменя така:\n\n„(3) Тъжбата трябва да бъде подадена в шестмесечен срок от деня, когато пострадалият е узнал за извършване на престъплението, или от деня, в който пострадалият е получил съобщение за спиране на наказателното производство на основание чл. 25, ал. 1, т. 6.“ \n\n8. В чл. 85 ал. 3 се изменя така:\n\n„(3) Гражданският иск се предявява най-късно до започването на разпоредителното заседание, а при дела от частен характер до започването на съдебното следствие пред първоинстанционния съд.“\n\n9. В чл. 96, ал. 1 се създават изречения второ, трето, четвърто и пето: „На обвиняемия се разясняват последиците от отказа от защитник. Разяснението, както и причините, посочени от обвиняемия, поради които се отказва от защитник, се отразяват в протокола за съответното процесуално действие или в отделен протокол. Обвиняемият има право във всеки момент на производството да оттегли отказа си от защитник, като извършените до този момент процесуални действия запазват процесуалната си стойност. При оттегляне на отказа от защитник на обвиняемия незабавно се осигурява възможност да упражни правата си по чл. 55.“\n\n10. В чл. 235 думите „чл. 63, ал. 8“ се заменят с „чл. 63, ал. 12“.\n\n11. В чл. 243, ал. 1, т. 1 накрая се добавя „и 6“.\n\n12. В чл. 244, ал. 3 накрая се поставя запетая и се добавя „а в случаите на чл. 25, ал. 1, т. 6 и ги уведомява за правата по чл. 80“.\n\n13. В чл. 245 се създава ал. 4:\n\n„(4) Прокурорът прекратява наказателното производство, ако в шестмесечния срок от получаване на съобщението за спиране на основание чл. 25, ал. 1, т. 6 пострадалият от престъплението подаде тъжба по реда на чл. 81.“\n\n14. В чл. 246, ал. 4 думите „чл. 63, ал. 8“ се заменят с „чл. 63, ал. 12“.\n\n15. В чл. 249, ал. 4, т. 1 думите „чл. 55, ал. 3“ се заменят с „чл. 55, ал. 4“.\n\n16. В чл. 251, ал. 5 думите „двадесет и първа“ се заменят с „двадесет и втора“.\n\n17. В чл. 276 ал. 1 и 2 се изменят така:\n\n„(1) Съдебното следствие се ръководи от председателя на състава и започва с доклад, в който се посочват основанията за образуване на съдебното производство и предявените граждански искове.\n\n(2) Председателят предоставя възможност на прокурора, на частния тъжител и на гражданския ищец да изложат обстоятелствата, включени в обвинението и предявените искове.“\n\n18. В чл. 377 ал. 1 се изменя така:\n\n„(1) Когато не са налице основанията на чл. 78а от Наказателния кодекс или когато е допуснато отстранимо съществено нарушение на процесуалните правила, довело до ограничаване на процесуалните права на обвиняемия по чл. 249, ал. 4, т. 1, съдът прекратява съдебното производство и връща делото на прокурора.“\n\n19. В чл. 386 се създават ал. 5 и 6:\n\n„(5) С цел да се защити най-добрият интерес на непълнолетния, уведомяването на конкретно лице по ал. 4 може да се отложи за срок до 24 часа, когато е налице неотложна необходимост, за да се предотврати настъпването на тежки неблагоприятни последици за живота, свободата или физическата неприкосновеност на лице или когато е наложително предприемане на действия от разследващите органи, чието възпрепятстване би затруднило сериозно наказателното производство. Отлагането на това уведомяване се прилага с оглед на особените обстоятелства на всеки конкретен случай, като не надхвърля необходимото и не се основава само на вида или тежестта на извършеното престъпление. В този случай за задържането и за отлагане на уведомяването незабавно се уведомява Държавната агенция за закрила на детето.\n\n(6) В случаите по ал. 5 се прилагат разпоредбите на чл. 63, ал. 10 и 11.“\n\n20. В чл. 395а, ал. 1 и 2 думите „чл. 55, ал. 3“ се заменят с „чл. 55, ал. 4“.\n\n21. В чл. 420, ал. 2 думите „т. 5“ се заменят с „т. 4\n – \n6“.\n\n22. В чл. 421, ал. 3 изречение първо се изменя така: „Осъденият може да направи искането по чл. 422, ал. 1, т. 4\n – \n6 в шестмесечен срок от уведомяването за решението по чл. 422, ал. 1, т. 4, от влизането в сила на съответния акт по чл. 422, ал. 1, т. 5 или от фактическото предаване в случаите по чл. 422, ал. 1, т. 6.“\n\n23. В чл. 423: \n\nа) в ал. 1, изречение първо след думите „влязлата в сила присъда“ се добавя „или от фактическото предаване от друга държава на Република България“;\n\nб) в ал. 5 след думите „предаден от друга държава на Република България“ се добавя „след допусната екстрадиция“.\n\n24. В допълнителната разпоредба:\n\nа) наименованието „Допълнителна разпоредба“ се изменя така: „Допълнителни разпоредби“;\n\nб) създава се § 1а:\n\n„§ 1а. Кодексът въвежда изискванията на Директива 2013/48/ЕС на Европейския парламент и на Съвета от 22 октомври 2013 г. относно правото на достъп до адвокат в наказателното производство и в производството по европейска заповед за арест и относно правото на уведомяване на трето лице при задържане и на осъществяване на връзка с трети лица и консулски органи през периода на задържане (ОВ, L 294/1 от 6 ноември 2013 г.). Обединеното кралство, Ирландия и Дания не са обвързани от директивата и от нейното прилагане.“\n\n§ 8. \n\nВ Закона за акцизите и данъчните складове (обн., ДВ, бр. 91 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30 и 34 от 2006 г., бр. 63, 80, 81, 105 и 108 от 2006 г., бр. 31, 53, 108 и 109 от 2007 г., бр. 36 и 106 от 2008 г., бр. 6, 24, 44 и 95 от 2009 г., бр. 55 и 94 от 2010 г., бр. 19, 35, 82 и 99 от 2011 г., бр. 29, 54 и 94 от 2012 г., бр. 15, 101 и 109 от 2013 г., бр. 1 и 105 от 2014 г., бр. 30, 92 и 95 от 2015 г., бр. 45, 58, 95 и 97 от 2016 г., бр. 9, 58, 63, 92, 97 и 103 от 2017 г. и бр. 24, 62, 65, 98 и 103 от 2018 г.) в чл. 48, ал. 2 се създава т. 23:\n\n„23. документ, доказващ, че машините и/или съоръженията за производство на тютюневи изделия са придобити:\n\nа) от лице, вписано в регистъра по чл. 25, ал. 2 от Закона за тютюна, тютюневите и свързаните с тях изделия, или\n\nб) след проведена публична продан, или\n\nв) от лице, което е извършвало дейност с машините и/или съоръженията за производство на тютюневи изделия като лицензиран складодържател.“\n\n§ 9. \n\nВ Закона за военната полиция (обн., ДВ, бр. 48 от 2011 г.; изм., бр. 33 и 77 от 2012 г., бр. 15 от 2013 г., бр. 53 от 2014 г. и бр. 86 от 2016 г.) в чл. 13 ал. 2 се изменя така:\n\n„(2) От момента на задържането си лицата имат право на защитник, като на задържания се разяснява и правото на отказ от защитник и последиците от него, както и правото му да откаже да дава обяснения, когато задържането е на основание ал. 1, т. 1, незабавно да се информират за основанията за задържането им на разбираем за тях език, да обжалват пред съда законността на задържането си, като съдът се произнася по жалбата незабавно. Когато задържаният е чужд гражданин, по негово искане незабавно се уведомяват консулските органи на държавата, чийто гражданин е задържаният, чрез Министерството на външните работи. Ако задържаният е гражданин на две или повече държави, той може да избере консулските органи на коя държава да бъдат уведомени за задържането му и с които желае да осъществи връзка.“\n\n§ 10.\n\n В Закона за Държавна агенция „Национална сигурност“ (обн., ДВ, бр. 109 от 2007 г.; изм., бр. 69 и 94 от 2008 г., бр. 22, 35, 42, 82 и 93 от 2009 г., бр. 16, 80 и 97 от 2010 г., бр. 9 и 100 от 2011 г., бр. 38 от 2012 г., бр. 15, 30, 52, 65 и 71 от 2013 г., бр. 53 от 2014 г., бр. 14, 24 и 61 от 2015 г., бр. 15, 101, 103 и 105 от 2016 г., бр. 103 от 2017 г. и бр. 7, 27, 55, 56 и 88 от 2018 г.) в чл. 124б се правят следните допълнения:\n\n1. В ал. 2, т. 6, буква „д“ накрая се поставя запетая и се добавя „както и по негово искане незабавно се уведомяват консулските органи на държавата, чийто гражданин е задържаният, чрез Министерството на външните работи; ако задържаният е гражданин на две или повече държави, той може да избере консулските органи на коя държава да бъдат уведомени за задържането му и с които желае да осъществи връзка“. \n\n2. В ал. 8 накрая се поставя запетая и се добавя „като се разяснява и правото на отказ от защитник и последиците от него, както и правото му да откаже да дава обяснения“.\n\n§ 11.\n\n В Закона за екстрадицията и Европейската заповед за арест (обн., ДВ, бр. 46 от 2005 г.; изм., бр. 86 от 2005 г., бр. 52 от 2008 г., бр. 49 от 2010 г., бр. 55 от 2011 г. и бр. 53 от 2014 г.) се правят следните изменения и допълнения:\n\n1. В чл. 43: \n\nа) създава се нова ал. 5: \n\n„(5) Съдът уведомява исканото лице за правото му на защитник в издаващата държава членка, който да подпомага защитника в Република България чрез информация и съвети. Ако лицето заяви, че желае да упражни това право, съдът незабавно уведомява за това компетентния орган на издаващата държава членка.“; \n\nб) създава се ал. 6: \n\n„(6) Правото на лицето по ал. 5 не засяга сроковете по чл. 45, ал. 3 и чл. 48, ал. 3, съгласно които съдът решава дали лицето да бъде предадено.“; \n\nв) досегашната ал. 5 става ал. 7.\n\n2. В чл. 58:\n\nа) досегашният текст става ал. 1;\n\nб) създава се ал. 2:\n\n„(2) Когато исканото лице е заявило пред компетентния орган на изпълняващата държава, че желае да упражни правото си на защитник в Република България като издаваща държава, който да подпомага защитника му в изпълняващата държава чрез информация и съвети, и издаващият орган по чл. 56, ал. 1 е бил уведомен за това от компетентния орган на изпълняващата държава, той предоставя на исканото лице необходимата информация, която да го улесни в назначаването на защитник в Република България, и му назначава защитник, ако той не е упълномощил такъв.“\n\n§ 12.\n\n В Закона за изпълнение на наказанията и задържането под стража (обн., ДВ, бр. 25 от 2009 г.; изм., бр. 74 и 82 от 2009 г., бр. 32 и 73 от 2010 г., бр. 81 от 2011 г., бр. 103 от 2012 г., бр. 15 и 68 от 2013 г., бр. 53 от 2014 г., бр. 42 и 79 от 2015 г., бр. 32 и 81 от 2016 г. и бр. 13 и 63 от 2017 г.) се правят следните изменения и допълнения: \n\n1. В чл. 13:\n\nа) създават се нова ал. 3 и ал. 4 и 5:\n\n„(3) Правомощията на главния директор на Главна дирекция „Изпълнение на наказанията“ се прекратяват:\n\n1. по взаимно съгласие на страните, изразено писмено; страната, към която е отправено предложението, е длъжна да вземе отношение по него и да уведоми другата страна в 7-дневен срок от получаването му; ако тя не направи това, се счита, че предложението не е прието;\n\n2. по негово искане;\n\n3. когато заповедта за прекратяване на служебното правоотношение бъде отменена от органа по назначаване или от съда и служителят не се яви да заеме предишната длъжност в 14-дневен срок от влизането в сила на административния акт или на съдебното решение, освен когато този срок не е спазен по уважителни причини;\n\n4. когато заеманата от служителя длъжност трябва да бъде освободена за възстановяване на незаконно уволнен служител, заемал преди това същата длъжност;\n\n5. при фактическа невъзможност да изпълнява задълженията си за повече от 6 месеца;\n\n6. при обективна невъзможност да изпълнява задълженията си по причини в чл. 226, ал. 1, т. 7, букви „а“ и „б“ и букви „г“\n – \n„и“ от Закона за Министерството на вътрешните работи;\n\n7. при несъвместимост с изискванията за назначаване по ал. 1;\n\n8. при влизане в сила на акт, с който е установен конфликт на интереси по Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество;\n\n9. при налагане на дисциплинарно наказание „уволнение“;\n\n10. при навършване на 60-годишна възраст;\n\n11. при придобиване право на пенсия за осигурителен стаж и възраст по чл. 68, 69 или 69б от Кодекса за социално осигуряване\n – \nпо инициатива на органа по назначаване или по искане на служителя;\n\n12. когато на държавния служител е отпусната пенсия за осигурителен стаж и възраст по чл. 68, 68а, 69 или 69б от Кодекса за социално осигуряване – по инициатива на органа по назначаването;\n\n13. когато служебното правоотношение е възникнало, след като назначеният държавен служител е придобил и упражнил правото си на пенсия по чл. 68, 68а, 69 или 69б от Кодекса за социално осигуряване – по инициатива на органа по назначаване;\n\n14. при смърт на държавния служител.\n\n(4) В случаите по ал. 3, т. 12 и 13 органът по назначаване може да получи информация служебно за упражненото право на пенсия от държавния служител от Националния осигурителен институт, който я предоставя безвъзмездно в 14-дневен срок от получаването на искането.\n\n (5) В случаите по ал. 3 правомощията на главния директор се прекратяват без предизвестие, освен по т. 2, 6 и 11\n – \n13.“;\n\nб) досегашната ал. 3 става ал. 6.\n\n2. В чл. 243, ал. 3 се създава изречение второ: „Когато те са граждани на две или повече държави, могат да изберат консулските органи на коя държава да бъдат уведомени за задържането им и с които желаят да осъществят връзка.“\n\n3. Създава се чл. 250а:\n\n„Чл. 250а. (1) \nНадзорно\n-\nохранителният\n състав в местата за лишаване от свобода конвоира лишените от свобода и настанените в арестите лица с мярка за неотклонение задържане под стража само от и до затворническите общежития, поправителните домове, работните обекти и лечебните заведения по нареждане на началника на затвора, поправителния дом, затворническото общежитие, на началника на областната или районната служба „Изпълнение на наказанията“ или началника на арестите в съответната териториална служба. \n\n(2) Организацията и редът за осъществяване на конвойната дейност се определят с инструкция на министъра на правосъдието.“\n\n§ 13.\n\n В Закона за Министерството на вът­решните работи (обн., ДВ, бр. 53 от 2014 г.; изм., бр. 98 и 107 от 2014 г., бр. 14, 24, 56 и 61 от 2015 г., бр. 81, 97, 98 и 103 от 2016 г., бр. 13 от 2017 г.; Решение № 4 на Конституционния съд от 2017 г. – бр. 26 от 2017 г.; изм., бр. 58, 97 и 103 от 2017 г., бр. 7 и 10 от 2018 г.; Решение № 10 на Конституционния съд от 2018 г. – бр. 48 от 2018 г.; изм., бр. 55 и 77 от 2018 г.) се правят следните допълнения:\n\n1. В чл. 72, ал. 5 след думата „защитник“ се поставя запетая и се добавя „като на задържания се разяснява и правото на отказ от защитник и последиците от него, както и правото му да откаже да дава обяснения, когато задържането е на основание ал. 1, т. 1“.\n\n2. В чл. 74, ал. 2, т. 6, буква „д“ накрая се поставя запетая и се добавя „както и по негово искане незабавно се уведомяват консулските органи на държавата, чийто гражданин е задържаният, чрез Министерството на външните работи; ако задържаният е гражданин на две или повече държави, той може да избере консулските органи на коя държава да бъдат уведомени за задържането му и с които желае да осъществи връзка“.\n\n3. В чл. 151, ал. 5 след думата „мероприятия“ се добавя „и при изпълнение на дейностите по чл. 89, ал. 1“. \n\n§ 14.\n\n В Закона за митниците (обн., ДВ, бр. 15 от 1998 г.; изм., бр. 89 и 153 от 1998 г., бр. 30 и 83 от 1999 г., бр. 63 от 2000 г., бр. 110 от 2001 г., бр. 76 от 2002 г., бр. 37 и 95 от 2003 г., бр. 38 от 2004 г., бр. 45, 86, 91 и 105 от 2005 г., бр. 30 и 105 от 2006 г., бр. 59 и 109 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 12, 32, 42, 44 и 95 от 2009 г., бр. 54, 55, 73 и 94 от 2010 г., бр. 82 от 2011 г., бр. 38 и 54 от 2012 г., бр. 15 и 66 от 2013 г., бр. 98 от 2014 г., бр. 42 и 60 от 2015 г., бр. 58, 75 и 98 от 2016 г., бр. 99 и 103 от 2017 г. и бр. 24, 80, 98 и 105 от 2018 г.) в чл. 16а се правят следните изменения и допълнения:\n\n1. В ал. 5 се създават изречения второ и трето: „Митническите органи са длъжни да разяснят на задържания правото на отказ от защитник и последиците от него, както и правото му да откаже да дава обяснения. За отказа от защитник и обстоятелствата, при които е направен, се съставя протокол.“\n\n2. Създава се нова ал. 8:\n\n„(8) Когато задържаният е чужд гражданин, по негово искане незабавно се уведомяват консулските органи на държавата, чийто гражданин е задържаният, чрез Министерството на външните работи. Ако задържаният е гражданин на две или повече държави, той може да избере консулските органи на коя държава да бъдат уведомени за задържането му и с които желае да осъществи връзка.“ \n\n3. Досегашната ал. 8 става ал. 9.\n\n4. Досегашните ал. 9 и 10 стават съответно ал. 10 и 11, като в тях думите „ал. 8“ се заменят с „ал. 9“.\n\n5. Досегашната ал. 11 става ал. 12.\n\n§ 15.\n\n В Закона за тютюна, тютюневите и свързаните с тях изделия (обн., ДВ, бр. 101 от 1993 г.; изм., бр. 19 от 1994 г., бр. 110 от 1996 г., бр. 153 от 1998 г., бр. 113 от 1999 г., бр. 33 и 102 от 2000 г., бр. 110 от 2001 г., бр. 20 от 2003 г., бр. 57 и 70 от 2004 г., бр. 91, 95, 99 и 105 от 2005 г., бр. 18, 30, 34, 70, 80 и 108 от 2006 г., бр. 53 и 109 от 2007 г., бр. 36, 67 и 110 от 2008 г., бр. 12, 82 и 95 от 2009 г., бр. 19 от 2011 г., бр. 50 от 2012 г., бр. 12 и 14 от 2015 г., бр. 19, 28, 31 и 101 от 2016 г., бр. 58, 63, 85, 92, 97 и 103 от 2017 г. и бр. 17, 98 и 106 от 2018 г.) се правят следните изменения и допълнения:\n\n1. Създават се нов чл. 25 и чл. 25а и 25б:\n\n„Чл. 25. (1) Лицата, които ще извършват внос, въвеждане на територията на страната, производство, продажба, предоставяне, предлагане или възстановяване/рециклиране на машини и/или съоръжения за производство на тютюневи изделия, подават уведомление до министъра на икономиката в сроковете по чл. 25а, ал. 1. Уведомлението е по образец съгласно наредбата по ал. 3.\n\n(2) Министерството на икономиката създава и поддържа публичен регистър на лицата по ал. 1.\n\n(3) Редът за водене на регистъра по ал. 2 се определя с наредба на министъра на икономиката.\n\n(4) Лицата, вписани в регистъра по ал. 2, могат да продават, предоставят или възстановяват/рециклират машини и/или съоръжения за производство на тютюневи изделия на лица, регистрирани по Търговския закон, Закона за кооперациите или по законодателството на държава\n – \nчленка на Европейския съюз, или на друга държава\n – \nстрана по Споразумението за Европейското икономическо пространство, както и юридически лица, създадени въз основа на нормативен акт.\n\n(5) В регистъра по ал. 2 се вписват и лицата, придобили машини и/или съоръжения за производство на тютюневи изделия:\n\n1. след проведена публична продан;\n\n2. от лице, което е извършвало дейност с машина и/или съоръжение за производство на тютюневи изделия като лицензиран складодържател.\n\nЧл. 25а. (1) Лицата подават уведомление до министъра на икономиката за вписване в регистъра: \n\n1. преди да започнат да извършват дейностите по чл. 25, ал. 1;\n\n2. в 14-дневен срок от придобиване на машината и/или съоръжението за производство на тютюневи изделия, в случаите на публична продан;\n\n3. в 14-дневен срок от придобиване на машината и/или съоръжението за производство на тютюневи изделия от лице, което е извършвало дейност с тях като лицензиран складодържател.\n\n(2) В 14-дневен срок от подаване на уведомлението по ал. 1 министърът на икономиката или оправомощено от него длъжностно лице вписва лицата в регистъра по чл. 25, ал. 2.\n\nЧл. 25б. (1) Лицата по чл. 25, ал. 1:\n\n1. водят отчетност, позволяваща установяването на лицето, което е получило машина и/или съоръжение за производство на тютюневи изделия;\n\n2. до 14-о число на месеца, следващ месеца, в който са се разпоредили с машина и/или съоръжение за производство на тютюневи изделия, предоставят информация на Министерството на икономиката за лицата, получили машина и/или съоръжение за производство на тютюневи изделия, включваща най-малко следните идентификационни данни: пълно наименование, единен идентификационен код от Търговския регистьр или код по БУЛСТАТ.\n\n(2) При поискване или по собствена инициатива Министерството на икономиката предоставя на Агенция „Митници“ информацията по ал. 1, т. 2.“\n\n2. Създава се чл. 44в:\n\n„Чл. 44в. (1) На лице, което не изпълни задължение по чл. 25а, ал. 1, се налага глоба или имуществена санкция в размер от 500 до 5000 лв.\n\n(2) На лице, което не изпълни задължение по чл. 25б, ал. 1, се налага глоба или имуществена санкция в размер от 200 до 1000 лв.“\n\n3. В чл. 52, ал. 1, т. 1 думите „чл. 49“ се заменят с „чл. 44в и чл. 49“. \n\n§ 16.\n\n Изискването на чл. 48, ал. 2, т. 23 от Закона за акцизите и данъчните складове не се прилага за лицата по чл. 47, ал. 1 от същия закон, които подадат искане за издаване на лиценз за управление на данъчен склад до влизането в сила на наредбата по чл. 25, ал. 3 от Закона за тютюна, тютюневите и свързаните с тях изделия.\n\n§ 17.\n\n Лицата, които до влизането в сила на този закон извършват дейностите по чл. 25, ал. 1 от Закона за тютюна, тютюневите и свързаните с тях изделия, подават уведомление в едномесечен срок от влизането в сила на наредбата по чл. 25, ал. 3 от Закона за тютюна, тютюневите и свързаните с тях изделия.\n\n§ 18.\n\n Параграф 7, т. 6 влиза в сила 6 месеца след обнародването на този закон в „Държавен вестник“.\n\nЗаконът е приет от 44-то Народно събрание на 13 декември 2018 г. и на 16 януари 2019 г. и е подпечатан с официалния печат на Народното събрание.\n\n Председател на Народното събрание:  \nЦвета Караянчева\n\n391",
  "textLength": 29163,
  "scrapedAt": "2026-01-11T03:14:20.094Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}