{
  "title": "01/10/2009 Закон за изменение и допълнение на Закона за българските документи за самоличност",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9701",
  "lawId": "9701",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за българските документи за самоличност \n\n(обн., ДВ, бр. 93 от 1998 г.; изм., бр. 53, 67, 70 и 113 от 1999 г., бр. 108 от 2000 г., бр. 42 от 2001 г., бр. 45 и 54 от 2002 г., бр. 29 и 63 от 2003 г., бр. 96, 103 и 111 от 2004 г., бр. 43, 71, 86, 88 и 105 от 2005 г., бр. 30, 82 и 105 от 2006 г., бр. 29, 46 и 52 от 2007 г., бр. 66, 88 и 110 от 2008 г., бр. 35 и 47 от 2009 г.)\n\n§ 1.\n\n Наименованието на закона се изменя така: „Закон за българските лични документи“.\n\n§ 2.\n\n Наименованието на глава първа се изм\n\nеня така: „Български лични документи“.\n\n§ 3. \n\nВ чл. 1 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „българските документи за самоличност“ се заменят с „българските лични документи“.\n\n2. В ал. 2 думите „Българските документи за самоличност“ се заменят с „Българските лични документи“, а думите „Министерството на транспорта“ се заменят с „Министерството на транспорта, информационните технологии и съобщенията“.\n\n3. Алинея 3 се изменя така:\n\n„(3) Отказът за издаване на български лични документи, отнемането им и налагането на други ограничения, свързани с тяхното ползване и съхранение, се уреждат със закон.“\n\n4. В ал. 4 думите „български документи за самоличност“ се заменят с „български лични документи“.\n\n5. Създава се ал. 5:\n\n„(5) Български лични документи по смисъла на този закон са:\n\n1. документи за самоличност;\n\n2. свидетелство за управление на моторно превозно средство; \n\n3. документи за пребиваване.“\n\n§ 4.\n\n В чл. 2 думите „Българските документи за самоличност“ се заменят с „Българските лични документи“.\n\n§ 5.\n\n Член 3 се изменя така:\n\n„Чл. 3. (1) Документите за самоличност удостоверяват самоличността, а при необходимост – и гражданството, чрез съдържащите се в тях данни.\n\n(2) Самоличността на българските граждани може да се удостоверява със заместващи документи или с други документи по реда и в случаите, определени със закон.\n\n(3) Свидетелството за управление на моторно превозно средство удостоверява право­способността за управление на моторно превозно средство, а за български граждани – и самоличността на територията на Република България, чрез съдържащите се в него данни.\n\n(4) Документите за пребиваване удостоверяват само правото на пребиваване на територията на Република България.“\n\n§ 6.\n\n В чл. 4 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Чужденец, пребиваващ на територията на Република България, има право на документ за самоличност или документ за пребиваване, както и на свидетелство за управление на моторно превозно средство в случаите, определени със закон.“\n\n2. Създава се нова ал. 3:\n\n„(3) Гражданите на Европейския съюз (ЕС), гражданите на държави – страни по Споразумението за Европейското икономическо пространство (ЕИП), гражданите на Конфедерация Швейцария и членовете на техните семейства, които не са граждани на ЕС, ЕИП и Конфедерация Швейцария, които по силата на сключени международни договори с ЕС имат право на свободно придвижване, имат право на документ за пребиваване и свидетелство за управление на моторно превозно средство, издавани в Република България по реда и в случаите, определени със закон.“\n\n3. Досегашната ал. 3 става ал. 4 и в нея думите „български документ за самоличност“ се заменят с „български личен документ“.\n\n§ 7. \n\nЧлен 5 се изменя така:\n\n„Чл. 5. За издаване на български лични документи лицата по чл. 4 се явяват пред съответния орган по чл. 1, ал. 2 в случаите и по реда, определени в този закон.“\n\n§ 8. \n\nВ чл. 7 се правят следните изменения:\n\n1. В ал. 1 думите „български документи за самоличност“ се заменят с „български лични документи“.\n\n2. В ал. 2 думите „документ за самоличност“ се заменят с „личен документ“.\n\n§ 9.\n\n В чл. 8 се правят следните изменения:\n\n1. В ал. 1 думите „Документите за самоличност“ се заменят с „Българските лични документи“.\n\n2. Алинеи 2 и 3 се изменят така:\n\n„(2) При изгубване, кражба, повреждане или унищожаване на български личен документ лицето е длъжно в срок до три дни да декларира това в най-близкото структурно звено на Министерството на вътрешните работи или в дипломатическите или консулските представителства на Република България в чужбина, а в случаите по чл. 39а – в Министерството на отбраната или в дипломатическите и консулските представителства на Република България в чужбина.\n\n(3) В случаите на изгубване, кражба, повреждане или унищожаване на български личен документ лицето в срок до три дни може да подаде декларация относно тези обстоятелства по електронен път по ред, определен с акт на Министерския съвет.“\n\n3. В ал. 4 думата „заявлението“ се заменя с „декларацията“.\n\n§ 10.\n\n Член 9 се изменя така:\n\n„Чл. 9. (1) При промяна на имената, единния граждански номер (личния номер/личен номер на чужденец), пола, гражданството или при настъпили съществени и трайни изменения на образа лицето е длъжно да подаде заявление за издаване на нови български лични документи в срок до 30 дни.\n\n(2) В срока по ал. 1 при промяна на постоянния адрес лицето е длъжно да подаде заявление за издаване на нова лична карта, разрешение за пребиваване по чл. 59, ал. 2, т. 2 и 4, карта на бежанец, карта на чужденец, получил убежище, и карта на чужденец с хуманитарен статут. При промяна на постоянния адрес от едно населено място в друго населено място в срок до 30 дни от издаване на новия документ лицето е длъжно да подаде заявление за издаване на ново свидетелство за управление на моторно превозно средство.\n\n(3) При издаване на нов български личен документ предишният от същия вид се връща на органа, който го е издал.“\n\n§ 11.\n\n В чл. 10 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея:\n\nа) в текста преди т. 1 думите „Българските документи за самоличност“ се заменят с „Българските лични документи“;\n\nб) в т. 2 след думата „гражданство“ се добавя „с изключение на свидетелството за управление на моторно превозно средство“;\n\nв) създава се т. 5:\n\n„5. изтичане на тяхната валидност.“\n\n2. Създава се ал. 2:\n\n„(2) Върнатите български лични документи подлежат на унищожаване. Условията и редът за унищожаването им се уреждат с инструкция на съответния орган по чл. 1, ал. 2.“\n\n§ 12. \n\nВ чл. 11 думите „български документ за самоличност“ се заменят с „български личен документ“.\n\n§ 13.\n\n В глава първа наименованието на раздел II се изменя така: „Видове български лични документи“.\n\n§ 14.\n\n В чл. 13, ал. 2, т. 2 думите „граничен пропуск“ се заменят със „служебен открит лист за преминаване на границата“.\n\n§ 15.\n\n Член 14 се изменя така:\n\n„Чл. 14. (1) На пребиваващите в Република България чужденци се издават следните документи за самоличност:\n\n1. карта на бежанец;\n\n2. карта на чужденец, получил убежище;\n\n3. карта на чужденец с хуманитарен статут;\n\n4. временна карта на чужденец;\n\n5. удостоверение за пътуване зад граница на бежанец;\n\n6. удостоверение за пътуване зад граница на чужденец, получил убежище;\n\n7. удостоверение за пътуване зад граница на чужденец с хуманитарен статут;\n\n8. удостоверение за пътуване зад граница на лице без гражданство;\n\n9. временно удостоверение за напускане на Република България;\n\n10. удостоверение за завръщане в Република България на чужденец.\n\n(2) На пребиваващите в Република България чужденци, които са получили разрешение за пребиваване по Закона за чужденците в Република България, се издават документи за пребиваване – разрешение за пребиваване, съгласно изискванията на Регламент (ЕО) № 1030/2002 на Съвета от 13 юни 2002 г. относно единния формат на разрешенията за пребиваване за гражданите на трети страни, наричан по-нататък „Регламент (ЕО) № 1030/2002“.\n\n(3) На пребиваващите в Република България членове на семейства на граждани на ЕС, членове на семейства на гражданите на държави – страни по Споразумението за ЕИП, членове на семейства на гражданите на Конфедерация Швейцария, които не са граждани на ЕС, ЕИП и Конфедерация Швейцария, които по силата на сключени международни договори с ЕС са упражнили правото си на свободно придвижване при условията и по реда на Закона за влизането, пребиваването и напускането на Република България на гражданите на Европейския съюз и членовете на техните семейства, се издават документи за пребиваване – разрешение за пребиваване със забележка „карта, упражнил правото си на свободно придвижване“.\n\n(4) На гражданите на ЕС, на гражданите на държави – страни по Споразумението за ЕИП, на гражданите на Конфедерация Швейцария, които пребивават в Република България при условията и по реда на Закона за влизането, пребиваването и напускането на Република България на гражданите на Европейския съюз и членовете на техните семейства, се издава удостоверение за пребиваване на гражданин на ЕС.\n\n(5) На служител в дипломатическо или консулско представителство или в международна организация, получил акредитация в Република България, се издава карта на акредитиран служител.“\n\n§ 16. \n\nВ глава първа наименованието на раздел III се изменя така: „Данни в българските лични документи“.\n\n§ 17. \n\nВ чл. 16 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 думите „Българските документи за самоличност“ се заменят с „Българските лични документи“;\n\nб) в т. 3 думите „или личен номер за чужденец“ се заменят с „личен номер или личен номер за чужденец“.\n\n2. В ал. 2 след думата „статут“ се добавя „военната карта за самоличност, разрешението за пребиваване по чл. 59, ал. 2“.\n\n3. Алинея 3 се изменя така:\n\n„(3) Наименованията на данните в българските лични документи се изписват на български и английски език. При наличие на задължения по силата на международни актове наименованията на данните могат да бъдат изписани и на френски език.“\n\n4. Създава се ал. 5:\n\n„(5) Личният номер идентифицира еднозначно гражданите на ЕС, гражданите на държави – страни по Споразумението за ЕИП, гражданите на Конфедерация Швейцария и членовете на техните семейства, които не са граждани на ЕС, ЕИП и Конфедерация Швейцария, които по силата на сключени международни договори с ЕС имат право на свободно придвижване. Начинът на неговото формиране се определя от Министерския съвет.“\n\n§ 18.\n\n В чл. 17 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „български документи за самоличност“ се заменят с „български лични документи“.\n\n2. Създават се ал. 4, 5 и 6:\n\n„(4) Не се снемат биометрични данни – пръстови отпечатъци, на деца до 12-годишна възраст и на лица с физическа невъзможност за снемане на пръстови отпечатъци. Не се снемат биометрични данни – пръстови отпечатъци, на деца до 6-годишна възраст и на лица с физическа невъзможност за снемане на пръстови отпечатъци при подаване на заявления за издаване на документи за пребиваване по чл. 59, ал. 2 и 3.\n\n(5) Лицето може да не се яви лично за подаване на заявление за издаване на български лични документи, когато: \n\n1. няма промяна на името, единния граждански номер (личния номер или личния номер на чужденец), пола, гражданството или не са настъпили съществени и трайни изменения на образа на лицето, и \n\n2. са му снети необходимите биометрични данни до две години от датата на подаване на заявлението;\n\n3. е предвидено в закон.\n\n(6) Български личен документ се получава лично, а по изключение, когато заявлението е било подадено лично – от упълномощено лице след представяне на нотариално заверено изрично пълномощно.“\n\n§ 19. \n\nЧлен 18 се изменя така:\n\n„Чл. 18. (1) Заявлението за издаване на документи за самоличност на български граждани съдържа следните лични данни:\n\n1. имената;\n\n2. дата на раждане;\n\n3. място на раждане;\n\n4. пол;\n\n5. единен граждански номер;\n\n6. наличие на друго гражданство;\n\n7. цвят на очите;\n\n8. ръст;\n\n9. постоянен адрес;\n\n10. семейно положение;\n\n11. телефон за връзка.\n\n(2) Заявлението за издаване на документи за пребиваване по чл. 59, ал. 2 и 3 съдържа следните лични данни:\n\n1. имената;\n\n2. дата на раждане;\n\n3. място на раждане;\n\n4. пол;\n\n5. единен граждански номер (личен номер или личен номер на чужденец);\n\n6. гражданство;\n\n7. променени имена;\n\n8. наличие на друго гражданство;\n\n9. постоянен адрес; \n\n10. настоящ адрес (адрес);\n\n11. образование;\n\n12. семейно положение;\n\n13. телефон за връзка;\n\n14. номер на друг документ за самоличност или разрешение за пребиваване. \n\n(3) Заявленията за издаване на документи за пребиваване по чл. 59, ал. 4 съдържат следните лични данни:\n\n1. имената;\n\n2. дата на раждане;\n\n3. място на раждане;\n\n4. пол;\n\n5. личен номер;\n\n6. гражданство;\n\n7. променени имена;\n\n8. наличие на друго гражданство;\n\n9. адрес; \n\n10. номер на национален документ за самоличност;\n\n11. образование;\n\n12. семейно положение;\n\n13. телефон за връзка.\n\n(4) Заявленията за издаване за документи за самоличност на чужденци съдържат следните лични данни:\n\n1. имената;\n\n2. дата на раждане;\n\n3. място на раждане;\n\n4. пол;\n\n5. единен граждански номер (личен номер или личен номер на чужденец);\n\n6. гражданство;\n\n7. променени имена;\n\n8. наличие на друго гражданство;\n\n9. цвят на очите;\n\n10. ръст;\n\n11. особени белези;\n\n12. постоянен адрес;\n\n13. настоящ адрес (адрес);\n\n14. образование;\n\n15. месторабота;\n\n16. семейно положение;\n\n17. телефон за връзка;\n\n18. номер (номерата) на друг документ за самоличност, ако на лицето е издаван такъв, и на предишния документ за самоличност.\n\n(5) Заявленията за издаване на свидетелство за управление на моторно превозно средство на чужденци съдържат следните лични данни:\n\n1. имената;\n\n2. дата на раждане;\n\n3. място на раждане;\n\n4. пол;\n\n5. единен граждански номер (личен номер или личен номер на чужденец);\n\n6. гражданство;\n\n7. постоянен адрес;\n\n8. настоящ адрес (адрес);\n\n9. телефон за връзка;\n\n10. номер (номерата) на друг документ за самоличност или документ за пребиваване, ако на лицето е издаван такъв.“\n\n§ 20.\n\n В чл. 18а се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Заявление за издаване на български лични документи може да се подава по електронен път при условия и по ред, определени с акт на Министерския съвет, когато:\n\n1. на лицето е издаден български личен документ по заявление, подадено лично до две години преди датата на подаване на заявление за нов документ; \n\n2. лицето притежава валидно удостоверение за универсален електронен подпис;\n\n3. на лицето са снети необходимите биометричните данни.“\n\n2. Алинея 3 се изменя така:\n\n„(3) Не се допуска подаване на заявление за издаване на български личен документ по електронен път при промяна на името, единния граждански номер (личния номер или личния номер на чужденец), пола, гражданството или при настъпили съществени и трайни изменения на образа на лицето.“\n\n3. Алинея 5 се изменя така: \n\n„(5) Когато заявлението за издаване на български личен документ е подадено по електронен път, документът се получава лично.“\n\n§ 21.\n\n Създава се чл. 18б:\n\n„Чл. 18б. Условията и редът за съхранението и унищожаването на заявленията, въз основа на които са издадени български лични документи, се определят с акт на Министерския съвет.“\n\n§ 22. \n\nВ чл. 19 се правят следните изменения:\n\n1. В ал. 1 думите „българските документи за самоличност“ се заменят с „българските лични документи“.\n\n2. В ал. 2 думите „българските документи за самоличност“ се заменят с „българските лични документи“.\n\n3. Алинея 3 се изменя така:\n\n„(3) В българските лични документи имената на българските граждани се изписват без съкращения така, както са изписани в представените удостоверителни документи, освен в случаите, когато тяхната дължина превишава предвидената техническа възможност.“\n\n§ 23.\n\n В чл. 20 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „Българските документи за самоличност“ се заменят с „Българските лични документи“.\n\n2. В ал. 2: \n\nа) в текста преди т. 1 думите „българските документи за самоличност“ се заменят с „българските лични документи“;\n\nб) в т. 9 след думите „единен граждански номер“ се поставя запетая и се добавя „личен номер“.\n\n3. В ал. 3 думите „документа за самоличност“ се заменят с „българския личен документ“.\n\n4. В ал. 4 накрая се добавя „и за документите по чл. 14, ал. 5“.\n\n§ 24.\n\n В чл. 20а се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „хуманитарен статут“ се поставя запетая и се добавя „военната карта за самоличност и документите за пребиваване по чл. 59, ал. 2 и 3“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Електронният носител на информация съдържа данните по чл. 20, ал. 2, снимка на лицето, пръстовите му отпечатъци и подписа, снети при подаване на заявлението, както и място на раждане, изписано на латиница, и имената на лицето, изписани на кирилица.“\n\n3. Създава се нова ал. 3:\n\n„(3) В документите за пребиваване по чл. 59, ал. 3 се съдържа електронен носител на информация, в който са записани снимка на лицето и данните по чл. 20, ал. 2.“\n\n4. Досегашната ал. 3 става ал. 4.\n\n5. Създава се ал. 5:\n\n„(5) В случаите, когато електронният носител на информация е недостъпен за четене поради увреждане, по искане на лицето се издава нов документ по ал. 1 със срока на валидност на повредения документ.“\n\n§ 25. \n\nЧлен 21 се изменя така:\n\n„Чл. 21. (1) Имената на чужденците в българските лични документи се изписват по ред и брой, както са изписани в документите за задгранично пътуване, с които са влезли в Република България. Когато чужденците, получили убежище, статут на бежанец или хуманитарен статут, не притежават такива документи, имената им се изписват по реда, по който те ги посочат в подписана от тях декларация пред компетентния орган. В българските лични документи имената на лицата се изписват без съкращения, така както са изписани в представените удостоверителни документи, освен в случаите, когато тяхната дължина превишава предвидената техническа възможност.\n\n(2) Имената на лицата по ал. 1 в българските лични документи се изписват и с българска транслитерация по правила, утвърдени с акт на Министерския съвет.“\n\n§ 26. \n\nВ чл. 22, ал. 1 се правят следните изменения:\n\n1. В текста преди т. 1 думите „български документи за самоличност“ се заменят с „български лични документи“.\n\n2. В т. 3 думите „25 мм и 35 мм“ се заменят с „31,5 мм и 36 мм“.\n\n§ 27. \n\nВ чл. 26 се правят следните изменения:\n\n1. В ал. 1 т. 11 се отменя. \n\n2. Алинея 2 се изменя така:\n\n„(2) Заявлението за издаване на лична карта освен данните по чл. 18, ал. 1 съдържа и данни за:\n\n1. родители (имена, дата на раждане);\n\n2. съпруг/съпруга (имена, единен граждански номер, личен номер/личен номер на чужденец);\n\n3. законен представител (имена, единен граждански номер, личен номер/личен номер на чужденец, номер на лична карта, дата на издаване, орган, който я е издал);\n\n4. указ на президента на Република България за промяна на гражданството.“\n\n§ 28.\n\n Член 31 се изменя така:\n\n„Чл. 31. (1) Личните карти се издават и подменят от органите на Министерството на вътрешните работи по постоянния адрес на лицето след представяне на заявление и документи по гражданско състояние, издадени от местната администрация по ред, установен с акт на Министерския съвет.\n\n(2) В случаите, когато личната карта е с изтекъл срок, повредена, унищожена, изгубена или открадната, лицето е длъжно в срок до 30 дни да подаде заявление за издаване на нова лична карта.\n\n(3) По искане на лицето нова лична карта може да се издаде и преди изтичане срока й на валидност.\n\n(4) Личните карти се издават в срок до 30 дни от датата на подаване на заявлението.\n\n(5) Когато заявлението за издаване на лична карта е подадено в консулски или дипломатически представителства в чужбина, срокът за издаване е до 90 дни.“\n\n§ 29.\n\n Създава се чл. 31а:\n\n„Чл. 31а. (1) Заявлението за издаване на лична карта се подава лично. \n\n(2) Заявлението за издаване на лична карта на непълнолетни и на поставени под запрещение лица се подава лично и в присъствието на родител, настойник или попечител, който полага подпис в заявлението.\n\n(3) В случаите, при които детето е с неизвестни или починали родители или други законни представители или на което не е назначен попечител, както и в случаите, при които към момента на навършване на 14-годишна възраст родителите или законните представители не са се явили, за да положат подпис в заявлението:\n\n1. заявлението за издаване на лична карта на непълнолетни, настанени за отглеждане в специализирани институции, се подава лично и в присъствието на директора на специализираната институция, в която детето е настанено по съответния ред, който полага подпис в заявлението;\n\n2. заявлението за издаване на лична карта на непълнолетни, настанени със съдебно решение за отглеждане в приемно семейство, се подава лично и в присъствието на приемния родител, който полага подпис в заявлението;\n\n3. заявлението за издаване на лична карта на непълнолетни, настанени със съдебно решение за отглеждане в семейство на роднини или близки, се подава лично и в присъствието на близък или роднина, при когото е настанен непълнолетният, който полага подпис в заявлението.\n\n(4) Личната карта се получава лично, а по изключение, когато заявлението е било подадено лично – от упълномощено лице след представяне на нотариално заверено изрично пълномощно или от лице, чиито данни са посочени от заявителя пред длъжностното лице в заявлението при подаването му.\n\n(5) Личната карта на непълнолетни и на поставени под запрещение лица се получава от родител, настойник или попечител, а по изключение – от упълномощено лице след представяне на нотариално заверено изрично пълномощно или от лице, чиито данни са посочени от родител, настойник или попечител пред длъжностното лице в заявлението при подаването му.\n\n(6) Личната карта на непълнолетни, издадена по заявление, подадено по реда на ал. 3, се получава от лицето, положило подпис в заявлението.“\n\n§ 30.\n\n В чл. 36 се правят следните изменения и допълнения:\n\n1. В ал. 2 думите „Министерството на транспорта“ се заменят с „Министерството на транспорта, информационните технологии и съобщенията“. \n\n2. Създава се нова ал. 3:\n\n„(3) В случаите, когато е невъзможно снемането на биометрични данни – пръстови отпечатъци, от лицето поради временна физическа невъзможност, може да се издава паспорт със срок на валидност до 12 месеца.“\n\n3. Досегашните ал. 3 и 4 стават съответно ал. 4 и 5.\n\n§ 31.\n\n В чл. 38, ал. 1, т. 4 думите „Държавната инспекция по корабоплаване на морски лица“ се заменят с „Министерството на транспорта, информационните технологии и съобщенията“.\n\n§ 32. \n\nВ чл. 39 се правят следните изменения и допълнения: \n\n1. В т. 1 след думите „до 12 месеца“ се добавя „съобразен с необходимото време за завръщане в Република България“. \n\n2. Точка 2 се изменя така:\n\n„2. служебен открит лист за преминаване на границата – издава се от Министерството на вътрешните работи на лица, със срок на валидност и с възможност за продължаване съгласно международни договори;“.\n\n§ 33.\n\n В чл. 41 се правят следните изменения:\n\n1. В ал. 1 т. 3 се отменя.\n\n2. Алинея 2 се отменя. \n\n3. Алинея 3 се изменя така: \n\n„(3) Заявлението за издаване на паспорти и заместващи ги документи освен данните по чл. 18, ал. 1 съдържа и данни за:\n\n1. родители (имена, дата на раждане);\n\n2. съпруг/съпруга (имена, единен граждански номер, личен номер/личен номер на чужденец);\n\n3. законен представител (имена, единен граждански номер, номер на лична карта, дата на издаване, орган на издаване);\n\n4. указ на президента на Република България за промяна на гражданството.“\n\n§ 34.\n\n В чл. 41а се създава т. 9:\n\n„9. биометрични данни.“\n\n§ 35.\n\n В чл. 44 ал. 3 се изменя така:\n\n„(3) Паспорт или заместващ го документ се получава лично, а по изключение, когато заявлението е било подадено лично – от упълномощено лице след представяне на нотариално заверено изрично пълномощно или от лице, чиито данни са посочени от заявителя пред длъжностното лице в заявлението при подаването му.“\n\n§ 36. \n\nВ чл. 45 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Паспорт или заместващ го документ на малолетни и непълнолетни и на поставени под запрещение лица се получава от родител, настойник, попечител или от упълномощено от тях лице след представяне на нотариално заверено изрично пълномощно или от лице, чиито данни са посочени от родител, настойник или попечител пред длъжностното лице в заявлението при подаването му.“\n\n§ 37. \n\nВ чл. 49 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 след думата „паспортите“ се добавя „или заместващите ги документи“;\n\nб) в т. 2 след думата „паспортът“ се добавя „или заместващият го документ“;\n\nв) в т. 3 след думата „паспорт“ се добавя „или заместващ го документ“.\n\n2. Алинеи 2 и 3 се изменят така:\n\n„(2) Невалидността на документите по ал. 1 се обявява от органа, който ги е издал.\n\n(3) Лицата са длъжни да върнат паспортите си и заместващите ги документи на органа, който ги е издал, в тримесечен срок след изтичане на тяхната валидност или отпадане на основанието за тяхното издаване или ползване.“\n\n§ 38.\n\n В чл. 50 ал. 2 се изменя така:\n\n„(2) Свидетелството за управление на моторно превозно средство служи и като идентификационен документ за самоличност на български граждани на територията на Република България.“\n\n§ 39. \n\nВ чл. 53 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава т. 12:\n\n„12. емблема на образеца на Европейската общност за свидетелство за управление на моторно превозно средство, съдържаща отличителния знак на Република България.“\n\n2. Алинея 2 се отменя.\n\n§ 40.\n\n Наименованието на глава пета се изменя така: „Български лични документи, издавани на пребиваващи в Република България чужденци“.\n\n§ 41. \n\nЧлен 55 се изменя така:\n\n„Чл. 55. (1) На всеки чужденец, получил убежище, статут на бежанец или хуманитарен статут при условията и по реда на Закона за убежището и бежанците, се издава български документ за самоличност.\n\n(2) Всяко лице по ал. 1 е длъжно след навършване на 14-годишна възраст в срок до 30 дни да подаде заявление за издаване на документ за самоличност по чл. 14, ал. 1, т. 1, 2 и 3. \n\n(3) На всеки чужденец, на когото е разрешено да пребивава в Република България при условията и по реда на Закона за чужденците в Република България за срок, по-голям от три месеца, се издава разрешение за пребиваване съгласно Регламент (ЕО) № 1030/2002.\n\n(4) На членовете на семейства на граждани на ЕС, на членовете на семейства на гражданите на държави – страни по Споразумението за ЕИП, на членовете на семейства на гражданите на Конфедерация Швейцария, които не са граждани на ЕС, ЕИП и Конфедерация Швейцария, които по силата на сключени международни договори с ЕС имат право на свободно придвижване, се издава документ за пребиваване при условията и по реда на Закона за влизането, пребиваването и напускането на Република България на гражданите на Европейския съюз и членовете на техните семейства.\n\n(5) На граждани на ЕС, на гражданите на държави – страни по Споразумението за ЕИП, на гражданите на Конфедерация Швейцария, които по силата на сключени международни договори с ЕС имат право на свободно придвижване, се издава удостоверение за пребиваване при условията и по реда на Закона за влизането, пребиваването и напускането на Република България на гражданите на Европейския съюз и членовете на техните семейства.\n\n(6) На акредитираните в Република България служители на дипломатически или консулски представителства или на международни организации се издават карти, потвърждаващи техния статут.“\n\n§ 42.\n\n В чл. 57 ал. 1 се изменя така:\n\n„(1) Чужденците, на които е разрешено пребиваване в Република България при условията и по реда на Закона за чужденците в Република България, се легитимират с национален документ за задгранично пътуване и удостоверяват правото си на пребиваване с разрешение за пребиваване съгласно изискванията на Регламент (ЕО) № 1030/2002.“\n\n§ 43.\n\n В глава пета наименованието на раздел II се изменя така: „Видове документи за самоличност на чужденци и документи за пребиваване“.\n\n§ 44.\n\n Член 59 се изменя така:\n\n„Чл. 59. (1) На пребиваващи в Република България чужденци се издават следните видове документи за самоличност:\n\n1. карта на бежанец – издава се от органите на Министерството на вътрешните работи на лице със статут на бежанец със срок на валидност до 5 години;\n\n2. карта на чужденец, получил убежище – издава се от органите на Министерството на вътрешните работи на лице, на което е предоставено убежище със срок на валидност до 5 години;\n\n3. карта на чужденец с хуманитарен статут – издава се от органите на Министерството на вътрешните работи на чужденец с предоставен хуманитарен статут, със срок на валидност до три години;\n\n4. временна карта на чужденец – издава се от органите на Министерството на вътрешните работи на чужденци, чиито национални документи за самоличност са отнети в случаите, предвидени със закон;\n\n5. удостоверение за пътуване зад граница на бежанец – издава се от органите на Министерството на вътрешните работи на чужденец с предоставен статут на бежанец със срок на валидност до 5 години, но не по-голям от срока на валидност на картата на бежанец;\n\n6. удостоверение за пътуване зад граница на чужденец, получил убежище – издава се от органите на Министерството на вътрешните работи на чужденец с предоставено убежище със срок на валидност до 5 години, но не по-голям от срока на валидност на картата на чужденец, получил убежище;\n\n7. удостоверение за пътуване зад граница на чужденец с хуманитарен статут – издава се от органите на Министерството на вътрешните работи на чужденец с предоставен хуманитарен статут със срок на валидност до три години, но не по-голям от срока на валидност на картата на чужденец с хуманитарен статут;\n\n8. удостоверение за пътуване зад граница на лице без гражданство – издава се от органите на Министерството на вътрешните работи на чужденци, които имат статут на лице без гражданство и разрешено постоянно пребиваване на територията на Република България;\n\n9. временно удостоверение за напускане на Република България – издава се от Министерството на външните работи.\n\n(2) На пребиваващите в Република България чужденци се издават следните документи за пребиваване:\n\n1. разрешение за пребиваване на продължително пребиваващ в Република България на чужденец – издава се от органите на Министерството на вътрешните работи със срок на валидност до една година;\n\n2. разрешение за пребиваване на постоянно пребиваващ в Република България чужденец – издава се от органите на Министерството на вътрешните работи за срок в зависимост от валидността на националния документ за самоличност, с който лицето е влязло в Република България;\n\n3. разрешение за пребиваване на продължително пребиваващ член на семейството на гражданин на ЕС, който не е упражнил правото си на свободно придвижване, с отбелязване „член на семейство“ – издава се от органите на Министерството на вътрешните работи със срок на валидност до 5 години;\n\n4. разрешение за пребиваване на постоянно пребиваващ член на семейството на гражданин на ЕС, който не е упражнил правото си на свободно придвижване, с отбелязване „член на семейство“ – издава се от органите на Министерството на вътрешните работи със срок на валидност до 10 години;\n\n5. разрешение за пребиваване на продължително пребиваващ с отбелязване „бенефициер съгласно член 3, параграф 2 от Директива 2004/38/ЕО“ – издава се от органите на Министерството на вътрешните работи със срок на валидност до 5 години;\n\n6. разрешение за пребиваване на постоянно пребиваващ с отбелязване „бенефициер съгласно член 3, параграф 2 от Директива 2004/38/ЕО“ – издава се от органите на Министерството на вътрешните работи със срок на валидност до 10 години.\n\n(3) На членовете на семейства на граждани на ЕС, на членовете на семейства на гражданите на държави – страни по Споразумението за ЕИП, на гражданите на Конфедерация Швейцария, които не са граждани на ЕС, ЕИП и Конфедерация Швейцария, които по силата на сключени международни договори с ЕС имат право на свободно придвижване, се издават следните документи за пребиваване:\n\n1. разрешение за пребиваване на продължително пребиваващ член на семейството на гражданин на ЕС, който е упражнил правото си на свободно придвижване, със забележка „карта, упражнил правото си на свободно придвижване“ – издава се от органите на Министерството на вътрешните работи със срок на валидност до 5 години;\n\n2. разрешение за пребиваване на постоянно пребиваващ член на семейството на гражданин на ЕС, който е упражнил правото си на свободно придвижване, със забележка „карта, упражнил правото си на свободно придвижване“ – издава се от органите на Министерството на вътрешните работи със срок на валидност до 10 години.\n\n(4) На гражданите на ЕС, на гражданите на държави – страни по Споразумението за ЕИП, на гражданите на Конфедерация Швейцария, които по силата на сключени международни договори с ЕС имат право на свободно придвижване, се издават следните удостоверения за пребиваване:\n\n1. за продължително пребиваване – издава се от органите на Министерството на вътрешните работи със срок на валидност до 5 години;\n\n2. за постоянно пребиваване – издава се от органите на Министерството на вътрешните работи със срок на валидност 10 години.\n\n(5) На служител в дипломатическо или консулско представителство или в международна организация, акредитиран в Република България, се издават следните видове карти от Министерството на външните работи със срок на валидност в зависимост от срока на акредитация: \n\n1. дипломатическа карта;\n\n2. консулска карта;\n\n3. карта на административно-технически персонал;\n\n4. карта на обслужващ персонал.\n\n(6) Удостоверението за завръщане в Република България на чужденец се издава от дипломатическите и консулските представителства на лице без гражданство или на чужденец с предоставена закрила в Република България, изгубил в чужбина българския си личен документ по ал. 1, т. 3, 4, 7 и 8. Същият документ се издава и на чужденец по чл. 34, ал. 7 от Закона за убежището и бежанците, когато не притежава валидни национални документи за пътуване.“\n\n§ 45. \n\nЧлен 60 се отменя.\n\n§ 46. \n\nВ глава пета наименованието на раздел III се изменя така: „Данни, съдържащи се в документите за самоличност на чужденци и в документите за пребиваване“.\n\n§ 47.\n\n Член 61 се изменя така:\n\n„Чл. 61. (1) Документите за самоличност на чужденци по чл. 59, ал. 1, т. 1 – 4 освен данните по чл. 16, ал. 1 съдържат и следните данни:\n\n1. снимка на притежателя;\n\n2. място на раждане;\n\n3. ръст;\n\n4. цвят на очите;\n\n5. постоянен адрес;\n\n6. подпис на притежателя;\n\n7. номер на документа;\n\n8. дата на издаване;\n\n9. дата на изтичане на валидността;\n\n10. органа, издал документа;\n\n11. номер на национален документ за задгранично пътуване;\n\n12. други данни, предвидени със закон.\n\n(2) Документите за самоличност на чужденци по чл. 59, ал. 1, т. 5 – 9 освен данните по чл. 16, ал. 1 съдържат и следните данни:\n\n1. снимка на притежателя;\n\n2. място на раждане;\n\n3. подпис на притежателя;\n\n4. номер на документа;\n\n5. дата на издаване;\n\n6. дата на изтичане на валидността;\n\n7. органа, издал документа;\n\n8. други данни, предвидени със закон.“\n\n§ 48.\n\n Създава се чл. 61а:\n\n„Чл. 61а. (1) Документите за пребиваване по чл. 59, ал. 2 и 3 освен данните по чл. 16, ал. 1 съдържат и следните данни:\n\n1. снимка на притежателя;\n\n2. място на раждане;\n\n3. номер на документа;\n\n4. адрес;\n\n5. подпис на притежателя;\n\n6. дата на издаване;\n\n7. дата на изтичане на валидността;\n\n8. органа, издал документа;\n\n9. номер на национален документ за задгранично пътуване;\n\n10. други данни, предвидени в Регламент (ЕО) № 1030/2002.\n\n(2) Документите за пребиваване по чл. 59, ал. 4 освен данните по чл. 16, ал. 1 съдържат и следните данни:\n\n1. снимка на притежателя;\n\n2. адрес;\n\n3. номер на документа;\n\n4. подпис на притежателя;\n\n5. дата и място на издаване;\n\n6. дата на изтичане на валидността;\n\n7. органа, издал документа.\n\n(3) Документите за пребиваване по чл. 59, ал. 5 освен данните по чл. 16, ал. 1, т. 1, 2, 4 и 5 съдържат и следните данни:\n\n1. снимка на притежателя;\n\n2. подпис на притежателя;\n\n3. номер на документа;\n\n4. дата на издаване;\n\n5. дата на изтичане на валидността;\n\n6. органа, издал документа;\n\n7. подписа на директора на държавен протокол;\n\n8. дипломатическото или консулското представителство или международната организация, към която е акредитиран служителят;\n\n9. дипломатическия ранг или длъжност.\n\n(4) В документите за пребиваване се вписва адрес, като:\n\n1. по чл. 59, ал. 2, т. 1 и 3 се вписва настоящият адрес;\n\n2. по чл. 59, ал. 2, т. 2 и 4 се вписва постоянният адрес.\n\n(5) В документите за пребиваване по чл. 59, ал. 2, т. 5 и 6, ал. 3 и 4 се вписва адресът в Република България, на който лицето пребивава.“\n\n§ 49.\n\n В чл. 62 ал. 1 се изменя така:\n\n„(1) Документ за самоличност на чужденец или документ за пребиваване се издава по заявление до съответния орган срещу представен национален документ за задгранично пътуване, с който лицето е влязло в страната.“\n\n§ 50.\n\n Член 63 се изменя така:\n\n„Чл. 63. Заявлението за издаване на документ за самоличност на чужденец и разрешенията за пребиваване на чужденец освен съответните данни по чл. 18, ал. 2 и 4 съдържа и данни за:\n\n1. родители (имена, дата на раждане, гражданство и личен номер на чужденец);\n\n2. братя и сестри (имена, дата на раждане, гражданство и личен номер на чужденец);\n\n3. съпруг/съпруга (имена, дата на раждане, гражданство, единен граждански номер или личен номер на чужденец, бил/била ли е български гражданин и от кога до кога, местопребиваване в момента);\n\n4. деца до 14 години (имена, дата на раждане, гражданство, единен граждански номер или личен номер на чужденец);\n\n5. законен представител (имена, дата на раждане, гражданство, единен граждански номер или личен номер на чужденец);\n\n6. указ на президента на Република България за промяна на гражданството;\n\n7. адрес в чужбина;\n\n8. занятие в чужбина;\n\n9. документ за задгранично пътуване (серия, номер, дата, място на издаване и срок на валидност);\n\n10. виза (вид, номер и дата на издаване, място на издаване и срок на пребиваване, посочен във визата);\n\n11. дата и място на влизане в Република България;\n\n12. цел на посещението в Република България;\n\n13. основание, на което е разрешено пребиваване в Република България;\n\n14. продължителност на пребиваването в Република България;\n\n15. адрес в Република България (имена на собственика или ползвателя на жилището);\n\n16. учрежденията, организациите и лицата, поемащи издръжката на лицето;\n\n17. било ли е лицето български гражданин, от кога до кога и под какви имена;\n\n18. придружаващи го лица под 14 години, вписани в паспорта, над които лицето има родителски или настойнически права (имена, гражданство, дата на раждане, място на раждане, адреси, персонални номера);\n\n19. предишни пребивавания в Република България (кога, за какъв период, адреси);\n\n20. други обстоятелства и документи, предвидени със закон.“\n\n§ 51.\n\n Създава се чл. 63а:\n\n„Чл. 63а. (1) Картата на бежанец, картата на чужденец, получил убежище, и картата на чужденец с хуманитарен статут се издават и подменят от органите на Министерството на вътрешните работи по постоянния адрес на лицето.\n\n(2) В случаите, когато документът по ал. 1 е с изтекъл срок, повреден, унищожен, изгубен или откраднат, лицето е длъжно в срок до 30 дни да подаде заявление за издаване на нов.\n\n(3) Заявлението за издаване на документи по ал. 1 се подава лично. \n\n(4) Заявлението за издаване на документите по ал. 1 на непълнолетни и на поставени под запрещение лица се подава лично и в присъствието на родител, настойник или попечител, който полага подпис в заявлението.\n\n(5) Заявлението за издаване на документите по ал. 1 на непълнолетни, настанени за отглеждане в специализирани институции, се подава лично и в присъствието на директора на специализираната институция, в която детето е настанено по съответния ред, само в случаите, при които детето е с неизвестни или починали родители или други законни представители или на което не е назначен попечител, както и в случаите, при които към момента на навършване на 14-годишна възраст родителите или законните представители не са се явили, за да положат подпис в заявлението.“\n\n§ 52.\n\n Създава се чл. 63б:\n\n„Чл. 63б. (1) Картата на бежанец, картата на чужденец, получил убежище, и картата на чужденец с хуманитарен статут се получава лично, а по изключение – от упълномощено лице след представяне на нотариално заверено изрично пълномощно.\n\n(2) Картата на бежанец, картата на чужденец, получил убежище, и картата на чужденец с хуманитарен статут на непълнолетни и на поставени под запрещение лица се получава от родител, настойник или попечител, а по изключение – от упълномощено лице след представяне на нотариално заверено изрично пълномощно.\n\n(3) Картата на бежанец, картата на чужденец, получил убежище, и картата на чужденец с хуманитарен статут на непълнолетни, настанени в домове за деца, лишени от родителска грижа, се получава от директора на специализираната институция в случаите по чл. 63а, ал. 5.“\n\n§ 53.\n\n Член 64 се отменя.\n\n§ 54.\n\n Наименованието на глава шеста се изменя така: „Информационни фондове с данни, свързани с българските лични документи“.\n\n§ 55.\n\n В чл. 65 се правят следните изменения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 думите „документи за самоличност“ се заменят с „лични документи“;\n\nб) в т. 1, 2 и 3 думите „документите за самоличност“ се заменят с „българските лични документи“.\n\n2. Алинея 3 се изменя така:\n\n„(3) На основата на автоматизираните информационни фондове по ал. 1 се създава Национален автоматизиран информационен фонд за българските лични документи – „Национален регистър на българските лични документи“.“\n\n§ 56. \n\nВ чл. 66 се правят следните изменения:\n\n1. В ал. 1 думите „българските документи за самоличност“ се заменят с „българските лични документи“.\n\n2. Алинея 2 се изменя така:\n\n„(2) В информационния фонд по ал. 1 се съхраняват и данни за наложени мерки за държавна принуда, свързани с документи за самоличност и с разрешенията за пребиваване на чужденци или пребиваването им в Република България.“\n\n§ 57. \n\nВ чл. 69, ал. 1 думите „документите за самоличност“ се заменят с „българските лични документи“.\n\n§ 58.\n\n В чл. 70 се правят следните изменения и допълнения:\n\n1. В ал. 1: \n\nа) в текста преди т. 1 думите „българските документи за самоличност“ се заменят с „българските лични документи“;\n\nб) в т. 1 накрая се добавя „както и на лица, на които е възложено със закон да изпълняват държавни функции“;\n\nв) точки 2 и 3 се изменят така:\n\n„2. граждани, притежаващи български лични документи, само ако данните не засягат трети лица;\n\n3. юридически лица на основата на закон или с акт на съдебната власт.“\n\n2. Алинея 3 се изменя така:\n\n„(3) Граждани, притежаващи български лични документи, имат право да получават информация, съхранявана във фондовете с данни, свързани с българските лични документи и отнасящи се до трети лица, само на основание на закон или с акт на съдебната власт.“\n\n§ 59. \n\nВ чл. 72 думите „българските документи за самоличност“ се заменят с „българските лични документи“, а думите „с Конвенцията за защита на лицата при автоматизирана обработка на лични данни“ се заменят със „със Закона за защита на личните данни и с Конвенция № 108 на Съвета на Европа от 28.01.1981 г. за защита на лицата при автоматизираната обработка на лични данни, съставена в Страсбург на 28 януари 1981 г., ратифицирана със закон (ДВ, бр. 56 от 2002 г.) (ДВ, бр. 26 от 2003 г.)“.\n\n§ 60.\n\n В чл. 74 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Отнетите лични карти се съхраняват от органа, който ги е отнел, до отпадане на мярката, като за това незабавно се уведомява писмено съответната структура на Министерството на вътрешните работи, издала документа.“\n\n2. Досегашната ал. 2 става ал. 3.\n\n§ 61.\n\n В чл. 75 се правят следните изменения и допълнения: \n\n1. В текста преди т. 1 запетаята и думите „а паспорти и заместващи ги документи не се издават“ се заличават.\n\n2. Точка 3 се изменя така: \n\n„3. лица, осъдени на лишаване от свобода до изтърпяване на наложеното им наказание, освен в случаите по чл. 66 и 70 от Наказателния кодекс;“.\n\n3. Създава се т. 6:\n\n„6. лица, които не изпълняват подлежащ на принудително изпълнение съдебен акт, по силата на който са осъдени да заплатят парично задължение в големи размери към български физически и юридически лица или чуждестранни лица, освен ако представят надлежно обезпечение.“\n\n§ 62. \n\nВ чл. 76 се правят следните изменения и допълнения:\n\n1. В текста преди т. 1 запетаята и думите „паспорти и заместващи ги документи да не се издават“ се заличават.\n\n2. В т. 1 думата „три“ се заменя с „пет“. \n\n3. Точки 2, 3, 4, 5, 6, 7 и 8 се отменят.\n\n4. В т. 9 след думите „които нямат“ се добавя „нотариално заверено“. \n\n§ 63. \n\nВ чл. 76а, ал. 1 думите „по време на пребиваването си в чужбина“ се заличават.\n\n§ 64.\n\n В чл. 79, ал. 2 думите „т. 1 – 3“ се заличават.\n\n§ 65.\n\n В раздел І на глава седма се създава чл. 79а:\n\n„Чл. 79а. Условията и редът за съхранението и унищожаването на преписките по прилагането на мерките по този раздел се определят с акт на министъра на вътрешните работи, председателя на Държавна агенция „Национална сигурност“ и председателя на Държавната комисия по сигурността на информацията.“\n\n§ 66. \n\nВ чл. 80 се правят следните изменения:\n\n1. В т. 1 думите „документи за самоличност“ се заменят с „български лични документи“.\n\n2. В т. 2 думите „документ за самоличност“ се заменят с „български личен документ“.\n\n3. В т. 3 думите „български документ за самоличност“ се заменят с „български личен документ“.\n\n4. В т. 5 думите „документ за самоличност“ се заменят с „български личен документ“.\n\n§ 67. \n\nЧлен 81 се изменя така:\n\n„Чл. 81. (1) Наказва се с глоба от 20 до 150 лв. лице, което:\n\n1. не подаде заявление за подмяна на българските си лични документи в срок до 30 дни при промяна в имената, единния граждански номер, пола, гражданството, постоянния адрес или при настъпили съществени и трайни изменения на образа;\n\n2. не направи необходимото като родител, настойник или попечител за снабдяване с лична карта на лице, навършило 14-годишна възраст;\n\n3. не подаде заявление за издаване на лична карта в срок до 30 дни, след като е заявил, че тя е повредена, унищожена, изгубена или открадната;\n\n4. е навършило 18 години и не е подало заявление за издаване на лична карта;\n\n5. не подаде заявление в срок до 30 дни за подмяна на личната карта след изтичане на нейната валидност;\n\n6. не върне паспорта си или заместващия го документ на органа, който го е издал, в тримесечен срок след изтичане на неговата валидност или след отпадане на основанието за издаването или ползването му.\n\n(2) Наказва се с глоба от 30 до 200 лв. лице, което: \n\n1. е български гражданин и не обяви пред компетентните български органи придобиването на документи за самоличност, издадени от друга държава, в определения за това срок;\n\n2. изгуби, повреди или унищожи български личен документ;\n\n3. не е декларирало в тридневен срок изгубване, кражба, повреждане или унищожаване на български личен документ; \n\n4. е декларирало български личен документ за повреден, унищожен, изгубен или откраднат и е установено, че продължава да го използва; \n\n5. обяви неверни данни при подаване на заявление за издаване на български личен документ, ако не подлежи на по-тежко наказание по друг закон;\n\n6. използва нередовни български лични документи; \n\n7. попречи на упълномощените органи да извършат проверка за установяване на самоличността му. \n\n(3) При повторно нарушение по ал. 2 наказанието е глоба от 50 до 300 лв.\n\n(4) Дипломатическите и консулските представителства на Република България в чужбина налагат и събират глобите, преизчислени в щатски долари, евро или в местна валута.“\n\n§ 68. \n\nЧлен 82 се изменя така:\n\n„Чл. 82. За маловажни нарушения на този закон се прилага разпоредбата на чл. 28 от Закона за административните нарушения и наказания или се налага глоба по квитанция до 20 лв. от упълномощените за това длъжностни лица.“\n\n§ 69. \n\nВ допълнителната разпоредба се правят следните изменения и допълнения:\n\n1. Наименованието се изменя така: „Допълнителни разпоредби“.\n\n2. В § 1:\n\nа) точка 2 се изменя така:\n\n„2. „Нередовен български личен документ“ е този, който:\n\nа) не е издаден по реда на този закон и не съдържа данните, предвидени в него;\n\nб) не е официално заверен от органа, който го е издал, когато това се изисква, или е издаден от лице или орган, които не са компетентни;\n\nв) не позволява установяване самоличност­та на притежателя му по снимката;\n\nг) има преправки, зачертавания, заличавания, добавки и други;\n\nд) има следи от подмяна на снимката, печатът е неясен или изображението на лицето на снимката не съвпада с действителния му образ;\n\nе) е с липсващи страници или с прибавени нови;\n\nж) е с изтекъл срок на валидност;\n\nз) е с несъответствия между данните в електронния носител на информация и визуалната част на документа;\n\nи) е с недостъпен за четене електронен носител на информация поради увреждане.“;\n\nб) в т. 9 думите „документи за самоличност“ се заменят с „български лични документи“;\n\nв) в т. 10 думите „документите за самоличност“ се заменят с „българските лични документи“;\n\nг) в т. 11 думите „документите за самоличност“ се заменят с „българските лични документи“;\n\nд) създава се т. 19:\n\n„19. „Лица, на които е възложено със закон да изпълняват държавни функции“ са нотариусите и частните съдебни изпълнители.“\n\n3. Създава се § 1а:\n\n„§ 1а. Българските лични документи се издават с електронен носител на информация със записани биометрични данни при наличие на техническа възможност.“\n\n§ 70. \n\nВ преходните и заключителните разпоредби се правят следните изменения:\n\n1. Параграф 2 се изменя така:\n\n„§ 2. Българските лични документи се изработват съгласно препоръките на Международната организация за гражданска авиация (ICAO) (Документ 9303), изискванията на Регламент (ЕО) № 1030/2002 на Съвета от 13 юни 2002 г. относно единния формат на разрешенията за пребиваване за гражданите на трети страни, изискванията на Регламент (ЕО) № 380/2008 на Съвета от 18 април 2008 г. за изменение на Регламент (ЕО) № 1030/2002 относно единния формат на разрешенията за пребиваване за гражданите на трети страни (ОВ, L 115/1 от 29 април 2008 г.), изискванията на Директива 2004/38/ЕО на Европейския парламент и на Съвета от 29 април 2004 г. относно правото на граждани на Съюза и на членове на техните семейства да се движат и да пребивават свободно на територията на държавите членки, за изменение на Регламент (ЕИО) № 1612/68 и отменяща директиви 64/221/ЕИО, 68/360/ЕИО, 72/194/ЕИО, 73/148/ЕИО, 75/34/ЕИО, 75/35/ЕИО, 90/364/ЕИО, 90/365/ЕИО и 93/96/ЕИО, изискванията на Регламент (ЕО) № 2252/2004 на Съвета от 13 декември 2004 г. относно стандартите за отличителните знаци за сигурност и биометричните данни в паспортите и документите за пътуване, издавани от държавите членки, изискванията на Регламент (ЕО) № 444/2009 на Европейския парламент и на Съвета от 28 май 2009 г. за изменение на Регламент (ЕО) № 2252/2004 относно стандартите за отличителните знаци за сигурност и биометричните данни в паспортите и документите за пътуване, издавани от държавите членки (ОВ, L 142/1 от 6 юни 2009 г.), Директива 91/439/ЕИО на Съвета от 29 юли 1991 г. относно свидетелствата за управление на моторни превозни средства, Конвенция № 108 за националните удостоверения за самоличност на моряците, приета в Женева на 13 май 1958 г., ратифицирана с указ на Държавния съвет (ДВ, бр. 93 от 1976 г.) (ДВ, бр. 33 от 1978 г.), и Конвенцията за статута на бежанците, съставена в Женева на 28 юли 1951 г., ратифицирана със закон (обн., ДВ, бр. 36 от 1992 г.; изм., бр. 30 от 1993 г.) (ДВ, бр. 88 от 1993 г.).“\n\n2. Параграф 3 се изменя така:\n\n„§ 3. Образците на българските лични документи се утвърждават с акт на Министерския съвет по предложение на министъра на вътрешните работи, министъра на външните работи, министъра на транспорта, информационните технологии и съобщенията и министъра на отбраната.“           \n\n3. В § 4 думите „български документи за самоличност“ се заменят с „български лични документи“.\n\n4. В § 10 думите „български документи за самоличност“ се заменят с „български лични документи“.\n\n5. Параграф 20 се изменя така:\n\n„§ 20. Заявленията за издаване на моряшки паспорти се подават в Министерството на транспорта, информационните технологии и съобщенията, откъдето по служебен път се изпращат в съответната Столична дирекция на вътрешните работи или Областна дирекция на Министерството на вътрешните работи (СДВР/ОДМВР), в която заявителят се явява лично за снемане на биометрични данни. Заявителят може да не се явява лично за снемане на биометрични данни, ако няма промяна на името, единния граждански номер, пола, гражданството или не са настъпили съществени и трайни изменения на образа на лицето и са му снети необходимите биометрични данни до две години от датата на подаване на заявлението. Персонализираният паспорт се получава от мястото, където е подадено съответното заявление.“\n\n6. Параграф 21 се изменя така:\n\n„§ 21. Заявленията за издаване на български лични документи на чужденци от органите на Министерството на вътрешните работи се подават в СДВР/ОДМВР и в дирекция „Миграция“ по ред, утвърден от Министерския съвет. Персонализираният документ за самоличност се получава от мястото, където е подадено съответното заявление.“\n\n7. В § 23 думите „министъра на транспорта“ се заменят с „министъра на транспорта, информационните технологии и съобщенията“.\n\n§ 71.\n\n В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за българските документи за самоличност (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 110 от 2008 г.) се правят следните изменения и допълнения:\n\n1. Параграф 25 се отменя.\n\n2. В § 28, ал. 1:\n\nа) в текста преди т. 1 след думите „документи за самоличност“ се поставя запетая и се добавя „документи“;\n\nб) точка 1 се изменя така:\n\n„1. погасяване на задължения към фирмите изпълнители във връзка с придобиване на активи или ползване на услуги, съгласно сключен договор, свързани с издаването на документите за самоличност, за пребиваване в Република България и за управление на моторно превозно средство;“.\n\nЗаключителни разпоредби\n\n§ 72.\n\n В Гражданския процесуален кодекс (обн., ДВ, бр. 59 от 2007 г.; изм., бр. 50 от 2008 г.; Решение № 3 на Конституционния съд от 2008 г. – бр. 63 от 2008 г.; изм., бр. 69 от 2008 г., бр. 12, 19, 32 и 42 от 2009 г.; Решение № 4 на Конституционния съд от 2009 г. – бр. 47 от 2009 г.) в чл. 310, т. 5 думите „Закона за българските документи за самоличност“ се заменят със „Закона за българските лични документи“.\n\n§ 73.\n\n В Семейния кодекс (обн., ДВ, бр. 47 от 2009 г.; изм., бр. 74 от 2009 г.) в чл. 137, ал. 4 думите „Закона за българските документи за самоличност“ се заменят със „Закона за българските лични документи“.\n\n§ 74.\n\n В Закона за българското гражданство (обн., ДВ, бр. 136 от 1998 г.; изм., бр. 41 от 2001 г., бр. 54 от 2002 г., бр. 52 и 109 от 2007 г., бр. 74 от 2009 г.) в чл. 37, ал. 2, т. 2 думите „български документи за самоличност“ се заменят с „български лични документи“.\n\n§ 75.\n\n В Закона за гражданската регистрация (обн., ДВ, бр. 67 от 1999 г.; изм., бр. 28 и 37 от 2001 г., бр. 54 от 2002 г., бр. 63 от 2003 г., бр. 70 и 96 от 2004 г., бр. 30 от 2006 г., бр. 48 и 59 от 2007 г., бр. 105 от 2008 г., бр. 6, 19, 47 и 74 от 2009 г.) се правят следните изменения:\n\n1. В чл. 95, ал. 1 думите „Закона за българските документи за самоличност“ се заменят със „Закона за българските лични документи“.\n\n2. В чл. 97 думите „български документ за самоличност“ се заменят с „български личен документ“.\n\n3. В чл. 112, ал. 1 думите „българските документи за самоличност“ се заменят с „българските лични документи“.\n\n4. В чл. 114, ал. 3 думите „Закона за българските документи за самоличност“ се заменят със „Закона за българските лични документи“.\n\n5. В чл. 115, ал. 1, т. 1 думите „български документи за самоличност“ и „документи за самоличност“ се заменят с „български лични документи“.\n\n§ 76. \n\nВ Закона за данъците върху доходите на физическите лица (обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 25, 32, 35 и 41 от 2009 г.) в § 1, т. 2 от допълнителните разпоредби думите „Закона за българските документи за самоличност“ се заменят със „Закона за българските лични документи“.\n\n§ 77.\n\n В Закона за достъп и разкриване на документите и за обявяване на принадлежност на българските граждани към Държавна сигурност и разузнавателните служби на Българската народна армия (обн., ДВ, бр. 102 от 2006 г.; изм., бр. 41, 57 и 109 от 2007 г., бр. 69 от 2008 г., бр. 25, 35 и 42 от 2009 г.) в чл. 21, ал. 4 думите „българските документи за самоличност“ се заменят с „българските лични документи“.\n\n§ 78.\n\n В Закона за Държавна агенция „Национална сигурност“ (обн., ДВ, бр. 109 от 2007 г.; изм., бр. 69 и 94 от 2008 г., бр. 22, 35 и 42 от 2009 г.) в чл. 41, ал. 3 думите „Закона за българските документи за самоличност“ се заменят със „Закона за българските лични документи“.\n\n§ 79. \n\nВ Закона за държавните такси (обн., Изв., бр. 104 от 1951 г.; изм., бр. 89 от 1959 г., бр. 21 от 1960 г.; доп., ДВ, бр. 53 от 1973 г., бр. 87 от 1974 г., бр. 21 от 1975 г., бр. 21 от 1990 г., бр. 55 от 1991 г., бр. 100 от 1992 г., бр. 69 и 87 от 1995 г., бр. 37, 100 и 104 от 1996 г., бр. 82 и 86 от 1997 г., бр. 133 от 1998 г., бр. 81 от 1999 г., бр. 97 от 2000 г., бр. 62, 63 и 90 от 2002 г., бр. 84 и 86 от 2003 г., бр. 24, 36 и 37 от 2004 г., бр. 43 от 2005 г., бр. 18 и 33 от 2006 г., бр. 43 от 2008 г., бр. 74 от 2009 г.) в чл. 4, буква „д“ думите „документи за самоличност“ се заменят с „български лични документи“.\n\n§ 80. \n\nВ Закона за защита на класифицираната информация (обн., ДВ, бр. 45 от 2002 г.; попр., бр. 5 от 2003 г.; изм., бр. 31 от 2003 г., бр. 52, 55 и 89 от 2004 г., бр. 17 и 82 от 2006 г., бр. 46, 57, 95 и 109 от 2007 г., бр. 36, 66, 69 и 109 от 2008 г., бр. 35 и 42 от 2009 г.) в приложение № 1 към чл. 25, в раздел II, т. 27 думите „документи за самоличност“ се заменят с „български лични документи“.\n\n§ 81. \n\nВ Закона за защита на лица, застрашени във връзка с наказателно производство (обн., ДВ, бр. 103 от 2004 г.; изм., бр. 82 от 2006 г., бр. 33 и 66 от 2008 г.) се правят следните изменения:\n\n1. В чл. 14б думите „документи за самоличност“ се заменят с „български лични документи“.\n\n2. В § 15 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за защита на лица, застрашени във връзка с наказателно производство (ДВ, бр. 66 от 2008 г.) думите „документите за самоличност“ се заменят с „българските лични документи“.\n\n§ 82.\n\n В Закона за избиране на народни представители (обн., ДВ, бр. 37 от 2001 г., Решение № 8 на Конституционния съд от 2001 г. – бр. 44 от 2001 г.; изм., бр. 45 от 2002 г., бр. 28, 32 и 38 от 2005 г., бр. 24, 30, 63 и 95 от 2006 г., бр. 57 от 2007 г., бр. 31 от 2009 г., Решение № 1 на Конституционния съд от 2009 г. – бр. 36 от 2009 г.) се правят следните изменения:\n\n1. В чл. 85, ал. 1 и 3 думите „Закона за българските документи за самоличност“ се заменят със „Закона за българските лични документи“. \n\n2. В § 1, т. 1, буква „б“ от допълнителните разпоредби думите „Закона за българските документи за самоличност“ се заменят със „Закона за българските лични документи“.\n\n§ 83.\n\n В Закона за избиране на членове на Европейския парламент от Република България (обн., ДВ, бр. 20 от 2007 г.; изм., бр. 19 от 2008 г., бр. 25, 31 и 47 от 2009 г.) се правят следните изменения:\n\n1. В чл. 92, ал. 1 и 4 думите „Закона за българските документи за самоличност“ се заменят със „Закона за българските лични документи“. \n\n2. В § 1, т. 4, буква „б“ от допълнителната разпоредба думите „Закона за българските документи за самоличност“ се заменят със „Закона за българските лични документи“.\n\n§ 84.\n\n В Закона за изпълнение на наказанията и задържането под стража (обн., ДВ, бр. 25 от 2009 г.; изм., бр. 74 от 2009 г.) се правят следните изменения:\n\n1. В чл. 48, ал. 2:\n\nа) в изречение първо думите „документите им за самоличност“ се заменят с „българските им лични документи“;\n\nб) в изречение второ думите „документите за самоличност“ се заменят с „българските лични документи“.\n\n2. В чл. 242, ал. 3 думите „Документите за самоличност“ се заменят с „Българските лични документи“.\n\n§ 85.\n\n В Закона за местните избори (обн., ДВ, бр. 66 от 1995 г.; попр., бр. 68 от 1995 г.; Решение № 15 на Конституционния съд от 1995 г. – бр. 85 от 1995 г.; изм., бр. 33 от 1996 г.; Решение № 4 на Конституционния съд от 1997 г. – бр. 22 от 1997 г.; изм., бр. 11 и 59 от 1998 г., бр. 69 и 85 от 1999 г., бр. 29 от 2000 г., бр. 24 от 2001 г., бр. 45 от 2002 г., бр. 69 и 93 от 2003 г., бр. 28 от 2005 г., бр. 17, 24, 30, 69 и 95 от 2006 г., бр. 49, 63 и 78 от 2007 г.) в чл. 79, ал. 1 думите „Закона за българските документи за самоличност“ се заменят със „Закона за българските лични документи“.\n\n§ 86. \n\nВ Закона за Министерството на вът­решните работи (обн., ДВ, бр. 17 от 2006 г.; изм., бр. 30, 102 и 105 от 2006 г., бр. 11, 31, 41, 46, 57, 64 и 109 от 2007 г., бр. 28, 43, 69, 94 и 98 от 2008 г., бр. 27, 42 и 74 от 2009 г.) се правят следните изменения:\n\n1. В чл. 7, т. 18 думите „документи за самоличност и правоспособност“ се заменят с „български лични документи“.\n\n2. В чл. 59, ал. 3, т. 1 думите „чл. 18, т. 1 – 20 от Закона за българските документи за самоличност“ се заменят с „чл. 18 от Закона за българските лични документи“.\n\n3. В чл. 140, ал. 1, т. 19 думите „документи за самоличност“ се заменят с „български лични документи“.\n\n§ 87. \n\nВ Закона за нотариусите и нотариалната дейност (обн., ДВ, бр. 104 от 1996 г.; изм., бр. 117, 118 и 123 от 1997 г., бр. 24 от 1998 г., бр. 69 от 1999 г., бр. 18 от 2003 г., бр. 29 и 36 от 2004 г., бр. 19 и 43 от 2005 г., бр. 30, 39 и 41 от 2006 г., бр. 59 и 64 от 2007 г., бр. 50 и 69 от 2008 г., бр. 42 и 47 от 2009 г.) се правят следните изменения и допълнения:\n\n1. В чл. 19:\n\nа) досегашният текст става ал. 1;\n\nб) създава се ал. 2:\n\n„(2) Нотариусът има право на достъп до Националната база данни „Население“, поддържана от Министерството на регионалното развитие и благоустройството, както и до Националния автоматизиран информационен фонд за българските лични документи – „Национален регистър на българските лични документи“, при условия и по ред, определени с акт на Министерския съвет.“\n\n2. В чл. 25:\n\nа) създава се нова ал. 3:\n\n„(3) При всички нотариални удостоверявания във връзка с учредяване, промяна или прекратяване на права върху имот нотариусът е длъжен да направи справка в базата данни и фондовете по чл. 19, ал. 2.“;\n\nб) досегашните ал. 3, 4, 5, 6 и 7 стават съответно ал. 4, 5, 6, 7 и 8.\n\n§ 88. \n\nВ Закона за регистър БУЛСТАТ (обн., ДВ, бр. 39 от 2005 г.; изм., бр. 105 от 2005 г., бр. 34 от 2006 г., бр. 42 от 2007 г.) се правят следните изменения:\n\n1. В чл. 29, ал. 2 т. 2 се изменя така: \n\n„2. Национален автоматизиран информационен фонд за българските лични документи – „Национален регистър на българските лични документи“;“.\n\n2. В чл. 31, ал. 1 думите „Националния информационен фонд „Български документи за самоличност“ се заменят с „Националния автоматизиран информационен фонд за българските лични документи – „Национален регистър на българските лични документи“, а думите „документи за самоличност“ се заменят с „български лични документи“.\n\n§ 89. \n\nВ Закона за убежището и бежанците (обн., ДВ, бр. 54 от 2002 г.; изм., бр. 31 от 2005 г., бр. 30 от 2006 г., бр. 52 и 109 от 2007 г.) в чл. 45, ал. 3 думите „Закона за българските документи за самоличност“ се заменят със „Закона за българските лични документи“.\n\n§ 90. \n\nВ Закона за чужденците в Република България (обн., ДВ, бр. 153 от 1998 г.; изм., бр. 70 от 1999 г., бр. 42 и 112 от 2001 г., бр. 45 и 54 от 2002 г., бр. 37 и 103 от 2003 г., бр. 37 и 70 от 2004 г., бр. 11, 63 и 88 от 2005 г., бр. 30 и 82 от 2006 г., бр. 11, 29, 52, 63 и 109 от 2007 г., бр. 13, 26, 28 и 69 от 2008 г., бр. 12, 32, 36 и 74 от 2009 г.) се правят следните изменения:\n\n1. В чл. 49, ал. 1, т. 5 думите „документ за самоличност“ се заменят с „български личен документ“.\n\n2. В чл. 58 думите „документи за самоличност“ се заменят с „български лични документи“.\n\n§ 91.\n\n (1) Параграф 87 влиза в сила от 1 януари 2010 г.\n\n(2) До 1 януари 2010 г. Министерският съвет приема акта по § 87, т. 1, буква „б“.\n\nЗаконът е приет от 41-ото Народно събрание на 1 октомври 2009 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n11543",
  "textLength": 63897,
  "scrapedAt": "2026-01-11T03:44:53.027Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}