{
  "title": "07/10/2009 Закон за изменение на Закона за регионалното развитие",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9704",
  "lawId": "9704",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение на Закона за регионалното развитие \n\n(обн., ДВ, бр. 50 от 2008 г.; изм., бр. 47 от 2009 г.)\n\n§ 1. \n\nВ чл. 18, ал. 4 думите „Министерството на икономиката и енергетиката“ се заменят с „Министерството на икономиката, енергетиката и туризма“, думите „Министерството на транспорта“ се заменят с „Министерството на транспорта, информационните технологии и съобщенията“, а думите „представител на Държавната агенция за информационни технологии и съобщения“ се заличават. \n\nЗаключителни разпоредби\n\n§ 2. \n\nВ Закона за пътищата (обн., ДВ, бр. 26 от 2000 г.; изм., бр. 88 от 2000 г., бр. 111 от 2001 г., бр. 47 и 118 от 2002 г., бр. 9 и 112 от 2003 г., бр. 6 и 14 от 2004 г., бр. 88 и 104 от 2005 г., бр. 30, 36, 64, 102, 105 и 108 от 2006 г., бр. 59 от 2007 г., бр. 43 и 69 от 2008 г. и бр. 12, 32, 41, 42 и 75 от 2009 г.) се правят следните изменения и допълнения:\n\n1. В чл. 27 се създава нова ал. 2:\n\n„(2) На граничните контролно-пропускателни пунктове теглото, осовото натоварване и габаритните размери на пътните превозни средства се контролират от длъжностни лица на Агенция „Митници“, като при превишаване на допустимите стойности се събират такси.“\n\n2. В чл. 56, ал. 2, т. 1 думите „областните пътни управления“ се заменят с „Агенция „Пътна инфраструктура“.\n\n§ 3. \n\nВ Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г. и бр. 74 и 75 от 2009 г.) в чл. 167, ал. 3, изречение трето думата „митнически“ се заличава.\n\n§ 4. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 41-ото Народно събрание на 7 октомври 2009 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n11646",
  "textLength": 1970,
  "scrapedAt": "2026-01-11T03:43:42.836Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}