{
  "title": "07/10/2009 Закон за ратифициране на Споразумението за установяване на правила за приложение на Доверителния фонд между Европейската комисия от името на Европейската общност и Република България, Чешката република, Федерална република Германия, Република Естония, Република Гърция, Кралство Испания, Френската република, Италианската република, Великото херцогство Люксембург, Република Австрия, Република Полша, Португалската република, Румъния, Република Финландия и Кралство Швеция като донори и Европейската инвестиционна банка като управител",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9707",
  "lawId": "9707",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза ратифициране на Споразумението за установяване на правила за приложение на Доверителния фонд между Европейската комисия от името на Европейската общност и Република България, Чешката република, Федерална република Германия, Република Естония, Република Гърция, Кралство Испания, Френската република, Италианската република, Великото херцогство Люксембург, Република Австрия, Република Полша, Португалската република, Румъния, Република Финландия и Кралство Швеция като донори и Европейската инвестиционна банка като управител\n\nЧлен единствен. \n\nРатифицира Споразумението за установяване на правила за приложение на Доверителния фонд между Европейската комисия от името на Европейската общност и Република България, Чешката република, Федерална република Германия, Република Естония, Република Гърция, Кралство Испания, Френската република, Италианската република, Великото херцогство Люксембург, Република Австрия, Република Полша, Португалската република, Румъния, Република Финландия и Кралство Швеция като донори и Европейската инвестиционна банка като управител, подписано на 26 януари 2009 г.\n\nЗаконът е приет от 41-ото Народно събрание на 7 октомври 2009 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n11635",
  "textLength": 1287,
  "scrapedAt": "2026-01-11T03:44:06.084Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}