{
  "title": "05/11/2009 Закон за изменение и допълнение на Закона за културното наследство",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9709",
  "lawId": "9709",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за културното наследство \n\n(обн., ДВ, бр. 19 от 2009 г.; Решение № 7 на Конституционния съд от 2009 г. – бр. 80 от 2009 г.)\n\n§ 1. \n\nВ чл. 14 се правят следните изменения:\n\n1. В т. 11 думите „Регламент (ЕИО) № 3911/1992 на Съвета от 9 декември 1992 г. относно износа на паметници на културата“ и „Регламент 3911/1992“ се заменят съответно с „Регламент (ЕО) № 116/2009 на Съвета от 18 декември 2008 г. относно износа на паметници на културата (ОВ, L 39/1 от 10 февруари 2009 г.)“ и „Регламент 116/2009“.\n\n2. Точка 12 се изменя така:\n\n„12. координира, организира и контролира дейността по:\n\nа) връщането на незаконно изнесените движими културни ценности – национално богатство;\n\nб) опазване на културното наследство, свързано с българската история и култура, извън територията на Република България;\n\nв) мониторинг на недвижими културни ценности;\n\nг) методология и определяне на режими за опазване на недвижимите културни ценности и тяхната среда;“.\n\n3. Точка 13 се изменя така:\n\n„13. съгласува устройствени схеми и планове, планове за опазване и управление и проектна документация за недвижими културни ценности, както и за строежи в техните граници и охранителните им зони, в съответствие с разпоредбите на този закон и Закона за устройство на територията;“.\n\n§ 2.\n\n В чл. 15, ал. 1 думите „който е на пряко подчинение на министъра на културата“ се заличават.\n\n§ 3.\n\n В чл. 16 се правят следните изменения и допълнения:\n\n1. Алинея 4 се отменя.\n\n2. В ал. 6 след думите „на Министерството на културата“ се добавя „а минималните изисквания за заемането на длъжностите „инспектор“ – с Единния класификатор на длъжностите в администрацията“. \n\n§ 4. \n\nЧлен 18 се изменя така:\n\n„Чл. 18. (1) Националният институт за недвижимо културно наследство (НИНКН) е държавен културен институт с национално значение с научноизследователски и експертни функции в областта на недвижимото културно наследство. Националният институт за недвижимо културно наследство може да създава филиали на териториален принцип.\n\n(2) Националният институт за недвижимо културно наследство е второстепенен разпоредител с бюджетни кредити към министъра на културата.“\n\n§ 5. \n\nЧлен 19 се изменя така:\n\n„Чл. 19. Националният институт за недвижимо културно наследство:\n\n1. подпомага министъра на културата при упражняване на неговите правомощия по провеждане на държавната политика в област­та на опазването на недвижимото културно наследство; \n\n2. взаимодейства с културни институти, с научни и други организации в страната и в чужбина в областта на недвижимото културно наследство;\n\n3. провежда научноизследователска дейност по издирване и проучване на недвижимото културно наследство и методология в тази област; \n\n4. изготвя комплексни оценки и научно мотивирани предложения за регистрация на недвижими културни ценности;\n\n5. предлага на министъра на културата да определи режимите за опазване на недвижимите културни ценности, изготвя проекти на планове за опазване и управление, становища за съгласувателна дейност, експертизи, планови задания, пилотни проекти и други по недвижимото културно наследство;\n\n6. извършва специализирано документиране на недвижими културни ценности и дигитализиране на наличната информация за тях;\n\n7. поддържа Националния регистър на недвижимите културни ценности с национален архивен фонд и информационен център; \n\n8. създава, поддържа и развива автоматизирана информационна система за недвижимото културно наследство;\n\n9. осъществява и други правомощия, определени в закон.“\n\n§ 6. \n\nВ чл. 20 абревиатурата „НИОНКЦ“ се заменя с „НИНКН“.\n\n§ 7. \n\nВ чл. 57 се правят следните изменения:\n\n1. В ал. 1 в текста преди т. 1 думите „от НИОНКЦ, Центъра за подводна археология“ се заменят с „от НИНКН“.\n\n2. В ал. 2 думите „от НИОНКЦ“ се заменят с „от НИНКН“.\n\n§ 8. \n\nВ чл. 58 се правят следните изменения:\n\n1. В ал. 1 абревиатурата „НИОНКЦ“ се заменя с „Министерството на културата“.\n\n2. В ал. 2 думите „директора на НИОНКЦ“ се заменят с „министъра на културата“.\n\n3. В ал. 3 абревиатурата „НИОНКЦ“ се заменя с „Министерството на културата“.\n\n§ 9. \n\nВ чл. 59 се правят следните изменения:\n\n1. В ал. 1 думите „в НИОНКЦ“ се заменят с „в НИНКН“.\n\n2. В ал. 2 абревиатурата „НИОНКЦ“ се заменя с „НИНКН“.\n\n§ 10.\n\n В чл. 60 думите „Националният институт за опазване на недвижимите културни ценности“ се заменят с „Националният институт за недвижимо културно наследство“.\n\n§ 11.\n\n В чл. 61 абревиатурата „НИОНКЦ“ се заменя с „НИНКН“.\n\n§ 12.\n\n В чл. 62 се правят следните изменения:\n\n1. В ал. 1 думите „директорът на НИОНКЦ“ се заменят с „министърът на културата“.\n\n2. В ал. 2 думите „Националният институт за опазване на недвижимите културни ценности“ се заменят с „Министерството на културата“.\n\n§\n\n 13.\n\n В чл. 63 думите „директора на НИОНКЦ“\n\n се заменят с „министъра на културата“.\n\n§ 14.\n\n В чл. 64 се правят следните изменения:\n\n1. В ал. 1 думите „на НИОНКЦ“ се заменят с „на НИНКН“.\n\n2. В ал. 2 думите „на НИОНКЦ“ се заменят с „на НИНКН“.\n\n§ 15.\n\n В чл. 66, ал. 1 думите „Директорът на НИОНКЦ уведомява общинските администрации и съответния регионален инспекторат по опазване на културното наследство“ се заменят с „Министърът на културата чрез съответния регионален инспекторат по опазване на културното наследство уведомява общинските администрации“.\n\n§ 16.\n\n В чл. 67, ал. 2 думите „директора на НИОНКЦ“ се заменят с „министъра на културата“.\n\n§ 17.\n\n В чл. 68 се правят следните изменения:\n\n1. В ал. 1 думите „Националният институт за опазване на недвижимите културни ценности“ се заменят с „Националният институт за недвижимото културно наследство“.\n\n2. В ал. 2 абревиатурата „НИОНКЦ“ се заменя с „НИНКН“.\n\n3. В ал. 4 абревиатурата „НИОНКЦ“ се заменя с „НИНКН“.\n\n§ 18.\n\n В чл. 71, ал. 1 се правят следните изменения:\n\n1. В т. 2 абревиатурата „НИОНКЦ“ се заменя с „НИНКН“.\n\n2. В т. 3 думите „с НИОНКЦ“ се заменят с „по реда на чл. 84, ал. 1“.\n\n§ 19.\n\n В чл. 72 се правят следните изменения:\n\n1. В ал. 3 думите „директора на НИОНКЦ“ се заменят с „министъра на културата“.\n\n2. В ал. 4 думите „Директорът на НИОНКЦ“ се заменят с „Министърът на културата“.\n\n3. В ал. 5 думите „директорът на НИОНКЦ“ се заменят с „министърът на културата“.\n\n4. Алинея 6 се изменя така:\n\n„(6) Министърът на културата чрез съответния регионален инспекторат уведомява незабавно кмета на съответната община за дадените предписания.“\n\n§ 20.\n\n В чл. 73, ал. 1 думите „двама представители на НИОНКЦ“ се заменят с „двама представители на Министерството на културата и един представител на НИНКН“, а думите „трима представители на общината“ се заменят с „двама представители на общината“.\n\n§ 21.\n\n В чл. 74 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „а в случаите по чл. 59, ал. 4 – на директора на НИОНКЦ“ се заличават и се създава изречение второ: „Изречение първо се прилага и в случаите по чл. 59, ал. 4.“\n\n2. В ал. 2:\n\nа) в изречение първо думата „органите“ се заменя с „органа“ и абревиатурата „НИОНКЦ“ се заменя с „Министерството на културата“;\n\nб) в изречение второ думите „с НИОНКЦ“ се заменят с „по реда на чл. 84, ал. 1“.\n\n3. В ал. 3 думите „или директорът на НИ\n\nОНКЦ“ се заличават.\n\n§ 22.\n\n В чл. 79 ал. 9 се отменя.\n\n§ 23.\n\n В чл. 80 се правят следните изменения:\n\n1. В ал. 3 думите „с НИОНКЦ преди тяхното одобряване по реда на чл. 84“ се заменят с „по реда на чл. 84 преди тяхното одобряване“.\n\n2. В ал. 4 думите „Националният институт за опазване на недвижимите културни ценности отказва да съгласува“ се заменят с „Не се съгласуват“.\n\n§ 24.\n\n В чл. 82 ал. 2 се изменя така:\n\n„(2) Когато плановете за опазване и управление се възлагат и финансират от лицата по чл. 67, ал. 2 и от общините, заданията за изготвянето им и изготвените планове преди тяхното приемане по реда на ал. 3 се съгласуват с министъра на културата по реда на чл. 64.“\n\n§ 25.\n\n В чл. 83 се правят следните изменения и допълнения:\n\n1. В ал. 1 в текста преди т. 1 думите „с НИОНКЦ“\n се заменят с „по реда на чл. 84, ал. 1“.\n\n2. В ал. 2 думите „с НИОНКЦ“ се заличават.\n\n3. В ал. 3 абревиатурата „НИОНКЦ“ се заменя с „министъра на културата или оправомощени от него длъжностни лица“, а думите „с НИОНКЦ“ се заменят с „по реда на чл. 84, ал. 1“.\n\n4. В ал. 4 абревиатурата „НИОНКЦ“ се заменя с „органът по ал. 3“.\n\n5. В ал. 5 думите „министъра на културата“ се заменят с „органа по ал. 3“, думите „а в случаите по чл. 59, ал. 4 – от директора на НИОНКЦ“ се заличават и се създава изречение второ: „Изречение първо се прилага и в случаите по чл. 59, ал. 4.“\n\n6. В ал. 6 думите „с НИОНКЦ“ се заменят с „по реда на чл. 84, ал. 1“.\n\n§ 26.\n\n В чл. 84 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава изречение второ: „Съгласуването се извършва от министъра на културата или от оправомощени от него длъжностни лица след писмено становище на НИНКН.“\n\n2. Алинея 2 се изменя така:\n\n„(2) Отказът за съгласуване се мотивира писмено.“\n\n3. Алинея 4 се отменя.\n\n§ 27\n\n. В чл. 89 се правят следните изменения:\n\n1. В ал. 2 абревиатурата „НИОНКЦ“ се заменя с „Министерството на културата, на НИНКН“.\n\n2. В ал. 3 абревиатурата „НИОНКЦ“ се заменя с „НИНКН“.\n\n§ 28.\n\n В чл. 149, ал. 1 се правят следните изменения:\n\n1. Точка 1 се изменя така:\n\n„1. трима представители на Министерството на културата, един от които е представител на инспектората по чл. 15;“.\n\n2. Точка 4 се изменя така: \n\n„4. един представител на НИНКН;“.\n\n§ 29.\n\n В чл. 152 ал. 2 се изменя така:\n\n„(2) Собствениците на средствата по ал. 1, т. 6 са длъжни да ги регистрират в Министерството на културата в 14-дневен срок от придобиването им. Редът за регистриране на специалните технически средства се определя с наредбата по чл. 147, ал. 6.“\n\n§ 30.\n\n В чл. 153, ал. 2 абревиатурата „НИОНКЦ“ се заменя с „НИНКН“.\n\n§ 31.\n\n В чл. 155, ал. 1 абревиатурата „НИОНКЦ“ се заменя с „НИНКН“.\n\n§ 32.\n\n В чл. 170 думите „с НИОНКЦ“ се заличават.\n\n§ 33.\n\n В чл. 188, ал. 2 абревиатурата „НИОНКЦ“ се заменя с „НИНКН“.\n\n§ 34.\n\n В чл. 189, т. 1 абревиатурата „НИОНКЦ“ се заменя с „НИНКН“.\n\n§ 35.\n\n В чл. 195, ал. 1 абревиатурата „НИОНКЦ“ се заменя с „НИНКН“.\n\n§ 36.\n\n В чл. 200, ал. 1 думите „с НИОНКЦ“ се заличават.\n\n§ 37.\n\n В преходните и заключителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 5:\n\nа) в ал. 1:\n\nаа) изречение първо се изменя така:\n\n„В едногодишен срок от влизането в сила на закона лицата, които са установили фактическа власт върху движими археологически обекти или движими археологически паметници на културата до влизането в сила на този закон, са длъжни да поискат тяхната идентификация и регистрация като движими културни ценности от Националния исторически музей или от съответния регионален музей по реда на чл. 97, ал. 5.“;\n\nбб) създава се изречение пето: „В тези случаи се прилага чл. 101.“;\n\nб) алинея 4 се отменя;\n\nв) в ал. 5 думите „ал. 1 – 4“ се заменят с „ал. 1“.\n\n2. В § 6, ал. 1 думите „6-месечен срок“ се заменят с „едногодишен срок“. \n\n3. В § 7, ал. 4 думите „ал. 2 – 6“ се заменят с „ал. 5 и 6“.\n\n4. Създава се § 8а:\n\n„§ 8а. (1) Движимите археологически обекти, движимите археологически паметници на културата и движимите археологически обекти – монети и монетовидни предмети, могат да се изнасят с разрешение на министъра на културата след идентифициране и регистриране по реда на § 5, съответно § 6 и 7.\n\n(2) Не се допуска износ от митническата територия на Общността и изнасяне от територията на Република България към други държави – членки на Европейския съюз, на вещите по ал. 1, които представляват национално богатство, с изключение на случаите и по реда на чл. 129, ал. 2, 3 и 4 .“\n\n5. В § 12:\n\nа) в ал. 2 абревиатурата „НИОНКЦ“ се заменя с „НИНКН“;\n\nб) в ал. 3 абревиатурата „НИОНКЦ“ се заменя с „НИНКН“.\n\n6. В § 14 думата „едногодишен“ се заменя с „двугодишен“.\n\n7. В § 21 думите „Националният институт за опазване на недвижимите културни ценности“ се заменят с „Министърът на културата“.\n\n§ 38.\n\n В останалите текстове на закона думите „Регламент 3911/1992“ се заменят с „Регламент 116/2009“.\n\nПреходни и заключителни разпоредби\n\n§ 39.\n\n Министерството на културата и НИНКН са правоприемници на активите и пасивите на Националния институт за опазване на недвижимите културни ценности.\n\n§ 40.\n\n (1) От деня на влизането в сила на този закон правомощията на директора на Националния институт за опазване на недвижимите културни ценности се прекратяват.\n\n(2) Правоотношенията на лицата от Националния институт за опазване на недвижимите културни ценности се уреждат съгласно чл. 123 от Кодекса на труда и чл. 87а от Закона за държавния служител в съответствие с определените с устройствения правилник на Министерството на културата и на НИНКН структура и числен състав.\n\n§ 41.\n\n (1) В едногодишен срок от влизането в сила на този закон НИНКН предоставя на Агенцията по вписванията списък на заварените декларирани и обявени недвижими паметници на културата.\n\n(2) Агенцията по вписванията отбелязва статута на културна ценност по партидите на обектите в двумесечен срок от представяне на списъка по ал. 1.\n\n§ 42.\n\n В Закона за военните паметници (обн., ДВ, бр. 13 от 2008 г.; изм., бр. 19 от 2009 г.) навсякъде думите „Националния институт за опазване на недвижимите културни ценности“ се заменят с „Министерството на културата“.\n\n§ 43.\n\n В Закона за Камарата на строителите (обн., ДВ, бр. 108 от 2006 г.; изм., бр. 19 и 35 от 2009 г.) в чл. 17, ал. 2, т. 8 думите „Националния институт за опазване на недвижимите културни ценности“ се заменят с „Националния институт за недвижимото културно наследство“.\n\n§ 44.\n\n В Закона за Националния архивен фонд (обн., ДВ, бр. 57 от 2007 г.; изм., бр. 19, 42 и 78 от 2009 г.) в чл. 33, ал. 1, т. 7 думите „Националния институт за опазване на недвижимите културни ценности“ се заменят с „Националния институт за недвижимото културно наследство“.\n\n§ 45.\n\n В Закона за устройството и застроя­ването на Столичната община (обн., ДВ, бр. 106 от 2006 г.; изм., бр. 41 от 2007 г., бр. 19 от 2009 г.) в чл. 9, ал. 4 думите „Националния институт за опазване на недвижимите културни ценности“ се заменят с „Министерството на културата“.\n\n§ 46.\n\n В Закона за устройството на Черноморското крайбрежие (обн., ДВ, бр. 48 от 2007 г.; изм., бр. 36 и 67 от 2008 г. и бр. 19 и 82 от 2009 г.) в чл. 16, ал. 3 думите „Националния институт за опазване на недвижимите културни ценности“ се заменят с „Министерството на културата“.\n\n§ 47.\n\n В Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г. и бр. 6, 17, 19 и 80 от 2009 г.) навсякъде думите „Националния институт за опазване на недвижимите културни ценности“ се заменят с „Министерството на културата“.\n\n§ 48.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 41-ото Народно събрание на 5 ноември 2009 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n12567",
  "textLength": 15039,
  "scrapedAt": "2026-01-11T03:41:35.359Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}