{
  "title": "03/02/2010 Закон за изменение и допълнение на Закона за експортния контрол на оръжия и изделия и технологии с двойна употреба",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9718",
  "lawId": "9718",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за експортния контрол на оръжия и изделия и технологии с двойна употреба \n\n(обн., ДВ, бр. 11 от 2007 г.; изм., бр. 109 от 2007 г., бр. 36 от 2008 г. и бр. 82 от 2009 г.)\n\n§ 1.\n\n В чл. 1, ал. 1 т. 2 се изменя така:\n\n„2. контролът върху износа, трансфера, брокерската дейност и транзита на изделия и технологии с двойна употреба, наричани по-нататък „изделия с двойна употреба“, съгласно Регламент (ЕО) № 428/2009 на Съвета от 5 май 2009 г. за въвеждане режим на Общността за контрол на износа, трансфера, брокерската дейност и транзита на изделия и технологии с двойна употреба (ОВ, L 134/1 от 29 май 2009 г.), наричан по-нататък „Регламент (ЕО) № 428/2009“;“.\n\n§ 2. \n\nВ чл. 2 се правят следните изменения и допълнения:\n\n1. В ал. 2 след думата „износа“ се добавя „брокерската дейност и транзита“, а думите „Регламент 1334/2000“ се заменят с „Регламент (ЕО) № 428/2009“.\n\n2. Създава се ал. 3:\n\n„(3) Изделията с двойна употреба – предмет на контрол върху трансфера, са определени в Приложение ІV на Регламент (ЕО) № 428/2009.“\n\n§ 3.\n\n Наименованието на глава трета се изменя така: „Условия и ред за прилагане на контрол върху износ, трансфер, транзит и внос на изделия с двойна употреба и брокерска дейност с тях“.\n\n§ 4.\n\n В глава трета наименованието на раздел І се изменя така: „Обхват на контрола върху износа, трансфера, транзита и брокерските услуги с изделия с двойна употреба“.\n\n§ 5.\n\n В чл. 39 след думата „износа“ се поставя запетая и се добавя „трансфера, транзита и брокерските услуги с изделия с двойна употреба“, а думите „Регламент 1334/2000“ се заменят с „Регламент (ЕО) № 428/2009“.\n\n§ 6.\n\n В чл. 40 се правят следните изменения и допълнения:\n\n1. В ал. 1: \n\nа) в т. 1 думите „Регламент 1334/2000“ се заменят с „Регламент (ЕО) № 428/2009“;\n\nб) в т. 2 думите „Регламент 1334/2000“ се заменят с „Регламент (ЕО) № 428/2009“;\n\nв) в т. 3 думите „Регламент 1334/2000“ се заменят с „Регламент (ЕО) № 428/2009“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Разрешение за трансфер на изделия с двойна употреба се изисква за изделия с двойна употреба:\n\n1. определени в Приложение IV на Регламент (ЕО) № 428/2009, от територията на Република България за територията на друга държава членка;\n\n2. които не са определени в Приложение ІV на Регламент (ЕО) № 428/2009, когато към момента на трансфера са налице условията на чл. 22, параграф 2 от същия регламент.“\n\n3. Създават се ал. 3 и 4: \n\n„(3) Разрешение за транзит на изделия с двойна употреба, определени в Приложение І на Регламент (ЕО) № 428/2009, се изисква, когато изделията са или могат да бъдат предназначени за употребите, определени в чл. 4, параграф 1 от същия регламент.\n\n(4) Разрешение за брокерски услуги с изделия с двойна употреба се изисква за изделия с двойна употреба:\n\n1. определени в Приложение І на Регламент (ЕО) № 428/2009, когато изделията са или могат да бъдат предназначени за употребите, определени в чл. 4, параграф 1 от същия регламент;\n\n2. които не са включени в Приложение I на Регламент (ЕО) № 428/2009, когато изделията са или могат да бъдат предназначени за употребите, определени в чл. 4, параграф 2 от същия регламент.“\n\n§ 7. \n\nВ чл. 41 думите „от Регламент 1334/2000“ се заменят с „параграф 2 от Регламент (ЕО) № 428/2009“.\n\n§ 8.\n\n В чл. 42 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „Регламент 1334/2000“ се заменят с „Регламент (ЕО) № 428/2009“.\n\n2. В ал. 2:\n\nа) точка 1 се изменя така:\n\n„1. издава разрешения за износ и трансфер на изделия с двойна употреба в рамките на Общността от територията на Република България и брокерската дейност с тях;“\n\nб) в т. 5 думите „Регламент 1334/2000“ се заменят с „Регламент (ЕО) № 428/2009“;\n\nв) точка 6 се отменя.\n\n3. Създава се ал. 3:\n\n„(3) Длъжностни лица, оправомощени от министъра на икономиката, енергетиката и туризма, създават и поддържат публичен регистър на лицата, регистрирани за износ, трансфер и брокерска дейност с изделия и технологии с двойна употреба.“\n\n§ 9.\n\n В чл. 43 се правят следните изменения:\n\n1. В ал. 1 и 2 думите „Междуведомствената комисия“ се заменят с „Министерството на икономиката, енергетиката и туризма“.\n\n2. В ал. 3 думите „от Междуведомствената комисия“ се заличават. \n\n3. Алинеи 4 и 5 се изменят така: \n\n„(4) Министърът на икономиката, енергетиката и туризма в 10-дневен срок от датата на получаване на заявленията издава удостоверение за регистрация по образец, утвърден с правилника за прилагане на закона.\n\n(5) Министърът на икономиката, енергетиката и туризма със заповед отказва да издаде удостоверение за регистрация, когато заявлението и приложените към него документи не съответстват на изискванията на ал. 2.“\n\n4. В ал. 6 думите „чл. 42, ал. 2, т. 6“ се заменят с „чл. 42, ал. 3“ и думите „Междуведомствената комисия“ се заменят с „Министерството на икономиката, енергетиката и туризма“.\n\n5. В ал. 7 думите „ал. 1“ се заменят с „ал. 6“.\n\n6. Алинея 8 се изменя така:\n\n„(8) Министърът на икономиката, енергетиката и туризма в 10-дневен срок от получаване на заявлението с приложените документи издава актуално удостоверение за регистрация и изменението се вписва в регистъра.“\n\n§ 10.\n\n В чл. 44 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Разрешението за износ може да е индивидуално разрешение за износ, генерално разрешение на Общността за износ, глобално разрешение за износ или национално генерално разрешение за износ съгласно определенията в Регламент (ЕО) №  428/2009.“\n\n2. В ал. 2 навсякъде думите „Регламент 1334/2000“ се заменят с „Регламент (ЕО) № 428/2009“, а думите „чл. 6“ се заменят с „чл. 2, параграф 9“.\n\n3. Алинея 3 се изменя така:\n\n„(3) Индивидуалното разрешение за износ, глобалното разрешение за износ и националното генерално разрешение за износ се издават от Междуведомствената комисия.“\n\n4. В ал. 4 думите „Приложение I на Регламент 1334/2000“ се заменят с „Приложение I на Регламент (ЕО) № 428/2009“, а думите „както и за трансфер в Общността на изделия с двойна употреба от Приложение IV на Регламент 1334/2000“ се заличават.\n\n5. В ал. 5 думите „Приложение I на Регламент 1334/2000“ се заменят с „Приложение I на Регламент (ЕО) № 428/2009“, думите „Приложение II на Регламент 1334/2000“ се заменят с „Приложение II на Регламент (ЕО) № 428/2009“, а думите „и за трансфер в Общността на изделия с двойна употреба, посочени в част 1 от Приложение IV на Регламент 1334/2000“ се заличават.\n\n6. Алинея 6 се изменя така:\n\n„(6) Националното генерално разрешение за износ на изделия с двойна употреба по смисъла на Регламент (ЕО) № 428/2009 за износителите по чл. 43 се публикува на интернет страницата на Министерството на икономиката, енергетиката и туризма.“\n\n7. В ал. 7 думите „издаване на“ се заменят с „публикуване на национално“, а думите „Регламент 1334/2000“ се заменят с „Регламент (ЕО) № 428/2009“.\n\n§ 11.\n\n В чл. 45, ал. 1 след думата „разрешение“ се добавя „по чл. 44, ал. 4 и 5“.\n\n§ 12.\n\n В чл. 46 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Лицата по чл. 2, параграф 6 от Регламент (ЕО) № 428/2009 могат да извършват брокерска дейност с изделия с двойна употреба от Приложение І на Регламент (ЕО) № 428/2009 след регистрация по този закон.“\n\n2. В ал. 2 думите „от Междуведомствения съвет“ се заменят с „в Министерството на икономиката, енергетиката и туризма“.\n\n3. В ал. 3 думите „Междуведомствения съвет“ се заменят с „Министерството на икономиката, енергетиката и туризма“ и накрая се поставя запетая и се добавя „т. 1, 2, 5, 6, 7, 8, 10, 11 и 12“.\n\n4. В ал. 4 думите „от Междуведомствения съвет“ се заменят с „в Министерството на икономиката, енергетиката и туризма“.\n\n5. В ал. 5 думите „Междуведомственият съвет създава и поддържа“ се заменят с „Длъжностни лица, оправомощени от министъра на икономиката, енергетиката и туризма, създават и поддържат“.\n\n§ 13.\n\n В чл. 47 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Министърът на икономиката, енергетиката и туризма издава удостоверение за регистрация в 10-дневен срок от датата на получаване на заявленията.“\n\n2. В ал. 2 изречение първо се изменя така: „При констатиране на непълноти и/или нередности в представените документи в срок 7 работни дни от датата на получаване на документите заявителят се уведомява писмено с указания за отстраняването им.“\n\n§ 14.\n\n Член 48 се изменя така:\n\n„Чл. 48. Министърът на икономиката, енергетиката и туризма или оправомощени от него длъжностни лица в срок 5 работни дни от датата на регистрацията уведомява Министерството на вътрешните работи, Държавна агенция „Национална сигурност“ и Междуведомствената комисия за извършените регистрации.“\n\n§ 15. \n\nВ чл. 49 се правят следните изменения:\n\n1. В ал. 1 думите „Междуведомствения съвет“ се заменят с „Министерството на икономиката, енергетиката и туризма“.\n\n2. Алинея 4 се изменя така: \n\n„(4) Министърът на икономиката, енергетиката и туризма или оправомощени от него длъжностни лица в 10-дневен срок от получаване на заявлението с приложените документи издава актуално удостоверение за регистрация и изменението се вписва в регистъра.“\n\n§ 16.\n\n Член 50 се изменя така:\n\n„Чл. 50. Министърът на икономиката, енергетиката и туризма със заповед отказва да издаде удостоверение за регистрация, когато не e налице някой от документите по чл. 46, ал. 3.“\n\n§ 17. \n\nВ чл. 51 текстът преди т. 1 се изменя така: „Регистрацията се заличава със заповед на министъра на икономиката, енергетиката и туризма:“.\n\n§ 18. \n\nВ чл. 52 се правят следните изменения:\n\n1. Текстът преди т. 1 се изменя така: „Регистрацията се прекратява със заповед на министъра на икономиката, енергетиката и туризма:“.\n\n2. Точка 2 се отменя.\n\n§ 19.\n\n В чл. 53 ал. 1 се изменя така:\n\n„(1) Заповедите по чл. 50, 51 и 52 могат да се обжалват по реда на Административнопроцесуалния кодекс.“\n\n§ 20.\n\n В глава трета, раздел ІІІ се създава чл. 53а: \n\n„Чл. 53а. (1) Разрешение за брокерски услуги с изделия с двойна употреба, когато изделията са или могат да бъдат предназначени за употребите по чл. 4, параграфи 1 и 2 от Регламент (ЕО) № 428/2009, се издава от Междуведомствената комисия на лица, регистрирани от министъра на икономиката, енергетиката и туризма, по ред, определен с правилника за прилагане на закона.\n\n(2) За издаване на разрешение за брокерски услуги с изделия по ал. 1 брокерът подава в Междуведомствената комисия заявление по образец, определен съгласно правилника за прилагане на закона, придружено от следните документи за:\n\n1. местонахождението на изделията с двойна употреба в третата държава;\n\n2. описание на съответните изделия и количества;\n\n3. третите страни, които участват в сделката;\n\n4. третата държава на местоназначение на изделията;\n\n5. крайния потребител на изделията в държавата по т. 4 и точното му местонахождение;\n\n6. декларация за верността на представените данни.\n\n(3) Изискванията за вида и съдържанието на документите по ал. 2 се определят с правилника за прилагане на закона.\n\n(4) Междуведомствената комисия се произнася по подадените заявления в 30-дневен срок от датата на получаването им.\n\n(5) Решението се съобщава на заявителя в 7-дневен срок от датата на вземането му.\n\n(6) Издаденото разрешение е със срок на валидност до една година и може да бъде продължено еднократно за срок до 6 месеца.\n\n(7) При необходимост Междуведомствената комисия може да изисква становище на други държавни органи, както и да привлича експерти, които да дават становища по въпроси, за които се изискват специални знания.“ \n\n§ 21.\n\n В глава трета се създава раздел ІІІа с чл. 53б и 53в: \n\n„Раздел ІІІа\n\nТранзит на изделия с двойна употреба\n\nЧл. 53б. Митническите органи могат да не допуснат или да преустановят транзита на изделия с двойна употреба, определени в Приложение I на Регламент (ЕО) № 428/2009, които са или могат да бъдат предназначени за употребите, определени в чл. 4, параграф 1 от същия регламент.\n\nЧл. 53в. (1) Митническите органи до 24 часа уведомяват писмено Междуведомствената комисия за недопускането или преустановяването на транзита.\n\n(2) В случаите на недопуснат или преустановен транзит, когато са налице условията по чл. 4, параграф 1 от Регламент (ЕО) № 428/2009, се изисква разрешение за транзит на изделия с двойна употреба.\n\n(3) Разрешение за транзит на изделия с двойна употреба се издава от Междуведомствената комисия за всеки конкретен случай по ред, определен с правилника за прилагане на закона. Издаденото разрешение е със срок на валидност до една година и може да бъде продължено еднократно за срок до 6 месеца.“\n\n§ 22.\n\n В чл. 54 се правят следните изменения:\n\n1. В ал. 1 думите „Междуведомствената комисия“ се заменят с „Министерството на икономиката, енергетиката и туризма“.\n\n2. В ал. 2 думите „Междуведомствената комисия“ се заменят с „Министерството на икономиката, енергетиката и туризма“. \n\n3. Алинея 3 се изменя така:\n\n„(3) Министърът на икономиката, енергетиката и туризма в 10-дневен срок от датата на получаване на заявленията издава удостоверение за регистрация по образец, определен с правилника за прилагане на закона.“\n\n4. В ал. 4 думите „от Междуведомствената комисия“ се заличават.\n\n5. Алинея 5 се изменя така:\n\n„(5) Министърът на икономиката, енергетиката и туризма отказва да издаде удостоверение за регистрация, когато заявлението и приложените към него документи не съответстват на изискванията на ал. 2.“\n\n6. В ал. 6 думите „чл. 42, ал. 2, т. 6“ се заменят с „чл. 42, ал. 3“ и думите „Междуведомствената комисия“ се заменят с „Министерството на икономиката, енергетиката и туризма“.\n\n7. Алинея 8 се изменя така: \n\n„(8) Министърът на икономиката, енергетиката и туризма в 10-дневен срок от получаване на заявлението с приложените документи издава актуално удостоверение за регистрация и изменението се вписва в регистъра.“\n\n§ 23.\n\n В чл. 55 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Разрешението за трансфер на изделия с двойна употреба от територията на Република България за територията на друга държава членка може да е индивидуално разрешение за трансфер, глобално разрешение за трансфер или генерално разрешение за трансфер.“\n\n2. Създават се нови ал. 2, 3, 4 и 5:\n\n„(2) Разрешенията по ал. 1 се издават от Междуведомствената комисия.\n\n(3) Индивидуално разрешение за трансфер се издава за трансфер в Общността на изделия с двойна употреба, определени в Приложение ІV на Регламент (ЕО) № 428/2009, за определена държава чрез една доставка или чрез частични доставки на основание на договорни отношения между изпращача и чуждестранния контрагент. Издаденото разрешение е със срок на валидност до една година и може да бъде продължено еднократно за срок до 6 месеца.\n\n(4) Глобално разрешение за трансфер се издава за трансфер в Общността на определен тип или категория изделия с двойна употреба, определени в част 1 от Приложение ІV на Регламент (ЕО) № 428/2009. Издаденото разрешение е със срок на валидност до две години и може да бъде продължено еднократно за срок до една година.\n\n(5) Генералното разрешение за трансфер се публикува от Междуведомствената комисия за лицата по чл. 54, ал. 1 за трансфер в Общността на изделия с двойна употреба, определени в част 1 от Приложение ІV на Регламент (ЕО) №  428/2009.“\n\n3. Досегашната ал. 2 става ал. 6.\n\n4. Досегашната ал. 3 става ал. 7 и в нея думите „ал. 2“ се заменят с „ал. 6“.\n\n5. Досегашната ал. 4 става ал. 8 и в нея думите „Регламент 1334/2000“ се заменят с „Регламент (ЕО) № 428/2009“.\n\n6. Досегашната ал. 5 става ал. 9 и в нея думите „Регламент 1334/2000“ се заменят с „Регламент (ЕО) № 428/2009“.\n\n7. Досегашната ал. 6 става ал. 10 и в нея думите „Регламент 1334/2000“ се заменят с „Регламент (ЕО) № 428/2009“, а думите „чл. 21, параграф 2(а)“ се заменят с „чл. 22, параграф 2“.\n\n8. Досегашната ал. 7 става ал. 11 и в нея навсякъде думите „Регламент 1334/2000“ се заменят с „Регламент (ЕО) № 428/2009“.\n\n§ 24.\n\n Член 56 се изменя така:\n\n„Чл. 56. (1) Вносът на изделия с двойна употреба на територията на Република България от трети държави, определени с постановление на Министерския съвет, подлежи на регистриране.\n\n(2) Внос на изделия с двойна употреба по ал. 1 могат да извършват физически и юридически лица след регистриране на вноса от министъра на икономиката, енергетиката и туризма или от оправомощени от него длъжностни лица по ред, определен с правилника за прилагане на закона.“\n\n§ 25.\n\n В чл. 57 се правят следните изменения:\n\n1. Алинея 1 се отменя.\n\n2. В ал. 2 думите „посочени в Приложение IV на Регламент 1334/2000 или определени от Министерския съвет по ал. 1“ се заличават.\n\n§ 26.\n\n В чл. 66 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 1 думите „чл. 8 от Регламент (ЕО) № 1334/2000“ се заменят с „чл. 12 от Регламент (ЕО) № 428/2009“.\n\n2. Създава се нова ал. 3:\n\n„(3) Заявление, по което е взето решение за отказ в случаите по ал. 1, т. 1 – 5, може да се разгледа преди изтичането на срока по ал. 2 по искане на заявителя в случай на отпадане на обстоятелствата по ал. 1, т. 1 – 5.“\n\n3. Досегашната ал. 3 става ал. 4. \n\n4. Досегашната ал. 4 става ал. 5 и в нея думите „ал. 3“ се заменят с „ал. 4“.\n\n§ 27.\n\n В чл. 67, ал. 1 т. 5 се изменя така:\n\n„5. е налице заличаване или прекратяване на регистрация за износ, трансфер и брокерска дейност с изделия с двойна употреба.“\n\n§ 28.\n\n В чл. 68, ал. 4, т. 1 думите „Регламент 1334/2000“ се заменят с „Регламент (ЕО) № 428/2009“.\n\n§ 29. \n\nВ чл. 69, т. 8 след думата „разрешение“ се добавя „или удостоверение за внос“.\n\n§ 30.\n\n В чл. 71 се правят следните допълнения: \n\n1. В ал. 1 след думите „министъра на икономика, енергетика и туризма“ се добавя „министъра на вътрешните работи“.\n\n2. В ал. 2 след думата „разрешение“ се поставя запетая и се добавя „удостоверение за внос“.\n\n3. В ал. 3, т. 4 след думите „оръжия и“ се добавя „/или“.\n\n§ 31.\n\n В чл. 72 се правят следните изменения:\n\n1. В ал. 1 в текста преди т. 1 думите „Регламент 1334/2000“ се заменят с „Регламент (ЕО) № 428/2009“.\n\n2. В ал. 2 думите „чл. 12, параграф 4 от Регламент 1334/2000“ се заменят с „чл. 16, параграф 4 от Регламент (ЕО) № 428/2009“.\n\n§ 32.\n\n В чл. 75, ал. 1 навсякъде след думите „издадено разрешение“ се добавя „или удостоверение“.\n\n§ 33.\n\n В чл. 77 в текста преди т. 1 след думата „трансфер“ се добавя „транзит“, а думите „или разрешение“ се заменят с „разрешение или удостоверение за внос“.\n\n§ 34.\n\n В чл. 78 в текста преди т. 1 след думите „разрешение или“ се добавя „удостоверение за внос“.\n\n§ 35. \n\nВ § 2 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В т. 1 думите „чл. 2(b) от Регламент 1334/2000“ се заменят с „чл. 2, параграф 2 от Регламент (ЕО) № 428/2009“.\n\n2. В т. 2 думите „чл. 2(с) от Регламент 1334/2000“ се заменят с „чл. 2, параграф 3 от Регламент (ЕО) № 428/2009“.\n\n3. В т. 3 думите „чл. 2(d) от Регламент 1334/2000“ се заменят с „чл. 2, параграф 4 от Регламент (ЕО) № 428/2009“.\n\n4. В т. 4 думата „стоки“ се заменя с „изделия“.\n\n5. Точка 5 се изменя така:\n\n„5. „Необщностни изделия с двойна употреба“ е понятие по смисъла на чл. 2, параграф 13 от Регламент (ЕО) № 428/2009.“\n\n6. В т. 6 накрая думата „Общността“ се заменя с „Европейския съюз, съгласно чл. 2, параграф 12 от Регламент (ЕО) № 428/2009“. \n\n7. Създават се нови т. 8, 9 и 10: \n\n„8. „Транзит“ е понятие по смисъла на чл. 2, параграф 7 от Регламент (ЕО) № 428/2009.\n\n9. „Брокер“ е понятие по смисъла на чл. 2, параграф 6 от Регламент (ЕО) № 428/2009.\n\n10. „Брокерски услуги“ е понятие по смисъла на чл. 2, параграф 5 от Регламент (ЕО) № 428/2009.“\n\n8. Досегашната т. 8 става т. 11 и се изменя така:\n\n„11. „\n\nБрокерска дейност\n\n“ е дейност, която обхваща договарянето или осъществяването на търговска сделка с оръжия или изделия с двойна употреба, както и продажбата или прехвърлянето на оръжия или изделия с двойна употреба от територията на една трета държава за друга трета държава.“\n\n9. Досегашната т. 9 става т. 12 и се изменя така:\n\n„12. „Изделия с двойна употреба“ е понятие по смисъла на чл. 2, параграф 1 от Регламент (ЕО) № 428/2009.“\n\n10. Досегашната т. 10 става т. 13.\n\n11. Досегашната т. 11 става т. 14 и в нея думите „чл. 1 (а), (b)“ се заменят с „чл. 1 (а), (б)“.\n\n12. Досегашната т. 12 става т. 15 и в нея думите „параграф 2(а), (b), (c) от Регламент 1334/2000“ се заменят с „параграф 2(a), (б), (в) от Регламент (ЕО) № 428/2009“.\n\n13. Досегашните т. 13 и 14 стават съответно т. 16 и 17.\n\n14. Досегашната т. 15 става т. 18 и в нея думите „чл. 1 (с)“ се заменят с „чл. 1 (в)“.\n\n15. Досегашните т. 16, 17, 18 и 19 стават съответно т. 19, 20, 21 и 22.\n\nЗаконът е приет от 41-ото Народно събрание на 3 февруари 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n1095",
  "textLength": 20504,
  "scrapedAt": "2026-01-11T03:32:58.627Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}