{
  "title": "27/11/2009 Закон за изменение и допълнение на Закона за акцизите и данъчните складове",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9739",
  "lawId": "9739",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за акцизите и данъчните складове \n\n(обн., ДВ, бр. 91 от 2005 г.; изм. и доп., бр. 105 от 2005 г., бр. 30, 34, 63, 80, 81, 105 и 108 от 2006 г., бр. 31, 53, 108 и 109 от 2007 г., бр. 36 и 106 от 2008 г. и бр. 6, 24 и 44 от 2009 г.)\n\n§ 1.\n\n В чл. 3 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея:\n\nа) точка 3 се изменя така:\n\n„3. лица, които в нарушение на този закон са произвели или участвали в производството на акцизни стоки, държат или са участвали в държането на акцизни стоки, разпореждат се или са се разпоредили с акцизни стоки, за които не е бил заплатен акциз или акцизът е бил заплатен частично;“;\n\nб) в т. 6 думите „по т. 5, когато задължен за заплащането на акциза е данъчният представител“ се заменят с „когато лицата по т. 5 са изпълнили задълженията си по този закон“.\n\n2. Създава се ал. 2:\n\n„(2) Когато няколко данъчнозадължени лица са отговорни за заплащането на акциза, те са солидарно отговорни.“\n\n§ 2.\n\n В чл. 4 се правят следните изменения и допълнения:\n\n1. В т. 8 след думите „е обект за дестилиране“ се добавя „с обща вместимост на съдовете до 1000 литра включително“.\n\n2. В т. 25:\n\nа) в буква „а“:\n\nаа) в подбуква „дд“ накрая думите „и Гибралтар“ се заличават;\n\nбб) създава се подбуква „жж“:\n\n„жж) за Република Финландия: Оландските острови;“;\n\nб) в буква „б“ се създава подбуква „дд“:\n\n„дд) суверенните бази на Обединеното кралство Акротири и Декелия се третират като движения с начало във или предназначени за Кипър;“.\n\n3. В т. 28 думите „не е лицензиран складодържател, но“ се заличават.\n\n4. В т. 29, изречение първо думите „не е лицензиран складодържател, но“ се заличават, думата „конкретно“ се заменя с „еднократно определено“ и след думата „стоки“ се добавя „в рамките на двумесечен период“.\n\n5. Създава се т. 29а:\n\n„29а. „Регистриран изпращач“ е лице – вносител на акцизни стоки, което при определени условия има право да изпраща акцизни стоки, които са допуснати за свободно обращение едновременно с поставянето им под режим отложено плащане на акциз, предназначени за друга държава членка. Регистрираният изпращач не може да складира или да получава акцизни стоки под режим отложено плащане на акциз.“\n\n6. Създават се т. 39 – 44:\n\n„39. „Пазарна цена“ е сумата без данъка върху добавената стойност и акциза, която би била платена при същите условия за идентична или сходна стока по сделка между лица, които не са свързани.\n\n40. „Компютърна система“ е система за компютризиране на движението и контрола на акцизни стоки съгласно чл. 1 от Решение № 1152/2003/ЕО на Европейския парламент и на Съвета от 16 юни 2003 г. за компютризиране на движението и контрола на акцизни стоки. \n\n41. „Доставка на акцизни стоки“ е еднократно движение на определено количество акцизни стоки под режим отложено плащане на акциз.\n\n42. „Изпращач“ е лицензиран складодържател-изпращач или регистриран изпращач, който изпраща акцизни стоки под режим отложено плащане на акциз. \n\n43. „Получател“ е лицензиран складодържател, регистриран получател, временно регистриран получател или лицата по чл. 21, ал. 1, т. 1 и 3, които са посочени като получател в електронния административен документ при движение на акцизни стоки под режим отложено плащане на акциз.\n\n44. „Регистриран електронен административен документ“ е електронен административен документ, на който митническите органи са определили уникален административен референтен код.“\n\n§ 3.\n\n В чл. 9, т. 1 думите „на Република България“ се заличават.\n\n§ 4.\n\n В чл. 14 ал. 2 се изменя така:\n\n„(2) Разпоредбите на глава четвърта се прилагат на територията на страната и за енергийни продукти, за които има определена акцизна ставка.“\n\n§ 5. \n\nВ чл. 20, ал. 2 се правят следните изменения и допълнения:\n\n1. В т. 1 накрая се добавя „както и извеждането на акцизни стоки от специализиран малък обект за дестилиране и обект за винопроизводство на малък винопроизводител“. \n\n2. Точка 7 се отменя.\n\n3. Създава се т. 12а:\n\n„12а. обратното въвеждане на акцизни стоки на територията на страната, изпратени от регистриран изпращач;“.\n\n4. Създават се т. 21 и 22:\n\n„21. производството, държането или разпореждането на акцизни стоки, за които в нарушение на този закон не е заплатен акциз или акцизът е заплатен частично; \n\n22. получаването на акцизни стоки от лицата по чл. 21, ал. 1, т. 1 и 3.“\n\n§ 6.\n\n В чл. 21 се създава ал. 6:\n\n„(6) Не се дължи акциз при унищожаване под контрола на митническите органи на произведени акцизни стоки в случаите по чл. 60а.“\n\n§ 7.\n\n В чл. 24 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 4 думите „от 2710 19 81 до 2710 19 99“ се заличават.\n\n2. В ал. 3 накрая се добавя: „като освобождаването на енергийните продукти за плавателните средства по ал. 1, т. 1 се прилага и при условие че горивата са маркирани. Маркирането се извършва само в данъчен склад при условия и по ред, определени с правилника за прилагане на закона.“ \n\n3. Създават се ал. 7 и 8:\n\n„(7) Действието на удостоверението по ал. 4 се прекратява с решение на началника на компетентната митница, което подлежи на предварително изпълнение, освен ако съдът разпореди друго. Прекратяването се извършва при условия, определени с правилника за прилагане на закона. \n\n(8) Решението по ал. 7 подлежи на обжалване по реда на Административнопроцесуалния кодекс.“\n\n§ 8.\n\n В чл. 24а, ал. 5 се създава изречение второ: „При констатиране на непълноти или нередовности в подадените документи началникът на компетентната митница определя 14-дневен срок за отстраняването им, до изтичането на който срокът за произнасяне по изречение първо спира да тече.“\n\n§ 9.\n\n В чл. 25, ал. 1 в текста преди т. 1 преди думата „Лицензираните“ се добавя „До освобождаване за потребление на акцизните стоки“, а думите „или платеният акциз се възстановява“ се заличават.\n\n§ 10.\n\n В чл. 27 се правят следните изменения и допълнения:\n\n1. В ал. 4 навсякъде думите „регионалната митническа дирекция“ се заменят с „Агенция „Митници“.\n\n2. Създава се ал. 11:\n\n„(11) В случаите по ал. 9 и 10 акцизът се възстановява в 30-дневен срок от датата на издаването от митническите органи на протокол за констатираната автентичност на бандеролите. Протоколът за констатирана автентичност се издава не по-късно от 60 дни от подаване на искането за възстановяване.“\n\n§ 11.\n\n В чл. 28 т. 7 се изменя така:\n\n„7. за тежкото гориво, втечнения нефтен газ (LPG), смазочните масла, включени в код по КН от 2710 19 71 до 2710 19 93, и другите смазочни масла, включени в код по КН 2710 19 99 – количеството, измерено в тонове;“.\n\n§ 12. \n\nВ чл. 29 се правят следните изменения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Данъчната основа за облагане с акциз за тютюна за пушене (за лула и цигари) е количеството тютюн за пушене, измерено в килограми.“\n\n2. В ал. 3:\n\nа) в текста преди т. 1 думите „и 2“ се заличават;\n\nб) в т. 2 думите „и 7“ се заличават;\n\nв) в т. 5 думите „и 2“ се заличават.\n\n§ 13. \n\nВ чл. 32 се правят следните изменения и допълнения: \n\n1. В ал. 1:\n\nа) в т. 4 думите „565 лв.“ се заменят с „600 лв.“;\n\nб) в т. 7 думите „и биоетанол с код по КН 2207 20 00“ се заличават, а думите „които отговарят“ се заменят с „който отговаря“;\n\nв) създава се т. 10:\n\n„10. за тежки корабни горива с кодове по КН от 2710 19 61 до 2710 19 69 – 600 лв. за 1000 кг.“\n\n2. Алинеи 2, 3, 4, 5 и 6 се отменят.\n\n3. В ал. 7 и 8 думите „и 2“ се заличават.\n\n§ 14. \n\nВ чл. 33 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава нова т. 1:\n\n„1. за газьол с кодове по КН от 2710 19 41 до 2710 19 49 – 50 лв. за 1000 литра;“.\n\n2. В т. 2 след думите „до 2710 19 69“ се поставя запетая и се добавя „други тежки масла, различни от смазочните, включени в код по КН 2710 19 99“, а думите „30 лв.“ се заменят с „50 лв.“.\n\n3. Създават се ал. 3 – 6:\n\n„(3) За целите на прилагане на ставките по ал. 1 освободените за потребление акцизни стоки се придружават от документ по образец, определен с правилника за прилагане на закона.\n\n(4) Ставките по ал. 1 се прилагат, при условие че лицето, което е освободило акцизните стоки за потребление, разполага с документа по ал. 3, заверен от лицето, което ще използва стоките за съответното предназначение, с изключение на втечнения нефтен газ (LPG) в бутилки за отопление, извеждани от данъчен склад до обект за размяна на бутилки. \n\n(5) Лицето, което е освободило акцизните стоки за потребление, е задължено за разликата между съответната ставка по чл. 32, ал. 1 и ставката по ал. 1, с изключение на случаите, когато до датата на подаване на акцизната декларация за данъчния период лицето е получило документа по ал. 4.\n\n(6) Когато документът по ал. 4 се получи след срока по ал. 5, лицето коригира размера на дължимия акциз по ред и начин, определени с правилника за прилагане на закона.“\n\n§ 15.\n\n Създава се чл. 33а:\n\n„Чл. 33а. (1) Акцизната ставка за смазочни масла с кодове по КН от 2710 19 71 до 2710 19 93 и други смазочни масла, включени в код по КН 2710 19 99, е 0 лв. за 1000 литра.\n\n(2) В случаите, когато лица въвеждат на територията на страната стоките по ал. 1, се прилагат разпоредбите на чл. 76в, ал. 4, т. 1, 2, 3 и 5 и ал. 5.\n\n(3) Ставката по ал. 1 се прилага само в случаите, когато стоките са в потребителски опаковки до 210 литра, предназначени за реализация на територията на страната и/или ще се използват пряко в дейности, които не представляват производство по смисъла на чл. 59.“\n\n§ 16. \n\nВ чл. 34 след думите „Ставките за“ се добавя „газьол и“.\n\n§ 17. \n\nВ чл. 34а, ал. 1 думите „1,40 лв.“ се заменят с „2,00 лв.“.\n\n§ 18.\n\n Член 38 се изменя така:\n\n„Чл. 38. Акцизната ставка за тютюн за пушене (за лула и цигари) е 100 лв. за килограм.“\n\n§ 19.\n\n Член 39 се изменя така:\n\n„Чл. 39. (1) Акцизната ставка за цигарите е, както следва:\n\n1. на специфичния акциз – 101 лв. на 1000 къса;\n\n2. на пропорционалния акциз – 23 на сто от продажната цена.\n\n(2) Размерът на акциза по ал. 1 не трябва да е по-малък от 148 лв. за 1000 къса.“\n\n§ 20.\n\n В чл. 43, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 1 думите „и чл. 57в“ се заменят с „чл. 57в и чл. 58в“.\n\n2. Създава се т. 4:\n\n„4. лицата по чл. 60а, ал. 2 – на датата, на която приключва тестването или изпитването.“\n\n§ 21.\n\n В чл. 44, ал. 1 се създава т. 7:\n\n„7. в случаите по чл. 60а – в 14-дневен срок от издаването на акцизния данъчен документ по сметката на компетентното митническо учреждение по местонахождение на обекта, освен когато акцизните стоки са унищожени под контрола на митническите органи.“ \n\n§ 22.\n\n В чл. 47, ал. 1 се правят следните допълнения:\n\n1. В т. 5 накрая се добавя „с изключение на случаите, когато административнонаказателното производство е приключило със сключването на споразумение“.\n\n2. В т. 7 накрая се добавя „където ще се получават и разтоварват акцизните стоки.“\n\n3. Създават се т. 9 и 10:\n\n„9. самостоятелно и за своя сметка осигурява интернет достъп на митническите органи до пълната функционалност за преглед на автоматизираните системи за отчетност по т. 8;\n\n10. използва средства за измерване, отговарящи на изискванията на този закон, Закона за измерванията и нормативните актове по прилагането им.“\n\n§ 23.\n\n В чл. 48 се правят следните допълнения:\n\n1. В ал. 1:\n\nа) в т. 2 след думата „стоки“ се добавя „с кодовете по КН“;\n\nб) в т. 8 накрая се добавя „/електронни административни документи“.\n\n2. В ал. 2:\n\nа) в т. 1 накрая се поставя тире и се добавя „оригинал или нотариално заверено копие в случаите, когато лицето не е пререгистрирано по реда на Закона за търговския регистър“;\n\nб) в т. 9 накрая се добавя „с обозначени местоположение и предназначение на помещенията, съоръженията и съдовете с техния обем, както и местоположение на измервателните уреди“; \n\nв) създават се т. 17 и 18:\n\n„17. годишни прогнозни количества на основните суровини, които се използват при производството на акцизните стоки, и разходни норми за получаване на краен продукт;\n\n18. анализ на финансовото състояние, потвърден от регистриран одитор или специализирано одиторско предприятие по смисъла на Закона за независимия финансов одит, в случай че лицето осъществява дейност повече от една година.“\n\n§ 24.\n\n В чл. 51, ал. 1, т. 7 накрая се добавя „с код по КН“.\n\n§ 25. \n\nВ чл. 53 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 1 след думите „юридическото лице“ се добавя „с изключение на преобразуване чрез промяна на правната форма“. \n\n2. Алинея 3 се изменя така:\n\n„(3) Лицензът се прекратява с решение на директора на Агенция „Митници“, което подлежи на предварително изпълнение, освен ако съдът разпореди друго.“\n\n3. Създава се ал. 4:\n\n„(4) Решението по ал. 3 подлежи на обжалване по реда на Административнопроцесуалния кодекс.“\n\n§ 26. \n\nВ глава четвърта, раздел II се създава чл. 55а:\n\n„Чл. 55а. Редът и документите за регистрация на данъчни складове като независими малки пивоварни се определят с правилника за прилагане на закона.“ \n\n§ 27. \n\nВ чл. 56, ал. 2, т. 4 след думата „стоки“ се добавя „с код по КН“.\n\n§ 28. \n\nВ чл. 57, ал. 3, т. 1 накрая се добавя „в случаите, когато лицето не е пререгистрирано по реда на Закона за търговския регистър“.\n\n§ 29.\n\n В чл. 57а се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 4 думата „регистрирани“ се заменя с „данъчните представители на регистрираните лица“.\n\n2. В ал. 2, т. 1 накрая се добавя „или трите имена и единен граждански номер (личен номер на чужденец)“.\n\n3. Създава се ал. 3:\n\n„(3) Информацията по ал. 2, т. 1 за единния граждански номер (личен номер на чужденец) се предоставя при условията и по реда на Закона за защита на личните данни.“\n\n§ 30. \n\nВ чл. 57б, ал. 5 се правят следните допълнения:\n\n1. В т. 1 след думата „копие“ се добавя „в случаите, когато лицето не е пререгистрирано по реда на Закона за търговския регистър“.\n\n2. В т. 4 накрая се добавя „с код по КН“.\n\n§ 31.\n\n В чл. 57в се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Регистриран търговец може да бъде лице, което:\n\n1. е капиталово търговско дружество по Търговския закон с регистриран и изцяло внесен капитал не по-малко от 500 хил. лв.;\n\n2. не е в производство по несъстоятелност или ликвидация;\n\n3. се представлява от лица, които:\n\nа) не са осъждани за престъпление от общ характер;\n\nб) не са били членове на управителен или контролен орган или неограничено отговорни съдружници в дружество, прекратено поради несъстоятелност, ако са останали неудовлетворени кредитори;\n\n4. няма ликвидни и изискуеми митнически задължения, данъчни задължения и задължения за задължителни осигурителни вноски;\n\n5. не е извършило тежко или повторно нарушение по този закон; \n\n6. разполага със собствени или наети помещения, където ще се получават и разтоварват акцизните стоки;\n\n7. използва автоматизирана система за отчетност, която позволява извършването в реално време на контрол на получените акцизни стоки;\n\n8. самостоятелно и за своя сметка осигурява интернет достъп на митническите органи до пълната функционалност за преглед на автоматизираните системи за отчетност по т. 7;\n\n9. използва средства за измерване, отговарящи на изискванията на този закон, Закона за измерванията и нормативните актове по прилагането им.“\n\n2. В ал. 2:\n\nа) в текста преди т. 1 думите „седалище и адрес на управление“ се заменят с „местонахождение на обекта, където ще се получават и разтоварват акцизните стоки“;\n\nб) в т. 1 накрая се добавя „в случаите, когато лицето не е пререгистрирано по реда на Закона за търговския регистър“;\n\nв) в т. 4 думите „обектите, в които“ се заменят с „обекта, в който“ и думите „тези обекти“ се заменят с „този обект“;\n\nг) в т. 5 накрая се добавя „с код по КН“;\n\nд) в т. 7 след думата „подписват“ се добавя „електронни административни документи/“;\n\nе) създават се т. 9 – 15:\n\n„9. свидетелство за съдимост за обстоятелствата по ал. 1, т. 3, буква „а“, а ако лицата не са български граждани – декларация;\n\n10. декларация за обстоятелствата по ал. 1, т. 3, буква „б“; \n\n11. удостоверение за наличие или липса на данъчни задължения и на задължения за задължителни осигурителни вноски;\n\n12. декларация за обстоятелствата по ал. 1, т. 5; \n\n13. декларация, че лицето не е в производство по несъстоятелност или ликвидация; \n\n14. план на помещението с обозначено местоположение на съоръженията и съдовете с техния обем, както и местоположение на измервателните уреди;\n\n15. техническа документация за използваните автоматизирани системи за отчетност в обекта.“\n\n§ 32. \n\nВ чл. 58 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създават се ал. 2, 3 и 4:\n\n„(2) Регистрацията се прекратява с решение на началника на компетентната митница, което подлежи на предварително изпълнение, освен ако съдът разпореди друго.\n\n(3) При промяна на обстоятелствата, които подлежат на вписване в издаденото удостоверение, органът по ал. 1 издава решение, което е неразделна част от издаденото удостоверение.\n\n(4) Решенията по ал. 2 и 3 подлежат на обжалване по реда на Административнопроцесуалния кодекс.“\n\n§ 33. \n\nВ чл. 58а се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Право да получава еднократно определено количество акцизни стоки под режим отложено плащане на акциз от лицензиран складодържател в друга държава членка има лице, което:\n\n1. е търговец по смисъла на Търговския закон, регистрирано е по Закона за данък върху добавената стойност, получило е разрешение по реда на този раздел за всяка конкретна доставка на акцизни стоки и което:\n\nа) не е в производство по несъстоятелност или ликвидация;\n\nб) се представлява от лица, които:\n\nаа) не са осъждани за престъпление от общ характер;\n\nбб) не са били членове на управителен или контролен орган или неограничено отговорни съдружници в дружество, прекратено поради несъстоятелност, ако са останали неудовлетворени кредитори;\n\n2. няма ликвидни и изискуеми митнически задължения, данъчни задължения и задължения за задължителни осигурителни вноски;\n\n3. не е извършило тежко или повторно нарушение по този закон;\n\n4. разполага със собствено или наето помещение, където ще се получават и разтоварват акцизните стоки;\n\n5. използва автоматизирана система за отчетност, която позволява извършването в реално време на контрол на получените акцизни стоки;\n\n6. използва средства за измерване, отговарящи на изискванията на този закон, Закона за измерванията и нормативните актове по прилагането им.“\n\n2. В ал. 2: \n\nа) в текста преди т. 1 думите „седалище и адрес на управление“ се заменят с „местонахождение на обекта, където ще се получават и разтоварват акцизните стоки“;\n\nб) в т. 1 накрая се добавя „в случаите, когато лицето не е пререгистрирано по реда на Закона за търговския регистър“;\n\nв) в т. 5 накрая се добавя „с код по КН“;\n\nг) в т. 8 след думата „подписват“ се добавя „електронни административни документи/“; \n\nд) създават се т. 9 – 15:\n\n„9. свидетелство за съдимост за обстоятелствата по ал. 1, т. 1, буква „б“, подбуква „аа“, а ако лицата не са български граждани – декларация;\n\n10. декларация за обстоятелствата по ал. 1, т. 1, буква „б“, подбуква „бб“; \n\n11. удостоверение за наличие или липса на данъчни задължения и на задължения за задължителни осигурителни вноски;\n\n12. декларация за обстоятелствата по ал. 1, т. 3; \n\n13. декларация, че лицето не е в производство по несъстоятелност или ликвидация; \n\n14. план на помещението с обозначено местоположение на съоръженията и съдовете с техния обем, както и местоположение на измервателните уреди;\n\n15. техническа документация за използваните автоматизирани системи за отчетност в обекта.“\n\n§ 34. \n\nВ глава четвърта се създава раздел IIIг с чл. 58в – 58з:\n\n„Раздел IIIг\n\nРегистриран изпращач\n\nЧл. 58в. (1) Регистриран изпращач може да бъде лице, което:\n\n1. е търговец по смисъла на Търговския закон или по законодателството на друга държава членка или на държава – страна по Споразумението за Европейското икономическо пространство, и е капиталово търговско дружество с регистриран и изцяло внесен капитал не по-малко от 500 хил. лв.;\n\n2. не е в производство по несъстоятелност или ликвидация;\n\n3. се представлява от лица, които:\n\nа) не са осъждани за престъпление от общ характер;\n\nб) не са били членове на управителен или контролен орган или неограничено отговорни съдружници в дружество, прекратено поради несъстоятелност, ако са останали неудовлетворени кредитори;\n\n4. няма ликвидни и изискуеми митнически задължения, данъчни задължения и задължения за задължителни осигурителни вноски;\n\n5. не е извършило тежко или повторно нарушение по този закон. \n\n(2) Търговците по смисъла на законодателството на друга държава членка или на държава – страна по Споразумението за Европейското икономическо пространство, осъществяват дейност като регистриран изпращач чрез клон в Република България.\n\nЧл. 58г. (1) За издаване на удостоверение за регистриран изпращач се подава писмено искане за регистрация до началника на митницата по седалище и адрес на управление, което съдържа: \n\n1. вида на акцизните стоки с код по КН, които ще се изпращат;\n\n2. средномесечно количество на изпращаните акцизни стоки под режим отложено плащане на акциз;\n\n3. митническите учреждения, в които ще бъде извършвано допускане за свободно обращение на акцизните стоки; \n\n4. вида на обезпечението, което ще бъде предоставено;\n\n5. списък с трите имена и единен граждански номер на лицата, упълномощени да подписват електронните административни документи/придружителните административни документи и спесимени на подписите.\n\n(2) Към искането по ал. 1 се прилагат следните документи:\n\n1. актуално удостоверение за вписване в търговския регистър – оригинал или нотариално заверено копие, в случаите, когато лицето не е пререгистрирано по реда на Търговския регистър;\n\n2. свидетелство за съдимост за обстоятелствата по чл. 58в, ал. 1, т. 3, буква „а“, а ако лицата не са български граждани – декларация;\n\n3. декларация за обстоятелствата по чл. 58в, ал. 1, т. 3, буква „б“; \n\n4. удостоверение за наличие или липса на данъчни задължения и на задължения за задължителни осигурителни вноски;\n\n5. декларация за обстоятелствата по чл. 58в, ал. 1, т. 5; \n\n6. заверено копие от документ, удостоверяващ единния идентификационен код на лицето;\n\n7. декларация, че лицето не е в производство по несъстоятелност или ликвидация.\n\nЧл. 58д. (1) Когато условията за регистрация са изпълнени и подадените документи отговарят на изискванията, органът по чл. 58г, ал. 1 се произнася по искането в едномесечен срок от датата на постъпването му.\n\n(2) Когато представените документи по ал. 1 не отговарят на изискванията или предоставената информация е недостатъчна, органът по чл. 58г, ал. 1 в 14-дневен срок от получаване на искането уведомява заявителя и му определя срок за отстраняване на нередовностите или за предоставяне на допълнителна информация, който започва да тече от деня на получаване на уведомлението.\n\n(3) В срока, определен по ал. 2, заявителят трябва да отстрани нередовностите или да предостави необходимата допълнителна информация, като при неизпълнение на това задължение органът по чл. 58г, ал. 1 отказва регистрацията.\n\n(4) В едномесечен срок от отстраняване на нередовностите или от предоставяне на исканата допълнителна информация органът по чл. 58г, ал. 1 разглежда искането и приложените към него документи и се произнася по него.\n\nЧл. 58е. (1) В сроковете по чл. 58д началникът на компетентната митница издава удостоверение за регистриран изпращач или мотивирано отказва регистрация. Непроизнасянето в срок се смята за отказ за регистрация.\n\n(2) Отказът за регистрация подлежи на обжалване по реда на Административнопроцесуалния кодекс. \n\n(3) Удостоверението за регистрация се връчва на лицето след представяне на обезпечението по чл. 81б. \n\n(4) Правото на регистрирания изпращач да изпраща акцизни стоки под режим отложено плащане на акциз възниква от датата на връчване на удостоверението за регистрация.\n\nЧл. 58ж. Регистрираният изпращач е длъжен да:\n\n1. води отделна документална отчетност за акцизните стоки под режим отложено плащане на акциз;\n\n2. уведомява писмено началника на митницата за всяка промяна на данните в искането за регистрация в 14-дневен срок от настъпването й;\n\n3. не допуска пълният размер на акциза, който е възникнал или който би могъл да възникне при прилагане на режима отложено плащане на акциз, да надвиши размера на предоставеното обезпечение.\n\nЧл. 58з. (1) Органът по чл. 58г, ал. 1 прекратява регистрацията:\n\n1. по молба на регистрираното лице;\n\n2. при прекратяване или ликвидация на регистрираното лице;\n\n3. по своя инициатива, когато:\n\nа) регистрираното лице не отговаря на изискванията по този закон, или\n\nб) регистрираният изпращач не представи в определените срокове ново обезпечение, изисквано в случаите, когато е определен нов размер на обезпечението или когато обезпечението е престанало да бъде валидно.\n\n(2) Регистрацията се прекратява с решение на началника на компетентната митница, което подлежи на предварително изпълнение, освен ако съдът разпореди друго. \n\n(3) Решението по ал. 2 подлежи на обжалване по реда на Административнопроцесуалния кодекс.“\n\n§ 35.\n\n В чл. 59 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Производството на алкохол, алкохолни напитки и тютюневи изделия включва обработката и преработката на всякакъв вид суровини и материали, в резултат на което се получават или опаковат акцизни стоки.“\n\n2. Създава се нова ал. 2:\n\n„(2) Производството на енергийни продукти включва:\n\n1. добива на нефт и природен газ;\n\n2. преработката или рафинирането на нефт или битумни минерали, природен газ и други въглеводороди в газообразна форма с цел получаване на енергийни продукти;\n\n3. друга обработка или преработка, изискваща наличието на технологична инсталация за получаване на енергийни продукти, за които има определена акцизна ставка;\n\n4. пълнене на втечнен нефтен газ (LPG) в бутилки, предназначени за използване като гориво за отопление;\n\n5. опаковане и преопаковане на енергийни продукти.“\n\n3. Досегашната ал. 2 става ал. 4.\n\n§ 36. \n\nВ чл. 60 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Производството по чл. 59 се извършва само в данъчен склад за производство и складиране.“\n\n2. Алинея 7 се отменя. \n\n§ 37.\n\n Създава се чл. 60а:\n\n„Чл. 60а. (1) Допуска се производство на акцизни стоки извън данъчен склад в случаите, когато това производство е свързано с тестване или изпитване на машини, съоръжения или инсталации.\n\n(2) За целите на ал. 1 лицата, които ще извършват тестването или изпитването, предварително изпращат уведомление до компетентното митническо учреждение по местонахождение на обекта за осигуряване присъствието на митнически служител.\n\n(3) Тестването или изпитването по ал. 1 се извършва в присъствието на митнически служител при условия и по ред, определени с правилника за прилагане на закона.\n\n(4) За произведените в резултат на тестването или изпитването акцизни стоки се заплаща дължимият акциз или те се унищожават под контрола на митническите органи.“\n\n§ 38.\n\n В чл. 61 се правят следните изменения:\n\n1. В ал. 1 думите „Закона за измерванията и нормативните актове по прилагането му“ се заменят с „този закон, Закона за измерванията и нормативните актове по прилагането им“. \n\n2. Алинея 2 се отменя.\n\n§ 39.\n\n В чл. 62 се правят следните допълнения:\n\n1. В ал. 1, т. 1 накрая се добавя „с помощта на средства за измерване, отговарящи на изискванията на този закон, Закона за измерванията и нормативните актове по прилагането им“.\n\n2. В ал. 2 след думата „внасянето“ се добавя „или въвеждането“.\n\n§ 40.\n\n В чл. 64 се правят следните изменения и допълнения:\n\n1. В ал. 4 след думите „по начин“ се добавя „от който да е видна обозначената върху него информация и“.\n\n2. Алинея 8 се изменя така:\n\n„(8) Лицензираните складодържатели и лицата по ал. 2 и 3 заявяват необходимото количество бандероли пред компетентното митническо учреждение. В 30-дневен срок компетентното митническо учреждение предава на заявителите бандероли в количества, както следва:\n\n1. на лицензираните складодържатели и регистрираните търговци – брой бандероли, който не надвишава средномесечното количество на освободените за потребление акцизни стоки, облепени с бандерол, увеличено с 15 на сто, а в случаите, когато лицето не е осъществявало дейност – брой бандероли, който не надвишава средномесечното прогнозно количество на освободените за потребление акцизни стоки, облепени с бандерол;\n\n2. на нерегистрираните търговци – брой бандероли, който не надвишава количеството на акцизните стоки, посочени в разрешението по чл. 58б;\n\n3. на вносителите – брой бандероли, който не надвишава договорените количества с чуждестранното лице.“\n\n3. Създават се нови ал. 9 и 10 и ал. 11 и 12:\n\n„(9) Количества бандероли, надвишаващи определените в ал. 8, се заявяват след решение на началника на компетентното митническо учреждение, което се издава в 7-дневен срок от подаване на обосновано искане за необходимостта от получаване на бандероли над установения лимит. Решението на началника на митницата или мълчаливият отказ подлежи на обжалване по реда на Административнопроцесуалния кодекс.\n\n(10) В случаите, когато стоките по ал. 1 ще се облепват в данъчен склад на територията на страната, бандеролите се заявяват само от лицензирания складодържател пред компетентното митническо учреждение по местонахождението на данъчния склад, където ще се извършва облепването.\n\n(11) Заявителите на бандероли предоставят пред компетентното митническо учреждение отчет за получените бандероли за всяко тримесечие по ред и начин, определени с правилника за прилагане на закона.\n\n(12) Отчетите за бандероли по ал. 11 се предоставят в срока за подаване на акцизната декларация след изтичане на тримесечието, следващо отчетния период, като в случай на липси на бандероли възниква задължение за заплащане на акциз.“\n\n4. Досегашните ал. 9 и 10 стават съответно ал. 13 и 14.\n\n§ 41.\n\n В чл. 65 се създават ал. 4, 5 и 6:\n\n„(4) В данъчен склад за складиране не може да се извършват дейности, представляващи производство на акцизни стоки по смисъла на чл. 59.\n\n(5) В данъчен склад се допуска извършването на следните обичайни операции:\n\n1. които не водят до промяна на кода по КН или промяна на акцизната ставка като поддържане на търговския вид, подобряване на качеството или привеждане в съответствие с изискванията за норми и стандарти, филтриране, вентилация, етикетиране, преетикетиране, преномериране на опаковки, поставяне на бандероли, прибавяне на добавки за търговски и технически цели, подобряващи качеството и други подобни;\n\n2. като денатуриране на етилов алкохол, маркиране на газьол и керосин, смесване на втечнени нефтени газове, смесване на биогорива с горива от нефтен произход, изпразване/източване на съдове и отстраняване на утайки или отпадъци от дъното на съдовете за енергийни продукти.\n\n(6) Операциите по ал. 5, т. 2 се извършват след предварително писмено уведомление до компетентното митническо учреждение по местонахождение на склада при условия и по ред, определени с правилника за прилагане на закона.“\n\n§ 42.\n\n В чл. 66 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „включително разграничение на стоките, за които е заплатен или не е заплатен акциз“ се заличават. \n\n2. В ал. 3 думите „Закона за измерванията и нормативните актове по прилагането му“ се заменят с „този закон, Закона за измерванията и нормативните актове по прилагането им“.\n\n3. Алинея 4 се отменя. \n\n4. Създава се ал. 5:\n\n„(5) Лицензираният складодържател може при извънредни обстоятелства да съхранява акцизни стоки със заплатен акциз след разрешение от компетентното митническо учреждение при условия и по ред, определени с правилника за прилагане на закона.“\n\n§ 43. \n\nВ глава четвърта след чл. 73 се създават раздели VIа, VIб и VIв:\n\n„Раздел VIа\n\nДвижение на акцизни стоки с електронен административен документ\n\nЧл. 73а. (1) Движението на акцизни стоки под режим отложено плащане на акциз включва транспортирането на акцизни стоки:\n\n1. от данъчен склад на територията на страната до друг данъчен склад на територията на страната или до лицата по чл. 21, ал. 1, т. 1 и 3 на територията на страната; \n\n2. от данъчен склад на територията на страната до друг данъчен склад на територията на друга държава членка, до регистриран получател или временно регистриран получател или до лицата по чл. 21, ал. 1, т. 1 и 3 в друга държава членка; \n\n3. от данъчен склад на територията на страната до изходно митническо учреждение или до трети територии – в случаите на изнасяне;\n\n4. допуснати за свободно обращение с едновременно поставяне под режим отложено плащане на акциз, до данъчен склад на територията на страната;\n\n5. от данъчен склад или от регистриран изпращач на територията на друга държава членка до данъчен склад на територията на страната, до регистриран получател или до временно регистриран получател на територията на страната или до лицата по чл. 21, ал. 1, т. 1 и 3;\n\n6. допуснати за свободно обращение с едновременно поставяне под режим отложено плащане на акциз, от регистриран изпращач до данъчен склад на територията на друга държава членка, до регистриран получател или временно регистриран получател или до лицата по чл. 21, ал. 1, т. 1 и 3 в друга държава членка. \n\n(2) Движението на акцизни стоки под режим отложено плащане на акциз започва в случаите по ал. 1, т. 1, 2 и 3 – от момента на извеждането на стоките от данъчния склад, а в случаите по ал. 1, т. 4 и 6 – от момента на допускането им за свободно обращение с едновременното им поставяне под режим отложено плащане на акциз. \n\n(3) Движението на акцизни стоки под режим отложено плащане на акциз приключва в случаите по ал. 1, т. 1, 2, 4 и 5, когато получателят получи акцизните стоки, а в случаите по ал. 1, т. 3 – когато акцизните стоки напуснат територията на Общността.\n\nЧл. 73б. (1) Движението на акцизни стоки под режим отложено плащане на акциз задължително се осъществява с регистриран електронен административен документ.\n\n(2) В случаите по ал. 1 изпращачът предоставя електронен административен документ на митническите органи чрез компютърната система по чл. 4, т. 40.\n\n(3) Електронен административен документ се подава от:\n\n1. лицензирания складодържател-изпращач не по-рано от 7 дни преди извеждането на стоките от данъчния склад на територията на страната до:\n\nа) друг данъчен склад на територията на страната, или\n\nб) друг данъчен склад на територията на друга държава членка, или\n\nв) регистриран получател в друга държава членка, или\n\nг) временно регистриран получател в друга държава членка, или\n\nд) лицата по чл. 21, ал. 1, т. 1 и 3; \n\n2. лицензирания складодържател-изпращач не по-рано от 7 дни преди извеждането на стоките от данъчния склад на територията на страната с цел изнасяне към изходно митническо учреждение или към трети територии;\n\n3. лицензирания складодържател, в чийто данъчен склад ще постъпят стоките – собственост на титуляря на режима допускане за свободно обращение, или от регистрирания изпращач при поставянето на стоките под режим допускане за свободно обращение с едновременното им поставяне под режим отложено плащане на акциз.\n\n(4) Задължителните реквизити на документа по ал. 3 се определят с Регламент (ЕО) № 684/2009 на Комисията от 24 юли 2009 г. за прилагане на Директива 2008/118/ЕО на Съвета по отношение на компютризираните процедури за движението на акцизни стоки под режим отложено плащане на акциз (ОВ, L 197/24 от 29 юли 2009 г.), наричан по-нататък „Регламент (ЕО) № 684/2009“.\n\n(5) Митническите органи осъществяват проверка на данните в електронния административен документ за съответствие с изискванията на регламента по ал. 4, както и за валидността на надлежно предоставеното и прието обезпечение. При съответствие на данните митническите органи определят на документа уникален административен референтен код и уведомяват незабавно изпращача.\n\n(6) При несъответствие на данните с изискванията на ал. 5 митническите органи уведомяват изпращача със съобщение чрез компютърната система.\n\n(7) Изпращачът предоставя на лицето, превозващо акцизните стоки, хартиено копие от регистрирания електронен административен документ или друг търговски документ, съдържащ цялата информация от електронния административен документ, в който ясно е посочен уникалният административен референтен код.\n\n(8) Документът по ал. 7 придружава акцизните стоки при движение под режим отложено плащане на акциз и трябва да бъде представян на компетентните органи при всяко поискване от тяхна страна по време на движението под този режим.\n\n(9) При движение на акцизни стоки под режим отложено плащане на акциз до лицата по чл. 21, ал. 1, т. 1 и 3 стоките се съпровождат и от сертификат за освобождаване от акциз. \n\nЧл. 73в. (1) Когато акцизните стоки са предназначени за данъчен склад на територията на друга държава членка, за регистриран получател или за временно регистриран получател в друга държава членка, или за лицата по чл. 21, ал. 1, т. 1 и 3 на територията на друга държава членка, митническите органи изпращат незабавно електронния административен документ на компетентните органи на държавата членка на получаване.\n\n(2) Когато акцизните стоки са предназначени за данъчен склад на територията на страната, митническите органи изпращат незабавно електронния административен документ на лицензирания складодържател-получател. \n\n(3) Когато акцизните стоки са изпратени от данъчен склад на територията на друга държава членка, митническите органи изпращат получения от компетентните органи на друга държава членка електронен административен документ до лицензирания складодържател-получател, регистрирания получател или временно регистрирания получател на територията на страната. \n\n(4) Редът за уведомяване на лицата по чл. 21, ал. 1, т. 1 и 3 се определя с правилника за прилагане на закона.\n\n(5) Когато акцизните стоки са предназначени за износ, митническите органи изпращат електронния административен документ на компетентните органи на държавата членка, в която се подава декларацията за износ съгласно член 161, параграф 5 от Регламент (ЕИО) № 2913/92 на Съвета от 12 октомври 1992 г. относно създаване на Митнически кодекс на Общността, ако тази държава членка е различна от Република България.\n\nЧл. 73г. (1) Изпращачът може да анулира електронния административен документ преди започване на движението съгласно чл. 73а, ал. 2.\n\n(2) По време на движението под режим отложено плащане на акциз изпращачът може със съобщение чрез компютърната система да промени мястото на получаване и да посочи ново място на получаване, което трябва да е едно от местата на получаване по чл. 73а, с изключение на лицата по чл. 21, ал. 1, т. 1 и 3.\n\nЧл. 73д. (1) Получаването на акцизни стоки на територията на страната се потвърждава от получателя с подаване на съобщение за получаване чрез компютърната система.\n\n(2) Съобщението за получаване се подава незабавно и не по-късно от 5 работни дни след приключване на движението. При наличие на извънредни обстоятелства и по искане на получателя компетентното митническо учреждение може да удължи срока за подаване на съобщението за получаване.\n\n(3) Условията и редът за подаване на съобщението за получаване от лицата по чл. 21, ал. 1, т. 1 и 3 се определят с правилника за прилагане на закона. \n\nЧл. 73е. Митническите органи осъществяват проверка на данните в съобщението за получаване за съответствието им с изискванията на Регламент (ЕО) № 684/2009 г. \n\nЧл. 73ж. (1) Когато данните са в съответствие с Регламент (ЕО) № 684/2009 г., в случаите по чл. 73а, ал. 1, т. 1 и 4 митническите органи изпращат съобщението за получаване на изпращача, а по чл. 73а, ал. 1, т. 5 – на компетентните органи на държавата членка на изпращане.\n\n(2) Когато данните не са в съответствие с Регламент (ЕО) № 684/2009 г., митническите органи уведомяват получателя със съобщение чрез компютърната система. \n\n(3) Когато митническите органи получат съобщение за получаване или съобщение за износ от друга държава членка, те препращат това съобщение на изпращача.\n\nЧл. 73з. (1) В случаите по чл. 73а, ал. 1, т. 3 компетентното митническо учреждение попълва съобщение за износ въз основа на заверката от изходното митническо учреждение, посочена в член 793, параграф 2 от Регламент (ЕО) № 2454/93 на Съвета от 2 юли 1993 г. за определяне на разпоредби за прилагане на Регламент (ЕИО) № 2913/92 на Съвета относно създаване на Митнически кодекс на Общността, или от учреждението, удостоверяващо, че акцизните стоки са напуснали територията на Общността.\n\n(2) Митническите органи осъществяват проверка на данните, които се съдържат в заверката по ал. 1, и изпращат съобщението за износ на изпращача или на компетентните органи на държавата членка на изпращане.\n\nЧл. 73и. Електронният административен документ се отразява в регистъра „Дневник за складовата наличност“ в данъчния период, за който е издаден, съответно получен.\n\nРаздел VIб\n\nПроцедура за движение на акцизни стоки, когато компютърната система не работи\n\nЧл. 73й. (1) При наличие на извънредни обстоятелства, когато компютърната система не работи, движението на акцизни стоки под режим отложено плащане на акциз може да започне след разрешение от компетентното митническо учреждение чрез заверка на документ на хартиен носител, съдържащ данните на електронния административен документ.\n\n(2) Когато бъде възстановена работата на компютърната система, изпращачът подава електронен административен документ съгласно чл. 73б, ал. 2.\n\n(3) След валидиране на данните електронният административен документ заменя документа по ал. 1.\n\n(4) Докато данните от електронния административен документ не са валидирани, движението се смята за движение под режим отложено плащане на акциз, придружено от документа на хартиен носител по ал. 1.\n\nЧл. 73к. (1) Документът по чл. 73й, ал. 1 се издава в три екземпляра от изпращача и се заверява от компетентното митническо учреждение.\n\n(2) Първият екземпляр се съхранява от изпращача, вторият екземпляр се съхранява от компетентното митническо учреждение, а третият съпровожда стоките.\n\nЧл. 73л. (1) По време на движението под режим отложено плащане на акциз изпращачът може да промени мястото на получаване и да посочи ново място на получаване след разрешение от компетентното митническо учреждение, дадено чрез заверка на документ на хартиен носител в два екземпляра, съдържащ данните на съобщението за промяна на мястото на получаване.\n\n(2) Когато бъде възстановена работата на компютърната система, изпращачът подава до компетентното митническо учреждение електронен административен документ и съобщение за промяна на мястото на получаване. \n\n(3) След валидиране на данните електронният административен документ заменя документите по чл. 73й, ал. 1 и чл. 73л, ал. 1. \n\n(4) Докато данните от електронния административен документ не са валидирани, движението се смята за движение под режим отложено плащане на акциз, придружено от документа на хартиен носител.\n\nЧл. 73м. (1) В случаите по чл. 73а, ал. 1, т. 1, 4 и 5, когато съобщението за получаване не може да бъде подадено в срока по чл. 73д, ал. 2, получателят подава пред компетентното митническо учреждение документ на хартиен носител, съдържащ същите данни като съобщението за получаване, с който се удостоверява, че движението е приключило.\n\n(2) Когато работата на компютърната система бъде възстановена или след приключване на процедурите по чл. 73й, 73к и 73л, получателят подава съобщение за получаване по реда на чл. 73д.\n\nЧл. 73н. Съобщението за получаване по чл. 73д или съобщението за износ по чл. 73з удостоверяват, че движението на акцизни стоки е приключило съгласно чл. 73а, ал. 3.\n\nЧл. 73о. (1) С Регламент (ЕО) № 684/2009 г. се определят: \n\n1. структурата и съдържанието на съобщенията, които се обменят за целите на чл. 73б – 73з между съответните лица и компетентните органи във връзка с движението на акцизни стоки под режим отложено плащане на акциз; \n\n2. правилата и процедурите, свързани с обмена на съобщения по т. 1;\n\n3. структурата на документите на хартиен носител, посочени в чл. 73й, 73л и 73м.\n\n(2) Случаите, в които се смята, че компютърната система не работи, се определят с правилника за прилагане на закона.\n\nЧл. 73п. (1) Когато съобщението за получаване не може да бъде изпратено чрез компютърната система, митническите органи изпращат копие на документа по чл. 73м, ал. 1 на компетентните органи на държавата членка на изпращане при условия и по ред, определени с правилника за прилагане на закона.\n\n(2) Когато съобщението за износ не може да бъде изпратено чрез компютърната система, митническите органи изпращат документ на хартиен носител, съдържащ реквизитите на съобщението за износ, на компетентните органи на държавата членка на изпращане при условия и по ред, определени с правилника за прилагане на закона.\n\nЧл. 73р. В случаите, когато компютърната система не работи, документите на хартиен носител се отразяват в регистър „Дневник за складовата наличност“ за данъчния период, за който са издадени, съответно получени.\n\nРаздел VIв\n\nДруги разпоредби при движение на акцизни стоки под режим отложено плащане на акциз\n\nЧл. 74. Лицензираният складодържател-изпращач или лицензираният складодържател, в чийто данъчен склад ще постъпят стоките – собственост на титуляря на режима допускане за свободно обращение, или регистрираният изпращач е задължен за дължимия акциз за изпратените или внесените стоки, посочени в придружителния административен документ или в електронния административен документ, с изключение на следните случаи:\n\n1. при движение на стоките по чл. 67, т. 1 – когато до 45 дни от датата на извеждане на стоките от склада складодържателят е получил третия екземпляр на придружителния административен документ, заверен от получателя;\n\n2. при движение на стоките по чл. 67, т. 2 – когато до 45 дни от датата на извеждане на стоките от склада складодържателят е получил третия екземпляр на придружителния административен документ, заверен от изходното митническо учреждение;\n\n3. при движение на стоките по чл. 67, т. 3 – когато до 45 дни от датата на допускане на стоките за свободно обращение третият екземпляр е получен в митническото учреждение, оформило режима;\n\n4. при движение на стоките по чл. 73а, ал. 1, т. 1, 2 и 4 – когато до 45 дни от датата на извеждане на стоките от данъчния склад лицензираният складодържател е получил съобщението за получаване;\n\n5. при движение на стоките по чл. 73а, ал. 1, т. 3 – когато до 45 дни от датата на извеждане на стоките от данъчния склад лицензираният складодържател е получил съобщението за износ;\n\n6. при движение на стоките по чл. 73а, ал. 1, т. 6 – когато до 45 дни от датата на изпращане на стоките до друга държава членка регистрираният изпращач е получил съобщението за получаване.\n\nЧл. 75. Получателите по чл. 67, т. 4 и чл. 73а, ал. 1, т. 5, с изключение на лицата по чл. 21, ал. 1, т. 1 и 3, са задължени за дължимия акциз за получените стоки, посочени в придружителния административен документ/съобщението за получаване.\n\nЧл. 75а. (1) При наличие на извънредни обстоятелства, когато липсва третият екземпляр на придружителния административен документ, на съобщението за получаване или на съобщението за износ, доказателството, че движението на акцизните стоки под режим отложено плащане на акциз е приключило, може да бъде представено под формата на заверка от компетентните органи на държавата членка на получаване или на държавата членка, в която е подадена декларацията за износ, удостоверяваща, че стоките са напуснали територията на Общността. \n\n(2) Редът и начинът за приемане на доказателството по ал. 1 се определят с правилника за прилагане на закона.\n\nЧл. 76. Когато екземплярите на придружителния административен документ/съобщението за получаване се получат след сроковете по чл. 74, лицензираният складодържател-изпращач или лицензираният складодържател, в чийто данъчен склад ще постъпят стоките – собственост на титуляря на режима допускане за свободно обращение, или регистрираният изпращач коригира размера на дължимия акциз, възникнал вследствие на прилагането на чл. 74 през данъчния период, в който е получил придружителния административен документ, по ред и начин, определени с правилника за прилагане на закона.“\n\n§ 44. \n\nВ глава четвърта, раздел VI досегашните чл. 74, 75 и 76 се отменят.\n\n§ 45.\n\n В чл. 76в, ал. 7 думите „ал. 1“ се заменят с „ал. 1, 2 и 3“ и думите „съответната държава членка“ се заменят с „държавата членка на изпращане“.\n\n§ 46.\n\n В чл. 81, ал. 2 след думите „не по-късно от“ се добавя „14 дни преди“.\n\n§ 47.\n\n В глава пета, раздел I се създава чл. 81а:\n\n„Чл. 81а. Лицензираният складодържател е длъжен да предостави ново обезпечение не по-късно от 14 дни преди изтичането на срока на предходното обезпечение.“ \n\n§ 48. \n\nВ глава пета, раздел I се създава чл. 81б:\n\n„Чл. 81б. (1) Регистрираният изпращач трябва да предостави обезпечение пред митническите органи, за да осигури заплащането на акциза, който може да възникне за изпратените стоки под режим отложено плащане на акциз.\n\n(2) Размерът на обезпечението трябва да бъде определен така, че във всеки момент да покрива пълния размер на акциза, който би могъл да възникне или е възникнал при прилагането на режима отложено плащане на акциз.\n\n(3) Размерът на обезпечението по ал. 1 е в размер 100 на сто от размера на акциза, дължим за средномесечното количество изпращани акцизни стоки. \n\n(4) По искане на лицето обезпечението може да бъде определено в по-висок размер от този по ал. 3.\n\n(5) При промяна на обстоятелствата, които са от значение за определяне размера на обезпечението, може да бъде определен нов размер на обезпечението.\n\n(6) Обезпечението по ал. 1 може да бъде учредено с депозит в пари или с банкова гаранция по реда на митническото законодателство.\n\n(7) Обезпеченията се приемат в български левове.\n\n(8) Не се дължи лихва върху обезпечението, учредено с депозит в пари.\n\n(9) Определянето на размера на обезпечението се извършва с решение на началника на компетентната митница по регистрация на лицето.\n\n(10) Промяна на вида или размера на обезпечението се извършва с решение на органа по ал. 9.\n\n(11) Решенията по ал. 9 и 10 се издават в сроковете по чл. 58д, ал. 4.\n\n(12) Решенията по ал. 9 и 10 са неразделна част от издаденото удостоверение за регистрация.\n\n(13) Лицето е длъжно в 30-дневен срок от връчването на решението по ал. 9 да предостави новото обезпечение, но не по-късно от изтичането на срока на предходното обезпечение.\n\n(14) Предходното обезпечение се освобождава с решение на началника на компетентната митница в 30-дневен срок, считано от датата на предоставяне на новото обезпечение по ал. 13.\n\n(15) В случаите на прекратяване на регистрацията обезпечението се освобождава с решение на началника на компетентната митница, след като задължението за заплащане на акциз е погасено.“\n\n§ 49. \n\nВ чл. 83, ал. 6 числото „60“ се заменя с „90“.\n\n§ 50.\n\n В чл. 83а, ал. 1 думата „получени“ се заменя с „изпратени“.\n\n§ 51. \n\nВ чл. 84 се създава ал. 11:\n\n„(11) Акцизен данъчен документ се издава при извеждане от данъчен склад на акцизни стоки за всяко превозно средство.“\n\n§ 52.\n\n В чл. 85 се правят следните изменения и допълнения:\n\n1. В ал. 2:\n\nа) в т. 4 след думата „акциз“ се поставя точка и запетая и текстът докрая се заличава;\n\nб) създават се т. 6 и 7:\n\n„6. превозвач и регистрационен номер на транспортното средство;\n\n7. точен адрес на мястото на доставка.“\n\n2. Създава се ал. 3:\n\n„(3) В случаите, когато акцизните стоки, които се извеждат от данъчния склад, са собственост на лице-вложител, в акцизния данъчен документ освен данните за лицензирания складодържател се попълват и данни за лицето-вложител.“\n\n§ 53.\n\n В чл. 87 се правят следните изменения и допълнения:\n\n1. В ал. 3 думите „и 57в“ се заменят с „ 57в и 58в“, след думата „учреждение“ се поставя запетая и думите „по регистрация на лицата“ се заменят с „издало удостоверението за регистрация“.\n\n2. Създава се ал. 7:\n\n„(7) В случаите по чл. 60а, ал. 4, когато се заплаща дължимият акциз, акцизна декларация се подава в 14-дневен срок от издаването на акцизния данъчен документ.“ \n\n§ 54.\n\n В чл. 88, ал. 6 след думата „лица“ се добавя „и освободените от акциз крайни потребители“. \n\n§ 55. \n\nСъздава се чл. 88б:\n\n„Чл. 88б. Физическите лица, които предоставят за производство на етилов алкохол (ракия) ферментирали материали от грозде и плодове – собствено производство, попълват справка-декларация по образец, определен с правилника за прилагане на закона, която им се предоставя от лицата по чл. 57, ал. 1.“ \n\n§ 56.\n\n Член 91а се изменя така:\n\n„Чл. 91а. (1) Забраняват се производството и складирането в данъчен склад на акцизни стоки под режим отложено плащане на акциз, които не са включени в обхвата на лиценза.\n\n(2) Забранява се извършването на операции в данъчен склад, които не са включени в обхвата на лиценза, с изключение на обичайните операции, свързани с поддържане на търговския вид на акцизните стоки.“\n\n§ 57.\n\n Създава се чл. 91б:\n\n„Чл. 91б. Разтоварването на акцизни стоки, получени под режим отложено плащане на акциз от лицензиран складодържател, се извършва в данъчен склад, а в случаите, когато стоките се получават от регистриран търговец или от нерегистриран търговец, разтоварването се извършва само в обектите, посочени в съответното удостоверение или разрешение.“\n\n§ 58.\n\n В чл. 92 ал. 3 се отменя.\n\n§ 59. \n\nВ чл. 93, ал. 1 след думата „видове“ се добавя „газьол с кодове по КН от 2710 19 41 до 2710 19 49 и“.\n\n§ 60. \n\nВ чл. 94, ал. 1 думата „маркиран“ се заменя с „маркирани газьол и“.\n\n§ 61.\n\n В глава седма се създава чл. 100а:\n\n„Чл. 100а. (1) Забранява се продажбата, съхранението и предлагането на тютюневи изделия от търговци, които не са регистрирани по чл. 96, ал. 1 или чл. 100, ал. 1 от Закона за данък върху добавената стойност и не притежават разрешение за продажба на тютюневи изделия.\n\n(2) Разрешениeто по ал. 1 се издава от началника на митницата по местонахождение на търговския склад или обект при условия и по ред, определени с правилника за прилагане на закона.“\n\n§ 62. \n\nВ чл. 102 ал. 2 се изменя така:\n\n„(2) Контролът включва проверки и ревизии на данъчнозадължените лица, както и проверки на всички други лица, извършващи дейности с акцизни стоки.“\n\n§ 63.\n\n В чл. 103 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Събирането, обезпечаването и преценката на доказателствата по ал. 1 се извършват по реда на Данъчно-осигурителния процесуален кодекс.“\n\n§ 64.\n\n Създава се чл. 103а:\n\n„Чл. 103а. (1) За целите на осъществявания от митническите органи контрол данъчнозадължените по този закон лица са длъжни да използват средства за измерване, отговарящи на изискванията на този закон, на Закона за измерванията и на нормативните актове по прилагането им.\n\n(2) Министърът на финансите издава наредба, с която определя специфичните изисквания и контрола, осъществяван от митническите органи върху средствата за измерване.\n\n(3) Данните от средствата за измерване по ал. 1 следва да се предават по електронен път в автоматизираните системи за отчетност на лицата.\n\n(4) Данните по ал. 3 се изпращат до Централното митническо управление по ред, начин и формат, определени от директора на Агенция „Митници“.\n\n(5) Не се допуска въвеждане и извеждане от данъчните складове и от обектите на регистрираните лица на акцизни стоки, които не са отчетени от средствата за измерване.“\n\n§ 65. \n\nВ чл. 104 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в изречение първо преди думата „производствата“ се добавя „извършване на проверките и за“; \n\nб) създава се изречение трето: „Митническите служители, определени със заповед на директора на Агенция „Митници“, имат компетентност по смисъла на чл. 7 от Данъчно-осигурителния процесуален кодекс на територията на страната.“ \n\n2. В ал. 4 думите „съответната регионална митническа дирекция“ се заменят с „Агенция „Митници“.\n\n§ 66. \n\nВ глава девета „Административнонаказателни разпоредби“ се създава раздел I „Общи разпоредби“ с чл. 107а – 107з:\n\n„Раздел І\n\nОбщи разпоредби\n\nЧл. 107а. Митническите органи имат право да изземват и задържат стоките – предмет на нарушение по този закон, както и преносните, превозните и други средства и съоръжения, послужили и използвани за извършване на нарушението, както и стоки и суми за обезпечаване на евентуални вземания във връзка с извършеното нарушение.\n\nЧл. 107б. (1) До приключване на административнонаказателното и наказателното производство иззетите и задържаните стоки, средства и съоръжения се съхраняват от митническото учреждение. \n\n(2) При невъзможност за съхранение иззетите и задържаните стоки, средства и съоръжения се оставят на отговорно пазене с протокол на нарушителя или на други лица, които отговарят за тях. \n\n(3) За целите на ал. 2 митническите органи запечатват обекта или част от него, в който стоките са оставени на отговорно пазене, както и средствата или съоръженията, послужили и използвани за извършване на нарушението.\n\nЧл. 107в. (1) Преди приключване на административнонаказателното производство митническите органи могат да се разпореждат със задържаните акцизни стоки, чието съхраняване води до значителни разходи за митническата администрация, както и когато съхраняването им е невъзможно или представлява опасност за живота и здравето на хората или за околната среда.\n\n(2) Стоки, чието съхраняване води до значителни разходи за митническата администрация, са тези стоки, чието продължително съхраняване е икономически необосновано или води до разходи, превишаващи тяхната стойност. Разходи по съхраняването на стоките са всички разходи, направени от митническите органи във връзка със задържането и съхраняването на стоките, включително разходите по товаренето и разтоварването, транспортирането, складирането, пазенето и други. \n\n(3) Разпореждането чрез продажба или унищожаване и транспортирането на стоките по ал. 1 се извършва по ред, определен с наредбата по чл. 124, ал. 4.\n\nЧл. 107г. (1) За обезпечаване на вземания по съставен акт за установяване на нарушение по този закон митническите органи могат да налагат следните обезпечителни мерки:\n\n1. запор на движими вещи и вземания на длъжника, включително по сметки в банки;\n\n2. запор върху стоки в оборот;\n\n3. възбрана върху недвижими имоти.\n\n(2) Обезпечителните мерки се налагат, когато без тях ще бъде невъзможно или ще се затрудни събирането на вземанията по ал. 1.\n\n(3) Обезпечителните мерки се налагат в съответствие с размера на вземанията.\n\n(4) Обезпечителните мерки се налагат с постановление на началника на митницата, в района на който е установено нарушението.\n\n(5) За неуредените в този член въпроси се прилагат разпоредбите на глава двадесет и четвърта от Данъчно-осигурителния процесуален кодекс.\n\nЧл.107д. (1) Когато нарушителят е неизвестен, актът се подписва от актосъставителя и от един свидетел и не се връчва. В този случай се издава наказателно постановление, което влиза в сила от датата на издаването му. \n\n(2) Когато нарушителят е известен, но не е открит на адреса, посочен при връчването на акта за административно нарушение, или е напуснал страната, или е посочил адрес само в чужбина, наказателното постановление не се връчва. Постановлението се смята за влязло в законна сила два месеца след издаването му.\n\nЧл. 107е. (1) Административнонаказващият орган постановява отнемане в полза на държавата на стоките, предмет на нарушение по този закон, както и на преносните, превозните и други средства и съоръжения, послужили и използвани за извършване на нарушението, когато такава мярка е предвидена в този закон.\n\n(2) Когато стоките, средствата или съоръженията по ал. 1 липсват или са отчуждени, се присъжда тяхната стойност, определена по пазарна цена. \n\n(3) Начинът и редът за определяне на пазарната цена на отнетите в полза на държавата стоки, предмет на нарушение по този закон, както и на преносните, превозните и други средства и съоръжения, послужили и използвани за извършване на нарушението, се определят с правилника за прилагане на закона.\n\n(4) Пазарната цена се определя към момента на извършване на нарушението, а ако това е невъзможно – към момента на неговото установяване.\n\nЧл. 107ж. (1) В случаите, когато за стоките – предмет на нарушение по този закон, е заплатен частично или не е заплатен акциз, включително при присъждане на тяхната стойност, определена по пазарна цена, се дължи акциз на общо основание.\n\n(2) Отнетите в полза на държавата стоки се смятат за поставени под режим отложено плащане на акциз.\n\nЧл. 107з. (1) До издаване на наказателното постановление, но не по-късно от 30 дни от съставяне на акта за установяване на нарушение по този закон, между административнонаказващия орган и нарушителя може да бъде постигнато споразумение за прекратяване на административнонаказателното производство, освен ако деянието съставлява престъпление.\n\n(2) Не могат да бъдат обект на споразумение установени случаи на административни нарушения, при които стоките, предмет на нарушението, застрашават живота или здравето на хората или околната среда или не съответстват на изискванията за качество на продуктите.\n\n(3) Споразумението се изготвя в писмена форма и отразява съгласието на административнонаказващия орган и нарушителя по следните въпроси:\n\n1. има ли извършено деяние, извършено ли е то от нарушителя и извършено ли е виновно, съставлява ли деянието нарушение на акцизното законодателство;\n\n2. какъв да бъде видът и размерът на наказанието;\n\n3. отнемат ли се в полза на държавата стоките – предмет на нарушението, както и преносните, превозните и други средства и съоръжения, послужили и използвани за извършване на нарушение по този закон, или те се заплащат в размер не по-малко от 40 на сто от пазарната им цена.\n\n(4) Със споразумението не може да се определя:\n\n1. наказание от вид, различен от предвидения в закона за конкретното административно нарушение;\n\n2. размер на глобата или на имуществената санкция, по-нисък от минималния размер, предвиден за конкретното административно нарушение;\n\n3. сума в размер по-малко от 40 на сто от пазарната цена на предмета на нарушението, както и на преносните, превозните и други средства и съоръжения, послужили и използвани за извършване на нарушение по този закон.\n\n(5) Споразумението се подписва от административнонаказващия орган и от нарушителя или от негов представител, изрично упълномощен за постигане на споразумение.\n\n(6) В 14-дневен срок от подписване на споразумението за прекратяване на административнонаказателното производство директорът на Агенция „Митници“ или оправомощено от него длъжностно лице издава решение, с което одобрява или отказва да одобри споразумението. Решението, с което се одобрява споразумението за прекратяване на административнонаказателното производство, се изпраща на съответния прокурор в 7-дневен срок от неговото издаване.\n\n(7) Споразумението за прекратяване на административнонаказателното производство се одобрява, ако са спазени изискванията на закона и ако определените в него публични държавни вземания са заплатени или са обезпечени по депозитната сметка на съответното митническо учреждение.\n\n(8) Решението по ал. 6 не подлежи на обжалване, с изключение на решението, с което се одобрява споразумение за прекратяване на административнонаказателното производство, срещу което прокурорът може да подаде протест относно неговата законосъобразност пред съда по реда на Административнопроцесуалния кодекс. В този случай протестът на прокурора не спира изпълнението на решението.\n\n(9) Сроковете за издаване на наказателно постановление спират да текат от датата на образуване на съдебното производство по протест на прокурора до неговото приключване.\n\n(10) В случаите, когато споразумението за прекратяване на административнонаказателното производство не бъде одобрено или решението, с което е одобрено, бъде отменено от съда, административнонаказващият орган издава наказателно постановление на общо основание.\n\n(11) Споразумението за прекратяване на административнонаказателното производство влиза в сила от датата на одобряването му. Споразумението има последиците на влязло в сила наказателно постановление и подлежи на принудително изпълнение по реда на Данъчно-осигурителния процесуален кодекс.“\n\n§ 67. \n\nСлед чл. 107з се създава раздел II с наименование „Административни наказания“.\n\n§ 68. \n\nСъздава се чл. 108а:\n\n„Чл. 108а. (1) Който съхранява, предлага или продава в търговски складове или обекти тютюневи изделия в нарушение на чл. 100а, се наказва с глоба от 15 000 лв. до 50 000 лв., съответно му се налага имуществена санкция от 50 000 лв. до 100 000 лв. и се отнема разрешението за срок една година, а тютюневите изделия се отнемат в полза на държавата.\n\n(2) При повторно нарушение по ал. 1 глобата е от 50 000 лв. до 100 000 лв., а имуществената санкция – от 100 000 лв. до 150 000 лв., и се отнема разрешението за срок три години, а тютюневите изделия се отнемат в полза на държавата.“\n\n§ 69.\n\n В чл. 110 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думата „което“ се добавя „не внесе дължимия акциз в срока по чл. 44 или“.\n\n2. В ал. 2 думите „не подаде акцизна декларация в срока по чл. 87 или“ се заличават. \n\n§ 70.\n\n В чл. 111 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Лице, което не спази разпоредбата на чл. 65, ал. 6, се наказва с имуществена санкция в размер от 500 до 2500 лв.“\n\n2. Досегашната ал. 2 става ал. 3.\n\n3. Досегашната ал. 3 става ал. 4 и в нея думите „ и 2“ се заменят с „ 2 и 3“.\n\n§ 71. \n\nВ чл. 112 се създава ал. 4:\n\n„(4) При нарушение по ал. 1 и 2, когато лицето е начислило данъка в период, следващ периода по ал. 3, имуществената санкция е в размер 50 на сто от акциза, но не по-малко от 400 лв.“\n\n§ 72.\n\n Създава се чл. 114а: \n\n„Чл. 114а. (1) Лице, което разтовари на място, различно от посоченото в чл. 91б, се наказва с имуществена санкция в двоен размер на дължимия акциз, но не по-малко от 2000 лв.\n\n(2) При повторно нарушение по ал. 1 имуществената санкция е в двоен размер на неначисления акциз, но не по-малко от 4000 лв.“\n\n§ 73.\n\n В чл. 117 се правят следните изменения:\n\n1. В ал. 1 числата „300“ и „3000“ се заменят съответно с „500“ и „5000“;\n\n2. В ал. 2 числата „600“, „6000“ и „20 000“ се заменят съответно с „1000“, „10 000“ и „50 000“.\n\n§ 74. \n\nВ чл. 124 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „нарушения по“ се добавя „чл. 114а“ и се поставя запетая, думите „чл. 123, ал. 1 и 2“ се заменят с „чл. 123, ал. 1, 2 и 6“ и след думите „чл. 126“ се поставя запетая и се добавя „както и в случаите, когато извършителят е неизвестен“.\n\n2. В ал. 5 думата „Отнетите“ се заменя със „Задържаните, отнетите“.\n\n3. В ал. 6 след думите „унищожаване на“ се добавя „задържани“ и се поставя запетая.\n\n4. Алинея 7 се отменя.\n\n§ 75.\n\n Създават се чл. 124а, 124б и 124в:\n\n„Чл. 124а. (1) В случаите по чл. 108, 108а, 109, 114, 114а, 115, 117, 120, 121, 122, чл. 123, ал. 1, 2, 4, 6 и 8, чл. 123а, 125 и 126 лицето се лишава и от право да упражнява определена дейност или дейности за срок един месец.\n\n(2) В случаите на повторно нарушение по ал. 1 лицето се лишава от право да упражнява определената дейност или дейности за срок от 2 до 6 месеца.\n\n(3) Изпълнението на административното наказание по ал. 1 и 2 се прекратява от органа, който го е наложил, по молба на нарушителя, след като бъде доказано от него, че глобата или имуществената санкция е заплатена изцяло.\n\nЧл. 124б. (1) В случаите на налагане на административно наказание по чл. 124а се налага и принудителна административна мярка запечатване на обекта или обектите, където е установено нарушението.\n\n(2) Принудителната административна мярка по ал. 1 се прилага с мотивирана заповед на началника на компетентното митническо учреждение или на оправомощено от него длъжностно лице. \n\n(3) Заповедта подлежи на предварително изпълнение, освен ако съдът разпореди друго.\n\n(4) Заповедта по ал. 2 подлежи на обжалване по реда на Административнопроцесуалния кодекс. \n\n(5) Принудителната административна мярка се прекратява от органа, който я е наложил, по молба на административнонаказаното лице и след като бъде доказано от него, че глобата или имуществената санкция е заплатена изцяло. Отпечатването се извършва при задължение за съдействие от страна на лицето.\n\nЧл. 124в. (1) При налагане на принудителната административна мярка по чл. 124б, ал. 1 се забранява и достъпът до обекта или обектите на нарушителя, а наличните стоки, с изключение на тези, които са предмет на нарушение, се отстраняват от лицето или от упълномощено от него лице в срок, определен от органа, наложил принудителната административна мярка. \n\n(2) Когато отстраняването е свързано със значителни затруднения за митническите органи и/или със значителни разходи за задълженото лице, органът, постановил мярката по чл. 124б, ал. 1, може да разпореди оставяне на стоките в обекта или обектите на отговорно пазене от задълженото лице. Разпореждането не се отнася за стоките – предмет на нарушението.\n\n(3) В случаите на ал. 1, когато отстраняването на стоките не се извърши в определения срок, митническият орган ги отстранява, като ги разполага пред обекта, без задължение да ги пази, за сметка на задълженото лице и не носи отговорност за тяхното повреждане, похабяване или загуба.“\n\n§ 76. \n\nВ чл. 125 ал. 4 се отменя.\n\n§ 77.\n\n В чл. 126 след думите „или придружителен административен документ“ се добавя „/електронен административен документ или документ на хартиен носител, когато компютърната система не работи“.\n\n§ 78.\n\n В чл. 126а, ал. 1 след думите „този закон“ се добавя „и на нормативните актове по прилагането му“. \n\nДопълнителни разпоредби\n\n§ 79.\n\n Този закон въвежда разпоредбите на Директива 2008/118/ЕО на Съвета от 16 декември 2008 г. относно общия режим на облагане с акциз и за отмяна на Директива 92/12/ЕИО (ОВ, L 9/12 от 14 януари 2009 г.).\n\n§ 80. \n\nНавсякъде в закона думите „регистриран търговец“ и „регистрираният търговец“ се заменят съответно с „регистриран получател“ и „регистрираният получател“, думите „нерегистриран търговец“ и „нерегистрираният търговец“ се заменят съответно с „временно регистриран получател“ и „временно регистрираният получател“, а думите „регистриран или нерегистриран търговец“ и „регистрирания или нерегистрирания търговец“ се заменят съответно с „регистриран получател или временно регистриран получател“ и „регистрирания получател или временно регистрирания получател“. \n\nПреходни и заключителни разпоредби\n\n§ 81.\n\n (1) Министърът на финансите издава наредбата по чл. 103а, ал. 2 в срок до 45 дни от влизането в сила на този закон.\n\n(2) В тримесечен срок от влизането в сила на наредбата по ал. 1 лицензираните складодържатели и регистрираните по закона лица привеждат дейността си в съответствие с изискванията на закона и уведомяват директора на Агенция „Митници“, съответно началника на компетентното митническо учреждение.\n\n(3) Лицата по ал. 2 могат да продължат дейността си до влизането в сила на акт на директора на Агенция „Митници”/началника на компетентното митническо учреждение за промяна на издадения лиценз за управление на данъчен склад/регистрация и/или за съответствие с изискванията на закона, но не по-късно от 6 месеца от влизането в сила на наредбата по ал. 1. \n\n§ 82.\n\n (1) Лицата по чл. 57в, получили удостоверение за регистрация на регистриран търговец, подават искане за издаване на ново удостоверение до началника на митницата по местонахождение на обекта, където се получават или разтоварват акцизните стоки, в 14-дневен срок от влизането в сила на този закон. \n\n(2) Заварените удостоверения за регистрация на регистриран търговец са със срок на валидност до 45 дни от влизането в сила на този закон.\n\n§ 83.\n\n Разпоредбите на глава четвърта, раздел VI се прилагат за движението под режим отложено плащане на акциз с придружителен административен документ от друга държава членка.\n\n§ 84.\n\n Разпоредбите на глава четвърта, раздел VI се прилагат за движението под режим отложено плащане на акциз с придружителен административен документ, което започва на територията на страната до други държави членки, които няма да приключват електронни административни документи от 1 април 2010 г. чрез съобщение за получаване/съобщение за износ.\n\n§ 85. \n\nРазпоредбите на глава четвърта, раздели VIа и VIб се прилагат за всяко движение под режим отложено плащане на акциз с електронен административен документ, което започва или приключва на територията на страната. \n\n§ 86. \n\nПроизводители на енергийни продукти, които не са подлежали на лицензиране към датата на влизане в сила на този закон, в случай че до 28 февруари 2010 г. подадат заявление и необходимите документи за издаване на лиценз за управление на данъчен склад, могат да продължат дейността си по реда на закона до произнасяне на директора на Агенция „Митници“, но не по-късно от 30 април 2010 г. при спазване на разпоредбите относно задълженията на лицензираните складодържатели.\n\n§ 87.\n\n (1) Лицата по чл. 100а, които към датата на влизане в сила на този закон притежават разрешение за търговия с тютюневи изделия, издадено по реда на Закона за тютюна и тютюневите изделия, в срок до 30 април 2010 г. подават заявление до началника на митницата по местонахождение на търговския склад или обект за издаване на ново разрешение.\n\n(2) До получаване на разрешението или на отказа за неговото издаване лицата по ал. 1 продължават да осъществяват дейността си.\n\n§ 88.\n\n В тримесечен срок от влизането в сила на този закон министърът на финансите издава наредба, с която определя условията и реда за подаване на документи по електронен път.\n\n§ 89.\n\n Когато държавата членка на износ е различна от държавата членка на изпращане, разпоредбите на чл. 73в, ал. 5, чл. 73ж, ал. 3 и чл. 73з, ал. 2 се прилагат в случай, че са създадени необходимите за това условия на общностно ниво.\n\n§ 90. \n\nВ Закона за митниците (обн., ДВ, бр. 15 от 1998 г.; изм., бр. 89 и 153 от 1998 г., бр. 30 и 83 от 1999 г., бр. 63 от 2000 г., бр. 110 от 2001 г., бр. 76 от 2002 г., бр. 37 и 95 от 2003 г., бр. 38 от 2004 г., бр. 45, 86, 91 и 105 от 2005 г., бр. 30 и 105 от 2006 г., бр. 59 и 109 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 12, 32, 42 и 44 от 2009 г.) се правят следните изменения и допълнения:\n\n1. В чл. 7:\n\nа) в ал. 2 думите „регионални митнически дирекции“ се заменят с „митници“;\n\nб) алинея 3 се отменя;\n\nв) в ал. 4, изречение второ думата „митницата“ се заменя с „териториалното митническо управление“;\n\nг) алинея 6 се отменя.\n\n2. В чл. 8 думите „Регионални митнически дирекции“ се заличават.\n\n3. В чл. 11, ал. 3 думите „регионалните митнически дирекции“ се заменят с „митниците“. \n\n4. В чл. 14:\n\nа) в ал. 1:\n\nаа) в т. 8 думите „чл. 17, т. 3“ се заменят с „чл. 20“; \n\nбб) създават се т. 10 и 11:\n\n„10. двадесет на сто от събраните глоби и имуществени санкции за нарушения по Закона за акцизите и данъчните складове;\n\n11. десет на сто от събраните от Агенция „Митници“ такси на граничните контролно-пропускателни пунктове, включително такси по чл. 10 от Закона за пътищата.“;\n\nб) в ал. 3 след думите „съответната година“ се добавя „и десет на сто от приходите по ал. 1“.\n\n5. В чл. 16, ал. 5 думите „на директорите на регионални митнически дирекции“ се заличават.\n\n6. В чл. 84б, ал. 1:\n\nа) в изречение първо думата „регионалните“ се заменя с „териториалните“;\n\nб) изречение второ се заличава.\n\n7. В чл. 84в, ал. 2, т. 2 думите „директор на регионална митническа дирекция и“ се заличават.\n\n8. В чл. 211е думите „съответната регионална митническа дирекция“ се заменят с „Агенция „Митници“.\n\n9. В чл. 211з думите „съответния директор на регионална митническа дирекция, в чийто район се намира съответната митница“ се заменят с „директора на Агенция „Митници“.\n\n10. В чл. 211и: \n\nа) в ал. 1 думите „регионалната митническа дирекция“ се заменят с „Агенция „Митници“;\n\nб) в ал. 3 думите „регионалната митническа дирекция“ се заменят с „Агенция „Митници“;\n\nв) в ал. 4 думите „регионалната митническа дирекция“ се заменят с „Централното митническо управление“;\n\nг) в ал. 5 думите „регионалната митническа дирекция“ се заменят с „Агенция „Митници“.\n\n11. В чл. 211л:\n\nа) в т. 1 думите „съответния директор на регионална митническа дирекция“ се заменят с „директора на Агенция „Митници“;\n\nб) в т. 2 думите „регионалната митническа дирекция“ се заменят с „Агенция „Митници“.\n\n12. В § 1 от допълнителната разпоредба в т. 25 буква „б“ се отменя.\n\n§ 91.\n\n В Закона за ветеринарномедицинската дейност (обн., ДВ, бр. 87 от 2005 г.; изм., бр. 30, 31, 55 и 88 от 2006 г., бр. 51 и 84 от 2007 г., бр. 13, 36 и 100 от 2008 г., бр. 27, 35 и 74 от 2009 г.) в чл. 199, ал. 2 думите „регионална митническа дирекция“ се заменят с „митница“.\n\n§ 92.\n\n В Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24 и 44 от 2009 г.) в чл. 62, ал. 6, т. 6 в текста преди буква „а“ думите „директорите на регионалните митнически дирекции“ се заменят с „началниците на митниците“.\n\n§ 93. \n\nВ Закона за пазарите на финансови инструменти (обн., ДВ, бр. 52 от 2007 г.; изм., бр. 109 от 2007 г., бр. 69 от 2008 г., бр. 24 и 93 от 2009 г.) в чл. 35, ал. 6, т. 6 в текста преди буква „а“ думите „директорите на регионалните митнически дирекции“ се заменят с „началниците на митниците“.\n\n§ 94.\n\n В Закона за тютюна и тютюневите изделия (обн., ДВ, бр. 101 от 1993 г.; изм., бр. 19 от 1994 г., бр. 110 от 1996 г., бр. 153 от 1998 г., бр. 113 от 1999 г., бр. 33 и 102 от 2000 г., бр. 110 от 2001 г., бр. 20 от 2003 г., бр. 57 и 70 от 2004 г., бр. 91, 95, 99 и 105 от 2005 г., бр. 18, 30, 34, 70, 80 и 108 от 2006 г., бр. 53 и 109 от 2007 г., бр. 36, 67 и 110 от 2008 г., бр. 12 и 82 от 2009 г.) се правят следните изменения и допълнения:\n\n1. В чл. 30 ал. 1 се изменя така:\n\n„(1) Тютюневите изделия се продават от търговци, притежаващи разрешение за продажба на тютюневи изделия, издадено при условията и по реда на Закона за акцизите и данъчните складове.“\n\n2. В чл. 46, ал. 1 след думите „чл. 30“ се добавя „ал. 2“. \n\n3. В чл. 47, ал. 3 думите „кметът на общината“ се заменят с „началникът на митницата“, а думите „лицензирания обект на търговеца“ се заменят с „търговския склад или обект“.\n\n4. В чл. 52, ал. 1, т. 3 след числото „30“ се добавя „ал. 2“.\n\n§ 95. \n\nВ Закона за местните данъци и такси (обн., ДВ, бр. 117 от 1997 г.; изм., бр. 71, 83, 105 и 153 от 1998 г., бр. 103 от 1999 г., бр. 34 и 102 от 2000 г., бр. 109 от 2001 г., бр. 28, 45, 56 и 119 от 2002 г., бр. 84 и 112 от 2003 г., бр. 6, 18, 36, 70 и 106 от 2004 г., бр. 87, 94, 100, 103 и 105 от 2005 г., бр. 30, 36 и 105 от 2006 г., бр. 55 и 110 от 2007 г. и бр. 70 и 105 от 2008 г., бр. 12, 19 и 41 от 2009 г.) чл. 113 и 114 се отменят.\n\n§ 96.\n\n Законът влиза в сила от 1 януари 2010 г., с изключение на § 1, § 2, т. 1, 3, 4 и 6, § 3 и 4, § 5, т. 1 и 4, § 6, 7, 8, 10 и 11, § 13, т. 1, букви „б“ и „в“, § 15 и 16, § 20, т. 2, § 21, 22, 23, 24, 25, 26, 27, 28, 29, 30, 31, 32, 33, 35, 36, 37, 38, 39, 41, 42, 45, 46, 47, 50, 51, 52, 53, 54, 56, 57, 58, 59, 60, 61, 62, 63, 64, 65, 66, 67, 68, 69, 70, 71, 72, 73, 74, 75, 78, 81, 82, 86, 87, 88, 90, 91, 92, 93, 94 и 95, които влизат в сила от деня на обнародването на закона в „Държавен вестник“, и § 2, т. 2 и 5, § 5, т. 3, § 20, т. 1, § 34, 43, 44, 48, 77, 79, 80, 83, 84, 85 и 89, които влизат в сила от 1 април 2010 г.\n\nЗаконът е приет от 41-ото Народно събрание на 27 ноември 2009 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n13108",
  "textLength": 78798,
  "scrapedAt": "2026-01-11T03:39:14.131Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}