{
  "title": "19/11/2009 Закон за изменение и допълнение на Закона за водите",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9741",
  "lawId": "9741",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за водите \n\n(обн., ДВ, бр. 67 от 1999 г.; изм., бр. 81 от 2000 г., бр. 34, 41 и 108 от 2001 г., бр. 47, 74 и 91 от 2002 г., бр. 42, 69, 84 и 107 от 2003 г., бр. 6 и 70 от 2004 г., бр. 18, 77 и 94 от 2005 г., бр. 29, 30, 36 и 65 от 2006 г.; попр., бр. 66 от 2006 г.; изм., бр. 105 и 108 от 2006 г., бр. 22 и 59 от 2007 г., бр. 36, 52 и 70 от 2008 г., бр. 12, 32, 35, 47 и 82 от 2009 г.)\n\n§ 1. \n\nВ чл. 13, ал. 1 т. 4 се изменя така:\n\n„4. водовземните съоръжения за минерални води – изключителна държавна собственост, както и наблюдателните сондажи, изградени с държавни средства.“\n\n§ 2. \n\nВ чл. 46а се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Разпоредбата на ал. 1 не се прилага по отношение на разрешителните за минерални води – изключителна държавна собственост.“\n\n§ 3. \n\nВ чл. 47, ал. 2 т. 3 се отменя.\n\n§ 4. \n\nЧлен 96а се отменя. \n\n§ 5. \n\nВ чл. 118г се правят следните изменения:\n\n1. Алинеи 1 и 2 се отменят.\n\n2. Алинея 4 се изменя така:\n\n„(4) Вписването в регистрите по ал. 3 се извършва при условия и по ред, определени в наредбата по чл. 135, т. 2.“\n\n§ 6. \n\nВ чл. 151, ал. 2, т. 2 буква „ю“ се отменя.\n\n§ 7. \n\nВ чл. 183 т. 2а се отменя.\n\n§ 8. \n\nВ допълнителните разпоредби се създава § 2в:\n\n„§ 2в. Този закон въвежда изискванията на Директива 2000/60/ЕО на Европейския парламент и на Съвета от 23 октомври 2000 г. за установяване на рамка за действията на Общността в областта на политиката за водите.“\n\n§ 9. \n\nВ преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за водите (обн., ДВ, бр. 65 от 2006 г.; попр., бр. 66 от 2006 г.; изм., бр. 22 от 2007 г.) се правят следните изменения и допълнения:\n\n1. В § 144, ал. 2 думите „т. 1а, 6, 9“ се заменят с „т. 1а, 9“.\n\n2. Създава се § 144а:\n\n„§ 144а. (1) До приемането на наредбата по чл. 135, т. 6 за определяне на зони за защита на водите, предназначени за питейно-битово водоснабдяване, и на минералните води и издаването на заповедите за определяне на санитарно-охранителните зони по реда на посочената наредба границите и режимите на средния и външния пояс на учредените преди 28 януари 2000 г. санитарно-охранителни зони на находищата на минерални води не се прилагат, а границата на най-вътрешния пояс, когато той е предназначен за защита на водовземно съоръжение, се запазва. \n\n(2) В най-вътрешния пояс на зоните и в срока по ал. 1 не се разрешават дейности и не се прилагат забрани и ограничения извън установените по този закон. \n\n(3) В териториите, определени като зони за защита на водите във водните тела и като санитарно-охранителни зони на водовземните съоръжения за минерални води, се прилагат мерките, определени с плановете за управление на речните басейни.“ \n\n§ 10.\n\n В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за водите (ДВ, бр. 47 от 2009 г.) се правят следните изменения и допълнения:\n\n1. В § 28 ал. 8 се изменя така:\n\n„(8) Концесионните договори по започнали, но неприключили до влизането в сила на този закон процедури за предоставяне на концесии за добив на минерални води, се сключват в съответствие с чл. 47, ал. 10.“\n\n2. В § 29:\n\nа) в ал. 1 думите „тримесечен срок“ се заменят със „срок до 6 месеца“;\n\nб) в ал. 3:\n\nаа) създава се ново изречение първо: „В и К \n\nсистемите и съоръженията, за които няма документи за собственост и/или за тяхното изграждане, се описват в списъците по вид, местонахождения и балансова стойност.“;\n\nбб) досегашното изречение първо става изречение второ;\n\nв) в ал. 4 думите „списъците по ал. 1“ се заменят с „протоколите за разпределение по ал. 3“.\n\nПреходни и заключителни разпоредби\n\n§ 11.\n\n Наредбата по чл. 135, т. 6 се приема в срок до 31 март 2010 г.\n\n§ 12.\n\n В Закона за управление на отпадъците (обн., ДВ, бр. 86 от 2003 г.; изм., бр. 70 от 2004 г., бр. 77, 87, 88, 95 и 105 от 2005 г., бр. 30, 34, 63 и 80 от 2006 г., бр. 53 от 2007 г., бр. 36, 70 и 105 от 2008 г. и бр. 82 от 2009 г.) се създава чл. 13а:\n\n„Чл. 13а. (1) Не се допуска разполагане на площадки за третиране на отпадъци на територията на пояс І на санитарно-охранителни зони на водоизточниците и съоръженията за питейно-битово водоснабдяване и около водоизточниците на минерални води, използвани за лечебни, профилактични, питейни и хигиенни нужди.\n\n(2) Площадките за третиране на отпадъци не могат да бъдат разположени в средния и външния пояс (пояс ІІ и пояс ІІІ) на санитарно-охранителните зони на находищата на минерални води, използвани за лечебни, профилактични, питейни и хигиенни нужди, ако със заповедите за учредяване на санитарно-охранителните зони, издадени при условията и по реда на Закона за водите и подзаконовите нормативни актове по прилагането му, са въведени забрани и ограничения.“ \n\n§ 13.\n\n Параграф 8 влиза в сила от 1 януари 2007 г., § 9 и 12 влизат в сила от 11 август 2006 г., § 10, т. 1 влиза в сила от 23 юни 2009 г., а § 10, т. 2 влиза в сила от 24 септември 2009 г.\n\nЗаконът е приет от 41-ото Народно събрание на 19 ноември 2009 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n12962",
  "textLength": 5136,
  "scrapedAt": "2026-01-11T03:40:12.545Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}