{
  "title": "24/03/2010 Закон за изменение и допълнение на Закона за животновъдството",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9746",
  "lawId": "9746",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за животновъдството \n\n(обн., ДВ, бр. 65 от 2000 г.; изм. и доп., бр. 18 от 2004 г., бр. 87 и 105 от 2005 г., бр. 30, 34 и 96 от 2006 г., бр. 51 и 53 от 2007 г. и бр. 36 и 43 от 2008 г.)\n\n§ 1. \n\nВ чл. 1 се правят следните изменения:\n\n1. В т. 2 думите „селекцията и репродукцията“ се заменят с „развъдната дейност“.\n\n2. Точки 3 и 4 се изменят така:\n\n„3. производството на селскостопански животни, сперма, яйцеклетки и ембриони;\n\n4. предлагането на пазара на живи животни, сперма, яйцеклетки и ембриони;“.\n\n§ 2. \n\nВ чл. 2 се правят следните изменения и допълнения:\n\n1. Точка 1 се изменя така:\n\n„1. устойчиво развитие на животновъдството;“.\n\n2. Създава се нова т. 2:\n\n„2. управление на генетичните ресурси и използването им за ефективно производство на животински продукти;“.\n\n3. Досегашните т. 2 и 3 стават съответно т. 3 и 4.\n\n4. Досегашна т. 4 става т. 5 и се изменя така:\n\n„5. ефективно управление и контрол на качеството при производството и предлагането на пазара на живи животни, сперма, яйцеклетки и ембриони.“\n\n§ 3. \n\nВ чл. 3 се правят следните изменения:\n\n1. В ал. 1 думата „продоволствието“ се заменя с „храните“.\n\n2. Алинея 2 се изменя така:\n\n„(2) При изпълнение на своите правомощия министърът на земеделието и храните се подпомага от:\n\n1. специализирана дирекция в Министерството на земеделието и храните;\n\n2. Изпълнителната агенция по селекция и репродукция в животновъдството;\n\n3. областните дирекции „Земеделие“;\n\n4. Съвета по животновъдство – като консултативен орган;\n\n5. животновъдни организации.“\n\n3. Алинея 3 се отменя.\n\n§ 4. \n\nСъздават се чл. 3а, 3б и 3в:\n\n„Чл. 3а. (1) Специализираната дирекция в Министерството на земеделието и храните организира дейността и създава условия за осъществяване на държавната политика в областта на животновъдството, като разработва стратегии и програми за неговото развитие и за изготвянето на нормативни актове в областта на животновъдството.\n\n(2) Структурата и дейността на специализираната дирекция се определят с Устройствения правилник на Министерството на земеделието и храните.\n\nЧл. 3б. (1) Изпълнителната агенция по селекция и репродукция в животновъдството: \n\n1. подпомага министъра на земеделието и храните при провеждането на държавната политика в областта на развъдната дейност, управлението и съхраняването на генетичните ресурси;\n\n2. управлява и поддържа националната генетична банка;\n\n3. управлява държавните станции за изкуствено осеменяване и предоставя услуги, свързани с репродукцията на селскостопанските животни;\n\n4. управлява държавните лаборатории за анализ на качествените показатели на животинските продукти за нуждите на селекцията и предоставя услуги на фермери, развъдни и други организации;\n\n5. управлява Националната референтна лаборатория за генетични анализи в животновъдството;\n\n6. осъществява контрол върху дейността на развъдните организации и развъдната дейност;\n\n7. изпълнява и други функции, възложени от министъра на земеделието и храните.\n\n(2) При осъществяване на дейностите по ал. 1, т. 3 – 5 Изпълнителната агенция по селекция и репродукция в животновъдството събира такси в размер, определен с тарифа на Министерския съвет.\n\n Чл. 3в. Областните дирекции „Земеделие“ провеждат на територията на областта държавната политика по отношение на отглеждането и възпроизводството на селскостопанските животни, производството и предлагането на пазара на живи животни, животински продукти, сперма, яйцеклетки и ембриони.“\n\n§ 5. \n\nЧлен 5 се изменя така: \n\n„Чл. 5. Животновъдни организации по смисъла на този закон са развъдните организации по чл. 8.“ \n\n§ 6. \n\nЧлен 6 се изменя така:\n\n„Чл. 6. Развъдните организации са сдружения, регистрирани при условията и по реда на Закона за юридическите лица с нестопанска цел за осъществяване на дейност в обществена полза. Те се създават за съхраняване и/или усъвършенстване на породи, линии и хибриди селскостопански животни, защита и контрол на произхода и автентичността на животните и произвежданите от тях продукти.“\n\n§ 7.\n\n Член 8 се изменя така:\n\n„Чл. 8. (1) Развъдна организация се учредява въз основа на свободна инициатива на физически и юридически лица за извършване на развъдна дейност по породи, линии или хибриди животни. Развъдната организация извършва развъдна дейност с животни, собственост на нейните членове.\n\n (2) Развъдната организация извършва развъдна дейност с животни от един вид. Тя може да се сдружава с други развъдни организации, които извършват развъдна дейност със същия вид животни. \n\n (3) Развъдната дейност се извършва от развъдни организации, получили разрешение по чл. 29б, ал. 3.\n\n(4) Развъдните организации осъществяват развъдната дейност въз основа на развъдна програма.\n\n(5) Развъдната програма се разработва от специалисти – зооинженери.\n\n(6) За финансиране на дейността си развъдните организации набират средства от:\n\n1. членски внос;\n\n2. целеви вноски; \n\n3. дарения и помощи;\n\n4. международни финансови институции, програми и организации;\n\n5. други приходи.\n\n(7) Министърът на земеделието и храните осъществява цялостен надзор върху развъдната дейност в животновъдството.\n\n(8) Условията и редът за извършване на развъдната дейност се определят с наредби на министъра на земеделието и храните.“\n\n§ 8. \n\nЧленове 9 и 10 се отменят.\n\n§ 9. \n\nВ чл. 10а думите „по чл. 5 и на продуктовите бордове“ се заличават.\n\n§ 10.\n\n В чл. 10б се правят следните изменения:\n\n1. В ал. 1 думите „по чл. 5 и на продуктовите бордове“ се заличават, а думата „продоволствието“ се заменя с „храните“.\n\n2. В ал. 2 думите „и продуктовите бордове“ се заличават.\n\n3. В ал. 3 думите „асоциации и продуктовите бордове“ се заменят с „организации“, а думата „продоволствието“ се заменя с „храните“.\n\n4. В ал. 4 думите „и продуктовите бордове“ се заличават.\n\n§ 11.\n\n В чл. 11 думите „по чл. 5 и продуктовите бордове“ се заличават.\n\n§ 12.\n\n Членове 11а, 11б и 11в се отменят.\n\n§ 13.\n\n Член 11д се отменя.\n\n§ 14.\n\n В чл. 11е ал. 3 се изменя така:\n\n„(3) В Министерството на земеделието и храните се води публичен регистър на независимите акредитирани лаборатории за изследване на суровото мляко, в който се вписват:\n\n1. наименованието, седалището и адресът на управление на лабораторията;\n\n2. ръководителят на лабораторията и телефон за връзка;\n\n3. регистрационен номер на сертификата за акредитиране, дата на акредитация и валидност.“\n\n§ 15.\n\n Член 12 се отменя.\n\n§ 16.\n\n Наименованието на глава трета се изменя така: „Производство, развъдна дейност и предлагане на пазара на селскостопански животни, сперма, яйцеклетки и ембриони“.\n\n§ 17.\n\n В чл. 13 се правят следните изменения и допълнения: \n\n1. Създава се нова ал. 2:\n\n„(2) Животинските продукти, предназначени за пазара, се окачествяват и класифицират съгласно изискванията на Закона за прилагане на Общите организации на пазарите на земеделски продукти на Европейския съюз.“\n\n2. Досегашната ал. 2 става ал. 3 и се изменя така:\n\n„(3) Обектите за отглеждане на селскостопански животни подлежат на вписване в Системата за идентификация на животните и регистрация на животновъдните обекти на Националната ветеринарномедицинска служба с уникален номер във връзка с осъществяване на епизоотичния контрол.“\n\n3. Създават се ал. 4 – 8:\n\n„(4) Животновъдните обекти, в които се отглеждат животни с цел добив на суровини и храни за лична консумация, се определят като лично стопанство и собствениците им нямат право да предлагат на пазара произведените в обекта суровини и храни.\n\n(5) Животновъдните обекти, в които се отглеждат животни с цел добив на суровини и храни, които се предлагат на пазара, се определят като ферми и се регистрират по реда на чл. 137 от Закона за ветеринарномедицинската дейност.\n\n(6) Зоотехническото обслужване на производството по смисъла на ал. 1 се осъществява от специалисти – зооинженери.\n\n(7) Ветеринарното обслужване на животните се извършва по реда на Закона за ветеринарномедицинската дейност от ветеринарен лекар.\n\n(8) Условията и редът за дейността на животновъдните стопанства в планинските и другите необлагодетелствани райони се определят с наредба на министъра на земеделието и храните.“ \n\n§ 18.\n\n В чл. 13а се правят следните изменения и допълнения: \n\n1. В ал. 1 думите „ал. 2“ се заменят с „ал. 3“, а след думата „съгласно“ се добавя „зоотехническите“.\n\n2. Алинея 2 се отменя.\n\n§ 19.\n\n Създава се чл. 13б:\n\n„Чл. 13б. (1) Собственик, който отглежда селскостопански животни в обект по чл. 13, ал. 5, трябва да има необходимата квалификация за това. Когато собственикът няма необходимата квалификация, е длъжен да сключи договор за изпълнение на задълженията по отглеждането на животните с лице, което притежава необходимата квалификация.\n\n(2) Лицата по ал. 1, които нямат специализирано селскостопанско образование, трябва да са преминали курс на квалификационно обучение и да са получили документ за професионална квалификация от обучаваща институция.\n\n(3) Лицата по ал. 1 притежават и съхраняват документите, удостоверяващи собствеността или правото на ползване на сградния фонд и животните в определен животновъден обект.\n\n(4) Селскостопанска дейност в една ферма се извършва само от едно лице.\n\n(5) Лицето по ал. 4 може да упражнява селскостопанска дейност в повече от една ферма.“\n\n§ 20.\n\n В чл. 14ж ал. 2 се отменя.\n\n§ 21.\n\n В чл. 14з се правят следните изменения и допълнения: \n\n1. В ал. 1 думите „и гарантиране“ се заменят със „за подпомагане“, а след думите „мери под“ се добавя „наем или“.\n\n2. В ал. 3 думата „продоволствието“ се заменя с „храните“, а думите „силно засегнати от храстовидна и плевелна растителност мери и пасища“ се заменят със „слабопродуктивни земи и земи в обезлюдени райони“.\n\n§ 22. \n\nВ чл. 15 се правят следните изменения:\n\n1. В ал. 1 думата „продоволствието“ се заменя с „храните“, а думите „търговия с“ се заменят с „предлагане на пазара на“.\n\n2. В ал. 3 навсякъде думата „продоволствието“ се заменя с „храните“.\n\n3. В ал. 4, т. 4 думата „асоциация“ се заменя с „организация“.\n\n§ 23.\n\n В чл. 15а се правят следните изменения:\n\n1. В ал. 1 думата „продоволствието“ се заменя с „храните“.\n\n2. В ал. 2 в текста преди т. 1 думата „продоволствието“ се заменя с „храните“.\n\n3. В ал. 3 думата „двумесечен“ се заменя с „едномесечен“, а думата „продоволствието“ се заменя с „храните“.\n\n4. В ал. 5 думата „продоволствието“ се заменя с „храните“.\n\n5. В ал. 6 в текста преди т. 1 думата „продоволствието“ се заменя с „храните“.\n\n6. В ал. 8 в текста преди т. 1 думите „Търговията с“ се заменят с „Предлагането на пазара на“.\n\n§ 24.\n\n Член 18 се изменя така:\n\n„Чл. 18. (1) Всички породи животни в Република България формират генетичните ресурси в животновъдството. \n\n(2) Породите селскостопански животни се класифицират, както следва:\n\n1. местни;\n\n2. локално адаптирани и новосъздадени;\n\n3. трансгранични;\n\n4. интродуцирани;\n\n5. синтетични популации.\n\n(3) В зависимост от рисковия статус местните и локално адаптираните породи селскостопански животни се класифицират, както следва:\n\n1. изчезнали породи;\n\n2. изчезващи породи;\n\n3. застрашени от изчезване;\n\n4. незастрашени от изчезване.\n\n(4) Най-ценната в развъдно отношение част от всяка порода формира нейния генофонд, а съвкупността от генофонда на всички породи формират националния генофонд.\n\n(5) Националният генофонд се структурира по видове и породи селскостопански животни.\n\n(6) Изпълнителната агенция по селекция и репродукция в животновъдството поддържа регистър на мъжките разплодни животни и регистър на развъдните стада от националния генофонд, който ежегодно се актуализира по предложение на развъдните организации и се одобрява със заповед на министъра на земеделието и храните.“\n\n§ 25.\n\n Член 18а се изменя така:\n\n„Чл. 18а. (1) Управлението и съхранението на генетичните ресурси в животновъдството се осъществяват от Изпълнителната агенция по селекция и репродукция в животновъдството.\n\n(2) Национален координатор по генетичните ресурси в животновъдството е изпълнителният директор на Изпълнителната агенция по селекция и репродукция в животновъдството.\n\n(3) Към националния координатор по генетичните ресурси в животновъдството се създава национален съвет от представители на неправителствени организации, определени от тях съгласно устава им.\n\n(4) Работата на националния съвет по ал. 3 се урежда с правилник, издаден от министъра на земеделието и храните.“\n\n§ 26.\n\n В глава трета наименованието на раздел ІІ се изменя така: „Развъдна дейност в животновъдството“.\n\n§ 27.\n\n Член 20 се изменя така:\n\n„Чл. 20. Развъдната дейност в животновъдството включва:\n\n1. идентификация и регистрация на животните за нуждите на селекцията;\n\n 2. контрол на биологичните, стопанските и продуктивните признаци – обект на селекция, като качественият им анализ се определя в независими акредитирани лаборатории;\n\n3. определяне на развъдната стойност на животните;\n\n4. отбор на животни за разплод; \n\n5. подбор с прилагане на различни методи на развъждане;\n\n6. водене на зоотехнически регистър, развъдна книга и друга зоотехническа документация;\n\n7. водене на родословна книга;\n\n8. издаване на сертификат за произход и зоотехнически сертификат;\n\n9. репродукция.“\n\n§ 28.\n\n Членове 21 и 21а се отменят.\n\n§ 29.\n\n В чл. 22 се правят следните изменения и допълнения:\n\n1. В текста преди т. 1 думите „и 21“ се заличават.\n\n2. В т. 1 след думата „съхранение“ се добавя „на генофонда“, а думите „от националния генофонд и контролираната част на популацията“ се заменят със „селскостопански животни“.\n\n3. В т. 2 думата „съществуващи“ се заменя със „съществуващите“ и след думата „хибриди“ се добавя „селскостопански животни“.\n\n4. Точка 3 се отменя.\n\n§ 30.\n\n Член 23 се изменя така:\n\n„Чл. 23. (1) Дейностите по чл. 20, т. 3 – 9 се извършват от специалисти – зооинженери.\n\n(2) Дейностите по чл. 20, т. 1 и 2 могат да се извършват и от лица, упълномощени от развъдните организации.\n\n(3) Условията и редът за извършване на дейности по чл. 20 се определят с наредбите по чл. 8, ал. 8.“\n\n§ 31.\n\n Член 24 се изменя така: \n\n„Чл. 24. (1) Изпълнителната агенция по селекция и репродукция в животновъдството изгражда и поддържа информационна система за осъществяване на контрола по чл. 47, т. 3.\n\n(2) За изграждането и функционирането на информационната система по ал. 1 развъдните организации представят информация в определен от Изпълнителната агенция по селекция и репродукция в животновъдството срок и вид.\n\n(3) Развъдните организации са длъжни да заявят в Изпълнителната агенция по селекция и репродукция в животновъдството всяка промяна в обстоятелствата по ал. 2 в едномесечен срок от настъпването им.“\n\n§ 32.\n\n В чл. 27 се правят следните изменения и допълнения:\n\n1. В ал. 1 думата „селекционери“ се заменя със „специалисти или фермери“.\n\n2. Алинея 2 се изменя така:\n\n„(2) При чистокръвните и полукръвните чуждестранни породи коне, за които важат общи международни изисквания, родословните книги се водят от организации, одобрени със заповед на министъра на земеделието и храните.“\n\n3. В ал. 3 след думите „животни и“ се добавя „регистрирани“.\n\n§ 33.\n\n В чл. 28 се правят следните изменения:\n\n1. В ал. 1 в текста преди т. 1 думата „еднокопитните“ се заменя с „регистрираните еднокопитни“.\n\n2. В ал. 2 думите „по чл. 8, ал. 6“ се заменят с „по чл. 8, ал. 8“. \n\n§ 34.\n\n В чл. 29 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 думите „дейност по селекция и репродукция“ се заменят с „развъдна дейност“, а думата „продоволствието“ се заменя с „храните“;\n\nб) точки 1 – 6 се изменят така:\n\n„1. заверено копие от съдебно решение за учредяване на юридическо лице с нестопанска цел, придружено от:\n\nа) заверено копие на удостоверение за актуална съдебна регистрация;\n\nб) заверено копие от удостоверение за вписване в Централния регистър при Министерството на правосъдието за юридически лица с нестопанска цел за осъществяване на общественополезна дейност;\n\n2. развъдна програма за всяка отделна порода, линия или хибрид, съдържаща задължително:\n\nа) характеристика на породата;\n\nб) ясно формулирана развъдна цел;\n\nв) селекционни (контролирани) признаци; \n\nг) развъдна и генеалогична структура на породата;\n\nд) фактори на развъдната политика;\n\nе) методи за контрол на признаците – обект на селекция; \n\nж) методи за оценка на развъдната стойност; \n\nз) методи на развъждане;\n\nи) схема за селекция на отделните категории родители;\n\n3. списък и местонахождение на стадата и отделни животни, включени в развъдната програма;\n\n4. доказателства, че:\n\nа) извършват дейността ефективно;\n\nб) могат да извършват необходимите проверки за регистриране на родословие;\n\nв) регистрират произхода на животните;\n\nг) работят с достатъчна по обем популация за осъществяване на развъдната програма за усъвършенстване на породата или че работят с достатъчна по обем популация за запазване на породата, когато това се смята за необходимо;\n\nд) могат да използват данните за качествата на животните, необходими за осъществяване на развъдната програма за усъвършенстването на породата или за запазването й;\n\n5. набор от правила (инструкция), които обхващат:\n\nа) начините на определяне на характеристиките на породата;\n\nб) системата за идентифициране на животните;\n\nв) системата за регистриране на животните;\n\nг) извършването на контрола на продуктивните качества и признаци – обект на развъдната програма;\n\nд) система за използване на зоотехническите данни;\n\nе) начините за водене на родословната книга, ако има различни изисквания за вписване на животните или ако има различни процедури за класифициране на животните, вписани в книгата;\n\n6. процедурен правилник, приет съгласно устава на развъдната организация, определящ и принципа на недискриминация между членовете.“\n\n2. В ал. 2 думата „продоволствието“ се заменя с „храните“.\n\n§ 35.\n\n В чл. 29а се правят следните изменения и допълнения:\n\n1. В ал. 1 навсякъде думата „продоволствието“ се заменя с „храните“.\n\n2. В ал. 2 думата „продоволствието“ се заменя с „храните“, а накрая се поставя тире и се добавя „експерти в областта на развъждането на съответния вид животни“.\n\n3. В ал. 4 думата „продоволствието“ се заменя с „храните“.\n\n§ 36.\n\n В чл. 29б се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 думата „продоволствието“ се заменя с „храните“;\n\nб) точка 2 се изменя така: \n\n„2. развъдната програма застрашава запазването и развитието на породата или в случаите, когато са налице обстоятелства, които застрашават изпълнението на развъдната програма на съществуваща организация или сдружение;“.\n\n2. В ал. 2 думата „продоволствието“ се заменя с „храните“.\n\n3. В ал. 3, изречение второ думите „Ново разрешение се издава“ се заменят с „Подновяване на разрешението се извършва“.\n\n4. Създава се ал. 4:\n\n„(4) Развъдна организация, на която е отказано издаване на разрешение за извършване на развъдна дейност, може да кандидатства отново една година след уведомяването за отказа.“ \n\n§ 37.\n\n В чл. 31 се правят следните изменения и допълнения:\n\n1. В ал. 1 думата „продоволствието“ се заменя с „храните“.\n\n2. Алинея 2 се изменя така: \n\n„(2) В регистъра по ал. 1 се вписват: \n\n1. наименование и координати за връзка с развъдната организация;\n\n2. дата на одобрение и номер на разрешението;\n\n3. наименование на породата или породите, за които се осъществява развъдната програма.“\n\n 3. Създават се ал. 3 и 4:\n\n„(3) Председателите на развъдните организации са длъжни да заявят в Министерството на земеделието и храните всяка промяна в обстоятелствата по ал. 2, т. 1 в едномесечен срок от настъпването й.\n\n(4) Министерството на земеделието и храните изпраща на Европейската комисия и на официалните органи на държавите – членки на Европейския съюз, регистъра по ал. 1 и на организациите по чл. 27, ал. 2.“\n\n§ 38.\n\n В чл. 32а се правят следните изменения и допълнения:\n\n1. В ал. 2 след думата „При“ се добавя „констатиране липса на дейност, нарушения, свързани с невъзможност за изпълнение на развъдната програма, или“, а думата „продоволствието“ се заменя с „храните“. \n\n2. Създава се нова ал. 3:\n\n„(3) Министърът на земеделието и храните отнема разрешението на развъдната организация за извършване на развъдна дейност, когато развъдната организация:\n\n1. не е започнала да осъществява развъдна дейност;\n\n2. застрашава съществуването на породата;\n\n3. не предоставя информация на контролните органи;\n\n4. дискриминира своите членове;\n\n5. неправомерно изразходва финансовите средства, предоставени й от държавата.“\n\n3. Досегашната ал. 3 става ал. 4.\n\n4. Досегашната ал. 4 става ал. 5 и в нея след думите „по ал. 2“ се добавя „и 3“, думата „продоволствието“ се заменя с „храните“ и думите „по чл. 12, ал. 2“ се заличават. \n\n§ 39.\n\n В чл. 33 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 3:\n\n„(3) Продуктите по ал. 1 се използват само при наличието на зоотехнически сертификат за разплодника, от който са получени.“\n\n2. Досегашната ал. 3 става ал. 4 и в нея думата „селекционен“ се заменя със „зоотехнически“.\n\n§ 40.\n\n В глава трета наименованието на раздел ІІІ се изменя така: „Предлагане на пазара на животни, сперма, яйцеклетки и ембриони“.\n\n§ 41.\n\n Членове 38а – 38и се отменят.\n\n§ 42.\n\n В чл. 39 ал. 1 се изменя така:\n\n„(1) Предлагането на пазара на живи животни се извършва на пазари и тържища, във ферми и стопанства при спазване изискванията на този закон и на Закона за ветеринарномедицинската дейност.“\n\n§ 43.\n\n В чл. 39а се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „Търговията с“ се заменят с „Предлагането на пазара на“ и думите „чл. 8, ал. 6“ се заменят с „чл. 8, ал. 8“.\n\n2. Алинея 2 се отменя.\n\n3. Създават се нови ал. 3 и 4:\n\n„(3) Предлагането на чистопородни разплодни животни, хибриди, сперма, яйцеклетки и ембриони на територията на Република България се извършва при наличие на зоотехнически сертификат или сертификат за произход. При предлагане на пазара на регистрирани еднокопитни те се придружават от идентификационен документ (паспорт). \n\n(4) Условията и редът за предлагане на пазара на еднокопитни, предназначени за състезания, и редът за участието им в тези състезания се определят с наредба по чл. 8, ал. 8.“\n\n4. Досегашната ал. 3 става ал. 5 и в нея думите „по ал. 2“ се заменят с „по ал. 3“, думата „асоциации“ се заменя с „организации“, а думата „продоволствието“ се заменя с „храните“. \n\n5. Досегашната ал. 4 става ал. 6 и в нея думите „ал. 2, т. 1 и 2“ се заменят с „ал. 3, т. 2 и 3“, а думата „продоволствието“ се заменя с „храните“. \n\n6. Създава се ал. 7:\n\n„(7) Копие от документите по ал. 3, издадени извън територията на Република България, се предоставят на Изпълнителната агенция по селекция и репродукция в животновъдството.“\n\n§ 44.\n\n В чл. 44б се правят следните изменения:\n\n1. В ал. 1 думите „застрашени породи“ се заменят със „застрашени от изчезване и изчезващи породи“.\n\n2. В ал. 2 думата „продоволствието“ се заменя с „храните“.\n\n§ 45.\n\n В чл. 45 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Органите на държавния контрол в животновъдството осъществяват контрол върху производството, развъдната дейност и предлагането на пазара на селскостопански животни, сперма, яйцеклетки и ембриони.“\n\n2. В ал. 2 думите „и асоциации“ и „и чл. 38а, ал. 2“ се заличават.\n\n§ 46.\n\n В чл. 46 се правят следните изменения и допълнения:\n\n1. В т. 1 думите „селекцията, репродукцията, окачествяването и търговията в животновъдството“ се заменят с „развъдната дейност и предлагането на пазара на животни, сперма, яйцеклетки и ембриони“.\n\n2. Създават се т. 5 и 6:\n\n„5. проверка на съответствието на храненето и технологията на отглеждане с потребностите на съответния вид, порода и категория селскостопански животни;\n\n6. проверка на състоянието на животните.“\n\n§ 47.\n\n Член 46а се изменя така:\n\n„Чл. 46а. Контролът върху развъдната дейност включва проверка за спазване изискванията на наредбите по чл. 8, ал. 8, чл. 39а и чл. 44б, ал. 2.“ \n\n§ 48.\n\n В чл. 47 се правят следните изменения:\n\n1. Точка 1 се отменя.\n\n2. Точка 3 се изменя така: \n\n„3. Изпълнителната агенция по селекция и репродукция в животновъдството – за развъдните организации и дейностите по чл. 46 и 46а при условия и по ред, определени с наредби на министъра на земеделието и храните.“\n\n§ 49.\n\n В чл. 48 се правят следните изменения и допълнения:\n\n1. В т. 4 думите „и животинска продукция“ се заличават.\n\n2. В т. 6 след думата „предписания“ се добавя „за отстраняване на допуснатите нарушения“.\n\n§ 50.\n\n В чл. 51в, ал. 1 думите „търгува с“ се заменят с „предлага на пазара“.\n\n§ 51.\n\n В чл. 51г, ал. 1 думите „търгува с“ се заменят с „предлага на пазара“.\n\n§ 52.\n\n В чл. 53, ал. 1 думите „ал. 3“ се заменят с „ал. 4“ и думите „от 200 до 400“ се заменят с „от 500 до 1000“.\n\n§ 53.\n\n Член 53а се отменя.\n\n§ 54.\n\n Член 55 се отменя.\n\n§ 55.\n\n В чл. 56, ал. 1 след думите „изискванията на“ се добавя „чл. 24, ал. 2 и 3 и“.\n\n§ 56.\n\n Наименованието „Допълнителна разпоредба“ се изменя така: „Допълнителни разпоредби“.\n\n§ 57.\n\n В § 1 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. Точки 1 и 2 се отменят.\n\n2. Точка 3а се отменя.\n\n3. Точка 4 се изменя така:\n\n„4. „Животински вид“ е популация от индивиди със сходни биологични качества, отделена от другите популации чрез една от формите на репродуктивна изолация.“\n\n4. В т. 6 накрая се поставя запетая и се добавя „който се изисква при предлагането на пазара на селскостопански животни за разплод“.\n\n5. В т. 6а думите „асоциация или“ се заличават.\n\n6. Точка 7 се изменя така:\n\n„7. „Категория“ е група индивиди от една порода, разграничима на възрастов, физиологичен или развъден признак.“\n\n7. Точка 11 се изменя така:\n\n„11. „Отглеждане“ е комплекс от зоотехнически мероприятия, които осигуряват оптимален растеж, развитие и продуктивност на животните в съответствие с биологичните им особености.“\n\n8. Точки 15 и 15а се отменят.\n\n9. Точка 17 се отменя.\n\n10. Точка 18 се изменя така:\n\n„18. „Порода“ е група животни от един вид с общ произход и еволюция, създадена от човека в определени еколого-стопански условия, притежаваща уникални биологични и стопански качества, които устойчиво се предават по наследство.“\n\n11. Точка 18а се изменя така: \n\n„18а. „Представителни пазари“ са пазари, където се извършва предлагане на живи селскостопански животни и/или продукти от тях.“\n\n12. Точка 18б се отменя.\n\n13. В т. 18в думите „и популация“ се заличават.\n\n14. В т. 18г думите „Рядка порода и популация“ се заменят с „Изчезваща порода“.\n\n15. Точка 18д се изменя така:\n\n„18д. „Незастрашена от изчезване порода“ е порода, при която общият брой на разплодните женски животни е по-голям от 1000 или общият брой на разплодните мъжки животни е по-голям от 20.“\n\n16. Точка 18е се отменя.\n\n17. Създават се т. 18ж – 18н:\n\n„18ж. „Местни породи“, наричани още „автохтонни“, са породи, произхождащи от приспособени към и използвани в определен географски район на страната.\n\n18з. „Локално адаптирани породи“ са породи, създадени по определени развъдни схеми, които са били в страната достатъчно дълго време (повече от 5 генерации), за да могат да се адаптират към една или повече от традиционните производствени системи или географски район.\n\n18и. „Новосъздадени породи“ са породи, създадени по определени развъдни схеми и признати от съответен компетентен орган в страната. Преобладаващият брой от животните, съставляващи породата, са в рамките на последните 5 генерации.\n\n18к. „Трансгранични породи“ са местни породи, които съществуват в две или повече съседни страни в даден регион (на континента). \n\n18л. „Интродуцирани породи“ са породи, които са внесени в страната с развъдна цел.\n\n18м. „Синтетични породи“ са популации от даден вид селскостопански животни, получени в резултат на кръстосване на съществуващи породи по определена и призната развъдна схема с цел обединяване на специфични признаци от различни породи.\n\n18н. „Изчезнала порода“ е порода, за която не съществува голяма възможност да бъде възстановена като жива популация. Изчезването е абсолютно, когато няма разплодни мъжки животни (сперма), разплодни женски животни (яйцеклетки), нито останали ембриони.“\n\n18. В т. 23 думата „Селекционна“ се заменя с „Развъдна“.\n\n19. В т. 24 думите „кучета и камили“ се заменят с „каракачанско куче и българско овчарско куче, отглеждани“.\n\n20. Точка 25 се изменя така:\n\n„25. „Сертификат за произход“ е документ за удостоверяване произхода на животни, определени за развъдни цели, който се издава от развъдна организация и съдържа следната информация: име и печат на развъдната организация, издаваща документа, входящ номер на животното в зоотехническия регистър (индивидуален номер) и идентификационен номер (ветеринарен номер) на животните, дата на раждане, пол, порода, майка и баща на животните, вписани в сертификата, собственика на фермата и населеното място. Сертификат за произход може да бъде издаден както за единични животни, така и за група животни от дадено стадо, включено в развъдна програма.“\n\n21. Точка 25а се отменя. \n\n22. В т. 32 думите „здрави, високопродуктивни“ се заличават.\n\n23. Точка 34 се изменя така:\n\n„34. „Чистопородно развъждане“ е възпроизводство на животни в рамките на породата.“\n\n24. Точка 36 се изменя така:\n\n„36. „Зоотехническа книга“ е книга, дневник или друг носител на информация, в който се вписват данни за ражданията, запложданията и движението на животните в стада, включени в развъдни програми. Зоотехническата книга се води от собственика или от определено от него лице по образец, утвърден от развъдната организация.“\n\n25. В т. 37 след думата „регистър“ се добавя „за дадена порода селскостопански животни“.\n\n26. Точка 40 се отменя.\n\n27. Точка 42 се отменя.\n\n28. Точка 44 се отменя.\n\n29. Създават се т. 45 – 50:\n\n„45. „Животновъден обект“ е всяко териториално обособено място, на което се отглеждат селскостопански животни.\n\n46. „Ферма“ е животновъден обект, в който се отглеждат животни с цел добив на суровини и храни за предлагане на пазара.\n\n47. „Лично стопанство“ е животновъден обект, в който се отглеждат животни с цел добив на суровини и храни за лична консумация.\n\n48. „Собственик на селскостопански животни“ е физическо лице, едноличен търговец или юридическо лице, което притежава документи, доказващи собствеността върху животните.\n\n49. „Собственик на животновъден обект“ е физическо лице, едноличен търговец или юридическо лице, което притежава документи, доказващи собствеността и/или правото на ползване върху обекта.\n\n50. „Национална генетична банка“ е националният генетичен ресурс, включващ сперма, яйцеклетки, ембриони, тъканни култури и носители на генетична информация от породи селскостопански животни, съхранявани в Изпълнителната агенция по селекция и репродукция в животновъдството.“\n\n§ 58.\n\n В допълнителните разпоредби се създава § 1а:\n\n„§ 1а. Този закон въвежда разпоредбите на чл. 2, 4 и 8 от Директива 2008/73/ЕО на Съвета от 15 юли 2008 г. за опростяване на процедурите по вписване и публикуване на информация във ветеринарната и зоотехническата област и за изменение на директиви 64/432/ЕИО, 77/504/ЕИО, 88/407/ЕИО, 88/661/ЕИО, 89/361/ЕИО, 89/556/ЕИО, 90/426/ЕИО, 90/427/ЕИО, 90/428/ЕИО, 90/429/ЕИО, 90/539/ЕИО, 91/68/ЕИО, 91/496/ЕИО, 92/35/ЕИО, 92/65/ЕИО, 92/66/ЕИО, 92/119/ЕИО, 94/28/EO, 2000/75/EO, Решение 2000/258/ЕО и директиви 2001/89/EO, 2002/60/ЕО и 2005/94/EO (ОВ, L 219/40 от 14 август 2008 г.).“\n\n§ 59.\n\n В § 62 от допълнителните разпоредби на Закона за изменение и допълнение на Закона за животновъдството (ДВ, бр. 51 от 2007 г.) думите „или продуктов борд“ се заличават, а думата „горите“ се заменя с „храните“.\n\nДопълнителна разпоредба\n\n§ 60.\n\n В останалите текстове на закона:\n\n1. Думата „асоциация“ се заменя с „организация“.\n\n2. Думите „министъра на земеделието и продоволствието“ и „министърът на земеделието и продоволствието“ се заменят съответно с „министъра на земеделието и храните“ и „министърът на земеделието и храните“.\n\nПреходни и заключителни разпоредби\n\n§ 61.\n\n В 6-месечен срок от влизането в сила на този закон министърът на земеделието и храните издава наредбите по прилагането му.\n\n§ 62.\n\n В 6-месечен срок от обнародването на този закон в „Държавен вестник“ развъдните организации привеждат дейността си в съответствие с изискванията на закона.\n\n§ 63.\n\n В Закона за пчеларството (обн., ДВ, бр. 57 от 2003 г.; изм. и доп., бр. 87 от 2005 г., бр. 30 от 2006 г., бр. 51 от 2007 г. и бр. 36 и 43 от 2008 г.) в чл. 20, ал. 1 се правят следните изменения и допълнения:\n\n1. Точка 2 се изменя така:\n\n„2. търговията и превозването на пчелни майки и рояци без сертификат за произход, издаден от развъдна организация, получила разрешение по смисъла на чл. 29а от Закона за животновъдството;“.\n\n2. Създава се т. 3:\n\n„3. търговията и превозването на пчелни майки, семейства и рояци без ветеринарномедицинско свидетелство за здравословно състояние.“\n\n§ 64.\n\n В Закона за прилагане на Общите организации на пазарите на земеделски продукти на Европейския съюз (обн., ДВ, бр. 96 от 2006 г.; изм., бр. 16 от 2008 г., бр. 10 и 82 от 2009 г.) се правят следните изменения и допълнения:\n\n1. В глава пета:\n\nа) в раздел І се създава чл. 47а:\n\n„Чл. 47а. Условията и редът за прилагане на схема за предоставяне на плодове и зеленчуци в учебните заведения се определят с наредба на Министерския съвет.“;\n\nб) създава се раздел ІV с чл. 58а – 58к:\n\n„Раздел ІV\n\nМесо и яйца\n\nЧл. 58а. (1) Предлагането на пазара на кланични трупове от говеда, свине и овце, добити в кланици, които прилагат скалата на Общността за класификация, наричана по-нататък „скалата“, се извършва след тяхната класификация. \n\n(2) Класификацията на кланични трупове от свине и говеда по скалата задължително се извършва в кланици, в които броят на кланетата, изчислен средно за календарната година, надхвърля броя, определен с наредба на министъра на земеделието и храните.\n\n(3) На класификация по ал. 2 подлежат животни, които са идентифицирани и регистрирани по реда на Закона за ветеринарномедицинската дейност. \n\n(4) Собственикът или управителят на кланицата обявява ежеседмично по подходящ начин и на подходящо място цените, по които кланицата изкупува животните, за единична бройка, за група животни, за всяка категория и клас по скалата.\n\nЧл. 58б. (1) Класификацията по скалата се извършва от лица – класификатори, които притежават свидетелство за класификация на кланични трупове. Свидетелствата се издават от Селскостопанската академия, от университетите, обучаващи специалисти по класификация на кланични трупове, или от съответната обучителна организация след проведен курс на обучение и успешно положен изпит. \n\n(2) Програмата за обучение и за провеждане на изпит се изготвя от лицата по ал. 1, изречение второ и се одобрява от министъра на земеделието и храните.\n\n(3) За провеждане на обучението и за повторно явяване на изпит в случаите по ал. 4 кандидатите заплащат такса, определена с тарифа, одобрена от Министерския съвет.\n\n(4) Свидетелството по ал. 1 е безсрочно. То може да бъде отнето от контролните органи по чл. 58г, ал. 1 при установяване на нередности по окачествяването, като:\n\n1. отклонения от правилата за класификация;\n\n2. непълноти и липса на документация;\n\n3. неспазване на сроковете за докладване на цените;\n\n4. непрактикуване на класификацията за срок, определен с наредбата по ал. 6;\n\n5. други нередности, определени в наредбата по ал. 6.\n\n(5) За издаване на ново свидетелство класификаторите полагат отново изпит по реда на наредбата по ал. 6.\n\n(6) Условията и редът за провеждане на курса за обучение и на изпита и за издаване и отнемане на свидетелството се определят с наредба на министъра на земеделието и храните.\n\n(7) Министерството на земеделието и храните поддържа база данни за класификаторите, завършили курс за класификация на кланични трупове от говеда, свине и овце, и за кланиците, извършващи класификация.\n\nЧл. 58в. (1) Министърът на земеделието и храните възлага на класификаторите извършването на класификация на кланичните трупове в кланиците.\n\n(2) Собствениците, управителите и останалият персонал на кланиците, в които се извършват класификация, са длъжни да осигурят подходящи условия за работа на класификаторите и да не възпрепятстват извършването на работата по класификацията.\n\n(3) След извършване на класификацията класификаторът съставя протокол за резултата от класификацията. Протоколът се предава на отговорното лице от кланицата, което предоставя копие от него на производителя, доставил или предал животните за класификация в кланицата.\n\n(4) Производителят, доставил животни за класификация в кланицата, както и собственикът или управителят на кланицата могат да оспорят резултата от класификацията пред органите по чл. 58г, ал. 1. \n\nЧл. 58г. (1) Класификацията съгласно скалата се контролира чрез проверки на длъжностни лица, оправомощени от министъра на земеделието и храните.\n\n(2) Не се разрешава използването за лични нужди или разгласяването на информация от лицата по ал. 1, която им е станала известна по време на проверките.\n\nЧл. 58д. (1) Кланиците изпращат в Министерството на земеделието и храните данни за средната цена за покупко-продажбата на кланичен труп за определено тегло и категория, класифициран по скалата, в срок, определен с наредбата по чл. 58е, ал. 2.\n\n(2) Длъжностни лица на представителните пазари за живи селскостопански животни и продукти от тях изпращат всяка седмица в Министерството на земеделието и храните данни за средната цена за покупко-продажбата на животните.\n\n(3) Не се разрешава използването за лични нужди или разгласяването на информация от лицата по ал. 1 и 2, която им е станала известна във връзка със задължението им за изпращане на данни за цените.\n\n(4) Информация за данните по ал. 1 и 2 се предоставя от министъра на земеделието и храните – при поискване от орган на държавна власт, а на международни организации – въз основа на сключени споразумения.\n\nЧл. 58е. (1) Редът и методът за класификация на кланични трупове от говеда, свине и овце по скалата се определят с наредба на министъра на земеделието и храните.\n\n(2) С наредбата по ал. 1 се определят и:\n\n1. задължението за класификация на кланични трупове от говеда, свине и овце по скалата съгласно броя на кланетата;\n\n2. изискванията за приемане, предкланичен престой и клане на животни в кланицата;\n\n3. редът и методът за класификация, идентификация и претегляне на кланичните трупове;\n\n4. редът за събиране и предаване на резултатите от класификацията;\n\n5. редът за изчисляване и докладване на цените;\n\n6. редът за извършване на проверка в кланиците;\n\n7. редът за разглеждане на споровете относно класификацията.\n\n(3) Министърът на земеделието и храните определя със заповед представителните пазари на живи селскостопански животни и продукти от тях.\n\nЧл. 58ж. Министърът на земеделието и храните определя с наредби:\n\n1. изискванията относно доставянето, съхраняването, транспортирането, окачествяването, маркировката и опаковката на яйца и реда за извършване на проверки във връзка с предлагането им на пазара;\n\n2. изискванията за класификацията на месото, разфасовките и субпродуктите от домашни птици и качествените изисквания към тях в зависимост от вида на птиците, външния вид и теглото на трупа;\n\n3. изискванията за съхраняване и предлагане на пазара на месо, разфасовки и субпродукти от домашни птици;\n\n4. тестовете по окачествяване и контрол върху качеството на месото, разфасовките и субпродуктите от домашни птици;\n\n5. реда за събиране на данни за средната цена на покупко-продажбата.\n\nЧл. 58з. (1) Условията и редът за издаване и отнемане на свидетелство за окачествители на яйца и птиче месо, както и за провеждане на курс за обучение и за полагане на изпит се определят с наредба по чл. 58ж. \n\n(2) Свидетелствата се издават от Селскостопанската академия, от университетите, обучаващи специалисти по животновъдство, и/или от обучителна организация след проведен курс на обучение и успешно положен изпит.\n\nЧл. 58и. (1) Предлагането на пазара на кланични трупове от зайци се извършва след тяхното окачествяване в кланици от лица, които притежават свидетелство за окачествител. Свидетелствата се издават от Селскостопанската академия, от университетите, обучаващи специалисти по животновъдство, и/или от обучителна организация след проведен курс на обучение и успешно положен изпит. \n\n(2) Програмата за обучение се изготвя от обучаващите институции по ал. 1.\n\n(3) Министерството на земеделието и храните води регистър на окачествителите, завършили квалификационен курс за класификация и окачествяване на заешко месо и разфасовки.\n\nЧл. 58к. Предлагането на пазара на птиче и заешко месо и яйца се извършва след окачествявяне в кланици и центрове за опаковане на яйца при спазване изискванията на този закон и на Закона за ветеринарномедицинската дейност.“ \n\n2. В глава шеста се създават чл. 60а – 60д:\n\n„Чл. 60а. (1) Органите на държавния контрол в животновъдството осъществяват контрол върху предлагането на пазара на месо и яйца.\n\n(2) На контрол подлежат обектите по чл. 58а, ал. 2 и по чл. 58к.\n\nЧл. 60б. Контролът включва:\n\n1. проверка на състоянието и начина на използване на сградите, инсталациите и техническото оборудване, свързани с окачествяването, класификацията и предлагането на пазара на месо и яйца;\n\n2. вземане на проби за извършване на анализи и изследвания;\n\n3. проверка на документацията по извършваната дейност.\n\nЧл. 60в. Контролът се осъществява от:\n\n1. длъжностни лица, оправомощени от министъра на земеделието и храните – за обектите по чл. 58а, ал. 1 и 2, за изискванията, определени с наредбите по чл. 58е и 58ж, и за обектите за производство и търговия с кланични трупове от зайци по чл. 58и, ал. 1; \n\n2. органите за държавен контрол по Закона за ветеринарномедицинската дейност. \n\nЧл. 60г. Контролните органи имат право:\n\n1. на свободен достъп и проверки в контролираните обекти;\n\n2. да дават задължителни предписания за отстраняване на допуснатите нарушения;\n\n3. да съставят актове за констатираните административни нарушения.\n\nЧл. 60д. Лицата, подлежащи на контрол, са длъжни да осигуряват на органите по чл. 60в достъп до контролираните обекти, да им съдействат и да изпълняват техните предписания.“\n\n3. В глава осма се създават чл. 74а – 74д:\n\n„Чл. 74а. (1) За нарушения на разпоредбите на чл. 58ж, т. 1 и чл. 58и се налага глоба от 500 до 1500 лв., ако лицето не подлежи на по-тежко наказание.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция в размер от 1000 до 3000 лв.\n\n(3) За нарушения на разпоредбите по чл. 58а – 58е и чл. 58ж, т. 2, 3 и 4 се налага глоба от 3000 до 10 000 лв., при повторно нарушение от 10 000 до 25 000 лв., а при трето нарушение се отнема правото на дейност.\n\nЧл. 74б. (1) Лице, което отказва да съдейства или препятства изпълнението на дейностите на държавния контрол по чл. 60б, се наказва с глоба от 300 до 400 лв., ако не подлежи на по-тежко наказание.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице, се налага имуществена санкция в размер от 800 до 1200 лв.\n\nЧл. 74в. (1) Лице, което укрива информация или предоставя невярна информация на контролните органи в нарушение на изискванията на чл. 60г, се наказва с глоба от 400 до 600 лв., ако не подлежи на по-тежко наказание.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице, се налага имуществена санкция в размер от 1000 до 1500 лв.\n\nЧл. 74г. При повторно извършване на нарушенията по чл. 74а – 74в предвидените глоби или имуществени санкции се налагат в двоен размер.\n\nЧл. 74д. (1) Актовете за установяване на нарушенията по чл. 74а – 74г се съставят от лицата по чл. 60в. \n\n(2) Наказателните постановления се издават от министъра на земеделието и храните или от оправомощени от него длъжностни лица.\n\n(3) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания.“ \n\n4. В допълнителните разпоредби се създава т. 21:\n\n„21. „Класификация по скалата на Общността“ е система за класифициране на кланични трупове от говеда, свине и овце според вида на животното, общия външен вид на мускулна структура (конформация), мастното покритие, теглото и процента на постното месо.“ \n\n5. Навсякъде в закона думите „Министерството на земеделието и продоволствието“, „министъра на земеделието и продоволствието“ и „министърът на земеделието и продоволствието“ се заменят съответно с „Министерството на земеделието и храните“, „министъра на земеделието и храните“ и „министърът на земеделието и храните“.\n\n§ 65.\n\n В Закона за закрила на новите сортове растения и породи животни (обн., ДВ, бр. 84 от 1996 г.; изм., бр. 27 от 1998 г., бр. 81 от 1999 г., бр. 86 от 2000 г., бр. 18 от 2004 г., бр. 30 от 2006 г., бр. 109 от 2007 г. и бр. 36 от 2008 г.) се правят следните допълнения:\n\n1. В чл. 4, ал. 1 се създава изречение второ: „Местните (автохтонните) породи селскостопански животни и създадените породи в страната съгласно приложението са собственост на българската държава.“\n\n2. В чл. 15 се създава ал. 3:\n\n„(3) Правото на сертификат за породите животни съгласно приложението към чл. 4, ал. 1 принадлежи на българската държава. Притежател на сертификатите за съответните породи е Министерството на земеделието и храните.“\n\n3. Създава се приложение към чл. 4, ал. 1:\n\n„Приложение към чл. 4, ал. 1\n\nБЪЛГАРСКИ ПОРОДИ СЕЛСКО- СТОПАНСКИ ЖИВОТНИ, \n\nСОБСТВЕНОСТ НА ДЪРЖАВАТА\n\nА. МЕСТНИ (АВТОХТОННИ) ПОРОДИ ЖИВОТНИ\n\nГОВЕДА\n\nБългарско сиво говедо\n\nРодопско късорого говедо\n\nБИВОЛИ\n\nБългарски бивол\n\nОВЦЕ\n\nБяла маришка овца\n\nВакла маришка овца\n\nРеплянска овца\n\nМестна карнобатска овца\n\nМедночервена шуменска овца\n\nКопривщенска (Средногорска) овца \n\nДъбенска овца\n\nСредностаропланинска овца\n\nКаракачанска овца\n\nСтранджанска овца\n\nСакарска овца\n\nКотленска овца\n\nСреднородопска овца\n\nСвищовска овца\n\nСофийска (Елинпелинска) овца\n\nТетевенска овца \n\nЗападностаропланинска овца \n\nБрезнишка овца \n\nМестна старозагорска овца\n\nЧерноглава плевенска овца\n\nКОЗИ\n\nМестна дългокосместа (Калоферска) коза\n\nКОНЕ\n\nКаракачански кон \n\nСтаропланински кон\n\nРилородопски кон\n\nМАГАРЕТА\n\nМестно магаре\n\nСВИНЕ\n\nИзточнобалканска свиня\n\nПТИЦИ\n\nСтарозагорска червена кокошка\n\nЧерна шуменска кокошка\n\nКУЧЕТА\n\nКаракачанско куче\n\nБългарско овчарско куче\n\nБ. ПОРОДИ ЖИВОТНИ, СЪЗДАДЕНИ В БЪЛГАРИЯ\n\nГОВЕДА\n\nБългарско черно-шарено говедо\n\nБългарско кафяво говедо\n\nБългарско родопско говедо\n\nБългарско сименталско говедо\n\nБИВОЛИ\n\nБългарска мурра\n\nОВЦЕ\n\nСевероизточнобългарска тънкорунна порода\n\nДунавска тънкорунна порода\n\nТракийска тънкорунна порода\n\nКарнобатска тънкорунна порода\n\nСевернобългарски коридел\n\nЮжнобългарски коридел\n\nСтаропланински цигай\n\nРодопски цигай\n\nСинтетична популация българска млечна\n\nКОЗИ\n\nБългарска бяла млечна коза \n\nКОНЕ\n\nИзточнобългарски кон\n\nДунавски кон \n\nПлевенски кон\n\nСВИНЕ\n\nДунавска бяла\n\nБългарски ландрас – специализирана линия Ch\n\nЗАЙЦИ\n\nВиенчин“.\n\nЗаконът е приет от 41-ото Народно събрание на 24 март 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n2829",
  "textLength": 46542,
  "scrapedAt": "2026-01-11T03:44:41.928Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}