{
  "title": "24/02/2010 Закон за изменение и допълнение на Закона за отбраната и въоръжените сили на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9747",
  "lawId": "9747",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за отбраната и въоръжените сили на Република България \n\n(обн., ДВ, бр. 35 от 2009 г.; изм., бр. 74, 82, 93 и 99 от 2009 г.)\n\n§ 1. \n\nЧлен 1 се изменя така:\n\n„Чл. 1. Този закон урежда обществените отношения, свързани с отбраната и с въоръжените сили на Република България.“\n\n§ 2.\n\n В чл. 2 ал. 2 се отменя.\n\n§ 3.\n\n В чл. 11, ал. 2, т. 2 думата „военна“ се заменя с „отбранителна“.\n\n§ 4. \n\nВ чл. 16 се създава т. 7а:\n\n„7a. приема с решение програма и/или проекти за инвестиционни разходи за придобиване и/или модернизация на въоръжение, техника и оборудване за нуждите на въоръжените сили, когато стойността на всеки от проектите надвишава 100 млн. лв., по предложение на Министерския съвет;“.\n\n§ 5.\n\n В чл. 22, ал. 2 се правят следните изменения и допълнения:\n\n1. В т. 3 думата „военна“ се заменя с „отбранителна“.\n\n2. В т. 6 думите „организационно изграждане и“ се заличават.\n\n3. Точка 11 се изменя така:\n\n„11. приема стратегия за развитие на отбранително-технологична индустриална база;“.\n\n4. Създават се т. 11а и 11б:\n\n„11а. приема с решение програма и/или проекти за инвестиционни разходи за придобиване и/или модернизация на въоръжение, техника и оборудване за нуждите на въоръжените сили, когато стойността на всеки от проектите е от 50 до 100 млн. лв.;\n\n11б. предлага за приемане от Народното събрание програма и/или проекти за инвестиционни разходи за придобиване и/или модернизация на въоръжение, техника и оборудване за нуждите на въоръжените сили, когато стойността на всеки от проектите надвишава 100 млн. лв.;“.\n\n5. В т. 22 накрая се добавя „по предложение на министъра на отбраната“.\n\n§ 6.\n\n В чл. 25, ал. 2 думите „началник на отбраната и от заместник-министри“ се заменят със „заместник-министри, постоянен секретар на отбраната и началник на отбраната“. \n\n§ 7.\n\n В чл. 26 се правят следните изменения и допълнения:\n\n1. В т. 9 и 13 думата „министерството“ се заменя с „Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия“.\n\n2. Създава се т. 13а:\n\n„13а. обявява списък на категориите информация, подлежаща на класификация като служебна тайна за сферата на дейност на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия;“.\n\n3. В т. 14 думата „министерството“ се заменя с „Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия“.\n\n4. Създава се т. 15а:\n\n„15а. разкрива и осигурява дейността на курсове по начална и/или специална военна подготовка към граждански висши училища, военни академии, висши военни училища и средни училища съгласувано с техните ръководства, с кметовете на общини и с министъра на образованието, младежта и науката при условия и по ред, определени с наредба на Министерския съвет;“.\n\n5. В т. 25 и 26 думата „министерството“ се заменя с „Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия“.\n\n6. Създава се т. 31а:\n\n„31а. утвърждава програма и/или проекти за инвестиционни разходи за придобиване и/или модернизация на въоръжение, техника и оборудване за нуждите на въоръжените сили, когато стойността на всеки от проектите не надвишава 50 млн. лв.“ \n\n§ 8. \n\nВ чл. 27 се правят следните изменения и допълнения:\n\n1. В т. 1 думата „военна“ се заменя с „отбранителна“.\n\n2. Точка 2 се изменя така:\n\n„2. проект на план за развитие на въоръжените сили;“.\n\n3. Създава се т. 3а:\n\n„3а. предложение за възлагане на военновременни задачи по отбраната на страната на държавните органи, органите на местното самоуправление и местната администрация и на юридически лица; предложението за възлагане на военновременни задачи на юридически лица се съгласува с председателя на Държавна агенция „Държавен резерв и военновременни запаси“;“.\n\n4. В т. 6 думата „министерството“ се заменя с „Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия“.\n\n5. Точка 8 се изменя така:\n\n„8. проект на стратегия за развитие на отбранително-технологична индустриална база съвместно с министъра на икономиката, енергетиката и туризма;“.\n\n6. Създава се т. 8а: \n\n„8а. програма и/или проекти за инвестиционни разходи за придобиване и/или модернизация на въоръжение, техника и оборудване за нуждите на въоръжените сили, когато стойността на всеки от проектите надвишава 50 млн. лв.;“.\n\n7. Създава се т. 10:\n\n„10. проекти за изграждане и развитие на интегрирана комуникационно-информационна система за управление на страната и въоръжените сили при извънредно положение, при военно положение или при положение на война.“\n\n§ 9.\n\n В чл. 28, ал. 1, т. 2 думата „чужде­странно“ се заличава.\n\n§ 10. \n\nЧлен 30 се отменя.\n\n§ 11.\n\n В чл. 31 ал. 2 се отменя.\n\n§ 12. \n\nЧлен 33 се изменя така:\n\n„Чл. 33. (1) Към министъра на отбраната се създава Съвет по отбрана, който е колегиален съвещателен орган на министъра на отбраната и включва заместник-министрите на отбраната, началника на политическия кабинет, постоянния секретар на отбраната, началника на отбраната и неговите заместници, командващия на Съвместното оперативно командване, началниците на Сухопътните войски, Военновъздушните сили и Военноморските сили.\n\n(2) В заседанията на Съвета по отбрана по решение на министъра на отбраната могат да участват и други лица извън лицата по ал. 1.\n\n(3) Съветът по отбрана подпомага министъра на отбраната, като в него се внасят за обсъждане: \n\n1. проект на Национална отбранителна стратегия;\n\n2. проект на устройствен правилник на Министерството на отбраната;\n\n3. проект на бюджет на министерството;\n\n4. проект на план за развитие на въоръжените сили;\n\n5. предложенията за назначаване и освобождаване на висшия команден състав и удостояването на офицери с висши военни звания.\n\n(4) Министърът на отбраната внася за разглеждане в Съвета по отбрана и други въпроси.\n\n(5) Министърът на отбраната определя правилата за работа и дневния ред на заседанията на Съвета по отбрана.\n\n(6) Министърът на отбраната информира върховния главнокомандващ за заседанията на Съвета по отбрана.\n\n(7) Министърът на отбраната със своя заповед определя състава на Програмен съвет, Съвет по отбранителни способности и Съвет по въоръженията и приема правилници за тяхната дейност.“\n\n§ 13.\n\n В чл. 35 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Министърът на вътрешните работи координира дейността на съставните части на Единната спасителна система при защита на населението и изпълнява дейности и задачи съгласно държавния военновременен план.“\n\n2. Досегашната ал. 2 става ал. 3 и в нея думите „Министерството на отбраната“ се заменят с „Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия“.\n\n3. Досегашната ал. 3 става ал. 4.\n\n§ 14.\n\n Член 39 се отменя.\n\n§ 15.\n\n Член 50 се изменя така:\n\n„Чл. 50. (1) Въоръжените сили на Република България включват:\n\n1. Българската армия;\n\n2. служба „Военна полиция“;\n\n3. служба „Военна информация“;\n\n4. военните академии и висшите военни училища;\n\n5. Военномедицинската академия;\n\n6. Националната гвардейска част;\n\n7. резерва на въоръжените сили.\n\n(2) В състава на въоръжените сили във военно време могат да се включват и структури от другите сили от системата за национална сигурност на Република България при условия и по ред, определени с акт на Министерския съвет.\n\n(3) Военнослужещите от Министерството на отбраната са част от личния състав на въоръжените сили.“\n\n§ 16. \n\nЧлен 54 се изменя така:\n\n„Чл. 54. Въоръжените сили на Република България изпълняват задачите си въз основа на: \n\n1. стратегически планове за действие на въоръжените сили; \n\n2. планове за операции на въоръжените сили.“\n\n§ 17. \n\nВ чл. 55 ал. 5 се отменя. \n\n§ 18.\n\n В чл. 58, т. 2 думите „военните и специализираните формирования“ се заменят с „военните формирования и структурите по чл. 50, ал. 2“.\n\n§ 19.\n\n В глава трета, раздел І се създават чл. 60а – 60д:\n\n„Чл. 60а. (1) Българската армия е национална военна институция, основа на българските въоръжени сили.\n\n(2) Българската армия включва Съвместно оперативно командване, три вида въоръжени сили и формирования за подготовка, поддръжка и логистично осигуряване.\n\nЧл. 60б. (1) Съвместното оперативно командване е структура за планиране и водене на операции на територията на страната и извън нея. \n\n(2) Съвместното оперативно командване: \n\n1. разработва планове за операции на въоръжените сили в мирно и във военно време; \n\n2. провежда съвместната подготовка на Българската армия; \n\n3. осъществява оперативното управление на дежурните сили и средства от Българската армия; \n\n4. координира участието на формирования от Българската армия в съвместната подготовка със силите на съюзниците от НАТО и Европейския съюз; \n\n5. събира, анализира и обобщава опита от участието на въоръжените сили в мисии, операции, учения и тренировки с цел прилагането му при подготовката на въоръжените сили. \n\nЧл. 60в. (1) Видовете въоръжени сили по чл. 60а, ал. 2 са Сухопътните войски, Военновъздушните сили и Военноморските сили.\n\n(2) Видовете въоръжени сили се ръководят съответно от началници на Сухопътните войски, на Военновъздушните сили и на Военноморските сили, които се подпомагат в своята дейност от заместници и от щабове.\n\nЧл. 60г. Формированията за подготовка, поддръжка и логистично осигуряване по чл. 60а, ал. 2 могат да бъдат в състава на видовете въоръжени сили или на пряко подчинение на началника на отбраната.    \n\nЧл. 60д. Организационната структура, органите за управление, подчинеността, числеността, дислокацията, въоръжението, техниката и материалните средства на Съвместното оперативно командване, видовете въоръжени сили и формированията за подготовка, поддръжка и логистично осигуряване от състава на Българската армия, както и на резерва на въоръжените сили се определят с плана за развитие на въоръжените сили.“ \n\n§ 20. \n\nВ чл. 71 се създава ал. 4:\n\n„(4) Срокът на командировката по ал. 1 може еднократно без съгласие на военнослужещия да бъде удължаван до 30 календарни дни със заповед на министъра на отбраната по мотивирано предложение на началника на отбраната.“\n\n§ 21. \n\nВ чл. 72, ал. 3 думата „подчинение“ се заменя с „управление“.\n\n§ 22.\n\n Наименованието на глава четвърта се изменя така: „Управление на Министерството на отбраната, на структурите на пряко подчинение на министъра на отбраната и на Българската армия“.\n\n§ 23.\n\n Член 77 се изменя така:\n\n„Чл. 77. (1) Министерството на отбраната подпомага министъра на отбраната при изпълнение на правомощията му като централен едноличен орган на изпълнителната власт и в дейността му по ръководство и командване на въоръжените сили.\n\n(2) Министерството на отбраната включва:\n\n1. Щаб на отбраната;\n\n2. обща администрация;\n\n3. специализирана администрация.“\n\n§ 24. \n\nЧлен 78 се изменя така:\n\n„Чл. 78. Структури на пряко подчинение на министъра на отбраната са служба „Военна информация“, служба „Военна полиция“, военните академии и висшите военни училища, Военномедицинската академия, Националната гвардейска част, Националният военноисторически музей и други структури, създадени със закон или с акт на Министерския съвет.“\n\n§ 25.\n\n Член 79 се изменя така:\n\n„Чл. 79. (1) Постоянният секретар на отбраната е висшият държавен служител в Министерството на отбраната.\n\n(2) За постоянен секретар на отбраната може да бъде назначен държавен служител, който е изпълнявал ръководна длъжност в държавната администрация не по-малко от три години, при атестиране е получил най-високата оценка в сравнение с останалите кандидати или е бил орган на изпълнителната власт по смисъла на Закона за администрацията, който е изпълнявал ръководна длъжност не по-малко от три години, и има не по-малко от 4 години до придобиване право на пенсия за осигурителен стаж и възраст, за да изпълни мандата в пълен обем. \n\n(3) Постоянният секретар на отбраната се назначава от министъра на отбраната след подбор за срок 4 години съгласувано с министър-председателя.\n\n(4) С акта за назначаването на постоянния секретар на отбраната се определя най-високата степен на старши по ранг държавен служител.\n\n(5) Постоянният секретар на отбраната има всички права по служебно правоотношение освен тези, които противоречат или са несъвместими с неговото правно положение.“\n\n§ 26. \n\nЧлен 80 се изменя така:\n\n„Чл. 80. Постоянният секретар на отбраната подпомага министъра на отбраната при изпълнение на функциите му по формулиране и изпълнение на отбранителната политика и управлението на човешките, материалните и финансовите ресурси за нейното осъществяване.“\n\n§ 27. \n\nЧлен 81 се изменя така:\n\n„Чл. 81. (1) Постоянният секретар на отбраната непосредствено ръководи и отговаря за:\n\n1. изготвянето и актуализирането на нормативната уредба, регламентираща устройството и дейността на Министерството на отбраната;\n\n2. отбранителното планиране, програмиране и бюджетиране;\n\n3. контрола на изпълнението на бюджета;\n\n4. планирането и контрола на изпълнението на проекти за строителство, доставки и услуги за изграждане на планирани отбранителни способности;\n\n5. дейностите по международното военно сътрудничество;\n\n6. развитието и ефективността на администрацията и административните процедури и на информационното осигуряване на Министерството на отбраната;\n\n7. разработването и прилагането на мерки за недопускане на конфликт на интереси и условия за корупция;\n\n8. квалификацията и кариерното развитие на цивилните служители;\n\n9. взаимодействие с неправителствени организации, синдикати и браншови организации;\n\n10. отчетността и прозрачността на изпълнението и на резултатите от отбранителната политика.\n\n(2) Постоянният секретар на отбраната изпълнява и други функции, възложени му с Устройствения правилник на Министерството на отбраната или със заповед на министъра на отбраната.\n\n(3) Постоянният секретар има право да получава необходимата за изпълнение на функциите му информация и да бъде подпомаган от Щаба на отбраната, от началниците на видовете въоръжени сили, службите и от другите структури на пряко подчинение на министъра на отбраната.“ \n\n§ 28. \n\nЧлен 82 се изменя така:\n\n„Чл. 82. Правомощията на постоянния секретар се прекратяват предсрочно от министъра на отбраната съгласувано с министър-председателя при следните случаи:\n\n1. по взаимно съгласие, изразено писмено;\n\n2. по негово искане, изразено писмено;\n\n3. при незадоволителна оценка за работата му, поставена от назначена със заповед на министъра на отбраната атестационна комисия, при условия и по ред, определени с Устройствения правилник на Министерството на отбраната; \n\n4. при невъзможност да изпълнява задълженията си повече от 6 месеца;\n\n5. при влизане в сила на акт, с който е установен конфликт на интереси по Закона за предотвратяване и разкриване на конфликт на интереси;\n\n6. при влизане в сила на присъда, с която е наложено наказание за умишлено престъпление от общ характер;\n\n7. при смърт или поставяне под запрещение.“\n\n§ 29. \n\nЧлен 83 се изменя така:\n\n„Чл. 83. (1) Началникът на отбраната е най-старшият офицер с висше военно звание и е пряк началник на всички военнослужещи от въоръжените сили. \n\n(2) Началникът на отбраната се назначава от президента на републиката по предложение на Министерския съвет за срок 4 години.\n\n(3) Началникът на отбраната е непосредствено подчинен на министъра на отбраната.\n\n(4) Началникът на отбраната е подчинен на президента на републиката при осъществяване на правомощията му на върховен главнокомандващ на въоръжените сили.\n\n(5) Началникът на отбраната осъществява правомощията си непосредствено, чрез командващия на Съвместното оперативно командване или чрез началниците на видовете въоръжени сили в съответствие с Конституцията, законите, уставите на въоръжените сили и заповедите на министъра на отбраната.“\n\n§ 30. \n\nЧлен 84 се изменя така:\n\n„Чл. 84. Началникът на отбраната подпомага министъра на отбраната при изпълнение на функциите му по изготвяне и изпълнение на отбранителната политика и използване на въоръжените сили.“\n\n§ 31.\n\n Член 85 се изменя така:\n\n„Чл. 85. (1) Началникът на отбраната непосредствено ръководи и отговаря за:\n\n1. подготовката на заповеди на министъра на отбраната за използване на формирования от Българската армия и на предложения за привеждане на въоръжените сили или на част от тях в по-висока степен на бойна готовност;\n\n2. предложенията до министъра на отбраната за обявяване на обща и частична мобилизация;\n\n3. изготвянето на правила и процедури за случаите на използване на оръжие и бойни средства по чл. 28, ал. 1;\n\n4. изготвянето на национална отбранителна стратегия и стратегически планове за действие на въоръжените сили;\n\n5. въвеждането във и извеждането от експлоатация на въоръжение и техника;\n\n6. изготвянето на доктрини, концепции за провеждане на операции и стандарти за подготовка и за използване на войски и сили;\n\n7. определянето на необходимите отбранителни способности;\n\n8. бойната подготовка и състоянието на оперативните способности на Българската армия; \n\n9. разработването на уставите на въоръжените сили; \n\n10. дейността на Щаба на отбраната.\n\n(2) Началникът на отбраната изпълнява и други функции, възложени му с устройствения правилник на Министерството на отбраната или със заповед на министъра на отбраната.\n\n(3) Началникът на отбраната има право да получава необходимата за изпълнение на фун­кциите му информация и да бъде подпомаган от общата и специализираната администрация, от службите и от другите структури на пряко подчинение на министъра на отбраната.“ \n\n§ 32. \n\nЧлен 86 се изменя така:\n\n„Чл. 86. Правомощията на началника на отбраната се прекратяват предсрочно от президента на републиката по предложение на Министерския съвет в следните случаи:\n\n1. по негово искане, заявено писмено;\n\n2. при невъзможност да изпълнява задълженията си повече от 6 месеца;\n\n3. при влизане в сила на акт, с който е установен конфликт на интереси по Закона за предотвратяване и разкриване на конфликт на интереси;\n\n4. при влизане в сила на присъда, с която е наложено наказание за умишлено престъпление от общ характер;\n\n5. при смърт или поставяне под запрещение.“\n\n§ 33.\n\n Член 87 се изменя така:\n\n„Чл. 87. При упражняване на правомощията си постоянният секретар и началникът на отбраната издават заповеди, разпореждания и указания.“ \n\n§ 34. \n\nЧлен 88 се изменя така:\n\n„Чл. 88. Общата администрация осъществява административното, информационното и организационно-техническото осигуряване на Министерството на отбраната.“\n\n§ 35. \n\nЧлен 89 се изменя така:\n\n„Чл. 89. Специализираната администрация и Щабът на отбраната подпомагат министъра на отбраната при осъществяването на правомощията му.“ \n\n§ 36. \n\nЧлен 90 се изменя така:\n\n„Чл. 90. Структурата и дейността на общата, специализираната администрация и на Щаба на отбраната се уреждат с устройствен правилник на Министерството на отбраната, приет от Министерския съвет.“ \n\n§ 37.\n\n Член 91 се изменя така:\n\n„Чл. 91. Структурите на Щаба на отбраната, общата и специализираната администрация съгласуват дейността си при условия, по ред и процедури, определени с инструкция на министъра на отбраната.“ \n\n§ 38. \n\nЧлен 92 се изменя така:\n\n„Чл. 92. (1) Военномедицинската академия се създава и преобразува с акт на Министерския съвет по предложение на министъра на отбраната съгласувано с министъра на здравеопазването и прилага Закона за лечебните заведения, доколкото в този закон не е предвидено друго.\n\n(2) Устройството и дейността на Военномедицинската академия се определят с правилник, който се приема от Министерския съвет по предложение на министъра на отбраната съгласувано с министъра на здравеопазването.\n\n(3) Военномедицинската академия провежда следдипломно обучение на лекари, лекари по дентална медицина и фармацевти и обучение на студенти по медицински специалности, кои­то са акредитирани по Закона за лечебните заведения.\n\n(4) Военномедицинската академия провежда обучение за придобиване на образователна и научна степен „доктор“ по научни специалности, които са акредитирани по Закона за висшето образование.“\n\n§ 39. \n\nЧлен 93 се изменя така:\n\n„Чл. 93. (1) Военните академии и висшите военни училища се създават с решение на Народното събрание.\n\n(2) С актовете за създаване или преобразуване на военните академии и висшите военни училища се определят техният вид, наименование, седалище, предмет на дейност, органите за управление, организационната структура и предоставените им за управление недвижими имоти.\n\n(3) Със заповед на министъра на образованието, младежта и науката по предложение на министъра на отбраната могат да се създават професионални колежи за обучение на сержанти (старшини) за придобиване на четвърта степен на професионална квалификация по Закона за професионалното образование и обучение.\n\n(4) Учебни центрове за подготовка на войници (матроси) се създават със заповед на министъра на отбраната. \n\n(5) Професионалният колеж по ал. 3 и/или учебният център по ал. 4 може да е подчинен на началника на висше военно училище и може да ползва недвижими имоти, учебна база, административно и информационно осигуряване и преподавателски състав от съответното висше военно училище при условия и по ред, определени със заповедта за неговото създаване.“ \n\n§ 40. \n\nЧлен 94 се изменя така:\n\n„Чл. 94. (1) Военните академии и висшите военни училища прилагат разпоредбите на Закона за висшето образование и Закона за научните степени и научните звания, а професионалните колежи – Закона за професионалното образование и обучение и Закона за народната просвета, доколкото в този закон и в актовете за създаването им не е предвидено друго.\n\n(2) Военните академии и висшите военни училища и професионалните колежи извършват и други дейности по обучение, квалификация и професионална подготовка на военнослужещи, цивилни служители, служители от други министерства и ведомства и граждани при условия и по ред, определени с акт на министъра на отбраната. Финансовото осигуряване на тези дейности е за сметка на бюджета на Министерството на отбраната, както и за сметка на бюджетите на съответните министерства и ведомства.\n\n(3) Контролът върху съставянето и изпълнението на бюджетите на военните академии и висшите военни училища се осъществява по ред, определен с акт на министъра на отбраната.“\n\n§ 41. \n\nЧлен 95 се изменя така:\n\n„Чл. 95. (1) Правилниците за устройството и дейността на военните академии и висшите военни училища се приемат от Министерския съвет по предложение на министъра на отбраната съгласувано с министъра на образованието, младежта и науката. \n\n(2) Правилниците за устройството и дейността на професионалните колежи се издават от министъра на отбраната.\n\n(3) Специалностите и учебните планове във военните академии и висшите военни училища се утвърждават от министъра на отбраната съгласувано с министъра на образованието, младежта и науката.\n\n(4) Държавните образователни изисквания, специалностите, учебните планове и програми и списъците за държавния план-прием в професионалните колежи се утвърждават от министъра на отбраната съгласувано с министъра на образованието, младежта и науката.\n\n(5) При обучението по военни специалности военните академии и висшите военни училища провеждат обучение и по съответна акредитирана гражданска специалност и дават съответните образователно-квалификационни степени по акредитирани военни и граждански специалности.\n\n(6) Военните академии и висшите военни училища могат да провеждат обучение на студенти и докторанти за придобиване на образователно-квалификационна степен „бакалавър“ или „магистър“ по специалности от акредитирани професионални направления и на образователна и научна степен „доктор“ по акредитирани научни специалности.\n\n(7) Документите за придобита професионална квалификация в професионалните колежи се издават от директорите на професионалните колежи.“\n\n§ 42. \n\nЧлен 96 се изменя така:\n\n„Чл. 96. (1) Военните академии и висшите военни училища и специалностите в тях за придобиване на висше образование по образователно-квалификационни степени, както и по научни специалности се акредитират при условия и по ред, определени в Закона за вис­шето образование. \n\n(2) В състава на акредитационните комисии за провеждане на акредитацията по ал. 1 се включват представители на Министерството на отбраната, определени от министъра.“\n\n§ 43. \n\nЧлен 97 се изменя така:\n\n„Чл. 97. (1) Началниците и заместник-началниците на военните академии и висшите военни училища и на Военномедицинската академия, директорите на професионалните колежи и на учебните центрове са военнослужещи, които се назначават и освобождават при условията и по реда на този закон.\n\n(2) Заместник-началниците по учебната и научната част на военните академии и висшите военни училища, както и заместник-началниците по учебно-научната и диагностично-лечебната дейност във Военномедицинската академия са хабилитирани лица. \n\n(3) Факултетите в състава на военните академии и висшите военни училища се ръководят от декани, които са военнослужещи и са хабилитирани лица. Те се избират при условията и по реда, определени в Закона за висшето образование, и се назначават от началниците на военните висши училища.\n\n(4) Академичният състав на военните академии и висшите военни училища се състои от военнослужещи и цивилни служители, заемащи преподавателски, научно-преподавателски и изследователски длъжности. \n\n(5) Военните академии и висшите военни училища могат да привличат чужди граждани на научно-преподавателски и преподавателски длъжности. \n\n(6) Преподавателският състав в професионалните колежи са инструкторите – военнослужещи и цивилни служители с образование и квалификация по съответната специалност.“ \n\n§ 44. \n\nЧлен 98 се изменя така:\n\n„Чл. 98. (1) Обучаваните офицери за придобиване на образователно-квалификационна степен „магистър“ по специалности от професионално направление „Военно дело“ са слушатели. \n\n(2) Обучаваните във висшите военни училища в редовна форма на обучение за нуждите на Министерството на отбраната са курсанти.\n\n(3) Обучаваните военнослужещи в професионалните колежи са кадети. \n\n(4) Слушателите, курсантите и кадетите не заплащат такси за обучение.\n\n(5) Правата и задълженията на слушателите, курсантите и кадетите се определят с правилниците за устройството и дейността на военните академии и висшите военни училища и на професионалните колежи.“\n\n§ 45.\n\n Член 99 се изменя така:\n\n„Чл. 99. (1) Отстраняването на обучаваните от военните академии и висшите военни училища и професионалните колежи се извършва при условия и по ред, определени с правилниците за устройството и дейността им. \n\n(2) Отстранените по дисциплинарен ред от военните академии и висшите военни училища и професионалните колежи не могат да възстановяват права и да бъдат приемани повторно за обучение.“\n\n§ 46. \n\nЧлен 100 се изменя така:\n\n„Чл. 100. (1) Служба „Военна информация“ и служба „Военна полиция“ са юридически лица на бюджетна издръжка. \n\n(2) Ръководителите на службите по ал. 1 се назначават от министъра на отбраната или по негово предложение по ред, определен с този закон и с правилника за прилагането му.\n\n(3) Ръководителите на службите по ал. 1 са непосредствено подчинени на министъра на отбраната.\n\n(4) Министърът на отбраната утвърждава етични кодекси на служителите в службите по ал. 1.\n\n(5) Организацията и дейността на службите по ал. 1, специфичните условия и ред за наз­начаване на личния състав и за изпълнение и прекратяване на службата в тях се определят с правилници, приети от Министерския съвет.“\n\n§ 47.\n\n Член 101 се изменя така:\n\n„Чл. 101. (1) Служба „Военна информация“ събира, обработва, анализира, съхранява и предоставя информация в интерес на националната сигурност и отбраната на страната. \n\n(2) Служба „Военна информация“ предоставя равна по обем и еднаква по съдържание информация на президента на републиката, председателя на Народното събрание, министър-председателя и на министъра на отбраната.\n\n(3) Министърът на отбраната може да възлага и допълнителни задачи на служба „Военна информация“, свързани с националната сигурност и отбраната на страната.\n\n(4) При изпълнение на служебните си задължения военнослужещите от служба „Военна информация“ могат да заемат за прикритие и длъжности в държавната администрация и в юридически лица при условия и по ред, определени с акт на Министерския съвет.“\n\n§ 48. \n\nЧлен 102 се изменя така:\n\n„Чл. 102. (1) Служба „Военна полиция“ е служба в Министерството на отбраната за: \n\n1. опазване на реда и сигурността в Министерството на отбраната, в структурите на пряко подчинение на министъра на отбраната и в Българската армия и сигурността на личния състав самостоятелно и съвместно с други служби за сигурност и опазване на обществения ред;\n\n2. предотвратяване и разкриване на престъпления от общ характер, извършени от или в съучастие с военнослужещи и цивилни служители от Министерството на отбраната, от структурите на пряко подчинение на министъра на отбраната и от Българската армия и/или на територията на обекти и съоръжения на министерството, както и разследване на престъпления в случаите и по реда на Наказателно-процесуалния кодекс;\n\n3. охрана и/или контрол на охраната на мероприятия, обекти и лица от Министерството на отбраната, от структурите на пряко подчинение на министъра на отбраната и от Българската армия, на транспортни средства, с които се превозват личен състав, имущество, пари, бойна техника, въоръжение, боеприпаси и други общоопасни средства, на складове с въоръжение, боеприпаси и общоопасни средства, както и на чуждестранни военни формирования и военнослужещи, делегации и инспекции;\n\n4. участие при поддържането на реда във военните формирования в операции и мисии извън територията на страната; \n\n5. осъществяване самостоятелно и/или във взаимодействие с други органи на антитерористична дейност във въоръжените сили;\n\n6. разследване на авиационни произшествия и инциденти с военни въздухоплавателни средства;\n\n7. събиране, обработване, съхраняване, анализиране, ползване и предоставяне на информация, свързана с изпълнението на функциите на службата;\n\n8. осъществяване на противопожарен контрол в обектите на Министерството на отбраната и структурите на пряко подчинение на министъра на отбраната.\n\n (2) Служба „Военна полиция“ осъществява дейността си самостоятелно и/или съвместно с други държавни органи, организации и граждани, които са длъжни да й оказват съдействие и да й предоставят необходимата информация, свързана с изпълнението на функциите по ал. 1.\n\n(3) При упражняване на законоустановените им правомощия органите на служба „Военна полиция“ са независими от ръководителите, командирите и началниците в структурите на пряко подчинение на министъра на отбраната и Българската армия. Редът за упражняване на правомощията от органите на служба „Военна полиция“ в структурите на служба „Военна информация“ се определя с акт на министъра на отбраната.\n\n(4) Служба „Военна полиция“ е организирана в ръководство, регионални служби и военнополицейски формирования.“\n\n§ 49. \n\nЧлен 103 се изменя така:\n\n„Чл. 103. (1) Органи на служба „Военна полиция“ са военнослужещите и цивилните служители по служебно правоотношение, чрез които службата осъществява функциите си. \n\n(2) При изпълнение на функциите си органите на служба „Военна полиция“ имат право:\n\n1. да извършват оперативно-издирвателна дейност посредством специфични способи и средства, както и чрез използване на специални разузнавателни средства по ред, установен със Закона за специалните разузнавателни средства, и чрез привлечени като доброволни сътрудници военнослужещи и граждани;\n\n2. да задържат за не повече от 24 часа:\n\nа) военнослужещ или цивилен служител от Министерството на отбраната, от структурите на пряко подчинение на министъра на отбраната или от Българската армия, за който има данни, че е извършил престъпление;\n\nб) лице, за което има данни, че е извършило престъпление в съучастие със служители от Министерството на отбраната, от структурите на пряко подчинение на министъра на отбраната или от Българската армия и/или на територията на обекти и съоръжения на Министерството на отбраната или на структурите на пряко подчинение на министъра на отбраната;\n\nв) лице, което след надлежно предупреждение съзнателно пречи на военнополицейски орган да изпълни служебните си задължения, наруши обществения ред и не прекратява своите действия;\n\nг) лице, което се намира на територията на обекти и съоръжения на Министерството на отбраната или на структурите на пряко подчинение на министъра на отбраната и чиято самоличност не може да бъде установена по начините, посочени в чл. 61, ал. 2 от Закона за Министерството на вътрешните работи;\n\nд) в други случаи, определени със закон или с международен договор, по които Република България е страна;\n\n3. да извършват личен обиск на лицата по т. 2; обискът може да бъде извършен само от лице, което принадлежи към пола на обискирания; за всеки случай на извършен обиск се съставя протокол;\n\n4. да разкриват и разследват престъпления от общ характер по чл. 102, ал. 1, т. 2; \n\n5. да изискват, събират и предоставят информация, свързана с поддържането на реда и сигурността в Министерството на отбраната, в структурите на пряко подчинение на министъра на отбраната и в Българската армия;\n\n6. да събират и съхраняват информация за извършване на полицейска регистрация на лицата по чл. 102, ал. 1, т. 2, които са привлечени като обвиняеми за извършено умишлено престъпление от общ характер;\n\n7. да извършват проверки за установяване на самоличността и действия по идентификация на лицата по чл. 102, ал. 1, т. 2, за които има данни, че са извършили престъпления или нарушения на реда в Министерството на отбраната, в структурите на пряко подчинение на министъра на отбраната и в Българската армия;\n\n8. да използват физическа сила и помощни средства, както и оръжие като крайна мярка при изпълнение на служебните си функции само ако те не могат да бъдат осъществени по друг начин;\n\n9. да контролират спазването на правилата за движение по пътищата от водачите на военни превозни средства и от организирани групи военнослужещи.\n\n(3) Условията и редът за осъществяване на дейностите по чл. 102 и 103 се определят с правилника по чл. 100, ал. 5, а условията и редът за привличане и работа с доброволни сътрудници се определят със заповед на министъра на отбраната.“\n\n§ 50. \n\nЧлен 104 се изменя така:\n\n„Чл. 104. (1) От момента на задържането си лицата по чл. 103, ал. 2, т. 2 имат право:\n\n1. на защитник;\n\n2. незабавно да се информират за основанията за задържането им на разбираем за тях език;\n\n3. да обжалват пред съда законността на задържането си, като съдът се произнася по жалбата незабавно.\n\n(2) За задържането органите на служба „Военна полиция“ са длъжни незабавно да уведомят лице, посочено от задържания.\n\n(3) Органите на служба „Военна полиция“ могат да издават писмени или устни разпореждания до служителите в Министерството на отбраната, в структурите на пряко подчинение на министъра на отбраната и в Българската армия в рамките на своите правомощия.\n\n(4) Военнослужещите и цивилните служители по служебно правоотношение от служба „Военна полиция“ могат да носят служебно оръжие при условия и по ред, определени с инструкция на ръководителя на службата.“\n\n§ 51.\n\n Член 105 се изменя така:\n\n„Чл. 105. (1) Националната гвардейска част е представително военно формирование и е юридическо лице – второстепенен разпоредител с бюджетни кредити към министъра на отбраната.\n\n(2) Структурата, организацията и редът за използване на Националната гвардейска част се определят с правилник, приет от Министерския съвет.“\n\n§ 52.\n\n Член 106 се изменя така:\n\n„Чл. 106. (1) Министърът на отбраната осъществява контролните си функции в областта на отбраната чрез инспекторат. \n\n(2) Инспекторатът се ръководи от главен инспектор на Министерството на отбраната, който е пряко подчинен на министъра на отбраната.\n\n(3) Инспекторатът осъществява контрол за спазването на нормативните актове и заповедите на министъра на отбраната и за законосъобразното провеждане на административните дейности в Министерството на отбраната, в структурите на пряко подчинение на министъра на отбраната и в Българската армия.\n\n(4) Инспекторатът извършва проверки на бойната подготовка, отбранително-мобилизационната подготовка, войсковия ред и дисциплината и на оперативните способности на формированията от Българската армия. \n\n(5) Инспекторатът извършва проверки по предложенията, сигналите и жалбите на физически или юридически лица до министъра на отбраната и ги уведомява за взетите решения и за предприетите мерки.\n\n(6) Инспекторатът осъществява контрол и извършва проверки по Закона за предотвратяване и разкриване на конфликт на интереси.\n\n(7) Инспекторатът осъществява съдействие и контрол по привеждането в изпълнение на препоръките и предложенията на омбудсмана на Република България.\n\n(8) Инспекторатът осъществява дейността си в съответствие с този закон и Закона за администрацията.\n\n(9) Организацията на дейността на инспектората, видовете проверки, както и условията и редът за извършването им се определят с акт на министъра на отбраната.“\n\n§ 53.\n\n Член 107 се изменя така:\n\n„Чл. 107. (1) Националният военноисторически музей е културен и научен институт, който осъществява дейности по издирване, изучаване, опазване и представяне на културни ценности и образци с познавателна, образователна и естетическа цел, свързани с военната история на България, при условията и по реда на Закона за културното наследство. \n\n(2) Националният военноисторически музей извършва и дейности по проучване, регистриране, опазване и поддържане на военните паметници.\n\n(3) Националният военноисторически музей е юридическо лице – второстепенен разпоредител с бюджетни кредити към министъра на отбраната.\n\n(4) Устройството и дейността на Националния военноисторически музей се определят с правилник на министъра на отбраната съгласувано с министъра на културата.“\n\n§ 54.\n\n В чл. 130 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Контролът над въздухоплаването във въздушното пространство на Република България при осъществяване на дейността по ал. 1 се извършва от Българската армия съвместно със специализирани структури от Министерството на транспорта, информационните технологии и съобщенията, Министерството на вътрешните работи, Министерството на външните работи и Държавна агенция „Национална сигурност“ при условия и по ред, определени с наредба на Министерския съвет.“\n\n2. Досегашната ал. 2 става ал. 3.\n\n§ 55. \n\nЧлен 133 се изменя така:\n\n„Чл. 133. (1) Военната служба е държавна служба с особено предназначение за подготовка и осъществяване на въоръжена защита на страната. Гражданите, приети на военна служба, са военнослужещи.\n\n(2) Военната служба в мирно време се изпълнява като професия в Министерството на отбраната, в Българската армия, в структурите на пряко подчинение на министъра на отбраната, както и в други държавни органи и ведомства при условия и по ред, определени с този закон, с правилника за прилагането му, с уставите на въоръжените сили и със сключения договор.“\n\n§ 56.\n\n В чл. 134, ал. 1 думите „като професия във военните формирования и структурите на Министерството на отбраната“ се заличават.\n\n§ 57.\n\n Създава се чл. 134а:\n\n„Чл. 134а. (1) Правоотношението по изпълнение на военната служба възниква въз основа на договор за военна служба.\n\n(2) С договора за военна служба задължително се определят наименованието на длъжността, на която военнослужещият се назначава, съответстващото й военно звание, срокът на службата, условията за обучение и повишаване на квалификацията му, условията и редът за кариерното му развитие, правата, задълженията и отговорностите на страните по договора.“\n\n§ 58. \n\nЧлен 135 се изменя така:\n\n„Чл. 135. (1) Военнослужещите са офицери, офицерски кандидати, сержанти (старшини), войници (матроси).\n\n(2) Курсантите са военнослужещи с особен статус.“\n\n§ 59. \n\nЧлен 138 се изменя така:\n\n„Чл. 138. (1) Военните звания са:\n\n    \n\n        \n\n            \n\n            \n\nВ Сухопътните сили и във Военновъздушните сили\n\n            \n\n            \n\n            \n\nВъв Военноморските сили\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1. Войнишки звания \n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\nРедник – 1-ви клас\n\n            \n\nРедник – 2-ри клас\n\n            \n\nРедник – 3-ти клас \n\n            \n\n            \n\n            \n\nМатрос – 1-ви клас\n\n            \n\nМатрос – 2-ри клас\n\n            \n\nМатрос – 3-ти клас \n\n            \n\n        \n\n        \n\n            \n\n            \n\nЕфрейтор – 1-ви клас\n\n            \n \n\n            \n\nЕфрейтор – 2-ри клас\n\n            \n\n            \n\n            \n\nСтарши матрос – 1\n\n-ви клас\n\n            \n\nСтарши матрос \n\n– \n\n2-ри клас\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2. Сержантски звания \n\n            \n\n            \n\n            \n\nСтаршински звания \n\n            \n\n        \n\n        \n\n            \n\n            \n\nМладши сержант \n\n            \n\n            \n\n            \n\nСтаршина II степен \n\n            \n\n        \n\n        \n\n            \n\n            \n\nСержант \n\n            \n\n            \n\n            \n\nСтаршина I степен \n\n            \n\n        \n\n        \n\n            \n\n            \n\nСтарши сержант \n\n            \n\n            \n\n            \n\nГлавен старшина \n\n            \n\n        \n\n        \n\n            \n\n            \n\nСтаршина \n\n            \n\n            \n\n            \n\nМичман \n\n            \n\n        \n\n        \n\n            \n\n            \n\n3. Звания за офицерски кандидати\n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\nОфицерски кандидат – \n\n            \n\n1-ви клас\n\n            \n\nОфицерски кандидат – \n\n            \n\n2-ри клас \n\n            \n\n            \n\n            \n\nОфицерски канди-\n\n            \n\nдат – 1-ви клас\n\n            \n\nОфицерски канди-\n\n            \n\nдат – 2-ри клас \n\n            \n\n        \n\n        \n\n            \n\n            \n\n4. Младши офицерски звания \n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\nЛейтенант \n\n            \n\n            \n\n            \n\nЛейтенант \n\n            \n\n        \n\n        \n\n            \n\n            \n\nСтарши лейтенант \n\n            \n\n            \n\n            \n\nСтарши лейтенант \n\n            \n\n        \n\n        \n\n            \n\n            \n\nКапитан \n\n            \n\n            \n\n            \n\nКапитан-лейтенант \n\n            \n\n        \n\n        \n\n            \n\n            \n\n5. Старши офицерски звания \n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\nМайор \n\n            \n\n            \n\n            \n\nКапитан III ранг \n\n            \n\n        \n\n        \n\n            \n\n            \n\nПодполковник \n\n            \n\n            \n\n            \n\nКапитан II ранг \n\n            \n\n        \n\n        \n\n            \n\n            \n\nПолковник \n\n            \n\n            \n\n            \n\nКапитан I ранг \n\n            \n\n        \n\n        \n\n            \n\n            \n\n6. Висши офицерски звания \n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\nБригаден генерал \n\n            \n\n            \n\n            \n\nКомодор \n\n            \n\n        \n\n        \n\n            \n\n            \n\nГенерал-майор \n\n            \n\n            \n\n            \n\nКонтраадмирал \n\n            \n\n        \n\n        \n\n            \n\n            \n\nГенерал-лейтенант \n\n            \n\n            \n\n            \n\nВицеадмирал \n\n            \n\n        \n\n        \n\n            \n\n            \n\nГенерал \n\n            \n\n            \n\n            \n\nАдмирал \n\n            \n\n        \n\n    \n\n \n\n(2) На курсантите във висшите военни училища се присвояват звания:\n\n1. курсант;\n\n2. курсант-младши сержант (за ВМС – курсант-старшина II степен);\n\n3. курсант-сержант (за ВМС – курсант-старшина I степен);\n\n4. курсант-старши сержант (за ВМС – курсант-главен старшина);\n\n5. курсант-старшина (за ВМС – курсант-мичман).“\n\n§ 60. \n\nЧлен 139 се изменя така:\n\n„Чл. 139. Приемането и изпълнението на военна служба от военнослужещите се основава на принципа на недопускане на дискриминация и осигуряване на равни възможности за професионална реализация съгласно предварително установени изисквания и критерии за заемане на длъжности във въоръжените сили.“\n\n§ 61. \n\nВ чл. 141 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 след думите „и средно или по-високо образование – за“ се добавя „офицерските кандидати“;\n\nб) в т. 2 след думите „33 години – за“ се добавя „офицерските кандидати и“;\n\nв) създава се т. 9:\n\n„9. са психологично пригодни.“\n\n2. В ал. 2 думите „и психолози“ се заличават.\n\n3. Алинея 3 се изменя така:\n\n„(3) Психологичната пригодност за военна служба се определя от специализирани звена и органи по психологичното осигуряване при условия и по ред, определени с акт на министъра на отбраната.“\n\n4. В ал. 5 думите „лица с двойно или с чуждо гражданство или без гражданство“ се заменят с „български граждани с двойно гражданство“. \n\n§ 62. \n\nЧлен 142 се изменя така:\n\n„Чл. 142. (1) Условията и редът за приемане във военните академии, висшите военни училища и професионалните колежи се определят с наредба на министъра на отбраната. \n\n(2) Курсантите сключват договори за военна служба, в чийто срок се включва срокът на обучението. За срока на обучение във висшите военни училища курсантите се подготвят за изпълнение на военна служба като професия и им се осигурява: \n\n1. пълна държавна издръжка;\n\n2. безплатно медицинско обслужване;\n\n3. възможност за избор в колективните органи за управление на висшето военно училище;\n\n4. ваканция в размер на 30 календарни дни за учебна година по ред и при условия, определени с правилниците за устройството и дейността на висшите военни училища;\n\n5. стипендии при условия, по ред и в размери, определени с акт на министъра на отбраната; \n\n6. задължително застраховане срещу смърт и неработоспособност вследствие на злополука при или по повод изпълнение на задължения във връзка с подготовката им за изпълнение на военна служба.\n\n(3) Времето за обучение на курсантите не се зачита за трудов стаж.\n\n(4) Курсантите се повишават в званията по чл. 138, ал. 2 със заповед на началника на висшето военно училище при условия и по ред, определени с правилника за устройството и дейността му.\n\n(5) Завършилите обучението курсанти са длъжни да изпълняват военна служба за срок не по-кратък от 10 години.\n\n(6) Правата и задълженията на обучаваните по ал. 1 се определят с правилниците за устройството и дейността на военните академии и висшите военни училища и в договора за военна служба.“\n\n§ 63.\n\n В чл. 144 се правят следните изменения:\n\n1. В ал. 1 изречение второ се изменя така: „То преминава начална и специална военна подготовка във висше военно училище, в професионален колеж или в учебен център, освен в случаите, когато е било на военна служба.“\n\n2. Алинея 3 се изменя така:\n\n„(3) Срокът на договора с лицата по ал. 1 не може да бъде по-кратък от 7 години за офицерите, 5 години за офицерските кандидати и сержантите(старшините) и три години за войниците(матросите).“\n\n3. Алинеи 4 и 5 се отменят.\n\n§ 64. \n\nВ чл. 146 т. 3 се изменя така:\n\n„3. на офицерските кандидати, на сержантите (старшините) и на войниците (матросите) – със заповед на министъра на отбраната или на оправомощени от него длъжностни лица.“\n\n§ 65.\n\n В чл. 147 се правят следните изменения:\n\n1. В ал. 1 думите „Министерството на отбраната“ се заменят с „Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия“.\n\n2. Алинеи 3 и 4 се изменят така:\n\n „(3) При подаване на заявлението кандидатът прилага свидетелство за съдимост и подписва декларация за наличие на обстоятелствата по чл. 141, ал. 1, т. 5 – 7.\n\n(4) При приемане за обучение във висшите военни училища кандидатът прилага свидетелство за съдимост и подписва декларацията по ал. 3.“\n\n§ 66.\n\n Член 148 се изменя така:\n\n„Чл. 148. (1) Договорите за военна служба се сключват с министъра на отбраната или с оправомощени от него длъжностни лица.\n\n(2) Редът и допълнителните условия за сключване на договора за военна служба се определят с правилника за прилагане на закона.“ \n\n§ 67.\n\n Създава се чл. 148а:\n\n„Чл. 148а. (1) При подписване на договора за военна служба военнослужещият подава декларация за имотното състояние и доходите си, декларация, че не членува в политическа партия, и декларация за липса на обстоятелства по чл. 188.\n\n(2) При промяна на имотното състояние военнослужещите подават декларация в едномесечен срок от настъпването й.“\n\n§ 68. \n\nВ чл. 149 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Военнослужещият постъпва на служба по местоназначението си в 10-дневен срок от датата на сключване на договора за военна служба и полага военна клетва, което се удостоверява с подписване на клетвен лист и акт за встъпване в длъжност.“\n\n2. Алинея 3 се изменя така:\n\n„(3) Ако по независещи от него причини военнослужещият не постъпи на служба или не положи клетва в срока по ал. 1, се определя нов срок за встъпване.“\n\n§ 69.\n\n Членове 150 и 151 се отменят.\n\n§ 70.\n\n Член 152 се изменя така:\n\n„Чл. 152. (1) Ако военнослужещият не подаде декларациите по чл. 148а, ал. 1, не постъпи на служба или не положи клетва, правоотношението по изпълнение на военна служба се смята за невъзникнало, освен ако това се дължи на независещи от него причини.\n\n(2) Изпълнението на военната служба започва с полагането на военна клетва и встъпването в длъжност.“ \n\n§ 71. \n\nВ чл. 154 ал. 2 се отменя.\n\n§ 72.\n\n В чл. 155, ал. 3 след думата „редник“ се добавя „1-ви клас“ и след думата „матрос“ се добавя „1-ви клас“.\n\n§ 73. \n\nВ чл. 157 ал. 3 се изменя така:\n\n„(3) Критериите, условията и редът за атестиране се определят с акт на министъра на отбраната.“\n\n§ 74. \n\nВ чл. 160 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 числото „49“ се заменя с „45“;\n\nб) в т. 2 след думите „сержантите (старшините)“ се поставя запетая и се добавя „офицерските кандидати“;\n\nв) в т. 7 числото „60“ се заменя с „58“;\n\nг) в т. 8 числото „60“ се заменя с „59“.\n\n2. В ал. 2 думите „до“, „включително“ и „или научна степен „доктор на науките“ се заличават.\n\n3. Алинея 3 се изменя така: \n\n„(3) По решение на министъра на отбраната лицата с научно звание „доцент“ или „старши научен сътрудник II степен“ и „професор“ или „старши научен сътрудник I степен“ могат да продължат да заемат длъжностите до навършване на 60 години.“\n\n§ 75.\n\n Член 161 се изменя така:\n\n„Чл. 161. Договорът за военна служба се прекратява:\n\n1. на офицерите от висшия команден състав – със заповед на министъра на отбраната въз основа на указ на президента на републиката за освобождаване от военна служба по предложение на Министерския съвет;\n\n2. на останалите офицери – със заповед на министъра на отбраната или на оправомощени от него длъжностни лица;\n\n3. на офицерските кандидати, сержантите (старшините) и на войниците (матросите) – със заповед на министъра на отбраната или на оправомощени от него длъжностни лица.“ \n\n§ 76.\n\n В чл. 162 се правят следните изменения и допълнения:\n\n1. В текста преди т. 1 думите „Правоотношението за изпълнение на военна служба се прекратява“ се заменят с „Договорът за военна служба се прекратява и военнослужещият се освобождава от военна служба“.\n\n2. Създава се т. 1а:\n\n„1а. с изтичане на уговорения срок;“.\n\n3. Точка 3 се изменя така:\n\n„3. при настъпила негодност за военна служба или психологична непригодност, установена от военномедицинските органи, съответно от органите по чл. 141, ал. 3.“ \n\n§ 77. \n\nВ чл. 163, ал. 1 думите „Правоотношението за изпълнение на военна служба може да се прекрати“ се заменят с „Договорът за военна служба се прекратява и военнослужещият се освобождава от военна служба“.\n\n§ 78.\n\n В чл. 164 се правят следните изменения:\n\n1. В текста преди т. 1 думите „Правоотношението за изпълнение на военна служба може да се прекрати“ се заменят с „Договорът за военна служба може да се прекрати и военнослужещият да се освободи от военна служба“.\n\n2. Точки 2 и 3 се изменят така:\n\n„2. промяна в изискванията за заемане на длъжността по Класификатора на длъжностите на военнослужещите в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, на които военнослужещият не отговаря;\n\n3. изтичане на максималния срок за престояване в старши офицерски звания и невъзможност на военнослужещия да се предложи длъжност, изискваща по-високо военно звание и съответстваща на образованието и професионалната му квалификация;“.\n\n§ 79. \n\nВ чл. 165 се правят следните изменения и допълнения:\n\n1. В текста преди т. 1 думите „Правоотношението за изпълнение на военна служба се прекратява“ се заменят с „Договорът за военна служба се прекратява и военнослужещият се освобождава от военна служба“.\n\n2. В т. 1 накрая се добавя „с изключение на случаите по чл. 141, ал. 5“.\n\n3. В т. 5 думите „когато несъвместимостта е по чл. 188, ал. 2, т. 1, правоотношението се прекратява по преценка на органа по назначаването с един от двамата военнослужещи“ се заличават.\n\n4. Точка 6 се отменя.\n\n5. Точки 7 и 8 се изменят така:\n\n„7. при отказ за издаване, при отнемане на разрешението за достъп до класифицирана информация или при отказ на военнослужещия да подаде документи за проучване при условията и по реда на Закона за защита на класифицираната информация; \n\n8. при изтичане на максималния срок за престояване в старши офицерски звания и отказ на военнослужещия да заеме предложената му длъжност, изискваща по-високо военно звание и съответстваща на образованието и професионалната му квалификация;“.\n\n6. Точка 10 се отменя.\n\n§ 80.\n\n В чл. 166, ал. 1 в текста преди т. 1 думите „правоотношението за изпълнение на военна служба“ се заменят с „договора за военна служба и освобождаване от военна служба“.\n\n§ 81. \n\nВ чл. 167 ал. 1 се изменя така:\n\n„(1) В случаите по чл. 164, т. 1 и 2 в срока на предизвестието военнослужещите могат да кандидатстват за заемане на нова длъжност.“\n\n§ 82.\n\n В чл. 168 думите „правоотношението за изпълнение на“ се заменят с „договора за“.\n\n§ 83. \n\nЧлен 169 се изменя така:\n\n„Чл. 169. Военнослужещите, придобили право на пенсия при условията на чл. 69 от Кодекса за социално осигуряване, се освобождават от военна служба по тяхна молба от министъра на отбраната или от оправомощените от него длъжностни лица по чл. 161, т. 2 и 3.“\n\n§ 84.\n\n В чл. 170, ал. 1 в текста преди т. 1 думите „Правоотношението по изпълнение на“ се заменят с „Договорът за“.\n\n§ 85. \n\nЧлен 171 се изменя така:\n\n„Чл. 171. (1) Военнослужещите могат да обжалват заповедта за прекратяване на договора за военна служба и освобождаване от военна служба по реда на Административнопроцесуалния кодекс.\n\n(2) Обжалването на заповедта за прекратяване на договора за военна служба и освобождаване от военна служба не спира нейното изпълнение.\n\n(3) По производството по ал. 1 не се събират държавни такси.“\n\n§ 86. \n\nВ чл. 174 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „утвърдени от“ се заменят с „определени със заповед на“.\n\n2. Създава се ал. 3: \n\n„(3) Със заповедта по ал. 1 министърът на отбраната определя реда за носене на униформа и отличителни знаци от пенсионираните военнослужещи, ветераните от войните и военноинвалидите.“\n\n§ 87.\n\n В чл. 178, ал. 1 думите „на Министерството на отбраната“ се заменят със „за ръководство на отбраната, на длъжностните лица за управление на отбраната и на въоръжените сили“.\n\n§ 88.\n\n В чл. 182, ал. 3 накрая се поставя запетая и се добавя „когато носят военна униформа“.\n\n§ 89. \n\nНавсякъде в чл. 183 след думата „религиозни“ се добавя „атеистични, политически и идеологически“.\n\n§ 90.\n\n В чл. 186 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в изречение първо думите „извън служебните си задължения“ се заличават;\n\nб) в изречение второ накрая се поставя запетая и се добавя „в структурите на пряко подчинение на министъра на отбраната и в Българската армия“.\n\n2. Алинея 4 се изменя така:\n\n„(4) Взаимоотношенията между сдруженията на военнослужещи и Министерството на отбраната се уреждат със споразумения.“ \n\n§ 91.\n\n В чл. 187 се правят следните изменения и допълнения:\n\n1. В ал. 2 накрая се добавя „след обявяване на регистрацията от съответната избирателна комисия“.\n\n2. Алинея 3 се изменя така: \n\n„(3) Военнослужещият, избран за президент, вицепрезидент на републиката, народен представител, член на Европейския парламент от Република България, общински съветник или кмет от независима листа, се смята в неплатен отпуск за времето на мандата и след прекратяване на пълномощията му се осигурява заемането на същата или друга длъжност в съответствие с притежаваното военно звание и квалификация.“\n\n§ 92. \n\nВ чл. 188 се правят следните изменения и допълнения:\n\n1. В ал. 2:\n\nа) в текста преди т. 1 думата „министерството“ се заменя с „Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия“;\n\nб) точка 2 се изменя така:\n\n„2. е едноличен търговец, съдружник в търговско дружество, управител, търговски пълномощник, прокурист, търговски представител, търговски посредник, ликвидатор, синдик, член на управителни или контролни органи на търговско дружество или кооперация;“\n\nв) в т. 3 накрая се добавя „или работи по трудово правоотношение“;\n\nг) в т. 4 думите „по трудово правоотношение или“ и „медицинска“ се заличават.\n\n2. Създава се нова ал. 3:\n\n„(3) При установяване на несъвместимост по ал. 2, т. 1 на военнослужещия се предлага друга длъжност, съответстваща на притежаваното военно звание и квалификация. При отказ от негова страна да заеме предложената му длъжност или при невъзможност да му се предложи такава в едномесечен срок от установяване на несъвместимостта договорът за военна служба се прекратява по реда на чл. 165, т. 5.“ \n\n3. Досегашните ал. 3, 4 и 5 стават съответно ал. 4, 5 и 6.\n\n§ 93. \n\nСъздават се чл. 188а и 188б:\n\n„Чл. 188а. (1) Военнослужещите са длъжни да декларират по реда на Закона за предотвратяване и разкриване на конфликт на интереси всеки частен интерес, който имат във връзка с функциите на структурата или военното формирование, в което изпълняват военната служба.\n\n(2) Военнослужещите са длъжни да не участват при обсъждането, подготовката и вземането на решения, когато те или свързаните с тях лица са заинтересувани от съответното решение или когато имат със заинтересуваните лица отношения, пораждащи основателни съмнения в тяхната безпристрастност.\n\n(3) В случаите по ал. 2 военнослужещите писмено уведомяват министъра на отбраната, съответно оправомощените от него длъжностни лица по чл. 146, т. 2 и 3. \n\n(4) При наличие на обстоятелствата по ал. 1 военнослужещите се отстраняват от изпълнение на служебни задължения, свързани с възникналия конфликт на интереси по ал. 1.\n\nЧл. 188б. (1) Военнослужещите не могат да приемат или да улесняват приемането нито за себе си, нито за свързани с тях лица, на подаръци, дарения, пътувания, настаняване в хотел, оказване на гостоприемство, отстъпки от дължими плащания, преференциални заеми или други облаги или услуги, които водят до оказване на влияние върху изпълнението на служебните им задължения в полза на предлагащия облагата или услугата. \n\n(2) Военнослужещите не могат да ползват служебното си положение с цел придобиване на облаги за себе си или за свързани с тях лица, дори и когато получаването на облагите няма да окаже влияние върху изпълнението на служебните им задължения. \n\n(3) Военнослужещите нямат право да дават или да предлагат подаръци или извършване на други услуги, които биха довели до оказване на влияние върху изпълнението на служебните задължения на приемащия.\n\n(4) Приемането или предлагането на подаръци или облаги въз основа на служебно положение се смята за корупционна практика. \n\n(5) Военнослужещите могат да приемат подаръци на стойност до 50 на сто от минималната работна заплата, установена за страната, еднократно през календарната година.“\n\n§ 94.\n\n В чл. 192 се създава ал. 3:\n\n„(3) В случая по ал. 2 отпускът поради бременност и раждане се ползва по ред, определен с правилника за прилагане на закона.“ \n\n§ 95. \n\nВ чл. 194 се правят следните изменения и допълнения:\n\n1. В ал. 3 думата „продължителността“ се заменя с „общата продължителност“.\n\n2. Алинея 4 се изменя така:\n\n„(4) За изпълнение на службата през почивните дни на военнослужещия се заплаща допълнително възнаграждение в размер 50 на сто, изчислено върху основното му възнаграждение, а за дните на официалните празници – допълнително възнаграждение в размер 100 на сто, изчислено върху основното му възнаграждение.“\n\n3. В ал. 5 след думите „както и“ се добавя „при дежурства по график“.\n\n§ 96.\n\n В чл. 196 думите „за часовете над служебното време по чл. 194, ал. 2 или за почивни или празнични дни“ се заличават.\n\n§ 97. \n\nЧлен 198 се изменя така:\n\n„Чл. 198. (1) Командирите и началниците са длъжни да осигуряват на военнослужещите ползването на платения годишен отпуск в съответната календарна година. Отлагането на платения годишен отпуск за следващата календарна година се допуска по изключение, при невъзможност да се осигури ползването му през съответната календарна година. \n\n(2) Командирите и началниците носят дисциплинарна отговорност, ако не осигуряват ползването на платения годишен отпуск на военнослужещите при условията по ал. 1.“ \n\n§ 98. \n\nВ чл. 201 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Отпускът по ал. 1 не се включва в другите отпуски, определени с този закон.“\n\n§ 99.\n\n В чл. 202, ал. 1, т. 3 думите „като общински съветници или“ се заличават.\n\n§ 100. \n\nСъздава се чл. 202а:\n\n„Чл. 202а. (1) След завръщане от операция или мисия извън територията на страната военнослужещият и членовете на неговото семейство имат право на 7-дневна безплатна почивка в почивните бази на Министерството на отбраната или на 7-дневно безплатно възстановяване в болниците за долекуване, продължително лечение и рехабилитация във Военномедицинската академия. За времето на почивката и възстановяването на военнослужещия се разрешава допълнителен платен отпуск, а на съпругата (съпруга) работодателят или органът по назначаването разрешава ползването на платен отпуск.\n\n(2) Необходимите средства по ал. 1 за безплатната почивка и възстановяване се планират по бюджета на операцията или мисията.“\n\n§ 101. \n\nВ чл. 204 думите „определено по служебното им правоотношение към момента на започване ползването на отпуска“ се заменят с „което включва основното месечно възнаграждение и допълнителните възнаграждения с постоянен характер към момента на започване ползването на отпуска“.\n\n§ 102.\n\n В чл. 212, ал. 3, т. 2 след предлога „за“ се добавя „офицерски кандидати и“.\n\n§ 103.\n\n Член 213 се изменя така:\n\n„Чл. 213. На военнослужещите се изплаща допълнително възнаграждение за продължителна служба върху основното месечно възнаграждение в размер 2 на сто за всяка прослужена година на военна служба, но не повече от 40 на сто.“\n\n§ 104.\n\n В чл. 214 се правят следните изменения:\n\n1. В ал. 1:\n\nа) точка 4 се изменя така:\n\n„4. образователна и научна степен „доктор“ или научна степен „доктор на науките“, изискващи се за длъжността, която заемат;“ \n\nб) в т. 5 думите „въз основа на атестация“ се заличават.\n\n2. Алинея 3 се отменя.\n\n§ 105. \n\nВ чл. 218 накрая се добавя „с постоянен и непостоянен характер“.\n\n§ 106.\n\n В чл. 220 думата „обществено“ се заменя със „социално“.\n\n§ 107.\n\n В чл. 223 се създава ал. 3: \n\n„(3) Министърът на отбраната съгласувано с министъра на финансите определя длъжнос­тите за военнослужещи, които задължително се застраховат за гражданска отговорност за сметка на държавния бюджет.“ \n\n§ 108.\n\n Член 224 се изменя така:\n\n„Чл. 224. (1) На военнослужещите се осигуряват:\n\n1. униформено облекло или левовата му равностойност;\n\n2. порционни пари; \n\n3. безплатна храна и ободряващи напитки при носене на дежурства, при занятия, учения, тренировки и лагери и при извършване на дейности със специфичен характер;\n\n4. лични предпазни средства, специално и работно облекло и друго вещево имущество и снаряжение.\n\n(2) Доволствията по ал. 1 не се облагат с данъци и се осигуряват в размери, по норми, при условия и по ред, определени с акт на министъра на отбраната.“\n\n§ 109. \n\nЧлен 225 се отменя. \n\n§ 110. \n\nВ глава седма, раздел VІІ се създават чл. 226а – 226м: \n\n„Чл. 226а. (1) Министърът на отбраната може да създава социални кухни, домове за пенсионирани военнослужещи, ветерани и военноинвалиди, военни клубове, центрове към тях, както и други звена.\n\n(2) Организацията и дейността на структурите и звената по ал. 1 се определят с акт на министъра на отбраната. \n\nЧл. 226б. (1) Министерството на отбраната създава жилищен фонд за задоволяване жилищните нужди на военнослужещите, състоящ се от изградени със собствени средства, наети или придобити служебни жилища, ателиета и гаражи.\n\n(2) Условията и редът за ползване на имотите по ал. 1 се определят с акт на министъра на отбраната.\n\n(3) Военнослужещите заплащат наем за ползваните от тях жилища, ателиета и гаражи при условията и по реда на глава четвърта от Правилника за прилагане на Закона за държавната собственост (обн., ДВ, бр. 78 от 2006 г.; изм., бр. 26 и 51 от 2007 г., бр. 64, 80 и 91 от 2008 г. и бр. 7, 25, 62 и 93 от 2009 г.), както и наем за предоставените движими вещи. \n\nЧл. 226в. (1) На военнослужещите, на които Министерството на отбраната не може да предложи жилище и които живеят при условията на свободно договаряне, се изплащат компенсационни суми при условия и по ред, определени с акт на министъра на отбраната. \n\n(2) Компенсационни суми не се изплащат, ако военнослужещият писмено е отказал предложено му от фонда на министерството жилище.\n\nЧл. 226г. (1) Военнослужещите от Министерството на отбраната, от структурите на пряко подчинение на министъра на отбраната и от Българската армия, както и членовете на техните семейства ползват лечебните, санаториалните и профилактичните заведения, военните клубове, почивната и спортната база към министерството при условия и по ред, определени с акт на министъра на отбраната.\n\n(2) Част от разходите за осигуряване на отдиха и възстановяване здравето на военнослужещите и членовете на техните семейства могат да се извършат в рамките на предвидените в бюджета на Министерството на отбраната средства за социално-битово и културно обслужване за съответната година при условия и по ред, определени с акт на министъра на отбраната. \n\nЧл. 226д. (1) За осигуряване на успешен преход в цивилната сфера на освобождаваните от военна служба в Министерството на отбраната се изгражда и поддържа система за адаптация чрез:\n\n1. професионално ориентиране;\n\n2. мотивационна подготовка;\n\n3. квалификационни курсове;\n\n4. подготовка за започване на самостоятелна стопанска дейност;\n\n5. съдействие за устройване на работа;\n\n6. информиране за възможностите по т. 1 – 5.\n\n(2) Финансирането на дейностите по ал. 1 се разпределя, както следва:\n\n1. по т. 3 – 70 на сто за сметка на бюджета на Министерството на отбраната и 30 на сто за сметка на военнослужещия; \n\n2. по т. 1, 2, 4 – 6 – за сметка на бюджета на Министерството на отбраната.\n\n(3) Условията и редът за осъществяване на дейностите по ал. 1 се определят с наредба на министъра на отбраната. \n\nЧл. 226е. (1) При освобождаване от военна служба, с изключение на освобождаване поради наложено дисциплинарно наказание „уволнение“, военнослужещите могат да се ползват от правата по чл. 226д, ал. 1, т. 1, 2, 4 – 6. \n\n(2) Подлежащите на освобождаване от военна служба на основание чл. 162, т. 2, чл. 164 и 169, както и станалите негодни за военна служба при или по повод изпълнение на служебните си задължения имат право еднократно и на квалификационен курс. \n\n(3) Продължителността на квалификационните курсове е до 6 месеца.\n\n(4) За времето на обучението по ал. 3 на военнослужещите се осигурява допълнителен платен отпуск. \n\nЧл. 226ж. (1) Пенсионираните военнослужещи, военноинвалидите, военнопострадалите и ветераните от войните, както и членовете на техните семейства ползват лечебните заведения, санаториумите и профилактичните заведения, почивната и спортната база и военните клубове към Министерството на отбраната при условия и по ред, определени с акт на министъра на отбраната. \n\n(2) Пенсионираните военнослужещи, военноинвалидите, военнопострадалите и ветераните от войните могат да ползват безплатно социалните кухни към Министерството на отбраната.\n\n(3) Лицата по ал. 2 могат да ползват домовете за пенсионирани военнослужещи, а ветераните от войните и военноинвалидите – домовете за ветерани и военноинвалиди, при условия и по ред, определени с акт на министъра на отбраната. \n\nЧл. 226з. Военнослужещите от Министерството на отбраната, от структурите на пряко подчинение на министъра на отбраната и от Българската армия, както и пенсионираните военнослужещи, ветераните от войните, военноинвалидите и военнопострадалите, изпаднали в тежко материално положение, могат да бъдат подпомагани с парични средства при условия и по ред, определени с наредба на министъра на отбраната. \n\nЧл. 226и. (1) Децата на загинали при или по повод изпълнение на службата военнослужещи и преживелият техен родител имат правата по чл. 226г. \n\n(2) За времето на обучението на децата по ал. 1 в основни, средни училища и в редовна форма на обучение във висшите училища в страната до навършване на 26-годишна възраст Министерството на отбраната им осигурява стипендия при условия, по ред и в размер, определени с акт на министъра на отбраната. \n\nЧл. 226к. Разноските по погребението на починал военнослужещ са за сметка на Министерството на отбраната. Със съгласието на близките на военнослужещия се отдават военни почести. \n\nЧл. 226л. Преживелият съпруг (съпруга), децата и родителите на загинал при или по повод изпълнение на службата военнослужещ имат право на безплатна медицинска и психологична помощ по ред, определен с акт на министъра на отбраната. \n\nЧл. 226м. (1) Министърът на отбраната може да подпомага военно-патриотични съюзи, неправителствени организации със сфера на дейност в сигурността и отбраната, сдружения на военнослужещи, резервисти, ветерани от войните, военноинвалиди и военнопострадали, създадени като юридически лица за осъществяване на общественополезна дейност, като им оказва финансова или материална помощ. \n\n(2) Министърът на отбраната може да предоставя на съюзите, организациите и сдруженията по ал. 1 за ползване по предназначение имоти в управление на Министерството на отбраната за осъществяване на тяхната дейност при условията и по реда на Закона за държавната собственост.“\n\n§ 111. \n\nВ чл. 227 се правят следните изменения:\n\n1. В ал. 5 думите „чл. 224, ал. 1“ се заменят с „чл. 224, ал. 1, т. 1“.\n\n2. В ал. 8 думите „ал. 1 – 8“ се заменят с „ал. 1 – 7“.\n\n§ 112. \n\nВ чл. 230 се създава ал. 4:\n\n„(4) Обезщетението по ал. 1 се изплаща при условия и по ред, определени с акт на Министерския съвет.“\n\n§ 113. \n\nВ чл. 231, ал. 3 числото „27“ се заменя с „26“.\n\n§ 114. \n\nВ чл. 233 ал. 7 се изменя така:\n\n„(7) За изплатеното обезщетение Министерството на отбраната има право на иск срещу лицето, което виновно е причинило увреждането или смъртта, или може да поиска издаване на заповед за изпълнение по реда на чл. 410, ал. 1 от Гражданския процесуален кодекс срещу това лице, когато вината му е установена с влязла в сила присъда.“ \n\n§ 115.\n\n В чл. 234 се правят следните изменения и допълнения:\n\n1. В текста преди т. 1 след думите „военна служба“ се добавя „на преместването“.\n\n2. Точка 2 се изменя така:\n\n„2. допълнителни месечни възнаграждения за продължителна служба, за специфични условия при изпълнение на военната служба с постоянен характер и за образователна и научна степен „доктор“ или за научна степен „доктор на науките“.“\n\n§ 116.\n\n Член 235 се изменя така:\n\n„Чл. 235. На военнослужещите се изплащат възнаграждения и обезщетения по този закон при условия и по ред, определени с акт на министъра на отбраната.“\n\n§ 117. \n\nВ чл. 240 се правят следните изменения и допълнения:\n\n1. В ал. 2 изречение второ се заличава.\n\n2. Създават се ал. 4 и 5:\n\n„(4) Пенсионираните военнослужещи, ветераните от войните и военноинвалидите могат да бъдат награждавани с отличия и награди при условия и по ред, определени с правилника за прилагане на закона. \n\n(5) Левовата равностойност на наградите по ал. 1 – 4 не се облага с данък.“\n\n§ 118. \n\nВ чл. 245, ал. 1 се правят следните изменения:\n\n1. В т. 3 думите „188, ал. 5“ се заменят със „188, ал. 6“.\n\n2. Точка 4 се изменя така:\n\n„4. системни нарушения на правилата за защита на класифицираната информация, довели до нерегламентиран достъп по смисъла на Закона за защита на класифицираната информация;“.\n\n§ 119.\n\n В чл. 249 се правят следните изменения:\n\n1. В ал. 1 думите „забележка и мъмрене“ се заменят със „забележка, мъмрене и строго мъмрене“ и цифрата „6“ се заменя с „3“.\n\n2. В ал. 2 думите „една година“ се заменят с „6 месеца“.\n\n§ 120.\n\n В чл. 260 ал. 2 се изменя така:\n\n„(2) Курсантите, отстранени от обучение по реда, определен с правилниците на висшите военни училища, или напуснали по собствено желание по време на обучението, възстановяват разходите за издръжка и обучение за периода, в който са били обучавани.“ \n\n§ 121. \n\nВ чл. 266, ал. 2 думите „специализираните формирования на въоръжените сили“ се заменят със „структурите по чл. 50, ал. 2“.\n\n§ 122.\n\n В чл. 277, т. 4 думите „специализираните формирования на въоръжените сили“ се заменят със „структурите“.\n\n§ 123. \n\nСъздават се чл. 285а и 285б:\n\n„Чл. 285а. (1) Цивилните служители са длъжни да декларират по реда на Закона за предотвратяване и разкриване на конфликт на интереси всеки частен интерес, който имат във връзка с функциите на структурата или военно формирование, в което изпълняват служебните си задължения или работят.\n\n(2) Цивилните служители са длъжни да не участват при обсъждането, подготовката и вземането на решения, когато те или свързаните с тях лица са заинтересувани от съответното решение или когато имат със заинтересуваните лица отношения, пораждащи основателни съмнения в тяхната безпристрастност.\n\n(3) В случаите по ал. 2 цивилните служители писмено уведомяват органа по назначаването или работодателя.\n\n(4) При наличие на обстоятелствата по ал. 1 цивилните служители се отстраняват от изпълнение на служебни задължения, свързани с възникналия конфликт на интереси по ал. 1. \n\nЧл. 285б. (1) Цивилните служители не могат да приемат или да улесняват приемането нито за себе си, нито за свързани с тях лица на подаръци, дарения, пътувания, настаняване в хотел, оказване на гостоприемство, отстъпки от дължими плащания, преференциални заеми или други облаги или услуги, които водят до оказване на влияние върху изпълнението на служебните им задължения в полза на предлагащия облагата или услугата. \n\n(2) Цивилните служители не могат да ползват служебното си положение с цел придобиване на облаги за себе си или за свързани с тях лица, дори и когато получаването на облагите няма да окаже влияние върху изпълнението на служебните им задължения. \n\n(3) Цивилните служители нямат право да дават или да предлагат подаръци или извършване на други услуги, които биха довели до оказване на влияние върху изпълнението на служебните задължения на приемащия. \n\n(4) Приемането или предлагането на подаръци или облаги въз основа на служебно положение се счита за корупционна практика. \n\n(5) Цивилните служители могат да приемат подаръци на стойност до 50 на сто от минималната работна заплата, установена за страната, еднократно през календарната година.“\n\n§ 124.\n\n В чл. 290, ал. 2 думите „изпълнителните директори на изпълнителни агенции към министъра на отбраната и ръководителите на службите и структурите по чл. 77, ал. 2, т. 4 и 5“ се заменят с „постоянният секретар на отбраната и ръководителите на структурите на пряко подчинение на министъра на отбраната“.\n\n§ 125. \n\nЧлен 291 се изменя така:\n\n„Чл. 291. Трудовите договори с цивилните служители по трудово правоотношение се сключват, изменят и прекратяват при условията и по реда на Кодекса на труда, а с тези, заемащи преподавателски, научно-преподавателски и научноизследователски длъжности във военните академии и висшите военни училища – по реда на Закона за висшето образование и Закона за научните степени и научните звания.“ \n\n§ 126. \n\nВ чл. 296 се правят следните изменения:\n\n1. В ал. 1 т. 5 се изменя така:\n\n„5. образователна и научна степен „доктор“ или научна степен „доктор на науките“, изискващи се за длъжността, която заемат;“.\n\n2. Алинея 3 се отменя.\n\n§ 127. \n\nВ чл. 298 ал. 2 се изменя така:\n\n„(2) На цивилните служители се осигуряват порционни пари.“\n\n§ 128.\n\n Създава се чл. 298а:\n\n„Чл. 298а. (1) Цивилните служители се ползват от правата по чл. 226б, 226в, 226г и 226з. \n\n(2) С правата по чл. 226г се ползват и членовете на семействата на цивилните служители.“\n\n§ 129.\n\n Глава десета „Социална политика, провеждана от Министертвото на отбраната“ с чл. 300 – 315 се отменя.\n\n§ 130.\n\n В чл. 319 се правят следните изменения:\n\n1. В ал. 1, т. 1 думата „министерството“ се заменя с „Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Министърът на отбраната може да продава жилища, ателиета и гаражи от жилищния фонд на Министерството на отбраната, които се намират в населени места, в които няма структури на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и на Българската армия, при условия и по ред, определени в акт на Министерския съвет.“\n\n§ 131.\n\n В чл. 321 се правят следните изменения:\n\n1. В ал. 1 думите „Министерството на отбраната“ се заменят с „Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия“.\n\n2. Алинеи 2 и 3 се отменят.\n\n§ 132.\n\n Член 327 се изменя така:\n\n„Чл. 327. (1) За участие в процедурите по чл. 326 министърът на отбраната или оправомощено от него длъжностно лице изисква от кандидатите да представят декларация за произход и собственик на капитала. \n\n(2) Членове на комисиите, на журито и на консултантите, участващи в процедурите по Закона за обществените поръчки, свързани с изграждане на инфраструктурни обекти и за доставка на въоръжение, техника и друго оборудване за нуждите на отбраната, задължително декларират, че:\n\n1. нямат материален интерес от възлагането на обществената поръчка на определен кандидат или участник;\n\n2. не са „свързани лица“ по смисъла на Търговския закон с кандидат или участник в процедурата или с посочените от него подизпълнители, или с членове на техните управителни или контролни органи;\n\n3. нямат частен интерес по смисъла на Закона за предотвратяване и разкриване на конфликт на интереси от възлагането на обществената поръчка.\n\n(3) Членовете на комисиите, на журито и консултантите по ал. 2 са длъжни да пазят в тайна обстоятелствата, които са узнали във връзка със своята работа в комисията.\n\n(4) Членовете на комисиите, на журито и консултантите представят на възложителя декларация за съответствие на обстоятелствата по ал. 2 и за спазване изискванията на ал. 3 след получаване на списъка с кандидатите или участниците и на всеки етап от процедурата, когато настъпи промяната в декларираните обстоятелства.\n\n(5) Неизпълнението на задълженията по ал. 2 – 4 е основание за търсене на дисциплинарна отговорност.\n\n(6) Като член на комисиите за разглеждане на оферти в процедури за възлагане на обществени поръчки по чл. 13, ал. 1, т. 1 и 2 от Закона за обществените поръчки се включва представител на Държавна агенция „Национална сигурност“ или представител на служба „Военна полиция“.“\n\n§ 133.\n\n В глава единадесета, раздел ІІІ се създават чл. 327а и 327б:\n\n„Чл. 327а. Военнослужещ или цивилен служител, изпълняващ действия по управление, разпореждане или контрол в Министерството на отбраната, в структурите на пряко подчинение на министъра на отбраната или в Българската армия, няма право в продължение на три години от освобождаването му от военна служба или от прекратяване на служебното му правоотношение да сключва трудови договори или други договори с търговските дружества или кооперации, по отношение на които в последната година от изпълнението на службата му е осъществявал действия по управление, разпореждане или контрол или е сключвал договори с тях, както и да е съдружник, да притежава дялове или акции, да е управител или член на орган на управление или контрол на такива търговски дружества или кооперации.\n\nЧл. 327б. (1) Военнослужещ или цивилен служител, изпълняващ действия по управление, разпореждане или контрол в Министерството на отбраната, в структурите на пряко подчинение на министъра на отбраната или в Българската армия, който в последната година от изпълнението на правомощията или задълженията си по служба е участвал в провеждането на процедури за обществени поръчки или в процедури, свързани с предоставяне на средства от фондове, принадлежащи на Европейския съюз или предоставени от Европейския съюз на българската държава, няма право в продължение на три години от освобождаването му от военна служба или от прекратяване на служебното му правоотношение да участва или да представлява физическо или юридическо лице в такива процедури пред структурите, в които е служил.\n\n(2) Забраната за участие в процедури за обществени поръчки или в процедури, свързани с предоставяне на средства от фондове, принадлежащи на Европейския съюз или предоставени от Европейския съюз на българската държава, се прилага и за юридическо лице, в което лицето по ал. 1 е станало съдружник, притежава дялове или е управител или член на орган на управление или контрол след освобождаването му от военна служба или от прекратяване на служебното му правоотношение.“\n\n§ 134.\n\n В § 1 от допълнителната разпоредба се правят следните изменения и допълнения: \n\n1. Създават се т. 1а, 1б и 1в:\n\n„1а. „Мирно време“ е времето, през което в страната не е обявено „положение на война“ или „военно положение“.\n\n1б. „Военно време“ е времето, през което в страната е обявено „положение на война“ или „военно положение“.\n\n1в. „Сили от системата за национална сигурност на Република България“ са: въоръжените сили, структурните звена на Министерството на вътрешните работи, Държавна агенция „Национална сигурност“, Националната разузнавателна служба и Националната служба за охрана.“\n\n2. Точка 7 се отменя.\n\n3. В т. 13 думите „по т. 13“ се заменят с „по т. 12“.\n\n4. Създават се т. 17а и 17б:\n\n„17а. „Непосредствена йерархическа връзка“ е връзката на ръководство и контрол между военнослужещия и неговия непосредствен началник.\n\n17б. „Свързани лица“ са лицата, посочени в § 1, т. 1 от допълнителната разпоредба на Закона за предотвратяване и разкриване на конфликт на интереси.“\n\n5. Създават се т. 19 – 23:\n\n„19. „Допълнителни възнаграждения с постоянен характер“ са допълнителните възнаграждения, които се изплащат ежемесечно заедно с основното месечно възнаграждение за постоянно съществуващи фактори, утежняващи условията за изпълнение на военната служба за заеманата длъжност. \n\n20. „Криза“ е нестабилност в политическата и обществената сфера, предизвикваща рязка промяна на установеното състояние на икономиката и обществения живот.\n\n21. „Психологично пригоден за военна служба“ е състояние на личността, при което лицето притежава психични ресурси и механизми, необходими за ефективното справяне с изискванията на военната служба.\n\n22. „Охрана на въздушното пространство на Република България“ е задача за осигуряване на въздушния суверенитет на страната и за пресичане на нарушения на въздухоплавателни средства, които извършват непозволено навлизане, ползване или прелитане през въздушното пространство на Република България или нарушават правилата на полетите.\n\n23. „Контрол над въздухоплаването във въздушното пространство на Република България“ е непрекъсната дейност по наблюдение, следене и идентифициране на въздухоплавателни средства, а при необходимост – и въвеждане на забрани, ограничения и други действия за осигуряване безопасността на въздухоплаването и спазване на установените правила и процедури за извършване на полети във въздушното пространство на Република България.“\n\n§ 135. \n\nПараграф 9 от преходните и заключителните разпоредби се отменя.\n\n§ 136. \n\nВ чл. 24, ал. 1, чл. 143, ал. 1, чл. 211, в наименованието на глава девета, чл. 284, чл. 297, ал. 1, чл. 316, ал. 1, т. 9, чл. 328, ал. 1 навсякъде и чл. 329, ал. 3 и 6 думите „Министерството на отбраната“ се заменят с „Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия“.\n\n§ 137.\n\n В чл. 24, ал. 3, чл. 284 и чл. 292, ал. 3 думата „министерството“ се заменя с „Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия“.\n\nДопълнителна разпоредба\n\n§ 138.\n\n В останалите текстове на закона думите:\n\n1. „специализираните формирования/специализираните формирования от въоръжените сили“ се заменят със „структурите“.\n\n2. „плана за организационно изграждане и развитие на въоръжените сили“ се заменят с „плана за развитие на въоръжените сили“.\n\nПреходни и заключителни разпоредби\n\n§ 139.\n\n (1) В тримесечен срок от влизането в сила на този закон със заварените на военна служба военнослужещи се сключват договори при условията и по реда на този закон, като министърът на отбраната или оправомощените от него длъжностни лица не могат да откажат сключването на договор. С военнослужещите, които през този срок изпълняват служебни задължения извън територията на страната или ползват законоустановен отпуск, договорът за военна служба се сключва след завръщането им в страната или след използването на разрешения им отпуск.\n\n(2) Договорът за военна служба с лицата по ал. 1 се сключва за сроковете, определени в чл. 142, ал. 5, съответно в чл. 144, ал. 3, но не по-късно от датата на навършване на пределна възраст за съответното военно звание. В случаите, когато срокът на поетото задължение за изпълнение на военна служба по чл. 142, ал. 5, чл. 144, ал. 3 или чл. 145, ал. 1 не е изтекъл, договорът за военна служба се сключва до изтичането на определения срок.\n\n(3) Отказът за сключване на договор за военна служба се смята за предизвестие от военнослужещия за прекратяване на правоотношението за изпълнение на военна служба по реда на чл. 163.\n\n§ 140.\n\n Заварените към датата на влизане в сила на този закон военнослужещи запазват получавания размер на допълнителното възнаграждение за продължителна служба, докато това е по-благоприятно за тях. \n\n§ 141. \n\nЗаварените към датата на влизане в сила на този закон военнослужещи с военни звания „редник“ („матрос“), „ефрейтор“ („старши матрос“), и „офицерски кандидат“ се смятат за военнослужещи с военни звания „редник 1-ви клас“ („матрос 1-ви клас“), „ефрейтор 1-ви клас“ („старши матрос 1-ви клас“) и „офицерски кандидат 1-ви клас“.\n\n§ 142.\n\n Курсантите, заварени като обучаеми във висшите военни училища към датата на влизане в сила на този закон, се смятат за военнослужещи с особен статус по този закон. С тях се сключват договори за военна служба по този закон, в които се включва и срокът за обучение. Те продължават и приключват обучението си по утвърдените за целия курс на обучение учебни планове и програми.\n\n§ 143.\n\n Завареният към датата на влизане в сила на този закон началник на отбраната изпълнява правомощията си за срока, предвиден по отменения чл. 82, ал. 1. \n\n§ 144. \n\nНезавършилите към датата на влизане в сила на този закон производства по продажба/замяна на жилища, ателиета и гаражи от жилищния фонд на Министерството на отбраната, за които има издадена заповед на министъра на отбраната за продажба/замяна, включително от военнослужещи и цивилни служители, чиито правоотношения с Министерството на отбраната са прекратени, се приключват в 6-месечен срок от влизането в сила на този закон по цени, при условия и по ред, определени в съответствие с нормативната уредба, действала по време на издаване на заповедта. \n\n§ 145. \n\nНезавършените производства за налагане на дисциплинарни наказания, за прекратяване на правоотношението за изпълнение на военна служба и освобождаване от военна служба, възстановяване на военнослужещ на длъжност при отмяна на освобождаването от военна служба от съда и за търсене на имуществена отговорност срещу военнослужещи се довършват по досегашния ред. \n\n§ 146.\n\n Длъжностните наименования и възнагражденията на цивилните служители в Националната гвардейска част се приравняват на длъжностните наименования и възнагражденията на цивилните служители по трудово правоотношение от изпълнителна агенция към министъра на отбраната. \n\n§ 147. \n\nВ Кодекса за социално осигуряване (обн., ДВ, бр. 110 от 1999 г., Решение № 5 на Конституционния съд от 2000 г. – бр. 55 от 2000 г.; изм., бр. 64 от 2000 г., бр. 1, 35 и 41 от 2001 г., бр. 1, 10, 45, 74, 112, 119 и 120 от 2002 г., бр. 8, 42, 67, 95, 112 и 114 от 2003 г., бр. 12, 21, 38, 52, 53, 69, 70, 112 и 115 от 2004 г., бр. 38, 39, 76, 102, 103, 104 и 105 от 2005 г., бр. 17, 30, 34, 56, 57 и 68 от 2006 г.; попр., бр. 76 от 2006 г.; изм., бр. 80, 82, 95, 102 и 105 от 2006 г., бр. 41, 52, 53, 64, 77, 97, 100, 109 и 113 от 2007 г., бр. 33, 43, 67, 69, 89, 102 и 109 от 2008 г. и бр. 23, 25, 35, 41, 42, 93, 95, 99 и 103 от 2009 г.) се правят следните изменения:\n\n1. В чл. 26а, т. 3 думите „чл. 230“ се заменят с „чл. 230 и чл. 231, ал. 1“.\n\n2. В чл. 26б думите „чл. 230“ се заменят с „чл. 230 и чл. 231, ал. 1“.\n\n3. В чл. 42, ал. 3 думите „служебни правоотношения по изпълнение на военна служба“ се заменят с „договори за военна служба“.\n\n§ 148.\n\n В Закона за държавните резерви и военновременните запаси (обн., ДВ, бр. 9 от 2003 г.; попр., бр. 37 от 2003 г.; изм., бр. 19, 69 и 105 от 2005 г., бр. 30 и 102 от 2006 г., бр. 54 от 2008 г. и бр. 35 от 2009 г.) в чл. 7, ал. 2 т. 12 се отменя.\n\n§ 149. \n\nВ Закона за защита на класифицираната информация (обн., ДВ, бр. 45 от 2002 г.; попр., бр. 5 от 2003 г.; изм., бр. 31 от 2003 г., бр. 52, 55 и 89 от 2004 г., бр. 17 и 82 от 2006 г., бр. 46, 57, 95 и 109 от 2007 г., бр. 36, 66, 69 и 109 от 2008 г. и бр. 35, 42, 82 и 93 от 2009 г.) се правят следните изменения:\n\n1. В чл. 18 ал. 5 се отменя. \n\n2. В § 1, т. 3 от допълнителните разпоредби думите „структурите на Министерството на отбраната по чл. 77, ал. 2 от Закона за отбраната и въоръжените сили на Република България“ се заменят с „Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната, Съвместното оперативно командване и трите вида въоръжени сили от Българската армия“.\n\n3. Навсякъде в закона думите „структурите на Министерството на отбраната“ се заменят с „Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия“. \n\n§ 150.\n\n В Закона за Държавна агенция „Национална сигурност“ (обн., ДВ, бр. 109 от 2007 г.; изм., бр. 69 и 94 от 2008 г. и бр. 22, 35, 42, 82 и 93 от 2009 г.) в чл. 4, ал. 2 и навсякъде в чл. 123, ал. 3 думите „структурите на Министерството на отбраната по чл. 77, ал. 2 от Закона за отбраната и въоръжените сили на Република България“ се заменят с „Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия“.\n\n§ 151.\n\n В Закона за инспектиране на труда (обн., ДВ, бр. 102 от 2008 г.; изм., бр. 35 и 82 от 2009 г.) в чл. 6, т. 8 думите „структурите на Министерството на отбраната по чл. 77, ал. 2 от Закона за отбраната и въоръжените сили на Република България“ се заменят с „Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия“.\n\n§ 152. \n\nВ Закона за данъците върху доходите на физическите лица (обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г. и бр. 25, 32, 35, 41, 82, 95 и 99 от 2009 г.) в чл. 24, ал. 2 се правят следните изменения и допълнения:\n\n1. В т. 1:\n\nа) в буква „г“ думите „безплатната храна, предоставена в натура на военнослужещите съгласно чл. 225, ал. 1, т. 1 и 2“ се заменят с „безплатната храна, предоставена на военнослужещите и цивилните служители съгласно чл. 224, ал. 1, т. 3“;\n\nб) в буква „д“ след думите „Национална сигурност“ се добавя „Закона за отбраната и въоръжените сили на Република България“, а думите „и по чл. 224, ал. 2 и чл. 298, ал. 2 от Закона за отбраната и въоръжените сили на Република България“ се заличават.\n\n2. В т. 7 думите „чл. 303, ал. 1“ се заменят с „чл. 226в, ал. 1 и чл. 298а“.\n\n3. В т. 16 думите „чл. 312“ се заменят с „чл. 226з и 298а“.\n\n§ 153.\n\n В Закона за военноинвалидите и военнопострадалите (обн., ДВ, бр. 27 от 2005 г.; изм., бр. 88 от 2005 г., бр. 110 от 2008 г. и бр. 35 от 2009 г.) в чл. 21 думите „чл. 311, ал. 1, 2 и 4 и чл. 312“ се заменят с „чл. 226ж и 226з“.\n\n§ 154. \n\n(1) Подзаконовите актове по прилагането на закона се привеждат в съответствие с този закон в 9-месечен срок от влизането му в сила, като до приемането им се прилагат издадените подзаконови нормативни актове, доколкото не противоречат на този закон. \n\n(2) Подзаконовите актове, издадени по прилагането на отменените чл. 102 и 103, се прилагат до приемането на правилниците по чл. 100, ал. 5. \n\n§ 155.\n\n Законът влиза в сила от датата на обнародването му в „Държавен вестник“, с изключение на разпоредбата на § 74, който влиза в сила от 1 март 2010 г., и на § 135, който влиза в сила от 1 януари 2011 г.\n\nЗаконът е приет от 41-ото Народно събрание на 20 януари 2010 г. и на 24 февруари 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n1743",
  "textLength": 92891,
  "scrapedAt": "2026-01-11T03:47:48.434Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}