{
  "title": "11/02/2010 Закон за признаване, изпълнение и изпращане на решения за конфискация или отнемане и решения за налагане на финансови санкции",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9749",
  "lawId": "9749",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза признаване, изпълнение и изпращане на решения за конфискация или отнемане и решения за налагане на финансови санкции\n\nГлава първа\n\nОБЩИ ПОЛОЖЕНИЯ\n\nПредмет на закона\n\nЧл. 1. \n\nТози закон урежда условията и реда за признаване, изпълнение и изпращане на влезли в сила решения за конфискация или отнемане и на решения за налагане на финансови санкции, издадени в държава - членка на Европейския съюз.\n\nРешение за конфискация или отнемане\n\nЧл. 2. \n\n(1) Решение за конфискация или отнемане е влязъл в сила акт на съд, компетентен по наказателни дела, издаден в държава - членка на Европейския съюз, и довел до окончателно отнемане на имущество.\n\n(2) Имущество, подлежащо на конфискация или отнемане по смисъла на ал. 1, е имущество, за което съдът в издаващата държава е приел, че:\n\n1. представлява облага от престъпление или е равностойно на пълната стойност или на част от стойността на облагата;\n\n2. представлява средство на престъпление;\n\n3. подлежи на конфискация или отнемане в резултат на прилагане на разширени правомощия за конфискация в съответствие с правото на Европейския съюз във връзка с осъждане за тероризъм или участие в организирана престъпна група, изразяващо се в подправяне на парични знаци, изпиране на пари, трафик на хора, незаконно влизане, транзит и престой, сексуална експлоатация на деца и детска порнография и трафик на наркотични и психотропни вещества, ако от престъплението може да се получи облага и за него е предвидено наказание лишаване от свобода с максимален размер не по-малко от 5 години, а за изпиране на пари - не по-малко от 4 години, или\n\n4. подлежи на конфискация или отнемане и в други предвидени в закон случаи.\n\nРешение за налагане на финансови санкции\n\nЧл. 3. \n\n(1) Решение за налагане на финансови санкции е влязъл в сила в държава - членка на Европейския съюз, акт за налагане на задължение за плащане на: \n\n1. глоба, имуществена санкция или всякакъв друг вид парична санкция, наложена с акт на съдебен или несъдебен орган за извършване на престъпление или административно нарушение, включително паричните санкции, наложени във връзка с нарушение на правилата за движение;\n\n2. обезщетение за пострадалия от престъп­лението, определено в акта;\n\n3. разходите по съдебните или административните процедури, довели до постановяване на акта, или\n\n4. парична сума в полза на обществен фонд или организация за подпомагане на пострадали от престъпление, наложена с акта, \n\nкойто е издаден в държава - членка на Европейския съюз, от съд, компетентен по наказателни дела, или от административен орган, при условие че засегнатото лице е имало възможност да обжалва решението на административния орган пред съд, компетентен по наказателни дела.\n\n(2) По смисъла на този член не подлежат на взаимно признаване и изпълнение актове, които имат гражданскоправен характер и произтичат от право на иск за вреди и възстановяване на предишното положение, и подлежат на изпълнение съгласно Регламент (ЕО) № 44/2001 на Съвета от 22 декември 2000 г. относно компетентността, признаването и изпълнението на съдебни решения по граждански и търговски дела. \n\nУдостоверения\n\nЧл. 4. \n\n(1) Актовете по чл. 2 и 3 или заверени копия от тях се придружават от удостоверение по образец съгласно приложения № 1 и 2.\n\n(2) Удостоверението се издава, подписва и неговото съдържание се удостоверява от компетентния орган на издаващата държава.\n\nЕзици\n\nЧл. 5. \n\n(1) Удостоверенията по чл. 4 се изпращат, придружени с превод на официалния език или на един от официалните езици на изпълняващата държава, или на друг официален език на институциите на Европейския съюз, който тя е приела чрез декларация, депозирана при Генералния секретариат на Съвета на Европейския съюз.\n\n(2) Удостоверението, изпратено до компетентен орган в Република България, се придружава с превод на български език.\n\nКомпетентни органи за признаване и изпълнение\n\nЧл. 6. \n\n(1) Компетентни органи в Република България да признаят и да постановят изпълнението на решение за конфискация или отнемане и решение за налагане на финансови санкции, издадено в друга държава - членка на Европейския съюз, са окръжните съдилища.\n\n(2) Компетентен орган в Република България за изпълнение на признатите от български съд актове по чл. 2 и 3 е Националната агенция за приходите. \n\n(3) Когато български съд или друг орган получи решение за конфискация или отнемане или решение за налагане на финансови санкции, което не е компетентен да признае, той го изпраща служебно на съответния компетентен съд и уведомява за това органа в издаващата държава.\n\nКомпетентен орган за изпращане\n\nЧл. 7. \n\n(1) Компетентен орган за изпращане на решения за конфискация или отнемане и решения за налагане на финансови санкции, постановени от съд в Република България, е районният или окръжният съд, който е постановил решението като първа инстанция.\n\n(2) Компетентен орган за изпращане на наказателни постановления, постановени от административен орган в Република България, е Националната агенция за приходите. \n\nЦентрален орган\n\nЧл. 8. \n\n(1) В случаите, когато осъществяването на директен контакт между компетентните органи не е възможно, орган, отговорен за административното изпращане и получаване на решения за конфискация или отнемане и решения за налагане на финансови санкции в Република България, е Министерството на правосъдието.\n\n(2) В срок до 31 декември на всяка календарна година българските компетентни органи уведомяват Министерството на правосъдието на Република България за трайни затруднения или бездействие от страна на друга държава - членка на Европейския съюз, във връзка с признаването и изпълнението на решения за конфискация или отнемане и решения за налагане на финансови санкции.\n\nКореспонденция\n\nЧл. 9. \n\n(1) Кореспонденцията се осъществява пряко между компетентните органи на издаващата и изпълняващата държава.\n\n(2) Когато издаващият орган не разполага с информация за компетентния орган в изпълняващата държава, той извършва всички необходими допитвания, включително чрез звената за контакт на Европейската съдебна мрежа (European Judicial Network), с цел получаване на информация от изпълняващата държава.\n\n(3) Решенията за конфискация или отнемане и решенията за налагане на финансови санкции или заверени копия от тях заедно с придружените от превод удостоверения се приемат и изпращат по поща, електронна поща, факс или по всеки друг надлежно защитен начин, позволяващ писмен запис и удостоверяване на автентичността. \n\n(4) Компетентният орган на изпълняващата държава може да поиска оригиналите на получените документи или заверени копия от тях, както и удостоверяването на автентичността им да се получат с експресна поща.\n\nПриложим закон\n\nЧл. 10.\n\n (1) Изпълнението на решенията за конфискация или отнемане и на решенията за налагане на финансови санкции в Република България се урежда според българското законодателство.\n\n(2) Решенията за конфискация или отнемане и решенията за налагане на финансови санкции, постановени по отношение на юридически лица, подлежат на признаване и изпълнение в Република България.\n\nАмнистия, помилване, отмяна на решенията за конфискация или отнемане и решенията за налагане на финансови санкции\n\nЧл. 11.\n\n (1) Акт на амнистия или помилване може да бъде издаден както от издаващата, така и от изпълняващата държава, съобразно националното им законодателство.\n\n(2) Само издаващата държава може да постанови акт, с който да отмени влязлото в сила решение за конфискация или отнемане или решение за налагане на финансови санкции.\n\nАлтернативни санкции\n\nЧл. 12.\n\n (1) Компетентният орган на изпълняващата държава може да наложи алтернативна на конфискацията, отнемането или финансовата санкция мярка, включително наказание лишаване от свобода или всяка друга мярка за ограничаване свободата на засегнатото лице, в случаите, когато решението за конфискация или отнемане или решението за налагане на финансови санкции не може да бъде изпълнено изцяло или частично, издаващата държава изрично е посочила това в удостоверението и законодателството на изпълняващата държава допуска налагане на алтернативни санкции.\n\n(2) Тежестта на алтернативната санкция се определя съгласно законодателството на изпълняващата държава, като не може да надхвърля максималния размер, посочен в удостоверението.\n\nРазноски\n\nЧл. 13.\n\n (1) Разноските по признаването и изпълнението на решения за конфискация или отнемане и решения за налагане на финансови санкции на територията на Република България като изпълняваща държава се поемат от нея.\n\n(2) Когато във връзка с признаването и изпълнението на решение за конфискация или отнемане Република България е направила разходи, които счита за големи или прекомерни, тя може да предложи на издаващата държава разделяне на разходите.\n\nГлава втора\n\nПРИЗНАВАНЕ, ИЗПЪЛНЕНИЕ И ИЗПРАЩАНЕ НА РЕШЕНИЯ ЗА КОНФИСКАЦИЯ ИЛИ ОТНЕМАНЕ\n\nРаздел I\n\nУсловия и ред за признаване и изпълнение в Република България на решения за конфискация или отнемане, постановени в друга държава - членка на Европейския съюз\n\nУсловия за признаване и изпълнение\n\nЧл. 14.\n\n (1) Решения за конфискация или отнемане, постановени в друга държава - членка на Европейския съюз, се признават и изпълняват в Република България, ако се отнасят за деяния, които съставляват престъпления, за които се предвижда конфискация и по българското законодателство, независимо от елементите на състава им по законодателството на издаващата държава.\n\n(2) Двойна наказуемост не се изисква за следните престъпления, ако в издаващата държава те са наказуеми с лишаване от свобода с максимален размер не по-малко от три години:\n\n1. участие в организирана престъпна група;\n\n2. тероризъм;\n\n3. трафик на хора;\n\n4. сексуална експлоатация на деца и детска порнография;\n\n5. незаконен трафик на наркотични и психотропни вещества;\n\n6. незаконен трафик на оръжия, боеприпаси и взривни вещества;\n\n7. корупция;\n\n8. измама, включително такава, която засяга финансовите интереси на Европейския съюз по смисъла на Конвенцията за защита на финансовите интереси на Европейските общности от 26 юли 1995 г.;\n\n9. изпиране на имущество, придобито от престъпление;\n\n10. подправяне на парични знаци, включително евро;\n\n11. компютърни престъпления и престъпления, свързани с компютри;\n\n12. престъпления против околната среда, включително незаконен трафик на застрашени животински видове и на застрашени растителни видове и разновидности;\n\n13. подпомагане на незаконно влизане и пребиваване;\n\n14. убийство, тежка телесна повреда;\n\n15. незаконна търговия с човешки органи и тъкани;\n\n16. отвличане, противозаконно лишаване от свобода и вземане на заложници;\n\n17. расизъм и ксенофобия;\n\n18. организиран или въоръжен грабеж;\n\n19. незаконен трафик на предмети на културата, включително антични предмети и произведения на изкуството;\n\n20. мошеничество;\n\n21. рекет и изнудване;\n\n22. подправяне и пиратство на изделия;\n\n23. подправяне на административни документи и търговия с тях;\n\n24. подправяне на платежни средства;\n\n25. незаконен трафик на хормонални вещества и други стимулатори на растежа;\n\n26. незаконен трафик на ядрени или радиоактивни материали;\n\n27. трафик на противозаконно отнети превозни средства;\n\n28. изнасилване;\n\n29. палеж;\n\n30. престъпления под юрисдикцията на Международния наказателен съд;\n\n31. незаконно отвличане на летателни средства или кораби;\n\n32. саботаж.\n\n(3) Не може да се откаже изпълнение на решение за конфискация или отнемане във връзка с данъци, такси, мита или валутен обмен на основание, че българското законодателство не предвижда същия вид данък или такса или не урежда по същия начин данъците, таксите, митата или валутния обмен както законодателството на издаващата държава.\n\n(4) Съдът признава решение за конфискация или отнемане, при условие че имуществото - предмет на решението, се намира на територията на Република България или лицето, срещу което е постановено решението, притежава имущество, получава доходи или има местоживеене или обичайно пребиваване, а за юридическото лице - седалище, адрес на управление или адрес за кореспонденция, на територията на Република България.\n\nПодсъдност\n\nЧл. 15.\n\n (1) Решение за конфискация или отнемане се признава от окръжния съд по местоживеенето или обичайното пребиваване на лицето, а за юридическото лице - по седалище, адрес на управление или адрес за кореспонденция, на територията на Република България.\n\n(2) Решение за конфискация или отнемане на конкретно имущество или на парична сума се признава от окръжния съд по местонахождението на имуществото или по мястото на източника на доходи. \n\n(3) Ако в подлежащото на конфискация или отнемане имущество са включени повече от един недвижим имот, решението се признава от окръжния съд по местонахождението на имота с най-висока данъчна оценка.\n\n(4) Когато две или повече решения за конфискация или отнемане, постановени по отношение на едно и също лице или имущество, са изпратени за признаване едновременно до различни съдилища, компетентен да се произнесе по всички решения е съдът, който пръв е образувал производство.\n\n(5) Ако не бъде установено местоживеенето или обичайното пребиваване на лицето, а за юридическото лице - седалището, адресът на управление или адресът за кореспонденция на територията на Република България, компетентен да разгледа решението е Софийският градски съд.\n\nПроизводство по признаване\n\nЧл. 16.\n\n (1) Компетентният съд незабавно образува производство и насрочва делото в 7-дневен срок от получаването на решението за конфискация или отнемане и удостоверението. Съдът разглежда делото в състав от трима съдии в открито съдебно заседание с участието на прокурор и на засегнатото лице.\n\n(2) Неявяването на лицето, когато е редовно призовано, не е пречка за разглеждане на делото.\n\n(3) Когато лицето не може да бъде намерено, за да бъде редовно призовано, му се назначава защитник.\n\n(4) Съдът запознава засегнатото лице с решението, след което го изслушва.\n\n(5) Съдът може да изиска пряко от компетентния орган на издаващата държава допълнителна информация, като определи срок за нейното получаване. \n\n(6) Когато намери делото за изяснено, съдът изслушва прокурора, засегнатото лице и неговия защитник и се оттегля на съвещание за незабавно постановяване на решение.\n\n(7) Съдът се произнася с решение, с което:\n\n1. признава акта и го изпраща незабавно на съответния изпълнителен орган;\n\n2. отказва признаване или изпълнение на акта и прекратява производството;\n\n3. признава акта и отлага изпълнението му.\n\n(8) Ако решението за конфискация или отнемане се отнася до парична сума, българският съд определя равностойността на сумата в български левове по курса на Българската народна банка за деня на постановяване на решението за конфискация или отнемане в издаващата държава. \n\n(9) В случаите, когато решението за конфискация или отнемане е свързано с конкретно имущество, българският съд може да постанови конфискацията или отнемането в Република България алтернативно да се извърши под формата на задължаване за плащане на парична сума, отговаряща на стойността на имуществото, ако издаващата държава е посочила това в удостоверението.\n\n(10) Съдът може да се консултира по всеки подходящ начин с компетентните органи на издаващата държава, преди да вземе решение да не признае или да не допусне изпълнение на решение за конфискация или отнемане съгласно чл. 19, ал. 1, или да ограничи изпълнението на такова решение съгласно чл. 19, ал. 2. Консултирането е задължително, когато решението е основано на чл. 19, ал. 1, т. 1, 2, 5, 6 и 9 или чл. 19, ал. 2, както и на чл. 19, ал. 1, т. 7, в случай че не е било извършено уведомяването по чл. 24, ал. 1, т. 5.\n\n(11) Българският съд уведомява незабавно компетентния орган на издаващата държава, когато решението за конфискация или отнемане е невъзможно да бъде изпълнено, тъй като имуществото, което трябва да бъде конфискувано или отнето, вече е конфискувано или отнето, изчезнало е, било е унищожено, не може да бъде открито на мястото, посочено в удостоверението, или местонахождението на имуществото не е било установено дори след консултации с компетентния орган на издаващата държава. \n\nПриспадане\n\nЧл. 17.\n\n В случай че засегнатото лице представи доказателство за пълно или частично изпълнение, извършено във връзка с решението за конфискация или отнемане, в която и да е държава - членка на Европейския съюз, съответният български орган по признаване и изпълнение след провеждане на консултации с компетентния орган на издаващата държава приспада равностойността на изпълнената част от общото задължение.\n\nМножество решения\n\nЧл. 18.\n\n (1) Българските съдилища се произнасят по:\n\n1. две или повече решения за конфискация или отнемане, свързани с парична сума, които са били издадени срещу едно и също физическо или юридическо лице, и засегнатото лице не разполага с достатъчно средства в Република България, които да позволят изпълнението на всички решения;\n\n2. две или повече решения за конфискация или отнемане, свързани с едно и също имущество.\n\n(2) Решението на съда относно решението по ал. 1, което да се изпълни, се взема, като се преценят всички обстоятелства, включително наличието на обезпечено по искане на издаващата държава имущество, тежестта на престъпленията, мястото на извършването им, датите на съответните решения и датите на изпращането им.\n\nОснования, при които може да се откаже признаване и изпълнение\n\nЧл. 19.\n\n (1) Съдът може да откаже да признае и да допусне изпълнение на решение за конфискация или отнемане, ако установи, че:\n\n1. удостоверението не е представено, е непълно или очевидно не отговаря на решението;\n\n2. срещу осъденото лице за същото деяние в Република България или в друга държава, различна от издаващата или изпълняващата, е постановено и приведено в изпълнение решение за конфискация или отнемане;\n\n3. изпълнението на решението е с изтекла давност по българското законодателство и решението се отнася за деяние, подсъдно на български съд;\n\n4. налице е имунитет или привилегия по българското законодателство, които правят изпълнението на решението недопустимо;\n\n5. решението се отнася за деяния, които:\n\nа) по българското законодателство се считат за извършени изцяло или отчасти на територията на Република България, или\n\nб) са били извършени извън територията на издаващата държава и българското законодателство не позволява предприемане на наказателно производство по отношение на такива деяния; \n\n6. съгласно удостоверението засегнатото лице не се е явило лично и не е било представлявано от защитник в производството, довело до решението, освен ако в удостоверението е посочено, че лицето е било уведомено лично или чрез негов представител за производството в съответствие със законодателството на издаващата държава, или че лицето не оспорва решението; \n\n7. правата на всяка заинтересована страна, включително трето добросъвестно лице, по българското законодателство не позволяват изпълнение на решението, включително когато това е последица от обжалване по чл. 20;\n\n8. при условията на чл. 14, ал. 1 решението за конфискация или отнемане е свързано с деяния, които не съставляват престъпление, което позволява конфискация или отнемане по българското законодателство;\n\n9. решението за конфискация или отнемане е било издадено при обстоятелства, при които конфискацията или отнемането на имущество е била постановена по силата на разширени правомощия за конфискация по законодателството на издаващата държава.\n\n(2) Ако решението за конфискация или отнемане се отнася за имущество по смисъла на чл. 2, ал. 2, т. 3, но попада извън обхвата на разширените правомощия за конфискация или отнемане в съответствие с правото на Европейския съюз във връзка с конфискация на облаги, средства и имущество от престъпления, съдът изпълнява решението, доколкото това е предвидено за подобни случаи по българското законодателство.\n\nПроизводство пред въззивния съд\n\nЧл. 20.\n\n (1) Всяка заинтересована страна, включително трето добросъвестно лице, може да обжалва акта на окръжния съд за признаване на решението за конфискация или отнемане пред съответния апелативен съд в 7-дневен срок от узнаването за постановяването му. Обжалването не спира изпълнението на решението.\n\n(2) Въззивният съд разглежда делото в открито съдебно заседание с участието на прокурор, засегнатото лице и неговия защитник и допуснатото до участие трето добросъвестно лице.\n\n(3) Решението на апелативния съд е окончателно.\n\n(4) Решението за конфискация или отнемане и основанията за неговото издаване подлежат на отмяна само от съд на издаващата държава в съответствие с националното й законодателство. \n\nОтлагане на изпълнението\n\nЧл. 21.\n\n (1) Съдът може да отложи изпълнението на решение за конфискация или отнемане, когато:\n\n1. при изпълнението на решение за конфискация или отнемане на парична сума съществува риск общата стойност да превиши сумата, посочена в решението, поради едновременно изпълнение в повече от една държава - членка на Европейския съюз - по искане на Националната агенция за приходите;\n\n2. изпълнението на решението може да навреди на висящо наказателно производство - за определен от съда разумен срок;\n\n3. се нуждае от превод решението за конфискация или отнемане или на части от него - за времето, необходимо за извършване на превода, или\n\n4. имуществото вече е предмет на производство за конфискация или отнемане в Република България - по искане на Националната агенция за приходите.\n\n(2) За времето на отлагането съдът предприема всички обезпечителни и други мерки, които се предприемат в такива случаи според българското законодателство, с цел предотвратяване загубата на имуществото.\n\n(3) Веднага след отпадане на основанията за отлагане съдът предприема необходимите мерки за изпълнение на решението за конфискация или отнемане и уведомява за това компетентния орган на издаващата държава.\n\nИзпълнение на решението\n\nЧл. 22.\n\n (1) Признатото по реда на този раздел решение се изпраща на Националната агенция за приходите за изпълнение по реда на Закона за Националната агенция за приходите и Данъчно-осигурителния процесуален кодекс.\n\n(2) Националната агенция за приходите незабавно уведомява съответния съд за предприетите действия по изпълнението на решението. \n\nПрекратяване на изпълнението по искане на издаващата държава\n\nЧл. 23.\n\n Когато бъде уведомен от компетентния орган на издаващата държава за оттегляне на решението или за друга причина, поради която по-нататъшното му изпълнение е недопустимо според нейното законодателство, българският съд незабавно постановява прекратяване на изпълнението.\n\nЗадължение за уведомяване\n\nЧл. 24.\n\n (1) Съдът уведомява незабавно компетентния орган на издаващата държава:\n\n1. за признаването и изпращането на решението за конфискация или отнемане до компетентния орган по чл. 6, ал. 2;\n\n2. за всяко решение, с което отказва признаване на решението за конфискация или отнемане, заедно с основанията за отказ;\n\n3. за цялостно или частично непривеждане в изпълнение на решението на основанията, посочени в чл. 10, ал. 1, чл. 11, ал. 1, чл. 17 или 18;\n\n4. за приключване изпълнението на решението;\n\n5. за обжалване по чл. 20, ал. 1;\n\n6. за отлагане на изпълнението по чл. 21 заедно с основанията за това.\n\n(2) Копие от уведомлението по ал. 1 се изпраща и на Министерството на правосъдието на Република България.\n\nРаздел II\n\nИзпращане на постановени в Република България решения за конфискация или отнемане за признаване и изпълнение в друга държава - членка на Европейския съюз\n\nУсловия за изпращане\n\nЧл. 25.\n\n (1) Българският съд изпраща решение за конфискация или отнемане на компетентен орган в друга държава - членка на Европейския съюз, за признаване и изпълнение, когато установи, че местонахождението на имуществото, което е предмет на решението, е в друга държава - членка на Европейския съюз, или лицето, срещу което е постановено решението, притежава имущество, получава доходи, има местоживеене или обичайно пребиваване, а за юридическото лице - седалище, адрес на управление или адрес за кореспонденция, в тази държава.\n\n(2) Съдът издава удостоверението по чл. 4. \n\nИзпращане до една или повече изпълняващи държави\n\nЧл. 26.\n\n (1) Съдът може да изпрати решение за конфискация или отнемане на конкретно имущество едновременно до повече от една изпълняваща държава, когато:\n\n1. има основателни причини да предполага, че различни имущества, обхванати от решението, са с местонахождение в различни държави;\n\n2. конфискацията или отнемането на конкретно имущество, обхванато от решението за конфискация или отнемане, е свързано с действия в повече от една изпълняваща държава, или\n\n3. има основателни причини да предполага, че имуществото, обхванато от решението за конфискация или отнемане, се намира в една или повече предварително уточнени държави.\n\n(2) Съдът може да изпрати решение за конфискация или отнемане на парична сума едновременно до повече от една изпълняваща държава, когато прецени това за необходимо, както и когато:\n\n1. съответното имущество не е било обезпечено за целите на конфискацията или отнемането, или\n\n2. стойността на имуществото, което може да бъде конфискувано в Република България и във всяка изпълняваща държава, може да се окаже недостатъчна за изпълнението на пълния размер, обхванат от решението.\n\n(3) В случай на изпращане на решение за конфискация или отнемане, свързано с парична сума, до една или повече изпълняващи държави общата сума, получена от изпълнението, не може да надхвърля максималната сума, посочена в решението.\n\nРаздел III\n\nПоследици от признаването, изпълнението и изпращането на решения за конфискация или отнемане\n\nПоследици от изпращането\n\nЧл. 27.\n\n (1) Изпращането на решение за конфискация или отнемане до една или повече изпълняващи държави не ограничава правото на Република България да го изпълни сама. \n\n(2) Съответният компетентен български орган незабавно уведомява компетентния орган на всяка изпълняваща държава, ако:\n\n1. счита, че е налице риск изпълнението да надхвърли максималната сума, посочена в решението, на основание на информация, получена от изпълняваща държава; в този случай компетентният български орган незабавно уведомява компетентния орган на изпълняващата държава при отпадане на риска;\n\n2. цялото или част от решението е било изпълнено в Република България или в друга изпълняваща държава; в този случай се посочва сумата, по отношение на която решението все още не е изпълнено;\n\n3. след изпращането на решението българският компетентен орган получи парична сума, която засегнатото лице е платило доброволно. \n\n(3) Компетентният български орган незабавно уведомява компетентния орган на изпълняващата държава за оттегляне на решението или за друга причина, поради която по-нататъшното му изпълнение е недопустимо според българското законодателство.\n\nРазпореждане с предмета на решението\n\nЧл. 28.\n\n (1) Освен ако е уговорено друго между издаващата държава и Република България като изпълняваща държава, разпореждането с предмета на решението за конфискация или отнемане се извършва, както следва:\n\n1. разпореждане с парична сума, получена от изпълнението на решението в Република България:\n\nа) ако сумата, получена от изпълнението на решението, е по-малка или равна на 10 000 евро, тя остава в Република България;\n\nб) в останалите случаи 50 на сто от сумата се превежда от Република България на издаващата държава;\n\n2. разпореждането с имущество, различно от пари, може да се извърши по преценка на компетентния български орган по един от следните начини:\n\nа) имуществото може да бъде продадено, като разпореждането с постъпленията от продажбата се извършва в съответствие с т. 1;\n\nб) имуществото може да бъде прехвърлено на издаващата държава; ако решението за конфискация или отнемане се отнася за парична сума, имуществото, получено от изпълнението му, може да бъде прехвърлено на издаващата държава само ако тази държава е дала своето съгласие;\n\nв) по друг начин в съответствие с българското законодателство.\n\n(2) Република България не може да бъде задължена да продаде или да върне конкретно имущество, което представлява културна ценност, съставляваща част от културното й наследство.\n\n(3) В случаите, когато Република България е издаваща държава, начинът на разпореждане с предмета на решението за конфискация или отнемане се уговаря с изпълняващата държава.\n\n(4) Компетентни органи за сключване на споразумения по ал. 1 и 3 за Република България са органите по чл. 6 и 7.\n\nВъзстановяване на платени суми за претърпени вреди\n\nЧл. 29.\n\n Когато изпълняващата държава в съответствие с вътрешното си законодателство отговаря за вреди, причинени на някоя от страните по чл. 20, ал. 1 от изпълнението на решението за конфискация или отнемане, издаващата държава съгласно предвидения във вътрешното й законодателство ред възстановява на изпълняващата държава цялата сума, изплатена за обезщетяване на вредите, освен когато вредата или част от нея се дължи изключително на действията на компетентен орган на изпълняващата държава.\n\nГлава трета\n\nПРИЗНАВАНЕ, ИЗПЪЛНЕНИЕ И ИЗПРАЩАНЕ НА РЕШЕНИЯ ЗА НАЛАГАНЕ НА ФИНАНСОВИ САНКЦИИ\n\nРаздел I\n\nУсловия и ред за признаване и изпълнение в Република България на решения за налагане на финансови санкции, постановени в друга държава - членка на Европейския съюз\n\nУсловия за признаване и изпълнение\n\nЧл. 30.\n\n (1) Решения за налагане на финансови санкции, които са постановени в наказателни или административнонаказателни производства в държава - членка на Европейския съюз, се признават и изпълняват на територията на Република България, ако се отнасят за деяния, които съставляват престъпления или административни нарушения и по българското законодателство, независимо от елементите на състава им по законодателството на издаващата държава.\n\n(2) Двойна наказуемост не се изисква за деянията, посочени в чл. 14, ал. 2, т. 1 - 32, както и за деяния, съставляващи едно или повече от следните престъпления или административни нарушения според законодателството на издаващата държава:\n\n1. поведение, което нарушава правилата за движение по пътищата, включително нарушения на разпоредбите за времетраенето на управление и почивка на моторни превозни средства, както и разпоредбите относно опасни товари;\n\n2. контрабанда на стоки;\n\n3. нарушаване на правата върху интелектуалната собственост;\n\n4. заплахи срещу лица и насилие срещу тях, включително прояви на насилие по време на спортни мероприятия;\n\n5. престъпно увреждане;\n\n6. кражба;\n\n7. престъпления или административни нарушения, уредени в законодателството на издаващата държава във връзка с прилагане на задължения, произтичащи от правни актове, приети по силата на Договора за функционирането на Европейския съюз (ОВ, С 115/47 от 9 май 2008 г.).\n\n(3) Съдът признава решение за налагане на финансови санкции, при условие че лицето, срещу което е постановено решението, притежава имущество, получава доходи или има местоживеене или обичайно пребиваване, а за юридическото лице - седалище, адрес на управление или адрес за кореспонденция, на територията на Република България.\n\nПодсъдност\n\nЧл. 31.\n\n (1) Решението за налагане на финансови санкции се признава от окръжния съд по местоживеенето или обичайното пребиваване на лицето, а за юридическото лице - по седалище, адрес на управление или адрес за кореспонденция на територията на Република България.\n\n(2) В случай че местоживеенето или обичайното пребиваване на лицето, а за юридическото лице - седалището, адресът на управление или адресът за кореспонденция, на територията на Република България не са посочени в удостоверението, решението за налагане на финансови санкции се признава от окръжния съд по посоченото в удостоверението местонахождение на имуществото или по място на източника на доходи на засегнатото лице.\n\n(3) При определяне на подсъдността се прилага и чл. 15, ал. 4 и 5.\n\nПроизводство по признаване\n\nЧл. 32.\n\n (1) Производството по признаване на решения за налагане на финансови санкции се извършва по реда на чл. 16, ал. 1 - 8.\n\n(2) Когато е установено, че решението се отнася за деяния, които не са извършени на територията на издаващата държава и попадат под наказателната юрисдикция на българските съдилища, окръжният съд може да намали размера на финансовата санкция до максималния размер, предвиден за подобни деяния по българското законодателство.\n\n(3) Съдът се консултира по всеки подходящ начин с компетентните органи на издаващата държава, преди да вземе решение да не признае, изцяло или частично, или да не допусне изпълнение на решение за налагане на финансови санкции съгласно чл. 35, т. 1, 3 и 9.\n\nПриспадане\n\nЧл. 33.\n\n В случай че засегнатото лице представи доказателство за пълно или частично изпълнение, извършено във връзка с решението за налагане на финансова санкция, се прилага чл. 17.\n\nПроизводство пред въззивния съд\n\nЧл. 34.\n\n (1) Засегнатото лице може да обжалва акта на окръжния съд за признаване на решението за налагане на финансови санкции по реда на чл. 20, ал. 1 - 3. \n\n(2) Решението за налагане на финансови санкции и основанията за неговото издаване подлежат на отмяна само от съд на издаващата държава в съответствие с националното й законодателство. \n\nОснования, при които може да се откаже признаване и изпълнение\n\nЧл. 35.\n\n Съдът може да откаже да признае и допусне изпълнение на решение за налагане на финансови санкции, ако установи, че: \n\n1. удостоверението не е представено, е непълно или очевидно не отговаря на решението;\n\n2. срещу осъденото лице за същото деяние в Република България или в друга държава, различна от издаващата или изпълняващата, е постановено и приведено в изпълнение решение за налагане на финансови санкции;\n\n3. изпълнението на решението е с изтекла давност по българското законодателство и решението се отнася за деяние, подсъдно на български съд;\n\n4. налице е имунитет или привилегия по българското законодателство, които правят изпълнението на решението недопустимо;\n\n5. решението се отнася за деяния, които:\n\nа) по българското законодателство се считат за извършени изцяло или отчасти на територията на Република България, или\n\nб) са били извършени извън територията на издаващата държава и българското законодателство не позволява предприемане на наказателно производство по отношение на такива деяния; \n\n6. наложената финансова санкция е по-малка от 70 евро или левовата равностойност на тази сума;\n\n7. в някои от случаите по чл. 30, ал. 1 решението се отнася за деяние, което не съставлява престъпление или административно нарушение според българското законодателство;\n\n8. решението е било постановено срещу физическо лице, което по българското законодателство поради възрастта си не носи наказателна отговорност и не подлежи на наказателно преследване за деянията, които обосновават решението;\n\n9. съгласно удостоверението съответното лице:\n\nа) в случай на писмено производство не е било уведомено лично или чрез упълномощен представител относно правото си да обжалва решението и относно сроковете, които са в сила за това обжалване съгласно законодателството на издаващата държава, или\n\nб) не се е явило лично, освен ако от удостоверението е видно, че съответното лице е било уведомено лично или чрез упълномощен представител относно производството съгласно законодателството на издаващата държава или е посочило, че няма да обжалва решението.\n\nИзпълнение\n\nЧл. 36.\n\n Признатото по реда на този раздел решение се изпълнява съгласно чл. 22.\n\nПрекратяване на изпълнението по искане на издаващата държава\n\nЧл. 37.\n\n Изпълнението се прекратява при условията на чл. 23.\n\nЗадължение за уведомяване\n\nЧл. 38.\n\n (1) Съдът незабавно уведомява компетентния орган на издаващата държава за:\n\n1. признаването и изпращането на решението за налагане на финансови санкции на компетентния орган по чл. 6, ал. 2;\n\n2. всяко решение, с което отказва признаване на решението за налагане на финансови санкции съгласно чл. 35, заедно с основанията за това;\n\n3. цялостно или частично непривеждане в изпълнение на решението на основанията, посочени в чл. 10, ал. 1, чл. 11, ал. 1, чл. 32, ал. 2 или чл. 33; \n\n4. приключване изпълнението на решението.\n\n(2) Копие от уведомлението по ал. 1 се изпраща и на Министерството на правосъдието на Република България.\n\nРаздел II\n\nИзпращане на постановени в Република България решения за налагане на финансови санкции за признаване и изпълнение в друга държава - членка на Европейския съюз\n\nУсловия за изпращане\n\nЧл. 39.\n\n (1) Българският съд изпраща решение за налагане на финансови санкции на компетентен орган в друга държава - членка на Европейския съюз, за признаване и изпълнение, когато установи, че лицето, срещу което е постановил решението, притежава имущество, получава доходи, има местоживеене или обичайно пребиваване, а за юридическото лице - седалище, адрес на управление или адрес за кореспонденция, в друга държава - членка на Европейския съюз.\n\n(2) Националната агенция за приходите изпраща наказателни постановления на компетентен орган в друга държава - членка на Европейския съюз, за признаване и изпълнение при условията на ал. 1.\n\n(3) Когато с решението за налагане на финансови санкции е присъдено обезщетение в полза на пострадал от престъпление, съдът по молба на пострадалото лице изпраща решението на компетентен орган в друга държава - членка на Европейския съюз, за признаване и изпълнение при условията на ал. 1.\n\n(4) Изпращащият орган издава удостоверението по чл. 4.\n\nИзпращане на решението\n\nЧл. 40.\n\n Компетентният български орган изпраща решението за налагане на финансови санкции само на една изпълняваща държава.\n\nРаздел III\n\nПоследици от признаването, изпълнението и изпращането на решение за налагане на финансови санкции\n\nПоследици от изпращането\n\nЧл. 41.\n\n (1) Компетентният български орган не може да предприема изпълнение на решение за налагане на финансови санкции, изпратено до друга държава, освен ако:\n\n1. компетентният орган в изпълняващата държава го е уведомил, че е издал акт на амнистия или помилване или е постановил цялостен или частичен отказ за признаване и изпълнение на решението, който не се основава на прилагането на принципа ne bis in idem, или\n\n2. е уведомил компетентния орган в изпълняващата държава съгласно ал. 2, т. 2 и 3.\n\n(2) Компетентният български орган незабавно уведомява компетентния орган на изпълняващата държава, когато:\n\n1. след изпращане на решението получи парична сума, която е платена доброволно от засегнатото лице;\n\n2. оттегли решението за налагане на финансови санкции, или\n\n3. съществува друга причина, поради която според българското законодателство по-нататъшното изпълнение на решението е недопустимо. \n\nПриходи от изпълнението\n\nЧл. 42.\n\n (1) Приходите от изпълнението на решения за налагане на финансови санкции се предоставят на Република България като изпълняваща държава, като разпореждането с тях се извършва съобразно българското законодателство, освен ако е уговорено друго, особено в случаите на обезщетяване на пострадал от престъпление.\n\n(2) В случаите, когато Република България е издаваща държава, разпореждането с приходите от изпълнението на решението за налагане на финансови санкции се уговаря с изпълняващата държава.\n\n(3) Компетентни органи за сключване на споразумения по ал. 1 и 2 за Република България са органите по чл. 6 и 7.\n\nДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ\n\n§ 1.\n\n По смисъла на този закон:\n\n1. „Издаваща държава“ е държавата - членка на Европейския съюз, в която е постановено решение за конфискация или отнемане или решение за налагане на финансови санкции на физическо или юридическо лице.\n\n2. „Изпълняваща държава“ е държавата - членка на Европейския съюз, на която е изпратено решение за конфискация или отнемане или решение за налагане на финансови санкции, с цел неговото изпълнение.\n\n3. „Засегнато лице“ е физическо или юридическо лице, срещу което е постановено решение за конфискация или отнемане или решение за налагане на финансови санкции.\n\n4. „Облага“ означава всяка икономическа изгода, която е придобита чрез престъпление. Облагата може да произтича от имущество от всякакъв вид.\n\n§ 2.\n\n Република България прилага действащите двустранни и многостранни споразумения или договори, сключени между нея и другите държави - членки на Европейския съюз, ако те допринасят за опростяване или улесняване на процедурите за изпълнение на решения за конфискация или отнемане и на решения за налагане на финансови санкции.\n\n§ 3.\n\n Този закон въвежда изискванията на:\n\n1. Рамково решение 2005/214/ПВР на Съвета от 24 февруари 2005 г. относно прилагането на принципа за взаимно признаване на финансови санкции;\n\n2. Рамково решение 2006/783/ПВР на Съвета от 6 октомври 2006 г. за прилагане на принципа за взаимно признаване на решения за конфискация.\n\nПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n\n§ 4. \n\nЗаварените производства по глава тридесет и шеста от Наказателно-процесуалния кодекс се довършват по досегашния ред.\n\n§ 5. \n\nВ Закона за Националната агенция за приходите (обн., ДВ, бр. 112 от 2002 г.; изм., бр. 114 от 2003 г., бр. 105 от 2005 г., бр. 105 от 2006 г., бр. 109 от 2007 г. и бр. 12, 32, 42 и 95 от 2009 г.) в чл. 3, ал. 1 се правят следните изменения и допълнения:\n\n1. Създава се нова т. 16:\n\n„16. изпълнява решения за конфискация или отнемане на имущество и решения за налагане на финансови санкции, постановени в държава - членка на Европейския съюз, и признати и подлежащи на изпълнение в Република България;“.\n\n2. Досегашната т. 16 става т. 17.\n\n§ 6.\n\n В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г. и бр. 12, 32, 41 и 93 от 2009 г.) в чл. 162 се създава ал. 6:\n\n„(6) Публични вземания са и вземанията на държавите - членки на Европейския съюз, по влезли в сила решения за конфискация или отнемане на парични средства, за паричната равно­стойност на конфискувано или отнето имущество, както и по решения за налагане на финансови санкции, постановени в държави - членки на Европейския съюз, когато са признати и подлежат на изпълнение в Република България.“\n\n§ 7. \n\nВ Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г. и бр. 12, 27, 32 и 33 от 2009 г.) се правят следните изменения и допълнения:\n\n1. В чл. 4, ал. 2 думите „този кодекс“ се заменят с „българското законодателство“.\n\n2. В чл. 469 накрая се поставя запетая и се добавя „освен ако друго е предвидено в закон“.\n\nЗаконът е приет от 41-ото Народно събрание на 11 февруари 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\nПриложение № 1 към чл. 4, ал. 1\n\nУДОСТОВЕРЕНИЕ\n\nпо член 4 от Рамково решение 2006/783/ПВР относно прилагането на принципа за взаимно признава\n\nне на решения за конфискация\n\n    \n\n        \n\n            \n\n            \n\na) Издаваща и изпълняваща държава:\n\n            \n\nИздаваща държава: ……………...........................................................……………………………………………………………...\n\n            \n\nИзпълняваща държава: …………………………….........................................................………………………………………….\n\n            \n \n\n            \n\n        \n\n    \n\n \n\n    \n\n        \n\n            \n\n            \n\nб) Съд, издал решението за конфискация:\n\n            \n\nОфициално наименование: …………………………………………………………………..…………………………………………………………\n\n            \n\nАдрес: ………………………………………………………………………………………….…………………………………………………………...........\n\n            \n\n…………………………………………………………………………………………………..………………………………………………………………..............\n\n            \n\nРеферентен номер на преписката: …………………………………….................................................……………………...\n\n            \n\nТелефон (код на страната) (код на областта/града): ……......................................…………………………………..\n\n            \n\nФакс: (код на страната) (код на областта/града): ……......................................……………………………………...\n\n            \n\nЕлектронна поща (ако има): ……………………………………....................................................…………………………….\n\n            \n\nЕзици, на които е възможна кореспонденцията със съда: ……………………………………………………………………..\n\n            \n\n…………………………………………………………………………………………………..……………………………………………………………….............\n\n            \n\nДетайли за контакт на лицето(ата) за връзка относно получаване на допълнителна информация с цел изпълнение на решение за конфискация или, където това е приложимо, с цел координация на изпълнението на решение за конфискация, изпратено до две или повече изпълняващи държави, или с цел превеждане на изпращащата държава на пари или имущества, получени от изпълнението (име, звание/ранг, тел., факс и когато има, електронна поща):\n\n            \n\n…………………………………………………………………………………………………..……………………………………………………………….............\n\n            \n\n…………………………………………………………………………………………………..……………………………………………………………….............\n\n            \n\n        \n\n    \n\n \n\n    \n\n        \n\n            \n\n            \n\nв) Орган, компетентен да изпълни решението за конфискация в издаващата държава (ако органът е различен от съда по буква б):\n\n            \n\nОфициално наименование: …………………………………………………………...……………………………………………………………\n\n            \n\n…………………………………………………………………………………………………..……………………………………………………………….............\n\n            \n\nАдрес: ………………………………………………………………………………………….……………………………………………………………….....\n\n            \n\n…………………………………………………………………………………………………..……………………………………………………………….............\n\n            \n\nТелефон (код на страната) (код на областта/града): ……………………………………...................………………………..\n\n            \n\nФакс: (код на страната) (код на областта/града): …………………………………………...…………………………….............\n\n            \n\nЕлектронна поща (ако има): ………………………………………………………………………….........................…………………….\n\n            \n\n…………………………………………………………………………………………………..……………………………………………………………….............\n\n            \n\nЕзици, на които е възможна кореспонденцията с органа, компетентен да изпълни решението: ....\n\n            \n\n…………………………………………………………………………………………………..……………………………………………………………….............\n\n            \n\n…………………………………………………………………………………………………..……………………………………………………………….............\n\n            \n\n…………………………………………………………………………………………………..……………………………………………………………….............\n\n            \n\nДетайли за контакт на лицето(ата) за свръзка относно получаване на допълнителна информация с цел изпълнение на решение за конфискация или, където това е приложимо, с цел координация на изпълнението на решение за конфискация, изпратено до две или повече изпълняващи държави, или с цел превеждане на изпращащата държава на пари или имущества, получени от изпълнението (име, звание/ранг, тел., факс и когато има, електронна поща): ………………………………..........................................\n\n            \n\n…………………………………………………………………………………………………..……………………………………………………………….............\n\n            \n\n…………………………………………………………………………………………………..……………………………………………………………….............\n\n            \n \n\n            \n\n        \n\n    \n\n \n\n    \n\n        \n\n            \n\n            \n\nг) Когато е определен централен орган за административно изпращане и приемане на решения за конфискация в издаващата държава:\n\n            \n\nНаименование на централния орган: ………………………………………………………………………….…………………............\n\n            \n\n…………………………………………………………………………………………………..……………………………………………………………….............\n\n            \n\n…………………………………………………………………………………………………..……………………………………………………………….............\n\n            \n\nЛице за свръзка, ако е приложимо (звание/ранг и име): …....................................………………………………\n\n            \n\n…………………………………………………………………………………………………..……………………………………………………………….............\n\n            \n\nАдрес: …………...................................................................………………………………………………………………………………\n\n            \n\n…………………………………………………………………………………………………..……………………………………………………………….............\n\n            \n\nРеферентен номер на преписката: …………………………....................................................……………………………..\n\n            \n\nТелефон (код на страната) (код на областта/града): …….......................................………………………………..\n\n            \n\nФакс: (код на страната) (код на областта/града): ………......................................…………………..……………...\n\n            \n\nЕлектронна поща (ако има): …………………………………………......................................................…………………….\n\n            \n \n\n            \n\n        \n\n    \n\n \n\n    \n\n        \n\n            \n\n            \n\nд) Орган или органи, с които може да бъде осъществена връзка (ако са попълнени буква б) и/или в) и/или г):\n\n            \n\n\n Орган, посочен по буква б)\n\n            \n\nпо следните въпроси: …………………………………………………………………………………………....………………………………….…\n\n            \n\n \n\nОрган, посочен по буква в)\n\n            \n\nпо следните въпроси: …………………………………………………………………………………………....…………………………………….\n\n            \n\n\n Орган, посочен по буква г)\n\n            \n\nпо следните въпроси: …………………………………………………………………………………………....…………………………………….\n\n            \n \n\n            \n\n        \n\n    \n\n \n\n    \n\n        \n\n            \n\n            \n\nе) Когато решението за конфискация следва решение за обезпечаване, изпратено на изпълняващата държава по силата на Рамково решение 2003/577/ПВР на Съвета от 22 юли 2003 г. относно изпълнение в Европейския съюз на решения за обезпечаване на имущество или доказателства\n1\n, представете съотносимата информация за идентифициране на решението за обезпечаване (дата на издаване и на изпращане на решението за обезпечаване, орган, до който то е било изпратено, референтен номер, ако има): ………………………………………………………………………....…….......……………………….……………\n\n            \n\n…………………………………………………………………………………………………..…………………………………………………………....…….........\n\n            \n\n…………………………………………………………………………………………………..……………………………………………………....………….........\n\n            \n \n\n            \n\n        \n\n    \n\n1\n\n Официален вестник на Европейския съюз, OJ L 196, 2.8.2003, стр. 45.\n\n \n\n    \n\n        \n\n            \n\n            \n\nж) Когато решението за конфискация е било изпратено до повече от една изпълняваща държава, представете следната информация:\n\n            \n\n1. Решението за конфискация е било изпратено до следната(ите) друга(и) изпълняваща(и) държава(и) (страна и орган): …………………………..............................................................................................…………………...\n\n            \n\n……………………………………………………………………………………………......………………………………….....……........................……..\n\n            \n\n…………………………………………………………………………………………..………..……………………………….....……...............................\n\n            \n\n2. Решението за конфискация е било изпратено до повече от една изпълняваща държава на следното основание (отбележете в съответната клетка):\n\n            \n\n2.1. Когато решението за конфискация е свързано с едно или повече конкретни имущества:\n\n            \n\n\n Има основания да се предполага, че различни конкретни имущества, обхванати от решението за конфискация, са с местонахождение в различни изпълняващи държави.\n\n            \n\n\n Конфискацията на конкретно имущество, обхванато от решението за конфискация, е свързано с действия в повече от една изпълняваща държава.\n\n            \n\n\n Има основателни причини да се предполага, че конкретно имущество, обхванато от решението за конфискация, се намира в една от две или повече уточнени изпълняващи държави.\n\n            \n\n2.2. Когато решението за конфискация е свързано с парична сума:\n\n            \n\n\n Съответното имущество не е било обезпечено по Рамково решение 2003/577/ПВР на Съвета от 22 юли 2003 г. относно изпълнение в Европейския съюз на решения за обезпечаване на имущество или доказателства.\n\n            \n\n\n Малко вероятно е стойността на имуществото, което може да бъде конфискувано в издаващата държава и във всяка една изпълняваща държава, да бъде достатъчна за изпълнението на пълния размер, обхванат от решението за конфискация.\n\n            \n\n\n Друго(и) основание(я) (посочва/-т се): …................................................…………………….…………………...\n\n            \n\n…………………………………………………………………………………………………..………..……………………….....……................................\n\n            \n\n…………………………………………………………………………………………………..……………………………….....……..................................\n\n            \n\n        \n\n    \n\n \n\n \n\nз) Информация относно физическо или юридическо лице, срещу което е било издадено решение за конфискация:\n\n1. В случай на физическо лице:\n\nФамилия: ………………………..............................................................………………………………….……………………………\n\nСобствено(и) име(на): ………………………......................................................…………………….…………………………..\n\nМоминско име (където е приложимо): ……...........................................………………….……………………………...\n\nПсевдоним/прозвище (където е приложимо): ........................................…………….…………………………………\n\nПол: ………………………………………………………………………….................................................................……….………….\n\nНационалност: ………………………………………………………………………………………….............……………………………………...\n\nЛичен номер или номер на социалната осигуровка (при възможност): …….........................……………..\n\nДата на раждане: …………………………………………………………………….........................................................………...\n\nМясто на раждане: …………………………………………………………………..........................................................…………\n\nПоследен известен адрес: ……………………………………......................................................…………………….…………\n\n……………………………………………………………………………………………………………………………………………………………………........……\n\nЕзик(ци), които лицето разбира (ако е известно): ……......................................……………………….……………\n\n………………………………………………………………………………………………………………………………………………………………….….......……\n\n1.1. Ако решението за конфискация е свързано с парична сума:\n\nРешението за конфискация се изпраща на изпълняващата държава, понеже (отбележете в съответната клетка):\n\n\n a) Издаващата държава има основателни причини да смята, че лицето, срещу което е било издадено решение за конфискация, притежава имущество или има доходи в изпълняващата държава. Добавете следната информация:\n\nПричини да се смята, че лицето притежава имущество/има доходи: …..................................…………..\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\nОписание на имуществото/източника на доходи: ……………………….........................…………...........………….\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\nМестонахождение на имуществото на лицето/източника на доходи (ако не е известно, последното известно местонахождение): …………………………………………………………………………………………………………………………….\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n\n б) Няма основателни причини по буква а), които биха позволили на издаващата държава да определи държавата членка, до която може да бъде изпратено решението за конфискация, но лицето, срещу което е издадено решението за конфискация, обичайно пребивава в изпълняващата държава. Добавете следната информация:\n\nОбичайно пребиваване в изпълняващата държава: ………………………………............................………….........\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n1.2. Ако решението за конфискация е свързано с конкретно(и) имущество(а):\n\nРешението за конфискация е изпратено на изпълняващата държава, понеже (отбележете в съответната клетка):\n\n\n a) Конкретно(и) имущество(а) е/са с местоположение в изпълняващата държава. (Виж буква и)\n\n\n б) Издаващата държава има основателни причини да смята, че цялото или част от конкретното(и) имущество(а), обхванато от решението за конфискация, е/са с местоположение в изпълняващата държава. Добавете следната информация:\n\nПричини да смята, че цялото или част от конкретно(и) имущество(а) е/са с местоположение в изпълняващата държава: …………………………………………………………………………………………………………………………..........\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n\n в) Няма основателни причини по буква б), които биха позволили на издаващата държава да определи държавата членка, до която може да бъде изпратено решението за конфискация, но лицето, срещу което е издадено решението за конфискация, обичайно пребивава в изпълняващата държава. Добавете следната информация:\n\nОбичайно пребиваване в изпълняващата държава: ……………………………………………………………….................\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n2. В случай на юридическо лице:\n\nНаименование: ……………………………………………………………………………………………………………………………...……….…..\n\nФорма на юридическото лице: ……………………………………………………………………………………………………………….…\n\nРегистрационен номер1: ……………………………………………………………………….…………………………………………………....\n\nРегистрирано седалище\n2\n: ……………………………………………………………………………………………………………………………\n\nАдрес на юридическото лице: ……………………………………………………………………………………………………………………\n\n \n\n1 и 2 Когато решението за конфискация се изпраща на изпълняващата държава, понеже юридическото лице, срещу което е било издадено, има регистрирано седалище в тази държава, регистрационният номер и регистрираното седалище трябва да бъдат попълнени.\n\n \n\n2.1. Ако решението за конфискация е свързано с парична сума:\n\nРешението за конфискация е изпратено на изпълняващата държава, понеже (отбележете в съответната клетка):\n\n\n a) Издаващата държава има основателни причини да смята, че юридическото лице, срещу което е било издадено решение за конфискация, притежава имущество или има доходи в изпълняващата държава. Добавете следната информация:\n\nПричини да се смята, че лицето притежава имущество/има доходи: ……………………………………….....……\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\nОписание на имуществото/източника на доходи: ………………………………………………………………………………….\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\nМестонахождение на имуществото на лицето/източника на доходи (ако не е известно, последното известно местонахождение): …………………………………………………………………………………………………………………………….\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n\n б) Няма основателни причини по буква а), които биха позволили на издаващата държава да определи държавата членка, до която може да бъде изпратено решението за конфискация, но юридическото лице, срещу което е издадено решението за конфискация, има регистрирано седалище в изпълняващата държава. Добавете следната информация:\n\nРегистрирано седалище: ………………………………………………………………………………………………....…………………………\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n2.2. Ако решението за конфискация е свързано с конкретно(и) имущество(а):\n\nРешението за конфискация е изпратено на изпълняващата държава, понеже (отбележете в съответната клетка):\n\n\n a) Конкретно(и) имущество(а) е/са с местоположение в изпълняващата държава. (Виж буква и)\n\n\n б) Издаващата държава има основателни причини да смята, че цялото или част от конкретно(и) имущество(а), обхванато от решението за конфискация, е/са с местоположение в изпълняващата държава. Добавете следната информация:\n\nПричини да смята, че цялото или част от конкретно(и) имущество(а) е/са с местоположение в изпълняващата държава: …………………………………………………………………………………………………....…………………………...\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n………………………………………………………………………………………………………………………………………………………………….......………\n\n\n в) Няма основателни причини по буква б), които биха позволили на издаващата държава да определи държавата членка, до която може да бъде изпратено решението за конфискация, но юридическото лице, срещу което е издадено решението за конфискация, има регистрирано седалище в изпълняващата държава. Добавете следната информация:\n\nРегистрирано седалище: …………………………………………………………….……………………………………………………….........\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\nи) Решение за конфискация\n\nРешението за конфискация е издадено на (дата): ………………………………………….………………………………………\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\nРешението за конфискация е влязло в сила на (дата): ……………………………….………………………………………..\n\nРеферентен номер на решението за конфискация (ако има такъв): ...........................……………………….\n\n1. Информация за характера на решението за конфискация\n\n1.1. Посочете (с отбелязване в съответната(ите) клетка(и), ако решението за конфискация е свързано със:\n\n\n Парична сума\n\nСума, подлежаща на изпълнение в изпълняващата държава, като се посочи валутата (цифром и словом): ………..............................................................................................……………………………………………………….\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\nОбщата сума, обхваната от решението за конфискация, като се посочи валутата (цифром и словом): …………………………………………………………………………..............................……….......………………………................………………\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n\n Конкретно(и) имущество(а)\n\nОписание на конкретното(ите) имущество(а): ….......………………………………………..................…………………..\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\nМестонахождение на конкретното(ите) имущество(а) (ако е неизвестно, последното известно местонахождение): …………………........……………………….......……………………….......…………………….......………………………………\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\nКогато конфискацията на конкретното(ите) имущество(а) е свързана с действия в повече от една изпълняваща държава, описание на действията, които трябва да бъдат предприети: ……………………………\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n1.2. Съдът е решил, че имуществото (отбележете съответната(ите) клетка(и):\n\n\n i) е облага от престъпление или е равностойно на цялата стойност или на част от стойността на такава облага,\n\n\n ii) съставлява средство на такова престъпление,\n\n\n iii) подлежи на конфискация в резултат на прилагане в издаващата държава на разширени правомощия за конфискация, посочени в букви а), б) и в). Основанието на решението е, че съдът, на основание на конкретни факти, е напълно убеден, че въпросното имущество е било получено от:\n\n\n a) престъпни дейности на осъденото лице по време на период, предшестващ присъдата за съответното престъпление, което се счита за основателно от съда при обстоятелствата по конкретното дело,\n\n\n б) подобни престъпни дейности на осъденото лице по време на период, предшестващ присъдата за съответното престъпление, което се счита за основателно от съда при обстоятелствата по конкретното дело, или\n\n\n в) престъпна дейност на осъденото лице и е установено, че стойността на имуществото не отговаря на законния доход на това лице;\n\n\n iv) подлежи на конфискация по друга разпоредба, свързана с разширени правомощия за конфискация по законодателството на издаващата държава.\n\nАко са налице две или повече категории конфискация, посочете подробности за категорията конфискация на всяко имущество: ………………...........................................................................……………………………\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n2. Информация за престъплението(ята), довели до решението за конфискация\n\n2.1. Кратко описание на фактите и описание на обстоятелствата, при които е(са) било(и) извършено(и) престъплението(ята), довело(и) до решението за конфискация, включително време и място:\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n2.2. Характер и правна квалификация на престъплението(ята), довело(и) до решението за конфискация и приложима законова разпоредба/кодекс, на основание на която/който е взето решението:\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n2.3. Където е приложимо, посочете едно или повече от следните престъпления, с които е(са) свързано(и) престъплението(ята), идентифицирано(и) по точка 2.2, ако престъплението(ята) е (са) наказуемо(и) с лишаване от свобода за максимален размер не по-малко от 3 години (отбележете съответната(ите) клетка(и):\n\n\n участие в престъпна група;\n\n\n тероризъм;\n\n\n трафик на хора;\n\n\n \n\nсексуална експлоатация на деца и детска порнография;\n\n\n незаконен трафик на наркотични и психотропни вещества;\n\n\n незаконен трафик на оръжия, боеприпаси и взривни вещества;\n\n\n корупция;\n\n    \n\n        \n\n            \n\n            \n\n\n измама, включително такава, която засяга финансовите интереси на Европейския съюз по смисъла на Конвенцията от 26 юли 1995 г. относно защитата на финансовите интереси на Европейските общности;\n\n            \n\n\n изпиране на облага от престъпление;\n\n            \n\n\n подправяне на парични знаци, включително евро;\n\n            \n\n\n компютърни престъпления и престъпления, свързани с компютри;\n\n            \n\n\n престъпления против околната среда, включително незаконен трафик на застрашени животински видове и застрашени растителни видове и разновидности;\n\n            \n\n\n подпомагане на незаконно влизане и пребиваване;\n\n            \n\n\n убийство, тежка телесна повреда;\n\n            \n\n\n незаконна търговия с човешки органи и тъкани;\n\n            \n\n\n \n\nотвличане, противозаконно лишаване от свобода и вземане на заложници;\n\n            \n\n\n \n\nрасизъм и ксенофобия;\n\n            \n\n\n организиран или въоръжен грабеж;\n\n            \n\n\n незаконен трафик на предмети на културата, включително антични предмети и произведения на изкуството;\n\n            \n\n\n мошеничество;\n\n            \n\n\n рекет и изнудване;\n\n            \n\n\n подправяне и пиратство на изделия;\n\n            \n\n\n подправяне на административни документи и търговия с тях;\n\n            \n\n\n подправяне на платежни средства;\n\n            \n\n\n незаконен трафик на хормонални вещества и други стимулатори на растежа;\n\n            \n\n\n незаконен трафик на ядрени или радиоактивни материали;\n\n            \n\n\n трафик на противозаконно отнети превозни средства;\n\n            \n\n\n изнасилване;\n\n            \n\n\n палеж;\n\n            \n\n\n престъпления под юрисдикцията на Международния наказателен съд;\n\n            \n\n\n незаконно отвличане на летателни средства или кораби;\n\n            \n\n\n саботаж.\n\n            \n\n2.4. Доколкото престъплението(ята), довело(и) до решението за конфискация, идентифицирано в точка 2.2, не е (са) обхванато(и) от точка 2.3, дайте пълно описание на съответното(ите) престъпление(я) (това следва да обхваща действителната престъпна дейност, а не примерно правната квалификация) …\n\n            \n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n            \n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n            \n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n            \n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n            \n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n            \n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n            \n \n\n            \n\n        \n\n    \n\n \n\n    \n\n        \n\n            \n\n            \n\nй) Производство, довело до решението за конфискация\n\n            \n\nПосочете следната информация относно производството, довело до решението за конфискация (отбележете съответната(ите) клетка(и):\n\n            \n\n\n a) Засегнатото лице е участвало лично в производството.\n\n            \n\n\n б) Засегнатото лице не е участвало лично в производството, но е било представлявано от адвокат.\n\n            \n\n\n в) Засегнатото лице не е участвало лично в производството и не е било представлявано от адвокат. Потвърдено е, че:\n\n            \n\n\n лицето е било уведомено лично или чрез компетентен представител в съответствие с националното законодателство за производството в съответствие със законодателството на издаващата държава, или\n\n            \n\n\n лицето е посочило, че не оспорва решението за конфискация.\n\n            \n \n\n            \n\n        \n\n    \n\n \n\n    \n\n        \n\n            \n\n            \n\n(к) Конвертиране и прехвърляне на имущество\n\n            \n\n1. Ако решението за конфискация е свързано с конкретно имущество, посочете дали издаващата държава позволява конфискацията в изпълняващата държава да се извърши под формата на задължаване за плащане на парична сума, отговаряща на стойността на имуществото:\n\n            \n\n\n да\n\n            \n\n\n не\n\n            \n\n2. Ако решението за конфискация е свързано с парична сума, посочете дали имущество, различно от пари, получено при изпълнението на решението за конфискация, може да бъде прехвърлено на издаващата държава:\n\n            \n\n\n да\n\n            \n\n\n не\n\n            \n \n\n            \n\n        \n\n    \n\n \n\n    \n\n        \n\n            \n\n            \n\nл) Алтернативни мерки, включително налагане на лишаване от свобода\n\n            \n\n1. Посочете дали издаващата държава позволява прилагането от страна на изпълняващата държава на алтернативни мерки, когато изпълнението на решението за конфискация е невъзможно, изцяло или частично:\n\n            \n\n\n да\n\n            \n\n\n не\n\n            \n\n2. Ако да, посочете, какви санкции могат да бъдат приложени (характер и максимално равнище на санкцията):\n\n            \n\n\n Лишаване от свобода (максимален срок): …………………………………..........................................……………\n\n            \n\n\n Общественополезен труд (или равностойна санкция) (максимален срок): ......................…………..\n\n            \n\n\n Друга санкция (описание): ……………………………………………....................................................………………….\n\n            \n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n            \n \n\n            \n\n        \n\n    \n\n \n\n    \n\n        \n\n            \n\n            \n\nм) Други обстоятелства, които имат отношение към делото (факултативна информация): ............\n\n            \n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n            \n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n            \n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n            \n \n\n            \n\n        \n\n    \n\n \n\n    \n\n        \n\n            \n\n            \n\nн) Текстът на решението за конфискация е приложен към удостоверението.\n\n            \n\nПодпис на издаващия орган и/или на негов представител, който удостоверява верността на съдържанието на удостоверението: ……….........................................................................…………………………………..\n\n            \n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n            \n\nИме: ………………………………………..................................................................……………………………………………………\n\n            \n\nЗаемана длъжност (звание/ранг): ….................................................…………………………………………………………\n\n            \n\nДата: ………………………………………………………..................................................................…………………………………..\n\n            \n\nОфициален печат (ако има такъв):\n\n            \n\n--------------------------------------------------\n\n            \n \n\n            \n\n        \n\n    \n\n \n\nЗабележка на редакцията:\n\n виж приложението в \n\nPDF\n\n-а на броя\n\nПриложение № 2 към чл. 4, ал. 1\n\nУДОСТОВЕРЕНИЕ\n\nп\nо член 4 от Рамково решение 2005/214/ПВР на Съвета относно прилагането на принципа за взаимно\n признаване на финансови санкции\n\n    \n\n        \n\n            \n\n            \n\nа) \n\n            \n\n* издаваща държава: ………........................................................………………………………………………………….……….\n\n            \n\n* изпълняваща държава: ….........................................................................................................................\n\n            \n \n\n            \n\n        \n\n    \n\n \n\n \n\n    \n\n        \n\n            \n\n            \n\nб) Орган, който е постановил решението за плащане на финансова санкция:\n\n            \n\nОфициално наименование: …......................................................................................................................\n\n            \n\nАдрес: ….........................................................................................................................................................\n\n            \n\n…………………………………………………………………………………………………………………………………………………..………………….......……\n\n            \n\nРеферентен номер на преписката № (…): …..............................................................................................\n\n            \n\nТел. № (код за страната) (код за населеното място): …..........................................................................\n\n            \n\nФакс № (код за страната) (код за населеното място): ….........................................................................\n\n            \n\nАдрес на електронна поща (ако има такъв): …........................................................................................\n\n            \n\nЕзици за кореспонденция с органа, постановил решението: …..............................................................\n\n            \n\n…………………………………………………………………………………………………………………………………………………………………….......…….\n\n            \n\nДанни за лицето/лицата за контакт при необходимост от допълнителна информация за нуждите на изпълнението на решението или при нужда за превод на пари на издаващата страна в резултат от изпълнението (име, титла/звание, тел., факс и адрес на електронна поща (ако има такъв): …..............\n\n            \n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n            \n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n            \n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n            \n \n\n            \n\n        \n\n    \n\n \n\n    \n\n        \n\n            \n\n            \n\nв) Орган, който отговаря в издаващата държава за изпълнението на решението за налагане на финансова санкция (ако става дума за орган, различен от органа в буква б):\n\n            \n\nОфициално наименование: …......................................................................................................................\n\n            \n\nАдрес: ….........................................................................................................................................................\n\n            \n\n……………………………………………………………………………………………………………………………………………………………………........……\n\n            \n\nТел. № (код за страната) (код за населеното място): .....................................………………………………………\n\n            \n\nФакс № (код за страната) (код за населеното място): …………………....................................…………………..\n\n            \n\nАдрес на електронна поща (ако има такъв): ……………………………..........................................…………………..\n\n            \n\nЕзици за кореспонденция с органа, постановил решението: ……..................................………………………..\n\n            \n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n            \n\nДанни за лицето/лицата за контакт при необходимост от допълнителна информация за нуждите на изпълнението на решението или при нужда за превод на пари на издаващата страна в резултат от изпълнението (име, титла/длъжност, тел., факс и адрес на електронна поща:\n\n            \n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n            \n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n            \n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n            \n \n\n            \n\n        \n\n    \n\n \n\n    \n\n        \n\n            \n\n            \n\nг) В случай на определяне на централен орган за административно препращане на решенията за налагане на финансова санкция в издаващата страна:\n\n            \n\nИме на централния орган: …………......................................................……………………………………………………….\n\n            \n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n            \n\nЛице за контакти, при нужда (титла/длъжност и име): …...................................………………………………….\n\n            \n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n            \n\nАдрес: ……………………….................................................................………………………………………………………………….\n\n            \n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n            \n\nРег. № (…): ………..............................................................……………………………………………………………………………\n\n            \n\nТел. № (код за страната) (код за населеното място): …....................................……………………………………\n\n            \n\nФакс № (код за страната) (код за населеното място): ……………………..................................………………..\n\n            \n\nАдрес на електронна поща (ако има такъв): ………………………………………..........................................………\n\n            \n\nд) Орган или органи за контакт при попълване на буква в) или г):\n\n            \n\n\n Орган по буква б)\n\n            \n\nПо следните въпроси: …………………………..............................................................……………………………………...\n\n            \n\n\n Орган по буква в)\n\n            \n\nПо следните въпроси: …………………..............................................................……………………………………………...\n\n            \n\n\n Орган по буква г)\n\n            \n\nПо следните въпроси: ……...............................................................…………………………………………………………..\n\n            \n \n\n            \n\n        \n\n    \n\n \n\n \n\nе) Данни за физическото или юридическото лице, на което е наложена финансова санкция:\n\n1. В случай на физическо лице\n\nФамилия: …………………………..............................................................……………………………………………………………\n\nИме(на): ………………………………………...............................................................……………………………………………….\n\nМоминско име, където е приложимо: …….............................................…………………………………………………\n\nПсевдоним/прозвище, където е приложимо: …………………………..........................................……………………\n\nПол: ………………………………………………………………………………..................................................................…………..\n\nГражданство: …………………………………………………………………………..............................................................………\n\nЛичен № или № на социалната осигуровка: ……………………..........................................…………………………..\n\nДата на раждане: ……………………………………………………….........................................................……………………...\n\nМясто на раждане: ……………………………………………………………….........................................................……………\n\nПоследен известен адрес: ………………………………………………………......................................................……………\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\nЕзик или езици, които посоченото лице разбира (доколкото е известно): ………........................……….\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\nа) Ако решението се предава на изпълняващата държава, защото лицето, срещу което е постановено решението, обикновено пребивава в изпълняващата страна, се допълват следните данни:\n\nОбичайно пребиваване в изпълняващата държава: ………………..............................................………………..\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\nб) Ако решението се предава на изпълняващата държава, защото лицето, срещу което е постановено решението, притежава имущество в изпълняващата държава, се допълват следните данни:\n\nОписание на имуществото на лицето: …………………......................................................……………………………\n\nМясто, където се намира имуществото на лицето: …..............................................………………………………\n\nв) Ако решението се предава на изпълняващата държава, защото лицето, срещу което е постановено решението, получава доходи в изпълняващата държава, се допълват следните данни:\n\nОписание на източниците на доходи на лицето: …………………..................................................………………\n\nМестонахождение на източниците на доходи на лицето/лицата: ……........................................………….\n\n2. В случай на юридическо лице\n\nИме: ………………………………………..................................................................……………………………………………………\n\nВид юридическо лице: ……………………………………........................................................………………………………….\n\nРегистрация № (ако има такава)\n1\n: …………………..............................................………………...………………………..\n\nРегистрирано седалище (ако има такова)\n2\n: ……….............................................……………………………………….\n\nАдрес на юридическото лице: ……………………………..................................................…………………………...……..\n\n \n\n1 и 2 Ако на изпълняващата държава бъде изпратено решение, тъй като юридическото лице, срещу което то е постановено, е с регистрирано седалище в тази държава, регистрацията и седалището се посочват задължително.\n\n \n\nа) Ако решението се предава на изпълняващата държава, защото юридическото лице, срещу което е постановено решението, притежава имущество в изпълняващата страна, се допълват следните данни:\n\nОписание на имуществото на юридическото лице: ……………………..............................................…………..\n\nМясто, където се намира имуществото на юридическото лице: .......................................………………….\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\nб) Ако решението се предава на изпълняващата държава, защото юридическото лице, срещу което е постановено решението, получава доходи в изпълняващата страна, се допълват следните данни:\n\nОписание на източниците на доходи на юридическото лице: ……........................................……………….\n\nМестонахождение на източниците на доходи на юридическото лице: ……....................................……..\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n \n\nж) Решение за плащане на финансова санкция:\n\n1. Вид на решението за плащане на финансова санкция (отбележете верния отговор):\n\n\n i) Решение на съд в издаващата страна въз основа на наказуемо деяние по нейния национален закон.\n\n\n ii) Решение на несъдебен орган в издаващата държава въз основа на наказуемо деяние по нейния национален закон. Потвърждава се, че засегнатото лице е имало възможността да обжалва решението пред съд с наказателна юрисдикция.\n\n\n iii) Решение на несъдебен орган в издаващата държава въз основа на деяния, които съгласно нейния национален закон се преследват като правонарушения. Потвърждава се, че съответното лице е имало възможността да обжалва решението пред съд с наказателна юрисдикция.\n\n\n iv) Решение на съд с наказателна юрисдикция, което се отнася до решение по iii).\n\nРешението е постановено на (дата): …………........................................................……………………………………..\n\nРешението е влязло в сила на (дата): ………….......................................................…………………………………….\n\n№ на решението/делото (ако има такова): ……………………………..................................................…………….\n\nФинансова санкция създава задължение за плащане на (отбележете верния отговор и посочете сумата и валутата):\n\n\n i) Парична сума, която е наложена с решението за осъждане за правонарушение;\n\nразмер на сумата: ………..................................................................…………………………………………………………….\n\n\n ii) Обезщетение за жертвите, дори когато жертвата не е предявила граждански иск в рамките на производството и съдът действа в изпълнение на наказателната си юрисдикция;\n\nразмер на сумата: ………………………………..................................................................……………………………………..\n\n\n iii) Парична сума за разходите по съдебното и административното производство, които са довели до решението;\n\nразмер на сумата: …..................................................................………………………………………………………………….\n\n\n iv) Парична сума, която е определена със същото решение, в полза на обществен фонд или организация за подпомагане на жертвите;\n\nразмер на сумата: ……………………….................................................................…………………………………………..…\n\nОбщ размер на финансовата санкция, като се посочва валутата: ………….............................………………\n\n …………………………………………………………………………………………………………………………………………………………………….......……\n\n2. Обобщено представяне на фактическото положение и описание на обстоятелствата, при които е/са извършено/извършени правонарушението/правонарушенията, включително място и време: ……………………\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\nВид и правна квалификация на правонарушението/правонарушенията и приложими законови разпоредби, въз основа на които е постановено решението: …….................................................……………...\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n3. Ако правонарушението/правонарушенията по точка 2 съставлява/т едно или няколко престъп­ления, посочени по-долу, отбележете верния отговор:\n\n\n участие в престъпна група,\n\n\n тероризъм,\n\n\n трафик на хора,\n\n\n сексуална експлоатация на деца и детска порнография,\n\n\n незаконен трафик на наркотични и психотропни вещества,\n\n\n незаконен трафик на оръжие, боеприпаси и взривни вещества,\n\n\n корупция,\n\n\n измама, включително такава, която засяга финансовите интереси на Европейския съюз по смисъла на Конвенцията от 26 юли 1995 г. относно защитата на финансовите интереси на Европейските общности,\n\n\n изпиране на облага от престъпление,\n\n\n подправяне на парични знаци, включително евро,\n\n\n компютърни престъпления и престъпления, свързани с компютри,\n\n\n престъпления против околната среда, включително незаконен трафик на застрашени животински видове и застрашени растителни видове и разновидности,\n\n\n подпомагане на незаконно влизане и пребиваване,\n\n\n убийство, тежка телесна повреда,\n\n\n незаконна търговия с човешки органи и тъкани,\n\n\n отвличане, противозаконно лишаване от свобода и вземане на заложници,\n\n\n расизъм и ксенофобия,\n\n\n организиран или въоръжен грабеж,\n\n\n незаконен трафик на предмети на културата, включително антични предмети и произведения на изкуството,\n\n\n мошеничество,\n\n\n рекет и изнудване,\n\n\n подправяне и пиратство на изделия,\n\n\n подправяне на административни документи и търговия с тях,\n\n\n подправяне на платежни средства,\n\n\n незаконен трафик на хормонални вещества и други стимулатори на растежа,\n\n\n незаконен трафик на ядрени или радиоактивни материали,\n\n\n трафик на противозаконно отнети превозни средства,\n\n\n изнасилване,\n\n\n палеж,\n\n\n престъпления под юрисдикцията на Международния наказателен съд,\n\n\n незаконно отвличане на летателни средства или кораби,\n\n\n саботаж,\n\n\n поведение, което нарушава разпоредбите за движение по пътищата, включително нарушения на разпоредбите за времетраенето на управление и почивка на моторни превозни средства, както и разпоредбите относно опасни товари,\n\n\n контрабанда на стоки,\n\n\n нарушаване на правата върху интелектуалната собственост,\n\n\n заплахи срещу лица и насилие срещу тях, включително прояви на насилие по време на спортни мероприятия,\n\n\n престъпно увреждане,\n\n\n кражба,\n\n\n престъпления или административни нарушения, уредени в законодателството на издаващата държава във връзка с прилагане на задължения, които произтичат от актове, приети по силата на Договора за функционирането на ЕС.\n\nАко е отбелязано горното, моля посочете точно под кои разпоредби на акта, приет въз основа на Договора за функционирането на ЕС, попада съставът на деянието: ………………………………………………………\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n4. Ако правонарушението/ правонарушенията, посочено/посочени в точка 2, не е/са посочено/посочени в точка 3, моля опишете точно съответното правонарушение /съответните правонарушения: \n\n…\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n    \n\n        \n\n            \n\n            \n\nз) Статус на решението за налагане на финансова санкция\n\n            \n\n1. Потвърждение, че (отбележете верния отговор):\n\n            \n\n\n а) решението е влязло в сила,\n\n            \n\n\n б) по информация на органа, който издава удостоверението, в изпълняващата държава не е постановявано решение срещу същото лице за същото деяние и такова решение не е изпълнявано в изпълняващата държава или в трета държава, различна от издаващата или изпълняващата държава.\n\n            \n\n2. Моля посочете дали производството е било писмено:\n\n            \n\n\n а) Не, не е било.\n\n            \n\n\n б) Да, било е. Потвърждаваме, че съответното лице е уведомено съгласно законодателството на издаващата държава лично или чрез упълномощен според националния закон представител относно правото си да обжалва решението, както и за сроковете за обжалване.\n\n            \n\n3. Моля посочете дали съответното лице се е явило лично на съдебния процес, вследствие на който е постановено решението:\n\n            \n\n\n а) Да, явило се е.\n\n            \n\n\n б) Не, не се е явило. \n\n            \n\nАко сте направили отбелязване в клетка по буква б), моля потвърдете наличието на едно от следните:\n\n            \n\n\n съответното лице е уведомено за делото съгласно законодателството на издаващата държава лично или чрез упълномощен според националното законодателство представител,\n\n            \n\nили\n\n            \n\n\n че съответното лице е посочило, че няма да обжалва решението.\n\n            \n\n4. Частично плащане на финансовата санкция\n\n            \n\nАко част от финансовата санкция вече е платена в издаващата държава или, доколкото е известно на органа, който издава удостоверението - в друга държава, моля посочете размера на платената сума: …\n\n            \n \n\n            \n\n        \n\n    \n\n \n\n \n\n    \n\n        \n\n            \n\n            \n\nи) Алтернативни санкции, включително лишаване от свобода.\n\n            \n\n1. Моля посочете дали издаващата държава допуска в изпълняващата държава да бъдат издавани решения за алтернативни санкции, ако решението за плащане на финансова санкция не може да бъде изпълнено или може да бъде изпълнено само частично:\n\n            \n\nа) да\n\n            \n\nб) не\n\n            \n\n2. Ако да, какви алтернативни санкции могат да бъдат постановени (вид и максимален размер на наказанията):\n\n            \n\n\n лишаване от свобода, максимален срок: ……………..................................................…………………………….\n\n            \n\n\n общественополезен труд (или равностойно наказание), максимален срок: ….............................…\n\n            \n\n\n други наказания, описание:…………………………………………...........................................................……………..\n\n            \n \n\n            \n\n        \n\n    \n\n \n\n \n\n    \n\n        \n\n            \n\n            \n\nй) Други обстоятелства, които имат отношение към делото (по избор): ……….........................…………\n\n            \n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n            \n\n…………………………………………………………………………………………………………………………………………………………………….......……\n\n            \n \n\n            \n\n        \n\n    \n\n \n\n \n\n    \n\n        \n\n            \n\n            \n\nк) Текстът на решението за налагане на финансова санкция е приложен към удостоверението.\n\n            \n\nПодпис на издаващия орган и/или на негов представител, който удостоверява верността на съдържанието на удостоверението: …………………………................................................................................………………..\n\n            \n\n…………………………………………………………………….……………………………………………………………………………………………….......……\n\n            \n\nИме: ………...................................................................……………………………………………………………………………………\n\n            \n\nФункция (титла/длъжност): ……………………………….....................................................………………………………….\n\n            \n\nДата: …………………………………………………………………..................................................................………………………...\n\n            \n\nОфициален печат (ако има такъв)\n\n            \n \n\n            \n\n        \n\n    \n\n \n\nЗабележка на редакцията:\n\n виж приложението в \n\nPDF\n\n-а на броя\n\n \n\n1383",
  "textLength": 92597,
  "scrapedAt": "2026-01-11T03:31:16.261Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}