{
  "title": "11/03/2010 Закон за изменение и допълнение на Закона за интеграция на хората с увреждания",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9751",
  "lawId": "9751",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за интеграция на хората с увреждания (обн., ДВ, бр. 81 от 2004 г.; изм., бр. 28, 88, 94, 103 и 105 от 2005 г., бр. 18, 30, 33, 37, 63, 95, 97 и 108 от 2006 г., бр. 31, 46 и 108 от 2007 г. и бр. 41 и 74 от 2009 г.)\n\n§ 1. \n\nВ чл. 4, т. 3 след думата „заетост“ се добавя „и професионална реализация“. \n\n§ 2. \n\nВ чл. 5 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Държавната политика за интеграция на хората с увреждания се провежда от Министерския съвет, министъра на труда и социалната политика, областните управители и органите на местното самоуправление в сътрудничество с национално представителните организации на и за хората с увреждания, национално представителните организации на работодателите и национално представителните организации на работниците и служителите съобразно приета национална стратегия за хората с увреждания.“\n\n2. Създава се ал. 4:\n\n„(4) При осъществяване на държавната политика за интеграция на хората с увреждания органите по ал. 2 се подпомагат и от други организации, работещи в областта на интеграцията и защитата на правата на хората с увреждания.“\n\n§ 3.\n\n В чл. 6 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „Национален съвет за интеграция на хората с увреждания“ се добавя „с председател министъра на труда и социалната политика“. \n\n2. В ал. 2 думите „представителните организации на хората с увреждания, национално представителните организации за хората с увреждания“ се заменят с „представителните организации на и за хората с увреждания“. \n\n3. Алинея 3 се изменя така:\n\n„(3) Националният съвет за интеграция на хората с увреждания дава становища по всички проекти на нормативни актове, стратегии, програми и планове, които засягат правата на хората с увреждания и тяхната интеграция.“\n\n4. Алинея 4 се изменя така:\n\n„(4) Министерският съвет приема Правилник за устройството и дейността на Националния съвет за интеграция на хората с увреждания, в който определя и критериите за национална представителност на организациите на и за хората с увреждания.“\n\n§ 4.\n\n В чл. 8 се правят следните изменения и допълнения:\n\n1. В т. 1 думите „и контролира спазването на утвърдените критерии за предоставянето им“ се заличават.\n\n2. Създава се нова т. 2:\n\n„2. контролира дейностите по предоставяне на помощни средства, приспособления и съоръжения за хората с увреждания и медицински изделия, посочени в списъците по чл. 35а, ал. 1;“. \n\n3. Досегашните т. 2, 3 и 4 стават съответно т. 3, 4 и 5.\n\n4. Създава се т. 6:\n\n„6. разработва програми и финансира проекти за рехабилитация, интеграция и за изграждане на достъпна среда за хората с увреждания;“. \n\n5. Досегашната т. 5 става т. 7. \n\n§ 5. \n\nЧлен 12 се изменя така:\n\n„Чл. 12. (1) Социалната оценка се извършва въз основа на медицинската експертиза по методика, утвърдена от министъра на труда и социалната политика.\n\n(2) Социалната оценка установява:\n\n1. потребностите и възможностите за рехабилитация;\n\n2. възможностите за обучение;\n\n3. възможностите за трудова заетост и професионална реализация;\n\n4. потребностите от социални услуги;\n\n5. възможностите за социално включване.\n\n(3) Социалната оценка се извършва по искане на:\n\n1. лицето с увреждане;\n\n2. родителя (осиновителя), настойника или попечителя на лице с увреждане;\n\n3. семейството на роднини, близки или приемното семейство, при което е настанено дете с увреждане по реда на чл. 26 от Закона за закрила на детето. \n\n(4) По искане и с участието на лицата по ал. 3 въз основа на социалната оценка се изготвя индивидуален план за интеграция.“\n\n§ 6.\n\n В чл. 13 се правят следните изменения и допълнения: \n\n1. В ал. 1:\n\nа) в т. 1 думите „ал. 1“ се заменят с „ал. 2“; \n\nб) създава се т. 4:\n\n„4. мотивирано предложение за отпускане на целева помощ за изработване и/или покупка на помощни средства, приспособления и съоръжения за хората с увреждания и медицински изделия, посочени в списъците по чл. 35а, ал. 1;“ \n\nв) създава се т. 5: \n\n„5. мотивирано предложение за отпускане на финансова подкрепа по чл. 41а.“\n\n2. Алинея 3 се изменя така:\n\n„(3) Поименният състав на комисията по ал. 2 се утвърждава със заповед на директора на дирекция „Социално подпомагане“ на Агенцията за социално подпомагане и включва:\n\n1. експерт от дирекция „Социално подпомагане“, определен от директора на дирекция „Социално подпомагане“;\n\n2. лекар, определен от директора на регионалния център по здравеопазване;\n\n3. психолог, определен от началника на регионалния инспекторат по образование;\n\n4. педагог, определен от началника на регионалния инспекторат по образование;\n\n5. представител на общината, определен от съответния кмет;\n\n6. експерт от дирекцията „Бюро по труда“, определен от директора на дирекция „Бюро по труда“ на Агенцията по заетостта.“\n\n§ 7.\n\n В чл. 14 се правят следните изменения:\n\n1. В ал. 2 думата „заболявания“ се заменя с „и пренаталните заболявания и придобити състояния“. \n\n2. В ал. 3 в текста преди т. 1 думите „хората с увреждания, национално представителните организации за хората с увреждания“ се заменят с „и за хората с увреждания, другите организации, работещи в областта на интеграцията и защитата на правата на хората с увреждания“. \n\n§ 8.\n\n В чл. 15, ал. 2 т. 8 се изменя така:\n\n„8. назначаване на помощни средства, приспособления и съоръжения и медицински изделия за хората с увреждания.“\n\n§ 9.\n\n В чл. 17, т. 5 след думата „увреждания“ се добавя „и на лицата с увреждания до 29-годишна възраст“. \n\n§ 10.\n\n В чл. 25, ал. 1, т. 1, 2 и 3 думите „лице с увреждане“ се заменят с „лице с трайно увреждане“. \n\n§ 11. \n\nВ чл. 26 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Агенцията за хората с увреждания извършва контрол относно разходването на средствата по ал. 1.“\n\n§ 12. \n\nВ чл. 28, ал. 1, т. 3 се правят следните изменения: \n\n1. В текста преди буква „а“ думите „лицата с увреждания“ се заменят с „лицата с трайни увреждания“. \n\n2. В буква „а“ думата „общия“ се заменя със „списъчния“. \n\n3. В буква „б“ думата „общия“ се заменя със „списъчния“. \n\n4. В буква „в“ числото „50“ се заменя с „30“, а думата „общия“ се заменя със „списъчния“. \n\n§ 13.\n\n В чл. 29, ал. 2 думата „Редът“ се заменя с „Условията и редът“, а думите „се определя“ се заменят със „се определят“. \n\n§ 14. \n\nВ чл. 35 се правят следните изменения: \n\n1. В ал. 1 думите „чл. 44, ал. 3“ се заменят с „чл. 44, ал. 2“.\n\n2. В ал. 2 думите „държава членка или държава от Европейското икономическо пространство“ се заменят с „държава – членка на Европейския съюз, друга държава – страна по Споразумението за Европейското икономическо пространство или Конфедерация Швейцария“. \n\n3. В ал. 5 думите „изискванията за осъществяване“ се заменят с „условията и реда за осъществяване и контрол“. \n\n§ 15. \n\nВ чл. 35а се правят следните изменения:\n\n1. Алинея 2 се изменя така:\n\n„(2) В случай на съмнение дали един продукт е медицинско изделие или помощно средство, приспособление или съоръжение за хора с увреждания, окончателно становище дава компетентният орган по Закона за медицинските изделия.“\n\n2. Алинея 3 се отменя.\n\n§ 16.\n\n В чл. 36 в текста преди т. 1 думите „Държавната агенция за младежта и спорта“ се заменят с „Министерството на физическото възпитание и спорта“. \n\n§ 17.\n\n В чл. 40 се правят следните изменения и допълнения:\n\n1. В ал. 1 числото „30“ се заменя с „50“. \n\n2. Създава се нова ал. 3:\n\n„(3) Контролът относно използването на средствата по ал. 2 се осъществява от Агенцията за хората с увреждания.“\n\n3. Досегашната ал. 3 става ал. 4.           \n\n§ 18. \n\nСъздава се чл. 41а:\n\n„Чл. 41а. (1) Хората с трайни увреждания имат право на финансова подкрепа в зависимост от индивидуалните им потребности, установени в оценката по чл. 12, за ползване на:\n\n1. социални услуги;\n\n2. услуги за социална и медицинска рехабилитация;\n\n3. услуги за участие в трудова заетост и професионална квалификация;\n\n4. услуги за достъп до образование и обучение;\n\n5. услуги за осигуряване на достъпна среда.\n\n(2) Размерът, начинът на неговото формиране, условията и редът за предоставяне и ползване на финансовата подкрепа за всяка от услугите по ал. 1, т. 1 – 5 се определят с правилника за прилагане на закона.“\n\n§ 19. \n\nЧлен 43 се отменя.\n\n§ 20.\n\n Член 44 се изменя така:\n\n„Чл. 44. (1) Хората с трайни увреждания съобразно своите потребности имат право на целеви помощи за:\n\n1. покупка и приспособяване на лично моторно превозно средство; \n\n2. внос на лично моторно превозно средство;\n\n3. преустройство на жилище;\n\n4. придружители на лица с увредено зрение, лица със затруднения в придвижването, лица с интелектуални затруднения и лица с психически разстройства, интерпретатори-придружители на лица със слепо-глухота и преводачи на лица с увреден слух.\n\n(2) Хората с увреждания съобразно своите потребности имат право на целеви помощи за изработване, покупка и ремонт на помощни средства, приспособления, съоръжения и медицински изделия, посочени в списъците по чл. 35а, ал. 1, с изключение на медицинските изделия, които се заплащат напълно или частично от Националната здравноосигурителна каса.\n\n(3) Размерът на целевите помощи по ал. 2 се определя по методика и със заповед, утвърдени от министъра на труда и социалната политика съгласувано с министъра на финансите, министъра на икономиката, енергетиката и туризма и министъра на здравеопазването.\n\n(4) Министърът на труда и социалната политика, министърът на здравеопазването и директорът на Националната здравноосигурителна каса съвместно утвърждават координационен механизъм за взаимодействие при осъществяване на дейностите, свързани с целевите помощи по ал. 2.\n\n(5) Условията и редът за отпускането, изплащането, изменянето и прекратяването на целевите помощи и размерите на целевите помощи по ал. 1 се определят с правилника за прилагане на закона.“\n\n§ 21. \n\nВ чл. 45, ал. 1 числото „43“ се заличава.\n\n§ 22.\n\n В чл. 52 съюзът „или“ се заменя с „и“. \n\n§ 23.\n\n Създава се чл. 54а:\n\n„Чл. 54а. (1) На лице, което осъществява дейност по предоставяне на помощни средства, приспособления, съоръжения и медицински изделия за хора с увреждания в нарушение на разпоредбите на този закон и на наредбата по чл. 35, ал. 5, се налага глоба, съответно имуществена санкция, в размер от 10 000 до 20 000 лв. за всеки отделен случай.\n\n(2) Сумите, събрани по ал. 1, се внасят в приход на Агенцията за хората с увреждания и се разходват за програми и проекти за рехабилитация, интеграция и за изграждане на достъпна среда за хората с увреждания.“\n\n§ 24. \n\nВ чл. 55, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 6 след думите „областта на социалното подпомагане“ се добавя „и на целевите помощи по чл. 44, ал. 1, т. 1 и 3“. \n\n2. Създава се т. 7:\n\n„7. изпълнителния директор на Агенцията за хората с увреждания – за нарушения, свързани с предоставянето на целеви помощи по чл. 44, ал. 2.“\n\n§ 25.\n\n В § 1 от допълнителната разпоредба т. 10 се изменя така:\n\n„10. „Национално представителни организации на и за хората с увреждания“ са тези организации, които представляват хората с увреждания и които са признати като такива при условия и по ред, установени с акт на Министерския съвет.“\n\nЗаключителни разпоредби\n\n§ 26. \n\nВ Закона за семейни помощи за деца (обн., ДВ, бр. 32 от 2002 г.; изм., бр. 120 от 2002 г., бр. 112 от 2003 г.; бр. 69 от 2004 г., бр. 105 от 2005 г., бр. 21, 30, 33, 68 и 95 от 2006 г., бр. 113 от 2007 г., бр. 71 и 110 от 2008 г., бр. 23 от 2009 г. и бр. 15 от 2010 г.) се правят следните допълнения:\n\n1. В чл. 2, ал. 1 се създава т. 10:\n\n„10. месечна добавка за деца с трайни увреждания до 18-годишна възраст и до завършване на средното образование, но не по-късно от 20-годишна възраст.“\n\n2. Създава се чл. 8д:\n\n„Чл. 8д. (1) Право на месечна добавка в размер 70 на сто от минималната работна заплата за деца с трайни увреждания до 18-годишна възраст и до завършване на средното образование, но не по-късно от 20-годишна възраст, имат:\n\n1. родители (осиновители), когато отглеждат деца с трайни увреждания;\n\n2. семейства на роднини или близки и приемни семейства, при които са настанени деца с трайни увреждания по реда на чл. 26 от Закона за закрила на детето. \n\n(2) Правоимащите по ал. 1 получават месечната добавка по постоянния си адрес от дирекциите „Социално подпомагане“ на Агенцията за социално подпомагане.\n\n(3) Ако децата са настанени на пълна държавна или общинска издръжка в лечебни заведения, както и в специализирани институции и социални услуги – резидентен тип, за срок, по-дълъг от един месец, правоимащите не получават месечна добавка по ал. 1 за периода на престоя им в тях.“\n\n3. В чл. 12 се създава т. 10:\n\n„10. три години – за месечната добавка за деца с трайни увреждания до 18-годишна възраст и до завършване на средното образование, но не по-късно от 20-годишна възраст считано от края на месеца, за който се отнася.“\n\n§ 27.\n\n Параграф 6, т. 1, буква „в“, § 17, т. 1 и § 18 влизат в сила от 1 януари 2011 г.\n\nЗаконът е приет от 41-ото Народно събрание на 11 март 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n2324",
  "textLength": 13020,
  "scrapedAt": "2026-01-11T03:46:09.833Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}