{
  "title": "09/12/2009 Закон за изменение и допълнение на Закона за защита срещу домашното насилие",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9779",
  "lawId": "9779",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за защита срещу домашното насилие \n\n(обн., ДВ, бр. 27 от 2005 г.; изм., бр. 82 от 2006 г.)\n\n§ 1.\n\n Наименованието на закона се изменя така: „Закон за защита от домашното насилие“.\n\n§ 2. \n\nВ чл. 1, ал. 2 след думата „гражданската“ се поставя запетая и се добавя „административнонаказателната“.\n\n§ 3.\n\n Член 2 се изменя така:\n\n„Чл. 2. (1) Домашно насилие е всеки акт на физическо, сексуално, психическо, емоционално или икономическо насилие, както и опитът за такова насилие, принудителното ограничаване на личния живот, личната свобода и личните права, извършени спрямо лица, които се намират в родствена връзка, които са или са били в семейна връзка или във фактическо съпружеско съжителство.\n\n(2) За психическо и емоционално насилие върху дете се смята и всяко домашно насилие, извършено в негово присъствие.“\n\n§ 4.\n\n В чл. 3 се правят следните изменения и допълнения:\n\n1. Точки 6 и 7 се изменят така:\n\n„6. лице, с което се намира в родство по съребрена линия до четвърта степен включително;\n\n7. лице, с което се намира или е било в родство по сватовство до трета степен включително;“.\n\n2. Създават се т. 9 и 10:\n\n„9. възходящ или низходящ на лицето, с което се намира във фактическо съпружеско съжителство;\n\n10. лице, с което родителят се намира или е бил във фактическо съпружеско съжителство.“\n\n§ 5. \n\nВ чл. 4 ал. 2 се изменя така:\n\n„(2) В случаите, когато има данни за опасност за живота или здравето на пострадалото лице, то може да подаде и молба до органите на Министерството на вътрешните работи за предприемане на мерки съгласно Закона за Министерството на вътрешните работи.“\n\n§ 6.\n\n В чл. 5 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) текстът преди т. 1 се изменя така: „Мерките за защита от домашното насилие са:“;\n\nб) в т. 3 след думата „приближава“ се добавя „пострадалото лице“.\n\n2. В ал. 2 думите „от един месец до една година“ се заменят с „от три до 18 месеца“.\n\n3. Създава се нова ал. 3:\n\n„(3) Мярката по ал. 1, т. 4 не се налага при висящ съдебен спор между родителите по упражняване на родителските права, по определяне местоживеенето на детето или режима на личните отношения.“\n\n4. Досегашната ал. 3 става ал. 4.\n\n§ 7. \n\nВ чл. 6 се правят следните изменения и допълнения:\n\n1. Алинея 3 се изменя така:\n\n„(3) Органите на изпълнителната власт и/или юридическите лица, регистрирани по реда на чл. 18, ал. 2 и 3 от Закона за социално подпомагане и по реда на чл. 45 от Закона за юридическите лица с нестопанска цел, работят за защита на лицата, пострадали от домашно насилие.“\n\n2. Създават се ал. 5 – 8:\n\n„(5) Всяка година до 31 март Министерският съвет приема Национална програма за превенция и защита от домашно насилие.\n\n(6) Средствата за финансиране изпълнението на задълженията по Националната програма по ал. 5 се определят ежегодно със закона за държавния бюджет на Република България за съответната година по бюджетите на съответните министерства, определени в програмата.\n\n(7) Ежегодно със закона за държавния бюджет на Република България за съответната година по бюджета на Министерството на правосъдието се определят средства за финансиране на проекти на юридически лица с нестопанска цел, които отговарят на изискванията на ал. 3 и при условие, че те осъществяват дейности по този закон, за разработване и изпълнение на:\n\n1. програми за превенция и защита от домашно насилие, които се отнасят до:\n\nа) подготовка и одобряване на програми в учебни заведения;\n\nб) програми за работа с органите на съдебната власт и с органите на Министерството на вътрешните работи; \n\nв) мониторинг на прилагането на закона; \n\nг) провеждане на семинари и конференции;\n\nд) издания и публикации;\n\n2. програми за предоставяне на помощ на лица, пострадали от домашно насилие, които включват:\n\nа) социално, психологическо и правно консултиране и помощ от специалисти; \n\nб) насочване към други необходими специалисти и интердисциплинарни консултации, както и към кризисни центрове за лица, пострадали от домашно насилие;\n\n3. обучение на лицата, които извършват защитата по закона;\n\n4. специализирани програми, посещавани от лица, които са извършили домашно насилие, и които включват социални и психологически консултации.\n\n(8) Юридическите лица, регистрирани по реда на чл. 18, ал. 2 и 3 от Закона за социално подпомагане и по реда на чл. 45 от Закона за юридическите лица с нестопанска цел, които работят за защита на лицата, пострадали от домашно насилие, имат право на субсидия от държавния бюджет при условия и по ред, определени с правилника за прилагане на закона.“\n\n§ 8. \n\nНаименованието на глава втора се изменя така: „Производство за налагане на мерки за защита от домашното насилие“.\n\n§ 9.\n\n Член 7 се изменя така:\n\n„Чл. 7. Компетентен да наложи мярка за защита е районният съд по постоянния или настоящия адрес на пострадалото лице.“\n\n§ 10.\n\n Член 8 се изменя така:\n\n„Чл. 8. Производството по издаване на заповедта може да се образува по молба на:\n\n1. пострадалото лице, ако е навършило 14-годишна възраст или е поставено под ограничено запрещение;\n\n2. брат, сестра или лице, което е в родство по права линия с пострадалото лице;\n\n3. настойника или попечителя на пострадалото лице;\n\n4. директора на дирекция „Социално подпомагане“, когато пострадалото лице е непълнолетно, поставено е под запрещение или е с увреждания.“\n\n§ 11.\n\n В чл. 9 се правят следните изменения:\n\n1. В ал. 1: \n\na) текстът преди т. 1 се изменя така: „Молбата е писмена и съдържа:“;\n\nб) точка 1 се изменя така:\n\n„1. имената, адреса и единния граждански номер на молителя, адреса на дирекция „Социално подпомагане“; в случай че пострадалото лице не може или не желае да разкрие постоянния или настоящия си адрес, то може да посочи друг адрес;“;\n\nв) точка 4 се изменя така:\n\n„4. датата, мястото, начина и други факти и обстоятелства за извършеното домашно насилие;“.\n\n2. В ал. 2 думите „чл. 8, т. 2 и 3“ се заменят с „чл. 8, т. 2 и 4“.\n\n§ 12. \n\nВ чл. 10 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „или искането“ се заличават.\n\n2. В ал. 2 думите „или искането“ се заличават, а след думата „регистър“ се добавя „с отделна поредна номерация (индекс) на делата“. \n\n3. Алинея 3 се отменя.\n\n§ 13.\n\n В чл. 11 се правят следните изменения:\n\n1. В ал. 1 думите „чл. 8, т. 1 и 3“ се заменят с „чл. 8“.\n\n2. В ал. 3 думите „а в случаите по чл. 8, т. 2 разноските се заплащат от Агенцията за социално подпомагане“ се заменят с „освен когато молбата е за защита на лица, които не са навършили 18-годишна възраст, както и на лица, поставени под запрещение, или лица с увреждания“.\n\n§ 14.\n\n В чл. 12 се правят следните изменения:\n\n1. В ал. 1 думите „или на искането“ и „или искането“ се заличават, а думите „30 дни“ се заменят с „един месец“.\n\n2. В ал. 2 думите „чл. 8, т. 2 и 3“ се заменят с „чл. 8, т. 2 и 4“.\n\n§ 15.\n\n В чл. 14, ал. 1 думите „или искането“ се заличават.\n\n§ 16.\n\n В чл. 15, ал. 2 думите „или на искането“ се заличават.\n\n§ 17. \n\nВ чл. 16 се правят следните изменения:\n\n1. В ал. 2 думите „ал. 2“ се заменят с „ал. 3“.\n\n2. В ал. 3 думите „районното полицейско управление“ се заменят с „районното управление на Министерството на вътрешните работи“.\n\n§ 18. \n\nВ чл. 17 се правят следните изменения и допълнения:\n\n1. В ал. 1 изречение трето се заличава.\n\n2. Създава се нова ал. 2:\n\n„(2) При подаване на жалбата не се внася държавна такса.“\n\n3. Досегашните ал. 2, 3, 4 и 5 стават съответно ал. 3, 4, 5 и 6.\n\n§ 19. \n\nВ чл. 18 се правят следните изменения:\n\n1. В ал. 1 навсякъде думите „или искането“ се заличават, а думите „пряка и непосредствена последваща опасност“ се заменят с „пряка, непосредствена или последваща опасност“.\n\n2. В ал. 2 думите „районното полицейско управление“ се заменят с „районното управление на Министерството на вътрешните работи“.\n\n3. В ал. 4 думите „30 дни“ се заменят с „един месец“, а думите „или искането“ се заличават.\n\n4. В ал. 5 думите „чл. 8, т. 2 и 3“ се заменят с „чл. 8, т. 2 и 4“.\n\n§ 20.\n\n В чл. 19 след думите „незабавна защита“ се добавя „не подлежи на обжалване и“.\n\n§ 21. \n\nВ чл. 21 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2: \n\n„(2) Когато е наложена мярка по чл. 5, ал. 1, т. 2 и извършителят откаже доброволно да я изпълни, той се отстранява от съвместно обитаваното жилище със съдействието на полицейските органи от районното управление на Министерството на вътрешните работи по местонахождението на жилището.“\n\n2. Досегашната ал. 2 става ал. 3.\n\n§ 22. \n\nВ заключителните разпоредби се правят следните допълнения:\n\n1. В § 4 след думата „подпомагане“ се добавя „и по реда на чл. 45 от Закона за юридическите лица с нестопанска цел“. \n\n2. Създава се § 5а:\n\n„§ 5а. Изпълнението на закона се възлага на Министерския съвет.“\n\nПреходни и заключителни разпоредби\n\n§ 23.\n Производствата по молби (искания) и жалби, постъпили до влизането в сила на този закон, се разглеждат по досегашния ред.\n\n§ 24. \n\nВ тримесечен срок от влизането в сила на този закон Министерският съвет приема правилник за прилагането му. \n\n§ 25.\n\n В Наказателния кодекс (обн., ДВ, бр. 26 от 1968 г.; попр., бр. 29 от 1968 г.; изм., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 от 1982 г.; попр., бр. 31 от 1982 г.; изм., бр. 44 от 1984 г., бр. 41 и 79 от 1985 г.; попр., бр. 80 от 1985 г.; изм., бр. 89 от 1986 г.; попр., бр. 90 от 1986 г.; изм., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1 и 86 от 1991 г.; попр., бр. 90 от 1991 г.; изм., бр. 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50, 97 и 102 от 1995 г., бр. 107 от 1996 г., бр. 62, 85 и 120 от 1997 г., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21, 51 и 98 от 2000 г., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80 и 93 от 2009 г.) в чл. 296, ал. 1 думите „защита срещу домашното насилие“ се заменят със „защита от домашното насилие“.\n\n§ 26. \n\nВ Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33 и 42 от 2009 г.) в чл. 329, ал. 3, т. 5 думите „Закона за защита срещу домашното насилие“ се заменят със „Закона за защита от домашното насилие“.\n\n§ 27.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 7, т. 2 относно чл. 6, ал. 5, 6, 7 и 8, който влиза в сила от 1 януари 2010 г.\n\nЗаконът е приет от 41-ото Народно събрание на 9 декември 2009 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n13486",
  "textLength": 10643,
  "scrapedAt": "2026-01-11T03:38:29.797Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}