{
  "title": "10/02/2010 Закон за изменение и допълнение на Кодекса на труда",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9786",
  "lawId": "9786",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Кодекса на труда \n\n(обн., ДВ, бр. 26 и 27 от 1986 г.; изм., бр. 6 от 1988 г., бр. 21, 30 и 94 от 1990 г., бр. 27, 32 и 104 от 1991 г., бр. 23, 26, 88 и 100 от 1992 г., Решение № 12 на Конституционния съд от 1995 г. - бр. 69 от 1995 г.; изм., бр. 87 от 1995 г., бр. 2, 12 и 28 от 1996 г., бр. 124 от 1997 г., бр. 22 от 1998 г., Решение № 11 на Конституционния съд от 1998 г. - бр. 52 от 1998 г.; изм., бр. 56, 83, 108 и 133 от 1998 г., бр. 51, 67 и 110 от 1999 г., бр. 25 от 2001 г., бр. 1, 105 и 120 от 2002 г., бр. 18, 86 и 95 от 2003 г., бр. 52 от 2004 г., бр. 19, 27, 46, 76, 83 и 105 от 2005 г., бр. 24, 30, 48, 57, 68, 75, 102 и 105 от 2006 г., бр. 40, 46, 59, 64 и 104 от 2007 г., бр. 43, 94, 108 и 109 от 2008 г. и бр. 35, 41 и 103 от 2009 г.)\n\n§ 1. \n\nЧлен 3б се изменя така:\n\n„Отраслови, браншови, областни и общински съвети за тристранно сътрудничество\n\nЧл. 3б. (1) Сътрудничеството и консултациите по чл. 3 по отрасли, браншове, области и общини се осъществяват от отраслови, браншови, областни и общински съвети за тристранно сътрудничество.\n\n(2) Отрасловите, браншовите, областните и общинските съвети за тристранно сътрудничество се състоят от по двама представители на съответното министерство, друго ведомство, областна или общинска администрация, на представителните организации на работниците и служителите и на работодателите.\n\n(3) Представителите на министерствата, на другите ведомства и на областните и общинските администрации се определят от съответния министър, ръководител на друго ведомство, областен управител или кмет на община, а на представителните организации на работниците и служителите и на работодателите - от техните ръководства съгласно уставите им.\n\n(4) Председателите на отрасловите, браншовите, областните и общинските съвети за тристранно сътрудничество се определят от съответния министър, ръководител на друго ведомство, областен управител или кмет на община след консултации с представителните организации на работниците и служителите и на работодателите в съответните съвети за тристранно сътрудничество.“\n\n§ 2.\n\n В чл. 3в ал. 3 и 4 се изменят така:\n\n„(3) Отрасловите, браншовите, областните и общинските съвети за тристранно сътрудничество обсъждат и дават мнение при уреждането на специфичните въпроси по чл. 3 за съответния отрасъл, бранш, област или община.\n\n(4) Мнение по ал. 3 се дава по искане на държавния орган, който урежда съответните въпроси, или по инициатива на отрасловите, браншовите, областните и общинските съвети за тристранно сътрудничество.“\n\n§ 3.\n\n В чл. 3д се правят следните изменения:\n\n1. В ал. 5 т. 3 се изменя така:\n\n„3. решенията на областния и общинския съвет за тристранно сътрудничество - на областния управител и на кмета на общината или на председателя на общинския съвет, според компетентността за приемане на окончателен акт по обсъжданите въпроси.“\n\n2. Алинея 6 се изменя така:\n\n„(6) Държавните, областните и общинските органи, на които са предоставени мнения на съвет за тристранно сътрудничество, са длъжни да ги обсъдят при приемането на решения в рамките на своята компетентност.“\n\n§ 4.\n\n В чл. 114 се правят следните изменения и допълнения:\n\n1. Заглавието се изменя така: „Трудов договор за работа през определени дни от месеца“.\n\n2. В текста след думата „месеца“ се поставя запетая и се добавя „като това време се признава за трудов стаж“.\n\n§ 5.\n\n В чл. 120а ал. 2 се изменя така:\n\n„(2) За срока на изпълнението на длъжност в институция на Европейския съюз работникът или служителят запазва трудовото си правоотношение и продължава да получава от работодателя основното си трудово възнаграждение.“\n\n§ 6. \n\nВ чл. 121 се създава ал. 3:\n\n„(3) Когато срокът на командироване в рамките на предоставяне на услуги в друга държава - членка на Европейския съюз, в друга държава - страна по Споразумението за Европейското икономическо пространство, или в Конфедерация Швейцария е по-дълъг от 30 календарни дни, страните уговарят за срока на командировката поне същите минимални условия на работа, каквито са установени за работниците и служителите, изпълняващи същата или сходна работа в приемащата държава. Условията, по които страните следва да постигнат съгласие, се установяват с акт на Министерския съвет.“\n\n§ 7.\n\n В чл. 154 се правят следните изменения:\n\n1. В ал. 1 думите „Великден - два дни (неделя и понеделник)“ се заменят с „Велики петък, Велика събота и Великден - неделя и понеделник“.\n\n2. В ал. 2 изречение първо се изменя така: „Министерският съвет може да обявява и други дни еднократно за национални официални празници, както и дни за честване на определени професии, дни за оказване на признателност, и да размества почивните дни през годината.“\n\n§ 8.\n\n В чл. 163, ал. 10 се създава изречение второ: „Времето, през което се ползва отпускът, се признава за трудов стаж.“\n\n§ 9. \n\nВ чл. 200, ал. 1 думите „над 50 на сто“ се заменят с „50 и над 50 на сто“.\n\n§ 10.\n\n В чл. 315 се правят следните изменения:\n\n1. В ал. 1 думите „отрасъла на народното стопанство“ се заменят с „икономическата дейност“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Частта от общия брой на работниците и служителите по ал. 1 по икономически дейности се определя от министъра на труда и социалната политика и от министъра на здравеопазването.“\n\n§ 11.\n\n В чл. 351 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Трудов стаж е и времето, през което е изпълнявана държавна служба или работа по трудово правоотношение според законодателството на друга държава - членка на Европейския съюз, в друга държава - страна по Споразумението за Европейското икономическо пространство, или в Конфедерация Швейцария, както и времето на заемане на длъжност в институция на Европейския съюз, удостоверено с акт за възникване и за прекратяване на правоотношението.“\n\n§ 12. \n\nВ чл. 352 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея в т. 4 накрая се добавя „и за бременност и раждане“.\n\n2. Създава се ал. 2:\n\n„(2) разпоредбата на ал. 1 се прилага и за правоотношенията по чл. 351, ал. 2.“\n\n§ 13. \n\nЧлен 353 се изменя така:\n\n„Трудов стаж при недействително трудово правоотношение\n\nЧл. 353. Времето до признаване на трудовото правоотношение за недействително при работа в страната или в друга държава - членка на Европейския съюз, в друга държава - страна по Споразумението за Европейското икономическо пространство, или в Конфедерация Швейцария се признава за трудов стаж, ако работникът или служителят е действал добросъвестно при възникването му.“\n\n§ 14.\n\n В чл. 354 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Разпоредбите на ал. 1, т. 1 - 7 се прилагат съответно и при настъпване на тези обстоятелства в друга държава - членка на Европейския съюз, в друга държава - страна по Споразумението за Европейското икономическо пространство, или в Конфедерация Швейцария.“\n\n§ 15. \n\nВ § 1, т. 9 от допълнителните разпоредби буква „г“ се отменя.\n\nЗаключителни разпоредби\n\n§ 16.\n\n В Закона за държавния служител (обн., ДВ, бр. 67 от 1999 г.; изм., бр. 1 от 2000 г., бр. 25, 99 и 110 от 2001 г., бр. 45 от 2002 г., бр. 95 от 2003 г., бр. 70 от 2004 г., бр. 19 от 2005 г., бр. 24, 30 и 102 от 2006 г., бр. 59 и 64 от 2007 г., бр. 43, 94 и 108 от 2008 г. и бр. 35, 42, 74 и 103 от 2009 г.) в чл. 81в ал. 2 се изменя така: \n\n„(2) За срока на изпълнението на длъжност в институция на Европейския съюз държавният служител запазва служебното си правоотношение и продължава да получава от органа по назначаването основната си месечна заплата.“\n\n§ 17. \n\nВ Закона за местното самоуправление и местната администрация (обн., ДВ, бр. 77 от 1991 г.; изм., бр. 24, 49 и 65 от 1995 г., бр. 90 от 1996 г., бр. 122 от 1997 г., бр. 33, 130 и 154 от 1998 г., бр. 67 и 69 от 1999 г., бр. 26 и 85 от 2000 г., бр. 1 от 2001 г., бр. 28, 45 и 119 от 2002 г., бр. 69 от 2003 г., бр. 19 и 34 от 2005 г., бр. 30 и 69 от 2006 г., бр. 61 и 63 от 2007 г., бр. 54 и 108 от 2008 г. и бр. 6, 14, 35, 42 и 44 от 2009 г.) в чл. 21, ал. 1, т. 23 накрая се поставя запетая и се добавя „включително за обявяване на определен ден за празничен и неприсъствен на територията на общината, района, кметството или населеното място по предложение на кмета на общината след съгласуване с областния управител“.\n\n§ 18.\n\n Параграфи 6, 11, 12, 13 и 14 влизат в сила 6 месеца след влизането в сила на този закон.\n\nЗаконът е приет от 41-ото Народно събрание на 10 февруари 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n1307",
  "textLength": 8565,
  "scrapedAt": "2026-01-11T03:32:18.321Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}