{
  "title": "24/03/2010 Закон за изменение и допълнение на Наказателния кодекс",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9787",
  "lawId": "9787",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Наказателния кодекс \n\n(обн., ДВ, бр. 26 от 1968 г.; попр., бр. 29 от 1968 г.; изм., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 от 1982 г.; попр., бр. 31 от 1982 г.; изм., бр. 44 от 1984 г., бр. 41, 79 и 80 от 1985 г., бр. 89 и 90 от 1986 г., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1 и 86 от 1991 г.; попр., бр. 90 от 1991 г.; изм., бр. 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 от 1995 г. на Конституционния съд – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 от 1997 г. на Конституционния съд – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 от 2000 г. на Конституционния съд – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г. и бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г.)\n\n§ 1. \n\nЧлен 58а се изменя така:\n\n„Чл. 58а. (1) При постановяване на осъдителна присъда в случаите по чл. 373,  ал. 2 от Наказателно-процесуалния кодекс съдът определя наказанието лишаване от свобода, като се ръководи от разпоредбите на Общата част на този кодекс и намалява така определеното наказание с една трета.\n\n(2) В случаите по чл. 57, ал. 1, когато съдът определи като най-подходящо по вид наказанието доживотен затвор без замяна, не го налага, а наказанието доживотен затвор заменя с лишаване от свобода от двадесет до тридесет години. \n\n(3) Съдът определя размера на наказанието лишаване от свобода в пределите на най-нис­кия минимален размер и най-високия максимален размер на наказанието лишаване от свобода, определено при условията на ал. 2 и наказанието лишаване от свобода, предвидено в Особената част на този кодекс.\n\n(4) В случаите, когато едновременно са налице условията по ал. 1 – 3 и условията на чл. 55, съдът прилага само чл. 55, ако е по-благоприятен за дееца.\n\n(5) Правилата по ал. 1 – 4 не се прилагат за предвидените в Особената част на този кодекс наказания по чл. 37, ал. 1, т. 2 – 11.“\n\n§ 2. \n\nВ чл. 78а се правят следните изменения и допълнения:\n\n1. В ал. 1 в текста преди буква „а“ думите „от петстотин до пет хиляди лева“ се заменят с „от хиляда до пет хиляди лева“.\n\n2. Създава се нова ал. 6:\n\n„(6) Когато са налице основанията по ал. 1 и деянието е извършено от непълнолетно лице, съдът го освобождава от наказателна отговорност, като му налага административно наказание обществено порицание или възпитателна мярка. Съдът може да наложи и административно наказание лишаване от право да се упражнява определена професия или дейност за срок до три години, ако лишаване от такова право е предвидено за съответното престъпление.“\n\n3. Досегашната ал. 6 става ал. 7.\n\n§ 3. \n\nВ чл. 80, ал. 1, т. 5 думите „две години“ се заменят с „три години“.\n\n§ 4. \n\nВ чл. 93, т. 1, буква „б“ думите „частен нотариус“ се заменят с „нотариус“.\n\n§ 5. \n\nВ чл. 117, ал. 1 думите „по чл. 115 и 116“ се заличават, а думите „до три години“ се заменят с „от една до шест години“.\n\n§ 6. \n\nВ чл. 118 думите „чл. 116, точки 1 – 6“ се заменят с „чл. 116, ал. 1, т. 1 – 6“.\n\n§ 7. \n\nВ чл. 122 се правят следните изменения:\n\n1. В ал. 1 думите „до три години“ се заменят с „до пет години“.\n\n2. В ал. 2 думите „до пет години“ се заменят с „от една до шест години“.\n\n§ 8. \n\nВ чл. 123 се правят следните изменения:\n\n1. В ал. 1 думите „до пет години“ се заменят с „от една до шест години“.\n\n2. В ал. 2 думите „от една до пет години“ се заменят с „от две до осем години“.\n\n3. В ал. 3 думите „от три до осем години“ се заменят с „от три до десет години“.\n\n§ 9. \n\nВ чл. 127, ал. 1 думите „до три години“ се заменят с „от една до шест години“.\n\n§ 10.\n\n В чл. 129, ал. 1 думите „до пет години“ се заменят с „до шест години“.\n\n§ 11.\n\n В чл. 131, ал. 1 в текста след т. 12 думите „от три до дванадесет години“ се заменят с „от три до петнадесет години“, а думите „от една до пет години“ се заменят с „от две до десет години“.\n\n§ 12.\n\n В чл. 131а думите „от пет до дванадесет години“ се заменят с „от осем до петнадесет години“, а думите „от три до осем години“ се заменят с „от пет до дванадесет години“.\n\n§ 13.\n\n В чл. 142 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така: \n\n„(1) Който отвлече другиго, се наказва с лишаване от свобода от три до десет години.“\n\n2. В ал. 2 в текста преди т. 1 думите „от три до десет години“ се заменят с „от седем до петнадесет години“.\n\n3. Алинея 3 се изменя така: \n\n„(3) Наказанието е лишаване от свобода от десет до двадесет години или доживотен затвор, както и конфискация на част или цялото имущество на виновния, когато:\n\n1. деянието е извършено повторно или представлява опасен рецидив;\n\n2. от деянието са настъпили значителни вредни последици;\n\n3. към отвлеченото лице е проявена особена жестокост;\n\n4. деянието е извършено по особено мъчителен или опасен за здравето на отвлечения начин;\n\n5. освобождаването на отвлечения е поставено в зависимост от изпълнение на определено условие от страна на трето лице.“\n\n4. Алинея 4 се отменя.\n\n5. Създават се ал. 5 и 6: \n\n„(5) За приготовление, подбуждане или сдружаване с цел извършване на престъпление по този член наказанието е лишаване от свобода от една до шест години.\n\n(6) В случаите по ал. 1 – 5 деецът се наказва при условията на чл. 55, ако доброволно се предаде на органите на властта, разкрие всичко, което му е известно за извършeните престъпления, и по този начин съществено улесни разкриването и доказването на престъпленията.“\n\n§ 14.\n\n В чл. 142а се правят следните изменения:\n\n1. В ал. 1 думите „до две години“ се заменят с „до шест години“.\n\n2. В ал. 2 думите „от една до шест години“ се заменят с „от две до осем години“.\n\n3. В ал. 4 думите „от три до десет години“ се заменят с „от три до дванадесет години“.\n\n4. В ал. 5 думите „предходната алинея“ се заменят с „ал. 1“.\n\n§ 15.\n\n В чл. 144 се правят следните изменения:\n\n1. В ал. 1 думите „до шест месеца или с глоба от сто до триста лева“ се заменят с „до три години“.\n\n2. В ал. 2 думите „лишаване от свобода до една година или глоба до двеста лева“ се заменят с „лишаване от свобода до пет години“.\n\n3. В ал. 3 думите „лишаване от свобода до три години или пробация“ се заменят с „лишаване от свобода до шест години“.\n\n§ 16.\n\n В чл. 150 се правят следните изменения:\n\n1. В ал. 1 думите „до шест години“ се заменят с „от две до осем години“.\n\n2. В ал. 2 думите „от две до осем години“ се заменят с „от три до десет години“.\n\n§ 17.\n\n В чл. 151 се правят следните изменения:\n\n1. В ал. 2 думите „до пет години“ се заменят с „от една до пет години“.\n\n2. В ал. 3 думите „до три години“ се заменят с „до пет години“.\n\n§ 18.\n\n В чл. 155а, ал. 1 думите „до пет години“ се заменят с „от една до шест години“.\n\n§ 19.\n\n В чл. 155б след думите „възраст, да“ се добавя „участва или да“.\n\n§ 20.\n\n В чл. 160 думите „чл. 116, точка 2“ се заменят с „чл. 116, ал. 1, точка 2“, думите „чл. 131, точка 2“ се заменят с „чл. 131, ал. 1, точка 2“, а думите „чл. 142, ал. 2 – 4“ се заменят с „чл. 142, ал. 2 и 3“.\n\n§ 21.\n\n В глава трета, раздел пети се създава чл. 171а:\n\n„Чл. 171а. (1) Който противозаконно придобие, разкрие или разпространи трафични данни, каквито се събират, обработват, съхраняват или използват съгласно Закона за електронните съобщения, се наказва с лишаване от свобода до три години или пробация.\n\n(2) Когато деянието по ал. 1 е извършено с користна цел, наказанието е лишаване от свобода от една до шест години.“\n\n§ 22.\n\n В чл. 182 се правят следните изменения:\n\n1. В ал. 1 думите „до една година или с пробация“ се заменят с „до три години“.\n\n2. В ал. 2 думите „до шест месеца или с глоба от сто до триста лева“ се заменят с „до шест месеца или с глоба до три хиляди лева“.\n\n§ 23.\n\n В чл. 182а, ал. 1 думите „до една година“ се заменят с „до три години“.\n\n§ 24.\n\n В чл. 185 се правят следните изменения:\n\n1. В ал. 1 думите „до една година“ се заменят с „до три години“.\n\n2. В ал. 2 думите „до три години“ се заменят с „от една до шест години“, а думите „от сто до триста лева“ се заменят с „до пет хиляди лева“.\n\n§ 25.\n\n В чл. 186 думите „пробация или глоба от сто до триста лева“ се заменят с „лишаване от свобода до една година или с пробация“.\n\n§ 26.\n\n В чл. 187 думите „до една година“ се заменят с „до три години“.\n\n§ 27.\n\n В чл. 192, ал. 1 думите „от сто до триста лева, както и с обществено порицание“ се заменят с „до три хиляди лева“.\n\n§ 28.\n\n Член 193а се отменя.\n\n§ 29.\n\n В чл. 206, ал. 1 думите „до шест години“ се заменят с „от една до шест години“.\n\n§ 30.\n\n В чл. 209 се правят следните изменения:\n\n1. В ал. 1 думите „до шест години“ се заменят с „от една до шест години“.\n\n2. В ал. 2 думите „до три години“ се заменят с „до пет години“.\n\n§ 31.\n\n В чл. 212, ал. 1 след думата „движимо“ се добавя „или недвижимо“, а думите „до осем години“ се заменят с „от две до осем години“.\n\n§ 32.\n\n В чл. 215 се правят следните изменения:\n\n1. В ал. 1 думите „до пет години“ се заменят с „от една до шест години“.\n\n2. В ал. 2 в текста преди т. 1 думите „от хиляда до три хиляди лева“ се заменят с „от пет хиляди до десет хиляди лева“.\n\n§ 33.\n\n В чл. 218б думите „до сто и петдесет лева“ се заменят с „до размера на две минимални работни заплати за страната, установени към датата на извършване на деянието“.\n\n§ 34.\n\n Член 218в се изменя така: \n\n„Чл. 218в. Наказателното преследване се възбужда по тъжба на пострадалия в следните случаи:\n\n1. за престъпления по чл. 216, ал. 4 и 6 и чл. 217, ал. 1 и 2, когато предмет на престъп­лението е частно имущество;\n\n2. за кражба, обсебване, измама и изнудване, когато предмет на престъплението е частно имущество, ако пострадалият е съпруг, възходящ, низходящ или роднина по съребрена линия до втора степен на виновния или живее с него в едно домакинство, или е настойник или попечител на виновния.“\n\n§ 35.\n\n В чл. 219 се правят следните изменения:\n\n1. В ал. 1 и 2 думите „до три години“ се заменят с „до шест години“.\n\n2. В ал. 3 думите „до осем години“ се заменят с „от две до осем години“.\n\n3. В ал. 4 думите „от една до пет“ се заменят с „от три до десет“, а думите „от една до десет“ се заменят с „от три до дванадесет“. \n\n§ 36.\n\n В чл. 220 се правят следните изменения:\n\n1. В ал. 1 думите „до пет години“ се заменят с „от една до шест години“.\n\n2. В ал. 2 думите „от една до десет“ се заменят с „от три до десет“.\n\n§ 37.\n\n В чл. 227б, ал. 2 думата „15-дневен“ се заменя с „30-дневен“.\n\n§ 38.\n\n В чл. 234 се правят следните изменения:\n\n1. В ал. 1 думите „на склад“ се заличават, а думите „до три години“ се заменят с „от една до шест години“.\n\n2. В ал. 2 в текста преди т. 1 думите „до пет години“ се заменят с „от две до осем години“.\n\n§ 39.\n\n В чл. 234а думите „до три години“ се заменят с „до пет години“.\n\n§ 40.\n\n В чл. 234б, ал. 1 думите „до три години“ се заменят с „до пет години“.\n\n§ 41.\n\n В чл. 242, ал. 1 в текста след буква „ж“ думите „до десет“ се заменят с „от три до десет“.\n\n§ 42.\n\n Член 247 се отменя.\n\n§ 43.\n\n В чл. 248а се правят следните изменения:\n\n1. Алинея 1 се изменя така: \n\n„(1) Който, за да получи кредит, представи неверни сведения, се наказва с лишаване от свобода до три години и с глоба от хиляда до пет хиляди лева.“\n\n2. В ал. 3 думите „до три години“ се заменят с „от една до шест години“, а думите „от две хиляди до пет хиляди“ се заменят с „от две хиляди до десет хиляди“.\n\n3. В ал. 5 думите „до пет години“ се заменят с „от две до осем години“.\n\n§ 44.\n\n В чл. 254б се правят следните изменения:\n\n1. В ал. 1 думите „до пет години“ се заменят с „от една до шест години“.\n\n2. В ал. 2 думите „до шест години“ се заменят с „от две до осем години“.\n\n§ 45.\n\n В чл. 255, ал. 1 в текста след т. 7 думите „до пет години“ се заменят с „от една до шест години“.\n\n§ 46.\n\n В чл. 269, ал. 1 думите „до пет години“ се заменят с „до шест години“.\n\n§ 47.\n\n В чл. 270 се правят следните изменения:\n\n1. В ал. 1 думите „до една година или глоба от сто до триста лева“ се заменят с „до три години или глоба от петстотин до две хиляди лева“.\n\n2. В ал. 2 думите „до две години“ се заменят с „до пет години“.\n\n§ 48.\n\n В чл. 274а се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „вътрешните работи“ се поставя запетая и се добавя „Закона за отбраната и въоръжените сили на Република България, Закона за изпълнение на наказанията и задържането под стража или Закона за съдебната власт“, а думите „до две години и с глоба до петстотин лева“ се заменят с „до три години или пробация“. \n\n2. В ал. 2 думите „до пет години и глоба до две хиляди лева“ се заменят с „от една до шест години“.\n\n3. Създава се ал. 3: \n\n„(3) Който по какъвто и да е начин опетни, противозаконно унищожи или повреди формено облекло, служебни знаци или надписи, носени или поставени по реда на Закона за Министерството на вътрешните работи, Закона за отбраната и въоръжените сили на Република България, Закона за изпълнение на наказанията и задържането под стража или Закона за съдебната власт, се наказва с лишаване от свобода до една година.“\n\n§ 49.\n\n В чл. 289 думите „до пет години или с пробация, или с обществено порицание“ се заменят с „от една до шест години“. \n\n§ 50.\n\n В чл. 302, т. 1 накрая се поставя запетая и се добавя „или от полицейски орган, или от разследващ полицай“.\n\n§ 51.\n\n В чл. 304а след думата „следовател“ се поставя запетая и се добавя „или на полицейски орган, или на разследващ полицай“.\n\n§ 52.\n\n В чл. 313, ал. 2 думите „от една до шест години“ се заменят с „до три години“, а думите „от сто до двеста и петдесет лева“ се заменят с „до хиляда лева“.\n\n§ 53.\n\n В чл. 318 думите „орган на властта“ се заменят с „длъжностно лице“, а след думата „обществеността“ се добавя „ако извършеното не съставлява по-тежко престъпление“ и се поставя запетая.\n\n§ 54.\n\n В чл. 321, ал. 3 в текста преди т. 1 след думите „престъпления по“ се добавя „чл. 142, чл. 142а, чл. 143а“, запетаята пред думите „чл. 354б, ал. 1 – 4“ се заменя със съюза „и“, а думите „и чл. 354в, ал. 1“ се заличават.\n\n§ 55.\n\n В чл. 326 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Ако от деянието по ал. 1 са настъпили значителни вредни последици, наказанието е лишаване от свобода до пет години и глоба от петстотин до две хиляди лева.“\n\n§ 56.\n\n Член 328 се отменя.\n\n§ 57.\n\n В чл. 338 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „до две години или с глоба от сто до триста лева“ се заменят с „от една до пет години или с глоба от петстотин до три хиляди лева“.\n\n2. В ал. 2 думите „до пет години“ се заменят с „от две до осем години“.\n\n3. В ал. 3 след думата „имот“ се добавя „когато деецът не е искал и не е допускал това“, а думите „от две до осем години“ се заменят с „от три до десет години“.\n\n§ 58.\n\n В чл. 339 се правят следните изменения:\n\n1. В ал. 1 думите „до шест години“ се заменят с „от две до осем години“.\n\n2. В ал. 2 думите „от три до осем години“ се заменят с „от три до десет години“.\n\n3. В ал. 3 думите „до шест години“ се заменят с „от две до осем години“.\n\n§ 59.\n\n В чл. 339а се правят следните изменения:\n\n1. В ал. 1 думите „до три години“ се заменят с „от една до шест години“.\n\n2. В ал. 2 думите „от една до пет години“ се заменят с „от две до осем години“.\n\n§ 60.\n\n В чл. 339б думите „до шест години“ се заменят с „от три до десет години“.\n\n§ 61.\n\n В чл. 354а, ал. 2 в текста преди т. 1 думите „голямо количество“ се заменят с „големи размери“, а думите „особено голямо количество“ се заменят с „особено големи размери“.\n\n§ 62.\n\n В чл. 357 се правят следните изменения:\n\n1. В ал. 1 думите „до пет години“ се заменят с „от две до осем години“.\n\n2. В ал. 2 думите „от три до десет години“ се заменят с „от пет до петнадесет години“.\n\nЗаконът е приет от 41-ото Народно събрание на 24 март 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n2905",
  "textLength": 16005,
  "scrapedAt": "2026-01-11T03:44:54.175Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}