{
  "title": "18/05/2011 Закон за изменение и допълнение на Закона за нотариусите и нотариалната дейност",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9813",
  "lawId": "9813",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за нотариусите и нотариалната дейност\n\n (обн., ДВ, бр. 104 от 1996 г.; изм., бр. 117, 118 и 123 от 1997 г., бр. 24 от 1998 г., бр. 69 от 1999 г., бр. 18 от 2003 г., бр. 29 и 36 от 2004 г., бр. 19 и 43 от 2005 г., бр. 30, 39 и 41 от 2006 г., бр. 59 и 64 от 2007 г., бр. 50 и 69 от 2008 г., бр. 42, 47 и 82 от 2009 г., бр. 87 от 2010 г. и бр. 32 от 2011 г.)\n\n§ 1.\n\n В чл. 25 се правят следните изменения и допълнения:\n\n1. Алинея 4 се отменя. \n\n2. Алинея 7 се отменя. \n\n3. Създават се ал. 9 и 10:\n\n„(9) При извършване на възмездни сделки, с които се учредяват, прехвърлят, изменят или прекратяват вещни права върху недвижими имоти, участниците в нотариалното производство декларират в извършвания акт, че сумата, посочена в него, е действително уговореното плащане по сделката.\n\n(10) Плащанията по ал. 9 в общ размер над 10 000 лв. се извършват по специална банкова сметка на нотариуса или по банкова сметка в избрана от страните банка.“\n\n§ 2.\n\n Създава се чл. 25а:\n\n„Специална банкова сметка на нотариуса\n\nЧл. 25а. (1) При извършване на актове, с които се учредяват, прехвърлят, изменят или прекратяват вещни права върху недвижими имоти, сумата, дължима по сделката, може да се преведе или да се внесе по специална банкова сметка на името на нотариуса.\n\n(2) Условията за внасяне на сумите по специалната банкова сметка на нотариуса и за нареждания за плащания от нотариуса се уреждат с писмено споразумение между нотариуса и страните по сделката. \n\n(3) Не се допуска принудително изпълнение върху паричните средства по специалната банкова сметка за задължения на нотариуса.“ \n\n§ 3.\n\n В чл. 34б се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Важните причини по ал. 1 са обстоятелства, настъпили независимо и извън волята на нотариуса след придобиване на правоспособността му. Те могат да се отнасят до неговото здравословно състояние, семейно положение и други, които при всички случаи водят до пълна или частична невъзможност да упражнява нотариални функции в съществуващия район на действие.“\n\n2. Досегашната ал. 2 става ал. 3 и в нея накрая на изречение първо точката се заменя със запетая и се добавя „след съгласуване с Нотариалната камара“.\n\n3. Досегашните ал. 3 и 4 стават съответно ал. 4 и 5.\n\nПреходни и заключителни разпоредби\n\n§ 4.\n\n За плащанията по сделки, извършени преди влизането в сила на този закон, се прилага досегашният ред.\n\n§ 5.\n\n Законът влиза в сила от 1 юли 2011 г .\n\nЗаконът е приет от 41-ото Народно събрание на 18 май 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание:\n Анастас Анастасов\n\n6129",
  "textLength": 2644,
  "scrapedAt": "2026-01-11T03:41:24.361Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}