{
  "title": "22/12/2009 Закон за изменение и допълнение на Закона за съдебната власт",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9814",
  "lawId": "9814",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за съдебната власт \n\n(обн., ДВ, бр. 64 от 2007 г.; изм. и доп., бр. 69 и 109 от 2008 г. и бр. 25, 33 и 42 от 2009 г.)\n\n§ 1. \n\nВ чл. 18, ал. 1 се създава т. 10:\n\n„10. е дисциплинарно освободен от длъжност изборен член на Висшия съдебен съвет.“\n\n§ 2. \n\nВ чл. 27 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 3:\n\n„(3) Мандатът на изборен член на Висшия съдебен съвет не може да бъде прекратен предсрочно поради подаване на оставка на основание чл. 130, ал. 8, т. 1 от Конституцията на Република България, ако срещу него е образувано дисциплинарно производство за налагане на наказание дисциплинарно освобождаване от длъжност по чл. 308, ал. 3, до приключване на производството.“\n\n2. Досегашната ал. 3 става ал. 4 и в нея думите „член на Висшия съдебен съвет“ се заменят с „изборен член на Висшия съдебен съвет“ и думите „избран от органите на съдебната власт“ се заличават.\n\n3. Досегашната ал. 4 става ал. 5 и в нея думите „започва по искане“ се заменят с „може да започне и по искане.“\n\n4. Досегашната ал. 5 става ал. 6 и в нея думите „ал. 3 или 4“ се заменят с „ал. 4 или 5“.\n\n§ 3. \n\nВ чл. 162 се правят следните изменения и допълнения:\n\n1. Създава се нова т. 5:\n\n„5. не е дисциплинарно освободено от длъжност изборен член на Висшия съдебен съвет за накърняване престижа на съдебната власт;“.\n\n2. Досегашната т. 5 става т. 6.\n\n§ 4. \n\nВ чл. 225, ал. 2 се създава изречение второ: „Обезщетение не се изплаща и в случаите по чл. 308, ал. 3.“\n\n§ 5. \n\nВ чл. 232 след думите „освобождаване от длъжност на“ се добавя „изборен член на Висшия съдебен съвет“.\n\n§ 6. \n\nВ чл. 307 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) На изборен член на Висшия съдебен съвет се налага дисциплинарно наказание за извършено тежко нарушение или системно неизпълнение на служебните задължения, както и за действия, които накърняват престижа на съдебната власт.“\n\n2. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4.\n\n3. Създава се нова ал. 5:\n\n„(5) За накърняване престижа на съдебната власт от изборен член на Висшия съдебен съвет, чийто мандат е предсрочно прекратен поради подаване на оставка на основание чл. 130, ал. 8, т. 1 от Конституцията, същият носи дисциплинарна отговорност, ако е възстановен на длъжност съдия, прокурор или следовател.“\n\n4. Досегашните ал. 4 и 5 стават съответно ал. 6 и 7.\n\n§ 7. \n\nВ чл. 308 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 3:\n\n„(3) За извършено дисциплинарно нарушение по чл. 307, ал. 2 на изборен член на Висшия съдебен съвет се налага дисциплинарно наказание освобождаване от длъжност.“\n\n2. Досегашната ал. 3 става ал. 4.\n\n§ 8.\n\n В чл. 310, ал. 3 изречение второ се изменя така: „При нарушение по чл. 307, ал. 2, предложение трето и по чл. 307, ал. 4, т. 4 сроковете по ал. 1 започват да текат от публичното оповестяване на действията, накърняващи престижа на съдебната власт.“\n\n§ 9. \n\nВ чл. 311, т. 2 се създава буква „в“:\n\n„в) по чл. 308, ал. 3 на изборен член на Висшия съдебен съвет.“\n\n§ 10. \n\nВ чл. 316 ал. 1 се изменя така:\n\n„(1) Дисциплинарните наказания по чл. 308, ал. 1, т. 3, 4 и 6 на съдия, прокурор и следовател, дисциплинарните наказания на административен ръководител и на заместник на административния ръководител, както и дисциплинарното наказание по чл. 308, ал. 3 на изборен член на Висшия съдебен съвет се налагат с решение на Висшия съдебен съвет.“\n\n§ 11. \n\nЧлен 324 се изменя така:\n\n„Чл. 324. Влязлото в сила решение за налагане на дисциплинарно наказание на съдия, прокурор или следовател, на административен ръководител и на заместник на административен ръководител, както и на изборен член на Висшия съдебен съвет се обявява на страницата на Висшия съдебен съвет в интернет.“\n\nПреходни и заключителни разпоредби\n\n§ 12. \n\nОбразуваните дисциплинарни производства, свързани с предсрочно прекратяване мандата на изборен член на Висшия съдебен съвет, се приключват по реда на този закон. \n\n§ 13. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 41-ото Народно събрание на 22 декември 2009 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n13862",
  "textLength": 4205,
  "scrapedAt": "2026-01-11T03:35:40.951Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}