{
  "title": "13/05/2010 Закон за развитието на академичния състав в Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9818",
  "lawId": "9818",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза развитието на академичния състав в Република България\n\nГлава първа\n\nОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1.\n\n (1) Този закон урежда обществените отношения, свързани с научните степени и академичните длъжности в Република България.\n\n(2) Принципи за придобиване на научните степени и заемане на академичните длъжности са:\n\n1. автономия на висшите училища и научните организации и свързаната с нея децентрализация на процедурите по този закон;\n\n2. свободен избор на научно развитие и обективност при неговото оценяване;\n\n3. гарантиране на обществения интерес, свързан с качеството на образователния процес и научните изследвания, чрез въвеждане на единни държавни изисквания и национален контрол за тяхното спазване;\n\n4. международно признание, обмен на експерти и информация при провеждане на процедурите, с оглед изграждането на единно образователно и научноизследователско пространство.\n\n(3) Конкретните условия и ред за придобиване на научни степени и за заемане на академични длъжности се определят със съответните правилници на висшите училища и научните организации при спазване на единните държавни изисквания.\n\nЧл. 2.\n\n (1) Академичният състав включва заемащите академични длъжности във висшите училища и научните организации, както и други лица по Закона за висшето образование.\n\n(2) Научните степени са: \n\n1. „доктор“ (научно-образователна); \n\n2. „доктор на науките“.\n\n(3) Академичните длъжности са:\n\n1. „асистент“;\n\n2. „главен асистент“;\n\n3. „доцент“;\n\n4. „професор“.\n\nЧл. 3. \n\n(1) Процедурите за прием на редовни и задочни докторанти, както и за заемане на академични длъжности в акредитираните от Националната агенция за оценяване и акредитация (НАОА) професионални направления и специалности се откриват с решение на висшето училище и научната организация за провеждане на конкурс. Конкурсът се обявява в „Държавен вестник“ и на интернет страницата на съответното висше училище или научна организация, на Министерството на образованието, младежта и науката и НАОА. \n\n(2) Кандидатите подават документи според изискванията на съответното висше училище или научна организация в срок не по-кратък от два месеца след обявлението в „Държавен вестник“.\n\nЧл. 4.\n\n (1) Оценяването на дисертационен труд и на кандидатите за академични длъжности „главен асистент“, „доцент“ и „професор“ се извършва от научно жури, което се утвърждава за всяка конкретна процедура със заповед на ректора на висшето училище или на ръководителя на научната организация по предложение на факултетния, съответно научния съвет.\n\n(2) Членовете на научното жури се избират от Национална листа на журита по научни области, а при възможност и по направления и специалности. При интердисциплинарна тема най-малко един член на журито трябва да бъде от друга научна област, към която дисертационният труд има отношение. Изборът се осъществява от две обособени групи – на външни и на вътрешни членове за съответното висше училище или научна организация. Националната листа включва български граждани – хабилитирани лица, и чуждестранни учени по предложение на висшите училища или научните организации, Министерството на образованието, младежта и науката и НАОА. При избор на научно жури се предвижда и един резервен член. \n\n(3) Журито провежда своите заседания при условия и по ред, определени с правилниците на висшите училища и научните организации. На първото заседание журито избира един от членовете си за председател и проверява и изпълнението на процедурните изисквания. Решенията на журито и на съответния съвет се вземат с явно гласуване и обикновено мнозинство.\n\nГлава втора\n\nПРИДОБИВАНЕ НА НАУЧНИ СТЕПЕНИ „ДОКТОР“ И „ДОКТОР НА НАУКИТЕ“\n\nЧл. 5.\n\n (1) Научните степени „доктор“ и „доктор на науките“ се придобиват само във висши училища и научни организации, получили акредитация за обучение в научна степен „доктор“ от НАОА, при условията и по реда на Закона за висшето образование.\n\n(2) Научните степени „доктор“ и „доктор на науките“ са безсрочни и важат на територията на цялата страна.\n\n(3) Придобитите в чужбина научни степени се признават от висшите училища или от научните организации в Република България при условия и по ред, определени с правилниците им, в съответствие с нормативните актове и международните договори, по които Република България е страна.\n\nЧл. 6.\n\n (1) Научната степен „доктор“ се придобива от лице с образователно-квалификационната степен „магистър“, защитило дисертационен труд при условията и по реда на този закон.\n\n(2) Дисертационният труд се подготвя чрез редовно обучение, задочно обучение или самостоятелна подготовка в получила акредитация от НАОА докторска програма на висше училище или научна организация. Подготовката е възможна и в дистанционна форма на обучение.\n\nЧл. 7.\n\n (1) Приемането на редовни и задочни докторанти се извършва чрез конкурс, който се провежда не по-рано от един месец след изтичане на срока за подаване на документи по чл. 3, ал. 2.\n\n(2) Кандидатите за докторанти на самостоятелна подготовка предлагат за обсъждане в съответната катедра, департамент или институт проект на дисертационния труд, разработен в основната му част, и библиография. \n\n(3) Зачисляването на успешно издържалите конкурса кандидати, съответно на кандидатите с одобрени проекти по ал. 2, се извършва с решение на факултетен, съответно научен съвет на висшето училище или научната организация.\n\nЧл. 8.\n\n (1) Обучението на докторантите се осъществява по план при условията и по реда на Закона за висшето образование и правилника на съответното висше училище или научна организация.\n\n(2) Редовната и самостоятелната форма на обучение са с продължителност до 3 години, а задочната и дистанционната – до 4 години.\n\n(3) По изключение, регламентирано в правилниците на съответното висше училище или научна организация, срокът може да бъде удължаван, но не повече от една година.\n\nЧл. 9. \n\nНаучното жури за защита на дисертационен труд е в състав от пет хабилитирани лица, определени от Националната листа, като най-малко половината са външни за висшето училище или научната организация. Най-малко един от членовете на журито трябва да бъде професор.\n\nЧл. 10.\n\n (1) Членовете на журито изготвят две рецензии, една от които на външно лице, и три становища. Рецензиите и становищата задължително завършват с положителна или отрицателна оценка.\n\n(2) Рецензиите и становищата се изготвят в срок до три месеца от избора на журито и заедно с автореферата на дисертацията се публикуват на български и английски език на интернет страницата на висшето училище или научната организация. Материалите се изпращат на Министерството на образованието, младежта и науката и НАОА.\n\nЧл. 11.\n\n (1) В едномесечен срок след публикуването на рецензиите и становищата журито провежда открито заседание за защита на дисертацията.\n\n(2) За успешно защитена се смята дисертация, получила на защитата най-малко три положителни оценки, като всеки член от журито публично обявява своята оценка. \n\n(3) Неуспешно защитената дисертация се връща за преработване. За връщането се уведомяват Министерството на образованието, младежта и науката и НАОА. Ако кандидатът желае, не по-късно от една година след връщането се обявява нова процедура за защита, която е окончателна.\n\n(4) Научната степен „доктор“ се придобива от деня, в който дисертационният труд е защитен успешно.\n\nЧл. 12. \n\n(1) Научната степен „доктор на науките“ се придобива от лице с магистърска или докторска степен, което е защитило дисертация при условията на този закон. \n\n(2) Дисертационният труд по ал. 1 съдържа публикувана оригинална теория, теоретично или емпирично обобщение, решение на голям научен или приложен проблем на равнището на съвременната наука. \n\n(3) Дисертационният труд по ал. 1 се подготвя самостоятелно и кандидатът се зачислява по реда на чл. 7, ал. 2 и 3.\n\nЧл. 13. \n\n(1) Защитата на дисертационния труд се осъществява публично пред жури от седем хабилитирани лица, избрани от Националната листа при условията и по реда на чл. 9, най-малко трима от които професори. Четирима са външни лица за съответното висше училище или научна организация. \n\n(2) За защитата се прилагат съответно разпоредбите на чл. 10 и 11. Трима от членовете на журито изготвят рецензии, останалите – становища. Две от рецензиите са от професори и най-малко една рецензия – от външно за висшето училище или научната организация лице.\n\n(3) Научната степен „доктор на науките“ се придобива от деня, в който дисертационният труд е защитен успешно.\n\nЧл. 14.\n\n (1) Научните степени „доктор“ и „доктор на науките“ се удостоверяват с диплома, издадена от съответното висше училище или научна организация съгласно установения ред, която се изпраща в тридневен срок на Министерството на образованието, младежта и науката за регистриране.\n\n(2) Дипломата по ал. 1 се издава на български език, а при заявено искане от лицето се издава и приложение на английски език.\n\nГлава трета\n\nЗАЕМАНЕ НА АКАДЕМИЧНИ ДЛЪЖНОСТИ\n\nРаздел І\n\nОбщи положения\n\nЧл. 15.\n\n (1) Академичните длъжности се откриват във висши училища и в научни организации при условията и по реда, определени със закона и с техните правилници.\n\n(2) Академичната длъжност се заема при условията на основен трудов договор. Хабилитирано лице, заемащо академична длъжност, може да участва в акредитацията само на едно висше училище.\n\n(3) Преминаването от академична длъжност на същата или на съответна академична длъжност в друго висше училище или научна организация, включително и от други европейски държави, може да се извършва и без конкурс и избор по решение на приемащото висше училище или научна организация и при условия и по ред, определени с правилниците им.\n\n(4) Във висшите училища и факултети по изкуства и спорт за заемането на академични длъжности може да се кандидатства със специфични за съответната област творчески и спортни постижения. \n\n(5) При прекратяване на трудовия договор не по вина на хабилитираното лице се запазват всички лични права, произтичащи от съответната академична длъжност.\n\nЧл. 16.\n\n Лицата, заемащи академичните длъжности, подлежат на периодично атестиране не по-рядко от един път на 5 години.\n\nРаздел ІІ\n\nЗаемане на академичните длъжности „асистент“ и „главен асистент“\n\nЧл. 17.\n\n Висшите училища и научните организации могат да назначават лица на длъжност „асистент“ на срочен трудов договор.\n\nЧл. 18.\n\n (1) Академичната длъжност „главен асистент“ се заема само от лице с придобита научна степен „доктор“ в съответната научна област.\n\n(2) В медицинските университети или факултети и университетските болници, във висшите училища по изкуства и спорт или факултети, във военните висши училища, както и във висшите училища на Министерството на вътрешните работи длъжността „главен асистент“ може да се заема от лица без придобита научна степен „доктор“, когато това е предвидено в правилника на съответното висше училище. \n\n(3) Академичната длъжност „главен асистент“ се заема въз основа на конкурс и избор.\n\nЧл. 19.\n\n Кандидатите за участие в конкурса подават молба за допускане и следните документи:\n\n1. автобиография;\n\n2. диплом за образователната и научна степен „доктор“;\n\n3. медицинско свидетелство;\n\n4. свидетелство за съдимост;\n\n5. удостоверение за стаж по специалността, ако има такъв;\n\n6. списък на публикации, изобретения и други научно-приложни разработки.\n\nЧл. 20. \n\n(1) Конкурсът се провежда от научно жури, което включва хабилитирани лица и се състои от председател и четирима членове. Двама от членовете на журито са външни за съответното висше училище или научна организация и са включени в Националната листа по чл. 4, ал. 2.\n\n(2) Журито се определя не по-късно от два месеца след обявлението в „Държавен вестник“.\n\nЧл. 21.\n\n (1) До участие в конкурса се допускат кандидатите, които отговарят на законовите изисквания и на изискванията на висшето училище или научната организация.\n\n(2) Всички кандидати се уведомяват писмено за резултата от процедурата по допускане в срок 14 дни след избиране на журито.\n\n(3) Конкурсният изпит се провежда не по-късно от един месец от изпращане на съобщението по ал. 2.\n\nЧл. 22.\n\n (1) Всеки член на журито оценява кандидатите поотделно. \n\n(2) Председателят на журито представя обобщен доклад-заключение за резултатите от конкурса не по-късно от 7 дни след провеждането му до факултетния, съответно научния съвет на висшето училище или научната организация, с предложение за провеждане на избор.\n\n(3) При повече от един кандидат, издържал конкурса, журито прави мотивирано предложение за избор в доклада си до съответния съвет.\n\nЧл. 23.\n\n (1) Факултетният, съответно научният съвет провежда избора не по-късно от 14 дни след предложението на журито.\n\n(2) Кандидатите, които са се явили на конкурса, се уведомяват писмено за резултата от конкурса и избора.\n\nРаздел ІІІ\n\nЗаемане на академичната длъжност „доцент“\n\nЧл. 24. \n\n(1) Академичната длъжност „доцент“ се заема от лице след придобиване на научна степен „доктор“.\n\n(2)Академичната длъжност „доцент“ се заема въз основа на конкурс и избор.\n\n(3) Конкурс за заемането на академичната длъжност „доцент“ се открива, ако може да се осигури съответната преподавателска или изследователска натовареност съгласно съответния правилник на висшето училище или научната организация.\n\nЧл. 25.\n\n Конкурсът се провежда от научно жури, което включва хабилитирани лица от Националната листа по чл. 4, ал. 2 и се състои от председател и шестима членове. Най-малко трима от членовете на журито са външни за съответното висше училище или научна организация и най-малко трима са професори.\n\nЧл. 26. \n\n(1) Кандидатите представят документи и трудове, изследвания и творчески постижения след защита на докторска дисертация, както и авторска справка на научните приноси на трудовете и цитиранията. Разглеждат се само публикации в специализирани научни издания.\n\n(2) В 14-дневен срок след изтичане на срока за подаване на документи научното жури определя двама рецензенти, от които поне единият е професор. Останалите членове на журито изготвят становища. Рецензиите и становищата завършват с положително или отрицателно заключение за избор.\n\nЧл. 27.\n\n (1) В срок до един месец преди заключителното заседание на научното жури на интернет страницата на съответното висше училище или на научната организация се публикуват изготвените от участниците в процедурата резюмета на трудовете им след защита на докторска дисертация, както и рецензиите и становищата на членовете на журито. Материалите се публикуват на български и на английски език. \n\n(2) Научното жури провежда конкурса в срок до 6 месеца от обявлението в „Държавен вестник“. \n\n(3) Научното жури оценява кандидатите според изследователската им продукция, а при наличие–и съобразно преподавателския им опит. Журито класира кандидатите с явно гласуване и ги предлага за избор от факултетния/научния съвет. Предложението до съвета се изготвя от председателя на научното жури и се подписва от всички членове в 7-дневен срок.\n\n(4) Факултетният, съответно научният съвет взема решение за избор на „доцент“ по предложение на научното жури. Изборът се провежда при условия и по ред, определени с правилника на висшето училище или научната организация, не по-късно от един месец след изготвяне на предложението.\n\nЧл. 28. \n\nИзбраният доцент изнася публична академична лекция пред академичната общност в съответното висше училище или научна организация.\n\nРаздел ІV\n\nЗаемане на академичната длъжност „професор“\n\nЧл. 29.\n\n (1) Академичната длъжност „професор“ се заема от лице след придобиване на научната степен „доктор“, което представи оригинални научноизследователски трудове, публикации, изобретения, ръководство на докторанти и други научни и научно-приложни разработки или творчески постижения, оценени в съвкупност. В правилника на съответното висше училище или научна организация могат да се предвидят и други задължителни условия.\n\n(2) Научното жури е в състав от седем членове – най-малко четирима от тях са професори и най-малко трима са външни лица. Изготвят се три рецензии и четири становища. За останалите условия и ред за заемане на научната длъжност „професор“ се прилагат разпоредбите на раздел ІІІ.\n\nГлава четвърта \n\nКОНТРОЛ\n\nЧл. 30.\n\n (1) Министърът на образованието, младежта и науката осъществява контрол за спазването на единните държавни изисквания.\n\n(2) За откритите и неприключили процедури за придобиване на научна степен, както и за заемане на академични длъжности, контролът е само за процедурни нарушения и се осъществява чрез проверки по собствена инициатива или сигнал на заинтересована страна.\n\n(3) Сигналът по ал. 2 трябва да съдържа името и адреса на подателя, описание на нарушенията по провежданата процедура, както и посочване на доказателствата, които ги подкрепят. Срокът за подаване на сигнала за участници в процедурата е три дни от узнаване на обстоятелството, а за трети лица – 7 дни от публикуване на информацията в „Държавен вестник“, съответно на интернет страницата на висшето училище и научната организация.\n\n(4) Министърът на образованието, младежта и науката назначава проверка и се произнася в 14-дневен срок от получаване на сигнала.\n\n(5) При проверката се проверява цялата процедура, независимо от посоченото в сигнала. Проверката завършва с констатации за редовността на всеки отделен етап на процедурата.\n\nЧл. 31.\n\n (1) Министърът на образованието, младежта и науката може да изисква информация и документи от висшите училища или научните организации във връзка с контролираните процедури.\n\n(2) В случай на констатирано нарушение министърът на образованието, младежта и науката или оправомощен от него заместник-министър има право да спре защитата на дисертацията, съответно конкурса или избора на главен асистент, доцент и професор. В заповедта за спиране се определя срок за отстраняване на нарушението и се съобщава на висшето училище или на научната организация.\n\n(3) Спирането е еднократно и за срок до един месец.\n\n(4) Висшето училище или научната организация са длъжни да отстранят констатираните нарушения и да представят доказателства за това в срока по ал. 2.\n\n(5) Процедурите за придобиване на научна степен и за заемане на академична длъжност се възобновяват със заповед на министъра на образованието, младежта и науката или на оправомощен от него заместник-министър, ако нарушенията са отстранени. \n\n(6) Когато министърът не издаде заповед за възобновяване след изтичане на едномесечния срок от спирането, процедурата може да се възобнови от ректора на висшето училище, съответно ръководителя на научната организация. При несъгласие министърът може да подаде жалба по чл. 33, ал. 3 или да предложи отнемане на акредитация пред НАОА.\n\nЧл. 32.\n\n (1) Приключилите процедури за придобиване на научна степен и за заемане на академична длъжност могат да се обжалват при допуснати съществени нарушения пред Арбитражния съвет към НАОА. Съществени са тези нарушения, чието действие би повлияло на крайния резултат.\n\n(2) Арбитражният съвет към НАОА се съставя за всеки разглеждан спор и се състои от четирима членове и председател.\n\n(3) Засегнатата страна, висшето училище или научната организация, Министерството на образованието, младежта и науката и НАОА избират по един арбитър, а избраните арбитри избират председател. При избор на Арбитражен съвет всяка една от страните представя по един резервен член.\n\n(4) Арбитри се избират от Националната листа по чл. 4, ал. 2. Задължително условие е те да не са участвали в съответната процедура в друго качество.\n\n(5) За председател на Арбитражния съвет се избира юрист с най-малко 10-годишен юридически стаж, включен в Националната листа.\n\nЧл. 33. \n\n(1) Производството пред Арбитражния съвет започва по жалба на засегнатата страна, подадена чрез висшето училище или научната организация в 14-дневен срок от нейното уведомяване.\n\n(2) Право да подадат жалба имат и други заинтересовани страни, които не участват в процедурата със самостоятелни права относно нейния предмет. Жалбата се подава в 14-дневен срок от узнаването, но не по-късно от един месец след обявлението на интернет страницата на висшето училище и научната организация за приключване на процедурата.\n\n(3) В изключителни случаи при нарушаване на обществен интерес жалба може да подаде министърът на образованието, младежта и науката или председателят на НАОА в двумесечен срок от обявлението на интернет страницата за приключване на процедурата.\n\n(4) Ректорът на висшето училище, съответно ръководителят на научната организация може сам да отмени постановеното решение, след като получи становище по жалбата от факултетния, съответно научния съвет. В противен случай той изпраща жалбата и цялата документация със свое становище до НАОА в 14-дневен срок от жалбата с препис и до Министерството на образованието, младежта и науката.\n\nЧл. 34. \n\n(1) В едномесечен срок от получаване на документите по чл. 33 се избира състав на арбитри. Същите провеждат първо заседание в 14-дневен срок след избора им, на което се разглеждат жалбата, приложената документация, становището на висшето училище или научната организация и становището на Министерството на образованието, младежта и науката.\n\n(2) Второ заседание се провежда по изключение при заявени искания за нови писмени доказателства, които по уважителни причини не са могли да се представят на първото заседание. Срокът за провеждане на второто заседание е до 14 дни след първото заседание.\n\n(3) В 14-дневен срок след съответното заседание се насрочва заключително заседание, на което се провежда гласуването, съобщават се мотивите на отделните арбитри и се обявява решението. Решението се приема с обикновено мнозинство.\n\n(4) С решението на Арбитражния съвет може да се потвърди решението на висшето училище или научната организация или да се отмени, като се изпрати за нова процедура от друг състав на научното жури. Повторното решение на висшите училища и научни организации не подлежи на обжалване пред Арбитражния съвет.\n\n(5) Решенията на Арбитражния съвет по този закон не подлежат на съдебен контрол.\n\n(6) За неуредените въпроси относно арбитражната процедура, включително административно-техническата организация, такси, разноски и други, се прилага правилникът на Арбитражния съвет към НАОА.\n\nЧл. 35.\n\n (1) Освобождава се от академична длъжност лице: \n\n1. когато бъде установено, че трудовете или значителни части от тях, въз основа на които е придобита научна степен или е заета академична длъжност, са написани или създадени от другиго;\n\n2. което е защитило дисертационен труд или е избрано на академична длъжност в процедура, в която член на жури или на факултетен/научен съвет е дал становище, вследствие на извършено престъпление, установено с влязла в сила присъда;\n\n3. което е получило отрицателна оценка при две последователни атестации. \n\n(2) В случаите по ал. 1, т. 1 и 2 се отнема и придобитата научна степен.\n\n(3) Отнемането на научна степен и освобождаването от длъжност се извършва от ректора на висшето училище, съответно от ръководителя на научната организация, по предложение на факултетния/научния съвет.\n\n(4) Министърът на образованието, младежта и науката или засегнатата страна има право да обжалва отнемането пред Арбитражния съвет в 30-дневен срок. Той се произнася с окончателно решение в едномесечен срок. \n\n(5) Член на жури по смисъла на ал. 1, т. 2 се заличава от Националната листа, като му се отнема научната степен и се освобождава от академична длъжност.\n\nЧл. 36.\n\n (1) Освобождаването от академична длъжност по чл. 35, ал. 1, т. 1 и 2 и отнемането на научна степен по чл. 35, ал. 2 се отразяват при атестирането на висшето училище или научната организация, провели съответната процедура, както и при атестирането на членовете на съответното жури, заемащи академични длъжности.\n\n(2) При външните членове на журито освобождаването от академична длъжност по чл. 35, ал. 1, т. 1 и 2 и отнемането на научна степен по чл. 35, ал. 2 се отразяват и при атестирането на висшето училище или научната организация, към които принадлежат.\n\n(3) Всички лични права на лицето, произтичащи от научната степен и академичната длъжност, се смятат за отменени.\n\nДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ\n\n§ 1. \n\nПо смисъла на този закон:\n\n1. „висши училища и научни организации“ включват всички висши училища, Българската академия на науките, Селскостопанската академия, научни организации, университетски болници, институти и други, получили акредитация от НАОА;\n\n2. „докторска програма“ е акредитирана програма на висше училище или научна организация в област на висшето образование за провеждане на обучение на докторанти.\n\n§ 2.\n\n В съответния правилник на висшето училище или научна организация може да се предвиди и по-голям нечетен брой на членове на научното жури при запазване на законоустановените съотношения.\n\n§ 3. \n\n(1) Самостоятелните колежи не могат да провеждат процедури за заемане на академични длъжности.\n\n(2) Процедурите за заемане на академични длъжности по ал. 1 се провеждат от висше училище или научна организация, които извършват обучение в същата област на висшето образование, въз основа на сключен договор със съответния самостоятелен колеж.\n\n§ 4.\n\n (1) Всички обявления в интернет страница по този закон съдържат и дата на публикуване. Датата трябва да съвпада с датата на публикуване в „Държавен вестник“. Когато информацията се публикува само в интернет страница, за достоверността на съдържанието и датата се съставя протокол, подписан от председателя на научното жури, съответно от факултетния или научния съвет и от поне един кандидат в процедурата.\n\n(2) При провеждане на процедури по този закон, съдържащи класифицирана информация, заседанията на съответните органи са закрити и се прилагат изискванията на Закона за защита на класифицираната информация.\n\nПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n\n§ 5.\n\n (1) Законът за научните степени и научните звания (обн., ДВ, бр. 36 от 1972 г.; изм., бр. 43 от 1975 г., бр. 12 от 1977 г., бр. 61 от 1981 г., бр. 94 от 1986 г., бр. 10 от 1990 г., бр. 59 от 1992 г., бр. 112 от 1995 г., бр. 28 от 1996 г. и бр. 54 от 2000 г.) се отменя.\n\n (2) Всички права, като заплащане, предимство при участие в конкурси и други, свързани с научните степени и научните звания, придобити при условията и по реда на отменения Закон за научните степени и научните звания, се запазват.\n\n(3) Лицата, придобили научни степени и звания при условията и по реда на отменения Закон за научните степени и научните звания, запазват научните си звания и научните степени и след като престанат да заемат научни или академични длъжности.\n\n§ 6. \n\nВисшите училища и научните организации са длъжни да осигурят на лицата, заварени на длъжностите „асистент“, „старши асистент“ и „главен асистент“, съответно „научен сътрудник“ ІІІ, ІІ и І степен, които не притежават научна степен „доктор“, условия за зачисляване за придобиване на научна степен „доктор“ в самостоятелна подготовка.\n\n§ 7. \n\n(1) Научните звания на членовете на академичния състав, притежаващи научни степени, получени съгласно отменения Закон за научните степени и научните звания, се заменят с академични длъжности в съответното висше училище или научна организация, както следва:\n\n1. „асистент“, „старши асистент“ и „главен асистент“, съответно „научен сътрудник“ ІІІ, ІІ и І степен“ се заменят с „главен асистент“;\n\n2. „доцент“, съответно „старши научен сътрудник II степен“ се заменят с „доцент“;\n\n3. „професор“, съответно „старши научен сътрудник I степен“ се заменят с „професор“.\n\n(2) Научните звания на членовете на академичния състав, които не притежават научни степени, получени съгласно отменения Закон за научните степени и научните звания, се заменят с академични длъжности в съответното висше училище или научна организация, както следва:\n\n1. „асистент“, „старши асистент“ и „главен асистент“, съответно „научен сътрудник ІІІ, ІІ и І степен“ се заменят с „асистент“;\n\n2. „доцент“, съответно „старши научен сътрудник II степен“ се заменят с „доцент“;\n\n3. „професор“, съответно „старши научен сътрудник I степен“ се заменят с „професор“.\n\n(3) Лицата по ал. 1 и 2 запазват трудовите си правоотношения със съответното висше училище или научна организация. Лицата по ал. 2, т. 1 след придобиване на научна степен „доктор“ заемат длъжността „главен асистент“ без конкурс.\n\n§ 8. \n\n(1) Закрива се Висшата атестационна комисия в срок до 8 месеца след влизането в сила на закона. Специализираните научни съвети прекратяват дейността си в 6-месечен срок от влизането в сила на закона, като в този срок се удължават изтеклите им мандати.\n\n(2) Активите, пасивите и архивът на Висшата атестационна комисия преминават към Министерството на образованието, младежта и науката.\n\n(3) Министерският съвет в срока по ал. 1 определя ликвидационна комисия.\n\n(4) Ликвидационната комисия извършва ликвидацията на закритата Висша атестационна комисия в срок три месеца от определянето й.\n\n(5) Разходите по ликвидацията са за сметка на утвърдените средства на закритата Висша атестационна комисия по бюджета й, както и по бюджета на Министерството на образованието, младежта и науката.\n\n(6) Правоотношенията с председателя, заместник-председателя и научния секретар, както и с членовете на Президиума и на научните комисии на закритата Висша атестационна комисия се прекратяват от министър-председателя, а трудовите правоотношения с останалите служители от администрацията на Висшата атестационна комисия – от министъра на образованието, младежта и науката.\n\n§ 9. \n\n(1) Откритите и неприключили към влизането в сила на закона процедури пред Висшата атестационна комисия се довършват при досегашните условия и ред в срока по § 8, ал. 1. За открити процедури се смятат тези, по които има избрани рецензенти или е платена такса. \n\n(2) В двумесечен срок от влизането в сила на закона Министерският съвет приема правилник за неговото прилагане. В правилника се регламентират единните държавни изисквания по смисъла на чл. 1, ал. 3, процедурите по прием и обучение на докторанти съгласно глава втора, нормите за преподавателска натовареност при откриване на конкурси за хабилитирани лица съгласно чл. 24, ал. 3 и други разпоредби по неговото прилагане. В срока по изречение първо Министерският съвет приема и правилника за дейността на Арбитражния съвет. \n\n§ 10. \n\nВ едномесечен срок от влизането в сила на правилника за прилагане на закона висшите училища и научните организации изготвят и приемат правилници за условията и реда за придобиване на научни степени и заемане на академични длъжности. Правилникът се приема от Академичния съвет на висшето училище или от съответния ръководен орган на научната организация. \n\n§ 11.\n\n В тримесечен срок от влизането в сила на закона Националната агенция за оценяване и акредитация изготвя Национална листа на членове на журита и арбитри.\n\n§ 12. \n\nВ Закона за висшето образование (обн., ДВ, бр. 112 от 1995 г.; изм., бр. 28 от 1996 г., бр. 56 от 1997 г.; попр., бр. 57 от 1997 г.; изм., бр. 58 от 1997 г., бр. 60, 66, 111 и 113 от 1999 г., бр. 54 от 2000 г., бр. 22 от 2001 г., бр. 40 и 53 от 2002 г., бр. 48 и 70 от 2004 г., бр. 77, 83 и 103 от 2005 г., бр. 30, 36, 62 и 108 от 2006 г., бр. 41 от 2007 г., бр. 13, 43 и 69 от 2008 г. и бр. 42, 74 и 99 от 2009 г.) се правят следните изменения и допълнения:\n\n1. В чл. 48:\n\nа) в ал. 1, т. 2 думите „старши асистент“ се заличават;\n\nб) алинея 3 се изменя така:\n\n„(3) Академичните длъжности „асистент“, „главен асистент“, „доцент“ и „професор“ се заемат при условията и по реда на Закона за развитието на академичния състав в Република България и на правилниците на висшите училища.“\n\n2. Член 49 се отменя. \n\n3. В чл. 50, ал. 2 думата „три“ се заменя с „два“.\n\n4. В чл. 77, ал. 3 думата „две“ се заменя с „едно“.\n\n5. В чл. 87, ал. 4 думите „както и с участието в научни комисии и в Президиума на Висшата атестационна комисия“ се заличават.\n\n6. Навсякъде думите „Закона за научните степени и научните звания“ се заменят със „Закона за развитието на академичния състав в Република България“.\n\n§ 13.\n\n В Закона за обществените библиотеки (обн., ДВ, бр. 42 от 2009 г.; изм., бр. 74 от 2009 г.) в чл. 20 думите „Закона за научните степени и научните звания“ се заменят със „Закона за развитието на академичния състав в Република България“.\n\n§ 14. \n\nВ Закона за лечебните заведения (обн., ДВ, бр. 62 от 1999 г.; изм., бр. 88, 113 и 114 от 1999 г., бр. 36, 65 и 108 от 2000 г.; Решение № 11 на Конституционния съд от 2001 г. – бр. 51 от 2001 г.; изм., бр. 28 и 62 от 2002 г., бр. 83, 102 и 114 от 2003 г., бр. 70 от 2004 г., бр. 46, 76, 85, 88 и 105 от 2005 г., бр. 30, 34, 59, 80 и 105 от 2006 г., бр. 31, 53 и 59 от 2007 г., бр. 110 от 2008 г. и бр. 36, 41, 99 и 101 от 2009 г.) в чл. 80, ал. 1, т. 1 накрая се поставя запетая и се добавя „които са специалисти в областта на медицината, биологията, химията и физиката и другите немедицински специалности“.\n\n§ 15.\n\n В едномесечен срок от влизането в сила на закона Министерският съвет внася в Народното събрание проекти на закони за изменение и допълнение на законите, чиито разпоредби трябва да бъдат приведени в съответствие с този закон.\n\nЗаконът е приет от 41-ото Народно събрание на 15 април 2010 г. и на 13 май 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева",
  "textLength": 32894,
  "scrapedAt": "2026-01-11T03:42:50.866Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}