{
  "title": "11/03/2010 Закон за изменение и допълнение на Закона за администрацията",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9821",
  "lawId": "9821",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за администрацията (\n\nобн., ДВ, бр. 130 от 1998 г.; Решение № 2 на Конституционния съд от 1999 г. – бр. 8 от 1999 г.; изм., бр. 67 от 1999 г., бр. 64 и 81 от 2000 г., бр. 99 и 101 от 2001 г., бр. 95 от 2003 г., бр. 19 от 2005 г., бр. 24, 30, 69 и 102 от 2006 г., бр. 46 и 78 от 2007 г., бр. 43 и 94 от 2008 г. и бр. 35 и 42 от 2009 г.)\n\n§ 1.\n\n В чл. 5а ал. 4 се изменя така:\n\n„(4) Органите на изпълнителната власт осъществяват контрол за спазване на правилата за административно обслужване.“ \n\n§ 2. \n\nЧлен 46 се изменя така: \n\n„Чл. 46. (1) В министерството се създава инспекторат на пряко подчинение на министъра за осъществяване на административен контрол.\n\n(2) Дейността на инспектората е насочена към пълно и точно изясняване на проверяваните случаи и предлагане на мерки за тяхното разрешаване с цел:\n\n1. предотвратяване и отстраняване на нарушения при функционирането на администрацията;\n\n2. независима и обективна оценка на дейността на администрацията;\n\n3. подобряване работата на администрацията.\n\n(3) Инспекторатът осъществява дейността си съгласно вътрешни правила, утвърдени от съответния орган на изпълнителната власт въз основа на методологията по чл. 46а, ал. 2, т. 2.\n\n(4) Инспекторатът:\n\n1. извършва комплексни, планови, тематични, извънпланови и последващи проверки на структури, дейности и процеси в администрацията;\n\n2. прави оценка на корупционния риск и предлага мерки за ограничаването му;\n\n3. събира и анализира информация и извършва проверки за установяване на нарушения, прояви на корупция и неефективна работа на администрацията; \n\n4. следи за спазването на законите, подзаконовите и вътрешноведомствените актове за организацията на работата от служителите на администрацията;\n\n5. може да предлага образуване на дисциплинарно производство при констатирани нарушения на служебните задължения, както и на Кодекса за поведение на служителите в държавната администрация;\n\n6. извършва проверка на сигналите срещу незаконни или неправилни действия или бездействия на служители от администрацията; \n\n7. осъществява контрол и извършва проверки по Закона за предотвратяване и разкриване на конфликт на интереси; \n\n8. съставя актове за установяване на административни нарушения при констатирани нарушения от страна на служителите от администрацията, когато е предвидено в закон;\n\n9. изпраща сигнали до органите на прокуратурата, когато при проверки установи данни за извършено престъпление; \n\n10. прави предложения за нови или за изменение на вътрешноведомствени актове, регламентиращи организацията на работата и дейността на администрацията;\n\n11. осъществява други функции във връзка с административния контрол, произтичащи от нормативни актове или възложени от органа на изпълнителната власт.\n\n(5) Инспекторатът в министерството осъществява административен контрол върху дейността на второстепенните разпоредители с бюджетни кредити.\n\n(6) В администрациите, които не се обхващат от контрола по ал. 5, се създават инспекторати.\n\n(7) Инспекторатът изпраща на Главния инспекторат ежегодно до 1 март доклад за извършените проверки по ал. 4 през предходната година.“ \n\n§ 3. \n\nВ чл. 46а се правят следните изменения и допълнения:\n\n1. В ал. 2:\n\nа) създава се нова т. 2:\n\n„2. предлага на министър-председателя за утвърждаване методология за анализ и оценка \nна ефективността на дейността на администра\nцията;“\n\nб) досегашната т. 2 става т. 3 и в нея накрая се добавя „и взаимодействието им със специализираните контролни органи“; \n\nв) досегашните т. 3 и 4 стават съответно т. 4 и 5;\n\nг) създава се т. 6:\n\n„6. разработва и утвърждава Методика за оценка на корупционния риск;“\n\nд) досегашната т. 5 става т. 7.\n\n2. Създава се ал. 3:\n\n„(3) Главният инспекторат представя на министър-председателя ежегодно до 30 април обобщен доклад за извършените проверки, изготвен въз основа на докладите по чл. 46, ал. 7.“\n\n§ 4.\n\n В чл. 46б се правят следните изменения:\n\n1. В ал. 3 думите „и служителите по чл. 46, ал. 5“ се заличават.\n\n2. В ал. 5 думите „или служителят по чл. 46, ал. 5“ се заличават.\n\n§ 5. \n\nВ чл. 61 се правят следните изменения:\n\n1. В ал. 1 в текста преди т. 1 думите „В Министерството на държавната администрация и административната реформа“ се заменят с „Към Министерския съвет“.\n\n2. В ал. 4 думите „наредба на министъра на държавната администрация и административната реформа“ се заменят с „наредба, приета от Министерския съвет“. \n\n§ 6.\n\n В чл. 62 се правят следните изменения:\n\n1. В ал. 1 навсякъде думите „министъра на държавната администрация и административната реформа“ се заменят с „главния секретар на Министерския съвет“.\n\n2. В ал. 2 думите „Министърът на държавната администрация и административната реформа“ се заменят с „Министър-председателят“.\n\n§ 7.\n\n В § 10 от преходните и заключителните разпоредби думите „министъра на държавната администрация и административната реформа“ се заменят с „Министерския съвет“.\n\nПреходни и заключителни разпоредби\n\n§ 8. \n\nДо приемането на нова наредба по чл. 61, ал. 4 се прилага действащата наредба, доколкото не противоречи на този закон.\n\n§ 9.\n\n В срок до три месеца от влизането в сила на този закон Министерският съвет приема наредбата по чл. 61, ал. 4. \n\nЗаконът е приет от 41-ото Народно събрание на 11 март 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n2323",
  "textLength": 5343,
  "scrapedAt": "2026-01-11T03:46:01.267Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}