{
  "title": "25/02/2010 Закон за изменение и допълнение на Кодекса за социално осигуряване",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9822",
  "lawId": "9822",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Кодекса за социално осигуряване \n\n(обн., ДВ, бр. 110 от 1999 г.; Решение № 5 на Конституционния съд от 2000 г. – бр. 55 от 2000 г.; изм., бр. 64 от 2000 г., бр. 1, 35 и 41 от 2001 г., бр. 1, 10, 45, 74, 112, 119 и 120 от 2002 г., бр. 8, 42, 67, 95, 112 и 114 от 2003 г., бр. 12, 21, 38, 52, 53, 69, 70, 112 и 115 от 2004 г., бр. 38, 39, 76, 102, 103, 104 и 105 от 2005 г., бр. 17, 30, 34, 56, 57 и 68 от 2006 г.; попр., бр. 76 от 2006 г.; изм., бр. 80, 82, 95, 102 и 105 от 2006 г., бр. 41, 52, 53, 64, 77, 97, 100, 109 и 113 от 2007 г., бр. 33, 43, 67, 69, 89, 102 и 109 от 2008 г. и бр. 23, 25, 35, 41, 42, 93, 95, 99 и 103 от 2009 г.)\n\n§ 1.\n\n В чл. 5 се създава ал. 13:\n\n„(13) Изпълнителният директор на Националната агенция за приходите изготвя и представя в Министерството на труда и социалната политика и в надзорния съвет на Националния осигурителен институт информация за размера на събраните социалноосигурителни вноски, тенденциите и предприетите мерки за тяхната събираемост на шестмесечие.“ \n\n§ 2. \n\nСъздава се нов чл. 6а: \n\n„Осигурителни вноски и осигурителен доход на лица, командировани в друга държава – членка на Европейския съюз, в друга държава – страна по Споразумението за Европейското икономическо пространство или в Конфедерация Швейцария\n\nЧл. 6а. (1) Осигурителните вноски за работниците и служителите, командировани по реда на чл. 121, ал. 3 от Кодекса на труда, се дължат върху получените, включително начислените и неизплатените, брутни месечни възнаграждения или неначислените месечни възнаграждения, както и други доходи от трудова дейност в приемащата държава и в България, но върху не по-малко от минималните ставки на заплащане на труда в приемащата държава и върху не повече от максималния месечен размер на осигурителния доход по чл. 6, ал. 2, т. 1.\n\n(2) Осигурителните вноски за лицата по ал. 1 се дължат в размерите по чл. 6, ал. 1 и се разпределят между осигурителите и осигурените по реда на чл. 6, ал. 3.“\n\n§ 3. \n\nВ чл. 45 ал. 4 се изменя така:\n\n„(4) За членове на семейството на осигуреното лице се считат неговите възходящи и низходящи по права линия, съпругът и съпругата.“\n\n§ 4.\n\n Член 123ж се изменя така:\n\n„Информационна система\n\nЧл. 123ж. (1) За дейността си по допълнително пенсионно осигуряване дружеството изгражда и поддържа информационна система, която трябва да отговаря на изисквания, определени с наредба на комисията.\n\n(2) Информационната система трябва да осигурява възможност за осъществяване на електронен обмен на данни в съответствие с правилата, определени от Административната комисия по чл. 71 от Регламент (EО) № 883/2004 на Европейския парламент и на Съвета от 29 април 2004 г. за координация на системите за социално осигуряване, както и за съпътстващия го национален обмен на данни.“\n\n§ 5.\n\n В чл. 202 се създава ал. 3:\n\n„(3) Пенсионноосигурителното дружество може да събира допълнителна такса в размер до 20 лв. при прехвърляне на средствата по индивидуалната партида в пенсионната схема на Общностите съгласно чл. 343а, ал. 1, т. 2. Таксата се заплаща от осигуреното лице.“\n\n§ 6. \n\nВ чл. 257, ал. 1 се създава т. 4: \n\n„4. при прехвърляне на средствата по индивидуалната партида в пенсионната схема на Общностите съгласно чл. 343а, ал. 1, т. 2.“\n\n§ 7.\n\n След чл. 343 се създава част втора „а“ с чл. 343а – 343е:\n\n„ЧАСТ ВТОРА „А“\n\nВЗАИМОДЕЙСТВИЕ С ПЕНСИОННАТА СХЕМА НА ОБЩНОСТИТЕ\n\nГлава тридесет и осма „а“\n\nПРЕХВЪРЛЯНЕ НА ПЕНСИОННИ ПРАВА ОТ И КЪМ ПЕНСИОННАТА СХЕМА НА ОБЩНОСТИТЕ\n\nПраво на прехвърляне на пенсионни права в пенсионната схема на Общностите\n\nЧл. 343а. (1) Осигурявано по българското законодателство лице, което постъпи на работа като служител на Общностите, има право да прехвърли в пенсионната схема на Общностите заедно или поотделно по свой избор: \n\n1. актюерския еквивалент на пенсионните права за старост от фонд „Пенсии“ на държавното обществено осигуряване; \n\n2. средствата по своята индивидуална партида в универсален пенсионен фонд и/или в професионален пенсионен фонд, и/или във фонд за допълнително доброволно пенсионно осигуряване по професионални схеми. \n\n(2) Кръгът на лицата, които имат право на прехвърляне, както и предпоставките и сроковете за неговото упражняване се уреждат с Правилника за длъжностните лица на Европейските общности и с Условията за работа на другите служители на Общностите, установени с Регламент (ЕИО, Евратом, ЕОВС) № 259/68 на Съвета от 29 февруари 1968 г.\n\n(3) Прехвърляне на средствата по ал. 1, т. 1 се извършва, ако не е отпусната пенсия от държавното обществено осигуряване, свързана с трудова дейност. \n\n(4) Прехвърляне на средствата по ал. 1, т. 2 се извършва, ако не е отпусната пенсия от съответния фонд за допълнително пенсионно осигуряване и не е сключен договор за еднократно или разсрочено изплащане на средствата по индивидуалната партида. \n\n(5) За прехвърляне на средства в пенсионната схема на Общностите не се прилагат ограниченията за прехвърляне по чл. 171, ал. 1 и 2, чл. 236, ал. 3 и чл. 247, ал. 4. \n\n(6) Разходите за банковия превод са за сметка на Националния осигурителен институт или на пенсионноосигурителното дружество, от което се извършва прехвърлянето. \n\nПоследици от прехвърлянето на пенсионни права в пенсионната схема на Общностите\n\nЧл. 343б. (1) Осигурителният стаж, за който е прехвърлен актюерски еквивалент по чл. 343а, ал. 1, т. 1, не може да се ползва за определяне на правото и размера на пенсия за осигурителен стаж и възраст. \n\n(2) С прехвърлянето на средствата по чл. 343а, ал. 1, т. 2 по сметката на органа на Общностите се погасява правото на пенсия от съответния фонд за допълнително пенсионно осигуряване, а индивидуалната партида във фонда се закрива. \n\n(3) В случай че лицето е прехвърлило своите пенсионни права от държавното обществено осигуряване и е запазило правата си във фонд за допълнително пенсионно осигуряване, то:\n\n1. придобива право на пенсия от универсален пенсионен фонд при пенсиониране от пенсионната схема на Общностите или при навършване на възрастта за придобиване право на пенсия за осигурителен стаж и възраст по чл. 68, ал. 1 – 3 или при условията на чл. 167, ал. 2;\n\n2. придобива право на пенсия от фонд за допълнително доброволно пенсионно осигуряване по професионални схеми при навършване на 60-годишна възраст или до 5 години преди навършването й;\n\n3. може да изтегли средствата си от професионален пенсионен фонд при пенсиониране от пенсионната схема на Общностите или от универсален пенсионен фонд.\n\nПраво на прехвърляне на пенсионни права от пенсионната схема на Общностите\n\nЧл. 343в. (1) Лице, чието правоотношение с орган на Общностите, по което е било осигурявано в пенсионната схема на Общностите, е прекратено, има право по свой избор да прехвърли средствата, представляващи придобитите от него в тази схема пенсионни права:\n\n1. във фонд „Пенсии“ на държавното обществено осигуряване, както и в универсален пенсионен фонд, ако е родено след 31 декември 1959 г., или\n\n2. във фонд за допълнително доброволно пенсионно осигуряване, който изплаща пожизнени пенсии, или\n\n3. на застраховател, който има право да извършва дейност по раздел І, т. 1, буква „б“ – „Застраховка за пенсия или рента“, от приложение № 1 към Кодекса за застраховането.\n\n(2) Кръгът на лицата, които имат право на прехвърляне, както и предпоставките и сроковете за неговото упражняване се уреждат с Правилника за длъжностните лица на Европейските общности и с Условията за работа на другите служители на Общностите.\n\n(3) Прехвърляне на средствата по ал. 1, т. 1 се извършва, когато лицето започне да упражнява трудова дейност, за която подлежи на задължително осигуряване по този кодекс. \n\nПоследици от прехвърлянето на пенсионни права от пенсионната схема на Общностите в държавното обществено осигуряване и фондовете за допълнително задължително пенсионно осигуряване\n\nЧл. 343г. (1) Когато лицето направи избор по чл. 343в, ал. 1, т. 1, Националният осигурителен институт разпределя средствата, получени от пенсионната схема на Общностите, както следва:\n\n1. в случаите, когато са прехвърлени средства в пенсионната схема на Общностите по реда на чл. 343а, те постъпват, олихвени към датата на трансфера, обратно във фонд „Пенсии“ на държавното обществено осигуряване и в съответните видове фондове за допълнително пенсионно осигуряване, от които са били преведени; \n\n2. за лице, родено преди 1 януари 1960 г. – по фонд „Пенсии“ на държавното обществено осигуряване; прехвърлят се средства, изчислени на базата на възнагражденията, върху които лицето е осигурявано през целия период на служба в Общностите, и размера на вноската към момента на прехвърлянето; \n\n3. за лице, родено след 31 декември 1959 г. – по фонд „Пенсии“ на държавното обществено осигуряване и в избрания от лицето универсален пенсионен фонд; прехвърлят се средства, изчислени на базата на възнагражденията, върху които лицето е осигурявано през целия период на служба в Общностите, и съответните размери на вноската към момента на прехвърлянето.\n\n(2) При изчисляване на средствата по ал. 1, т. 2 и 3 се прилага ограничението за максималния размер на месечния осигурителен доход в Република България към момента на прехвърлянето.\n\n(3) Размерът на сумата над средствата по ал. 1, т. 1 и 2, съответно т. 3 се прехвърля в избран от лицето фонд за допълнително доброволно пенсионно осигуряване.\n\n(4) За осигурителен стаж в Република България се признава сборът от стажа по чл. 343б, ал. 1 и действителният стаж в Общностите, включително осигурителните периоди от други държави, зачетени в стажа от Общностите.\n\nПоследици от прехвърлянето на пенсионни права от пенсионната схема на Общностите само във фонд за допълнително доброволно пенсионно осигуряване\n\nЧл. 343д. Лице, прехвърлило само във фонд за допълнително доброволно пенсионно осигуряване средствата, представляващи неговите пенсионни права от пенсионната схема на Общностите:\n\n1. няма право да ги изтегли преди придобиване право на пенсия по т. 3;\n\n2. няма право на еднократно или разсрочено изплащане на средствата по чл. 248, ал. 2;\n\n3. придобива право на пенсия от този фонд при навършване на възрастта за придобиване право на пенсия за осигурителен стаж и възраст по чл. 68, ал. 1 – 3;\n\n4. има право да получава само пожизнена пенсия от този фонд.\n\nПодзаконова уредба\n\nЧл. 343е. Министерският съвет определя с наредба:\n\n1. реда за прехвърляне на пенсионни права от и към пенсионната схема на Общностите;\n\n2. начина за изчисляване на актюерския еквивалент по чл. 343а, ал. 1, т. 1;\n\n3. начина за олихвяване по чл. 343г, ал. 1, т. 1.“\n\n§ 8. \n\nВ чл. 344, ал. 1 в текста преди т. 1 след думите „част втора“ се добавя „и част втора „а“.\n\n§ 9. \n\nВ чл. 351, ал. 1 след думите „част втора“ се добавя „или част втора „а“. \n\n§ 10.\n\n В чл. 354, ал. 1 след думите „част втора“ се добавя „и част втора „а“.\n\n§ 11. \n\nВ § 1 от допълнителната разпоредба се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава т. 10:\n\n„10. „Минимални ставки на заплащане“ са определените от националното законодателство и/или от практиката на приемащата държава.“\n\n2. Създава се нова ал. 3:\n\n„(3) По смисъла на част втора „а“ от този кодекс:\n\n1. „Пенсионна схема на Общностите“ е пенсионната схема, уредена с Правилника за длъжностните лица на Европейските общности и с Условията за работа на другите служители в Общностите.\n\n2. „Орган на Общностите“ е всеки орган, за който се прилагат Правилникът за длъжностните лица на Европейските общности и Условията за работа на другите служители в Общностите. \n\n3. „Актюерски еквивалент на пенсионните права за старост“ е настоящата стойност на всички бъдещи пенсионни плащания, които би получило осигуреното лице след пенсионирането си и съответстващи на придобития от него осигурителен стаж.“\n\n3. Досегашната ал. 3 става ал. 4.\n\nДопълнителна разпоредба\n\n§ 12.\n\n С този закон се въвеждат изискванията на Директива 96/71/ЕО на Европейския парламент и на Съвета от 16 декември 1996 г. относно командироването на работници в рамките на предоставянето на услуги.\n\nПреходни и заключителни разпоредби\n\n§ 13.\n\n Този закон се прилага и към заявления за прехвърляне на пенсионни права, подадени преди влизането му в сила.\n\n§ 14. \n\nМинистерският съвет приема наредбата по чл. 343е в 6-месечен срок от обнародването на този закон в „Държавен вестник“.\n\n§ 15. \n\nВ Кодекса за застраховането (обн., ДВ, бр. 103 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 33, 34, 54, 59, 80, 82 и 105 от 2006 г., бр. 48, 53, 97, 100 и 109 от 2007 г., бр. 67 и 69 от 2008 г. и бр. 24 и 41 от 2009 г.) се създава чл. 230б:\n\n„Застраховка за пенсия или рента при прехвърляне на пенсионни права от пенсионна схема на Общностите\n\nЧл. 230б. Когато се сключват при прехвърляне на пенсионни права по чл. 343в, ал. 1, т. 3 от Кодекса за социално осигуряване, договорите по застраховка за пенсия или рента уреждат: \n\n1. осигуряване на пожизнени месечни плащания на застрахованото лице не по-рано от навършване на 60-годишна възраст и не по-късно от навършване на 65-годишна възраст; \n\n2. недопустимост за прекратяване на договора преди навършване на определената в него възраст по т. 1 и след започване на пожизнените месечни плащания;\n\n3. изплащане на дължимата по застрахователния договор сума на наследниците или на третите ползващи се лица при смърт на застрахованото лице.“ \n\n§ 16.\n\n В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г., изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г.) се правят следните изменения:\n\n1. В § 19и от преходните и заключителните разпоредби в ал. 3 думите „чл. 40а, ал. 4 и 5“ се заменят с „чл. 40а, ал. 2 и 3“.\n\n2. В § 69 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за здравното осигуряване (ДВ, бр. 101 от 2009 г.) думите „1 март“ се заменят с „30 юни“.\n\n§ 17. \n\nПараграф 2 влиза в сила 6 месеца след влизането в сила на този закон и се прилага и спрямо командировани лица, за които се прилага българското законодателство, определено като приложимо съгласно Регламент (ЕИО) № 1408/71 на Съвета от 14 юни 1971 г. за прилагането на схеми за социално осигуряване на заети лица и членове на техните семейства, които се движат в рамките на Общността, а § 16, т. 2 влиза в сила от 28 февруари 2010 г.\n\nЗаконът е приет от 41-ото Народно събрание на 25 февруари 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n1890",
  "textLength": 14780,
  "scrapedAt": "2026-01-11T03:47:25.462Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}