{
  "title": "28/04/2010 Закон за изменение и допълнение на Закона за промишления дизайн",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9824",
  "lawId": "9824",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за промишления дизайн \n\n(обн., ДВ, бр. 81 от 1999 г.; изм., бр. 17 от 2003 г., бр. 43 и 105 от 2005 г., бр. 30 и 73 от 2006 г., бр. 59 от 2007 г. и бр. 12 и 32 от 2009 г.)\n\n§ 1. \n\nВ чл. 1 ал. 2 се отменя.\n\n§ 2. \n\nВ чл. 6 думите „на заявката“ се заличават, а след думата „вписванията“ се добавя „отлагане на публикацията“.\n\n§ 3.\n\n В чл. 7, ал. 1 след думата „досие“ се добавя „на хартиен и електронен носител“.\n\n§ 4. \n\nЧлен 8 се изменя така:\n\n„Държавен регистър на промишлените дизайни\n\nЧл. 8. Държавният регистър на промишлените дизайни се води и поддържа от Патентното ведомство и съдържа следните данни:\n\n1. номер и дата на подаване на заявката за регистрация на промишлен дизайн;\n\n2. изображение на промишления дизайн;\n\n3. посочване на продуктите с техните наименования, предшествано от номерата на класовете и подкласовете по Международната класификация на промишлените дизайни съгласно Спогодбата от Локарно и групирани по съответния подходящ начин;\n\n4. брой на дизайните;\n\n5. регистров номер и дата на регистрация;\n\n6. номер на официалния бюлетин на Патентното ведомство и дата на публикация на регистрацията;\n\n7. данни за отлагане на публикацията; \n\n8. данни за претендиран приоритет – номер, дата и страна на първоначалната заявка, ако се претендира такъв; \n\n9. име и адрес на заявителя, съответно притежателя, на дизайна;\n\n10. име на автора на дизайна;\n\n11. име и адрес на представителя по индустриална собственост, когато такъв е упълномощен;\n\n12. срок на действие на регистрацията; \n\n13. подновяване на регистрацията;\n\n14. правен статус на регистрацията;\n\n15. данни за образувани производства за заличаване регистрацията на дизайна – датата на подаване, молител, влязло в сила решение;\n\n16. други данни – промяна на името и/или адреса на притежателя на дизайна, прехвърляне на правото върху дизайн, договорна лицензия, обезпечение, особен залог, несъстоятелност.“\n\n§ 5.\n\n Член 9 се изменя така:\n\n„Достъп до Държавния регистър на промишлените дизайни\n\nЧл. 9. Държавният регистър на промишлените дизайни е публичен и се публикува на интернет страницата на Патентното ведомство. Той се води на хартиен носител и на електронна база данни, управлявана от информационна система. Всяко лице може да иска справка или извлечение от съдържанието му.“\n\n§ 6.\n\n В чл. 11 ал. 3 се отменя. \n\n§ 7. \n\nСъздава се чл. 13а:\n\n„Новост и оригиналност на дизайн на продукт, който е част от съставен продукт\n\nЧл. 13а. Когато дизайнът е приложен към или включен в продукт, който е част от съставен продукт, той се смята за нов или оригинален, ако: \n\n1. включената в съставния продукт част остава видима при обичайната употреба на този продукт, и\n\n2. видимите особености на частта отговарят на изискванията за новост и оригиналност.“\n\n§ 8. \n\nЧлен 18 се изменя така: \n\n„Обхват на правната закрила\n\nЧл. 18. Обхватът на правната закрила се определя от изображението, съответно от изображенията на регистрирания дизайн и се разпростира върху всеки дизайн, който не създава у информирания потребител различно цялостно възприятие.“\n\n§ 9.\n\n В чл. 24, ал. 4 думата „молба“ се заменя с „искане“.\n\n§ 10.\n\n В чл. 26, ал. 4 в изречение първо думата „молба“ се заменя с „искане“, а в изречение второ думата „молбата“ се заменя с „искането“.\n\n§ 11. \n\nЧлен 26а се изменя така:\n\n„Право върху промишлен дизайн като обект на обезпечение\n\nЧл. 26а. (1) Правото върху промишлен дизайн може да бъде обект на обезпечение по предявен или бъдещ иск. Съдът по искане на заинтересованата страна, без да уведоми ответната страна, допуска и някоя от следните обезпечителни мерки:\n\n1. забрана за използване на правата върху дизайна от притежателя или лицензополучателя; \n\n2. забрана за разпореждане с правата върху дизайна от притежателя или от лицензополучателя на изключителна лицензия.\n\n(2) Налагането на обезпечителна мярка по ал. 1 се извършва незабавно от съдебния изпълнител въз основа на обезпечителната заповед на съда. \n\n(3) Съдебният изпълнител налага обезпечителна мярка по ал. 1 чрез изпращане на съобщение за налагането й до притежателя на дизайна. \n\n(4) Допуснатото от съда обезпечение се вписва в Държавния регистър на промишлените дизайни по искане на една от страните по иска. Искането трябва да съдържа данни за притежателя на дизайна и за лицето, в чиято полза е допуснато обезпечението, и за обезпечителната мярка. Към искането се прилага документът, с който е допуснато обезпечението.\n\n(5) Обезпечението по ал. 1 – 4 има действие по отношение на притежателя на дизайна или лицензополучателя на изключителна лицензия от датата на получаване на съобщението за налагане на обезпечителната мярка, а по отношение на третите лица – от датата на вписване на обезпечението в Държавния регистър на промишлените дизайни.“\n\n§ 12.\n\n В чл. 26в, ал. 3 думата „молба“ се заменя с „искане“.\n\n§ 13. \n\nВ чл. 27, ал. 2 думата „заинтересувано“ се заменя с „всяко“.\n\n§ 14.\n\n В чл. 29 се правят следните изменения:\n\n1. В ал. 1 т. 3 се изменя така:\n\n„3. е идентичен по смисъла на чл. 12, ал. 2 на дизайн, станал общодостъпен по какъвто и да е начин преди датата на подаване на заявката, съответно приоритетната дата, където и да е по света, или е идентичен на дизайн, който е заявен преди датата на подаване на заявката за регистрация, съответно приоритетната дата, и регистриран по национален или международен ред или като дизайн на Общността;“. \n\n2. В ал. 4 думите „постъпила молба“ се заменят с „постъпило искане“.\n\n3. Алинея 5 се изменя така:\n\n„(5) Регистрацията може да се заличи и служебно от Патентното ведомство, когато регистрираният дизайн не отговаря на изискванията на чл. 3 и на чл. 11, ал. 2, т. 1.“\n\n§ 15. \n\nВ чл. 31 ал. 1 се изменя така: \n\n„(1) Заявката за регистрация на дизайн се подава в Патентното ведомство лично или чрез представител, по пощата, по факс или по електронен път. Когато заявката се подава по електронен път, идентификация чрез уникален идентификатор на заявителя и на представителя по индустриална собственост, както и електронен подпис по смисъла на чл. 13, ал. 1 от Закона за електронния документ и електронния подпис не са задължителни.“\n\n§ 16.\n\n В чл. 32 се правят следните изменения и допълнения:\n\n1. В ал. 1: \n\nа) в т. 1 думите „в която извършва действителна търговска или производствена дейност“ се заменят със „седалище“;\n\nб) в т. 7 думите „Международната класификация за моделите и рисунките“ се заменят с „Международната класификация на промишлените дизайни“;\n\nв) точка 11 се отменя;\n\nг) създава се т. 12:\n\n„12. искане за отлагане на публикацията на регистрацията съгласно чл. 48а.“\n\n2. В ал. 3 думата „3-месечен“ се заменя с „двумесечен“.\n\n§ 17.\n\n В чл. 33, ал. 1 думите „Международната класификация за моделите и рисунките“ се заменят с „Международната класификация на промишлените дизайни“.\n\n§ 18. \n\nВ чл. 34 се правят следните изменения:\n\n1. В ал. 1 думата „3-месечен“ се заменя с „двумесечен“.\n\n2. В ал. 2 думата „3-месечен“ се заменя с „двумесечен“.\n\n§ 19.\n\n В чл. 36 се правят следните изменения:\n\n1. В ал. 1, изречение второ думите „постъпилите материали се съхраняват в Патентното ведомство“ се заменят със „заявката се смята за неподадена“. \n\n2. Алинея 2 се изменя така:\n\n„(2) За всяка заявка с установена дата на подаване се проверява дали е приложен документ за платени такси за заявяване, експертиза и отлагане на публикацията на регистрацията, когато е поискано отлагане. Когато такъв документ не е приложен, на заявителя се предоставя едномесечен срок за отстраняване на този недостатък. До един месец след изтичането на този срок таксите могат да бъдат платени в двоен размер. Ако в този срок таксите не бъдат платени, заявката се смята за оттеглена.“\n\n3. В ал. 3, изречение второ думата „тримесечен“ се заменя с „двумесечен“.\n\n§ 20.\n\n Членове 36а и 36б се отменят.\n\n§ 21.\n\n В чл. 37 се правят следните изменения и допълнения:\n\n1. Заглавието се изменя така: „Процедура по регистрация“.\n\n2. Алинея 1 се изменя така:\n\n„(1) В двумесечен срок след изтичането на срока по чл. 36, ал. 3 се извършва експертиза дали заявеният дизайн:\n\n1. е дизайн по смисъла на чл. 3;\n\n2. не е изключен от закрила съгласно чл. 11, ал. 2, т. 1.“\n\n3. Алинея 2 се отменя. \n\n4. В ал. 3 думата „3-месечен“ се заменя с „двумесечен“.\n\n5. В ал. 5 се създава изречение второ: „До един месец след изтичането на този срок таксите могат да бъдат платени в двоен размер.“\n\n6. Алинея 7 се изменя така:\n\n„(7) Когато има основание за отказ на регистрацията на част от заявените дизайни, включени в множествена заявка, заявителят се уведомява за това, като се посочват всички мотиви и му се предоставя двумесечен срок за отговор. Ако в този срок заявителят не отговори, не направи основателни възражения или не ограничи дизайните, се взема решение за пълен или частичен отказ на регистрацията.“\n\n7. Създава се ал. 8:\n\n„(8) Решенията по заявка за регистрация на дизайн се постановяват от държавен експерт, който води и кореспонденцията по заявката.“\n\n§ 22.\n\n В чл. 38, ал. 3 думата „молба“ се заменя с „искане“.\n\n§ 23. \n\nВ чл. 39 се правят следните изменения:\n\n1. В ал. 1 думата „молба“ се заменя с „искане“;\n\n2. В ал. 2 думата „Молбата“ се заменя с „Искането“.\n\n3. В ал. 4 думата „молбата“ се заменя с „искането“.\n\n§ 24. \n\nВ чл. 41 се създава ал. 4:\n\n„(4) Редът за разглеждане на споровете се определя с наредба на Министерския съвет.“\n\n§ 25.\n\n В чл. 44 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „председателят на Патентното ведомство“ се заменят със „се“.\n\n2. В ал. 2 думите „от председателя на Патентното ведомство, който“ се заменят с „и се“.\n\n3. В ал. 3 думите „от председателя на Патентното ведомство“ се заличават.\n\n4. Създава се ал. 5:\n\n„(5) Решенията по ал. 1 – 3 се вземат от председателя на Патентното ведомство или от заместник-председателя, оправомощен с писмена заповед.“\n\n§ 26. \n\nВ чл. 45 се правят следните изменения и допълнения:\n\n1. В ал. 2 думите „от председателя на Патентното ведомство“ се заличават. \n\n2. В ал. 3 думите „от председателя на Патентното ведомство“ се заличават.\n\n3. В ал. 6 думата „тримесечен“ се заменя с „6-месечен“.\n\n4. Създава се ал. 7:\n\n„(7) Решенията по ал. 2 и 3 се вземат от председателя на Патентното ведомство или от заместник-председателя, оправомощен с писмена заповед.“\n\n§ 27.\n\n Член 46 се изменя така: \n\n„Продължаване на срокове\n\nЧл. 46. Сроковете по чл. 36, ал. 3, чл. 37, ал. 3 и чл. 45, ал. 1 могат да бъдат продължени еднократно със същата продължителност по искане на заявителя или притежателя, подадено преди изтичането им. Искането не се уважава, когато към него не е приложен документ за платена такса.“\n\n§ 28.\n\n В чл. 47 в изречение първо думата „молба“ се заменя с „искане“, а в изречение второ думата „Молбата“ се заменя с „Искането“.\n\n§ 29. \n\nСъздават се чл. 48а, 48б и 48в:\n\n„Отлагане на публикацията на регистрацията\n\nЧл. 48а. (1) Заявителят на дизайн може да поиска с подаването на заявката отлагане на публикацията на регистрацията на дизайна, ако той бъде регистриран, за срок 30 месеца, считано от датата на подаване на заявката, съответно от приоритетната дата. Искането за отлагане на публикацията на регистрацията трябва да е придружено с документ за платена такса.\n\n(2) При множествена заявка искането за отлагане на публикацията може да се отнася само за част от дизайните.\n\n(3) Когато се постанови решение за регистрация на дизайна, той се вписва в Държавния регистър на промишлените дизайни, но не се предоставя публичен достъп до регистрирания дизайн и до неговото досие. \n\n(4) В официалния бюлетин на Патентното ведомство се публикува съобщение за отлагане на публикацията на регистрирания дизайн, което съдържа идентификационните данни на притежателя на дизайна, датата на подаване на заявката, съответно приоритетната дата, и регистровия номер на дизайна.\n\n(5) Информация за регистрирания дизайн и достъп до досието му се предоставя въз основа на писмено съгласие от неговия притежател или когато заинтересовано лице докаже, че срещу него е заведено дело за нарушение на дизайна. \n\nИскане за публикация \n\nЧл. 48б. (1) Искане за публикация на регистрацията се подава от притежателя на дизайна най-късно на 27-ия месец от датата на подаване на заявката, съответно приоритетната дата, и е придружено с документ за платена такса за публикация, а при множествена заявка – документ за платени допълнителни такси съобразно броя на дизайните. \n\n(2) Когато към искането не е приложен документ за платена такса, на притежателя се предоставя едномесечен срок за нейното заплащане, който е в рамките на срока по чл. 48а, ал. 1. \n\n(3) Когато в срока по ал. 1 не е подадено искане за публикация и/или таксата не е заплатена, заявката за дизайн се смята за оттеглена. \n\nПубликация след изтичане на срока за отлагане\n\nЧл. 48в. Когато искането за публикация е подадено в срока по чл. 48б, ал. 1 и таксата за публикация е заплатена, се извършва публикация на регистрацията на дизайна в официалния бюлетин на Патентното ведомство непосредствено след изтичането на 30-месечния срок. В публикацията задължително се посочва и че заявката е съдържала искане за отлагане на публикацията.“\n\n§ 30. \n\nНаименованието на глава четвърта се изменя така: „Регистрация на промишлен дизайн по реда на Хагската спогодба“.\n\n§ 31.\n\n Член 50 се изменя така:\n\n„Международна регистрация на промишлените дизайни\n\nЧл. 50. (1) Под международна регистрация на дизайн се разбира регистрация, извършена от Международното бюро на Световната организация за интелектуална собственост, наричано по-нататък „Международното бюро“, по реда на Хагската спогодба, наричана по-нататък „спогодбата“, съгласно Хагския акт от 1960 г. или Женевския акт от 1999 г. на спогодбата. \n\n(2) По отношение на трети лица международната регистрация има действие на територията на Република България от датата на изтичане на 6-месечния срок съответно по чл. 8, ал. 1 от Хагския акт от 1960 г. и чл. 12, ал. 1 и 2 от Женевския акт от 1999 г. на спогодбата.\n\n (3) Когато в срока по ал. 2 не е постановен отказ по заявката или ако отказът бъде оттеглен, международната регистрация, в която Република България е посочена страна, има същото действие, както ако този дизайн е бил директно заявен и регистриран на територията на Република България, считано от датата на международната регистрация.“\n\n§ 32.\n\n Член 51 се изменя така:\n\n„Срок на действие на международната регистрация\n\nЧл. 51. Срокът на действие на международната регистрация на територията на Република България се определя в съответствие с този закон, считано от датата на регистрацията в Бюлетина на международните дизайни на Световната организация за интелектуална собственост.“\n\n§ 33. \n\nЧлен 52 се изменя така:\n\n„Производство в Патентното ведомство\n\nЧл. 52. (1) По международна заявка, за която Република България е посочена страна, Патентното ведомство извършва експертиза дали дизайнът отговаря на дефиницията за дизайн съгласно чл. 3 и дали не е изключен от закрила съгласно чл. 11, ал. 2, т. 1 в 6-месечен срок от датата на публикация на международната регистрация.\n\n(2) Когато има основания за отказ, на Международното бюро се изпраща съобщение за пълен или частичен отказ на международната регистрация на територията на Република България, като се посочват мотивите и се предоставя възможност за възражение съгласно този закон.“\n\n§ 34.\n\n Член 53 се изменя така:\n\n„Подаване на международна заявка\n\nЧл. 53. (1) Физически или юридически лица, имащи постоянен адрес или реално съществуващо и действащо производствено или търговско предприятие в Република България, могат да подават международни заявки по спогодбата в Международното бюро чрез Патентното ведомство на Република България.\n\n(2) Патентното ведомство изпраща заявката на Международното бюро в едномесечен срок от получаването й. \n\n(3) Таксите за международната регистрация се заплащат от заявителя в Международното бюро.\n\n(4) Когато международната заявка е подадена в Патентното ведомство, тя трябва да е придружена с документ за платена такса за препращането й.“ \n\n§ 35. \n\nЧлен 54 се изменя така:\n\n„Международна заявка, за която Република България е страна на произход\n\nЧл. 54. Международна заявка, по отношение на която Република България е страна на произход, няма действие на територията на Република България.“\n\n§ 36.\n\n Член 60а се отменя.\n\n§ 37.\n\n В чл. 63 ал. 3 се отменя. \n\n§ 38.\n\n В чл. 65 се създава нова ал. 5:\n\n„(5) Мерките по ал. 1 и 4 не се прилагат по отношение на стоки, които преминават транзитно през територията на Република България.“\n\n§ 39. \n\nВ чл. 66 ал. 1 се изменя така:\n\n„(1) Нарушението се установява с акт, който се съставя от длъжностно лице, определено със заповед на председателя на Патентното ведомство, след извършване на проверка. За извършване на проверката може да се изисква съдействие от органите на Министерството на вътрешните работи.“\n\n§ 40. \n\nВ § 1 от допълнителните разпоредби се правят следните изменения:\n\n1. В т. 3 думите „за промишлени“ се заменят с „на промишлените“.\n\n2. В т. 10 думите „като: вътрешна украса и обзавеждане на кухня, вагон-ресторант и други“ се заличават.\n\nПреходни и заключителни разпоредби\n\n§ 41.\n\n (1) Този закон се прилага за заявки за регистрация на промишлени дизайни, които са подадени след влизането му в сила, както и за заявки за регистрация на промишлени дизайни, по които няма влязло в сила решение.\n\n(2) Заявките за регистрация на дизайни, които са публикувани до влизането в сила на този закон, се разглеждат по досегашния ред. \n\n§ 42.\n\n Този закон се прилага по отношение на искания за заличаване на регистрацията, по които до влизането му в сила няма влязло в сила решение.\n\n§ 43.\n\n Министерският съвет приема наредбата по чл. 41, ал. 4 в 6-месечен срок от влизането в сила на този закон.\n\n§ 44.\n\n Законът влиза в сила три месеца след обнародването му в „Държавен вестник“ с изключение на § 2, 3, 5, § 14, т. 3, § 15, § 16, т. 1, буква „г“ и т. 2, § 18, § 19, т. 2 и 3, § 20, 21, 24, 27 и 29, които влизат в сила 9 месеца след обнародването на закона.\n\nЗаконът е приет от 41-ото Народно събрание на 28 април 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n3836",
  "textLength": 17977,
  "scrapedAt": "2026-01-11T03:43:01.801Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}