{
  "title": "24/02/2010 Закон за достъп до пространствени данни",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9826",
  "lawId": "9826",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза достъп до пространствени данни\n\nГлава първа\n\nОБЩИ РАЗПОРЕДБИ\n\nЧл. 1. \n\n(1) Този закон урежда изграждането, поддържането и използването на инфраструктура за пространствена информация, осигуряването на достъп до пространствени данни и предоставянето на услуги за данните в областта на околната среда или дейностите, които могат да окажат влияние върху околната среда, чрез гарантиране на съвместимост и сигурност при обмена на данни.\n\n(2) Инфраструктурата за пространствена информация включва метаданни, масиви от пространствени данни и услуги за пространствени данни, мрежови услуги и технологии; споразумения за обмен, достъп и използване; механизми за координация и наблюдение; процеси и процедури, въведени, управлявани или предоставяни по този закон от органи на власт или трети лица по чл. 4, ал. 1 и 2.\n\n(3) Като част от инфраструктурата за пространствена информация по ал. 2 предмет на закона са масивите от пространствени данни, които отговарят на следните условия:\n\n1. са в електронен вид;\n\n2. държат се от или от името на орган на власт, след като са създадени или получени от орган на власт или се управляват или актуализират от този орган и попадат в обхвата на публичните му функции или на трети лица, ако те поддържат масиви от пространствени данни, които са съобразени с изискванията на този закон;\n\n3. отнасят се до една или повече от темите съгласно приложения № 1, 2 или 3.\n\nЧл. 2. \n\nЦелта на закона е да установи правилата за създаване на инфраструктура за пространствена информация, осигуряване на достъп до пространствени данни и предоставяне на услуги за данните в областта на околната среда или за дейностите, които могат да окажат влияние върху околната среда, чрез гарантиране на съвместимост и сигурност при обмена на данни.\n\nЧл. 3. \n\n(1) Законът не се прилага за работа с документи на хартиен носител, свързани със създаването на публични регистри и масиви от пространствени данни на хартиен носител. \n\n(2) Законът не създава задължение за събиране на нови пространствени данни.\n\n(3) Законът не засяга права на интелектуална собственост на лицата по чл. 4, ал. 1. \n\n(4) Лицата по чл. 4, ал. 1 и 2 могат да използват данни от масиви от пространствени данни – обект на права на интелектуална собственост, само със съгласието на притежателите на тези права.\n\nЧл. 4. \n\n(1) Този закон се прилага от органите на изпълнителната власт, органите на местното самоуправление и организациите, които по силата на нормативен акт събират, създават и поддържат актуализирани бази от пространствени данни във връзка с осъществяваните от тях правомощия и предоставят публични услуги. \n\n(2) Трети лица, извън лицата по ал. 1, могат да предоставят създадени и поддържани от тях пространствени данни и услуги за тях в рамките на инфраструктурата за пространствена информация.\n\n(3) Когато няколко идентични копия от един и същ масив пространствени данни се поддържат от или от името на различни лица по ал. 1 и 2, разпоредбите на този закон се прилагат само към първоначалната версия на масива данни, от които са направени копията. \n\n(4) Лицата по ал. 1 при изпълнение на публичните си функции, които могат да имат въздействие върху околната среда, могат да сключват споразумения за обмен на масиви от пространствени данни и услуги за такива данни.\n\n(5) Обменът на масиви от пространствени данни и услуги за такива данни се осъществява чрез Националния портал за пространствени данни.\n\nЧл. 5. \n\nДостъпът до пространствените данни и услуги е публичен и може да бъде ограничен при условията и по реда на този закон.\n\nГлава втора\n\nИНФРАСТРУКТУРА ЗА ПРОСТРАНСТВЕНА ИНФОРМАЦИЯ\n\nРаздел I\n\nПространствени данни\n\nЧл. 6. \n\n(1) Пространствени данни са всички данни, които пряко или непряко указват определено местоположение или географски район. \n\n(2) Пространствени данни със сходни тематични характеристики, отнасящи се към тип пространствени обекти, се обединяват в масиви.\n\n(3) Видовете пространствени данни, характеристиките им, начинът на поддържане и предоставяне на услуги за тях се уреждат в Закона за кадастъра и имотния регистър, Закона за водите, Закона за подземните богатства, Закона за геодезията и картографията и в други специални закони, регламентиращи пространствени данни по смисъла на този закон.\n\n(4) В инфраструктурата за пространствени данни се включват само данни в електронна форма.\n\n(5) За да се осигури съвместимост на пространствените данни, отнасящи се до географски обект, който обхваща границите на Република България и една или повече държави – членки на Европейския съюз, описанието и положението на общите обекти може да се изготвят съвместно със съответната гранична държава въз основа на двустранно или многостранно споразумение.\n\nЧл. 7. \n\n(1) Адресът като тема на пространствените данни по чл. 6 включва данни за: държава; област; община; населено място; местност; квартал; улица; номер; блок; вход; етаж; самостоятелен обект в сграда.\n\n(2) Лицата по чл. 4, ал. 1 и 2 са длъжни да осигурят актуалност на данните по ал. 1 и услуги за достъп до тях.\n\nЧл. 8. \n\n(1) Всяка информация, включително данни, кодове и технически класификации, необходима за привеждане в съответствие с правилата за прилагане, определящи техническите изисквания за оперативната съвместимост и по целесъобразност хармонизацията на масиви от пространствени данни и услуги, се предоставя на разположение на лицата по чл. 4, ал. 1 и 2 при условия, които не ограничават нейното ползване за тази цел.\n\n(2) Лицата по чл. 4, ал. 1 и 2 осигуряват достоверност и качество на поддържаните от тях актуализирани пространствени данни и услуги за достъп до тях.\n\nЧл. 9. \n\nЗа хармонизиране на масивите от пространствени данни, съществуващи или новосъздавани, се използват референтни информационни масиви от пространствени данни на територията на страната по темите съгласно приложение № 1. \n\nРаздел II\n\nМетаданни\n\nЧл. 10.\n\n (1) Лицата по чл. 4, ал. 1 и 2 създават метаданни за масивите от пространствени данни и услуги в съответствие с темите съгласно приложения № 1, 2 и 3 чрез описание на информацията, съдържаща се в масивите и услугите за пространствени данни.\n\n(2) Лицата по чл. 4, ал. 1 и 2 управляват, поддържат и актуализират метаданните в съответствие с пространствените бази данни и услугите за тях по начин, който позволява тяхното откриване, обобщаване и използване.\n\nЧл. 11.\n\n (1) Метаданните съдържат ключови думи, класификации, качествени показатели, данни за валидността на масивите, данни за съответствието с техническите изисквания за оперативна съвместимост, ограниченията на публичния достъп и основанията за тези ограничения, условията за достъпа и използването на масивите от пространствени данни и услуги, както и съответните такси, когато такива са предвидени в специален закон, и информация за органа, организацията или лицата по чл. 4, ал. 1 и 2.\n\n(2) Изискванията за създаване и поддържане на метаданни за масиви от пространствени данни, поредица от масиви от пространствени данни и услуги за пространствени данни се съдържат в Регламент (ЕО) № 1205/2008 на Комисията от 3 декември 2008 г. за прилагане на Директива 2007/2/ЕО на Европейския парламент и на Съвета по отношение на метаданните (ОВ, L 326/12 от 4 декември 2008 г.).\n\nРаздел III\n\nНационален портал за пространствени данни\n\nЧл. 12.\n\n (1) Националният портал за пространствени данни предоставя достъп до пространствени данни, метаданни и услуги за пространствени данни от различни източници по унифициран начин.\n\n(2) Лицата по чл. 4, ал. 1 и 2 осигуряват достъп до поддържаните от тях данни, метаданни и услуги от Националния портал за пространствени данни.\n\n(3) Националният портал за пространствени данни предоставя услуги, свързани с референтни информационни масиви. \n\n(4) Националният портал за пространствени данни се изгражда и поддържа от Изпълнителна агенция „Електронни съобщителни мрежи и информационни системи“ към министъра на транспорта, информационните технологии и съобщенията.\n\nЧл. 13.\n\n Чрез Националния портал за пространствени данни се осъществява връзката с геопортала на инфраструктурата за пространствена информация в Европейската общност (INSPIRE).\n\nГлава трета\n\nУСЛУГИ ЗА ПРОСТРАНСТВЕНИ ДАННИ\n\nРаздел I\n\nУслуги\n\nЧл. 14.\n\n (1) Лицата по чл. 4, ал. 1, които събират и поддържат актуализирани пространствени данни и метаданни, осигуряват следните услуги: \n\n1. услуги за намиране, позволяващи търсене на масиви от пространствени данни и услуги за такива данни въз основа на съдържанието на съответните метаданни и представяне съдържанието на метаданните;\n\n2. услуги за разглеждане, позволяващи най-малко: представяне, навигация, увеличаване/намаляване, избор на панорамен изглед или припокриване на разглежданите масиви от пространствени данни и представяне на информация за легендата и друго относимо съдържание на метаданните;\n\n3. услуги за изтегляне, позволяващи копиране на масиви от пространствени данни или на части от тези масиви, и където е приложимо, осигуряване на пряк достъп до тях;\n\n4. услуги за трансформиране, позволяващи трансформирането на масиви от пространствени данни, с оглед постигане на оперативна съвместимост;\n\n5. услуги за извикване на услуги за пространствени данни;\n\n6. услуги за предоставяне на метаданни.\n\n(2) Услугите по ал. 1 се предоставят през Националния портал за пространствени данни, интернет мрежата или с други подходящи електронни съобщителни мрежи.\n\nЧл. 15.\n\n (1) Услугите за пространствени данни са публични.\n\n(2) Услугите за пространствени данни по чл. 14, ал. 1, т. 1 са безплатни.\n\n(3) Услугите за пространствени данни по чл. 14, ал. 1, т. 2 – 6 са безплатни, освен ако в специален закон е предвидено друго. \n\n(4) Когато в специален закон се предвиждат такси за услугите по ал. 3, техният размер не може да надвишава минималната стойност, необходима за гарантиране на качеството и доставката на масивите от пространствени данни и услугите за такива данни.\n\nЧл. 16.\n\n (1) За услугите по чл. 14, ал. 1, т. 1 като минимално изискване се прилагат следните комбинации от критерии за търсене:\n\n1. ключови думи;\n\n2. класификация на пространствените данни и услуги;\n\n3. качество и валидност на масивите от пространствени данни;\n\n4. степен на съответствие с правилата за прилагане, предвидени в актовете на Европейския съюз, въведени с този закон, определящи техническите изисквания за оперативна съвместимост на масивите от пространствени данни и услуги;\n\n5. географско разположение;\n\n6. условия за достъпа до и ползването на масиви от пространствени данни и услуги за такива данни;\n\n7. лицата по чл. 4, ал. 1, отговарящи за създаването, управлението, поддържането и разпространението на масиви от пространствени данни и услуги за такива данни.\n\n(2) Услугите по чл. 14, ал. 1, т. 4 се комбинират с услугите по чл. 14, ал. 1, т. 1 – 3, 5 и 6 по начин, позволяващ управлението им в съответствие с правилата за прилагане, предвидени в актовете на Европейския съюз, въведени с този закон, определящи техническите изисквания за оперативна съвместимост на масивите от пространствени данни и услуги.\n\n(3) Услугите по чл. 14, ал. 1, т. 2 могат да се предоставят във вид, непозволяващ повторното им използване за търговски цели.\n\nЧл. 17.\n\n (1) Ограничаване на достъпа до услуги по чл. 14, ал. 1, т. 1 се прилага от лицата по чл. 4, ал. 1 и 2, когато този достъп би оказал неблагоприятно влияние върху международните отношения, националната сигурност или обществения ред.\n\n(2) Ограничаване на достъпа до услугите по чл. 14, ал. 1, т. 2 – 6 се прилага от лицата по чл. 4, ал. 1 и 2, когато този достъп би оказал неблагоприятно влияние в някой от следните случаи:\n\n1. поверителност на работата на органите на властта, когато такава е предвидена в закон;\n\n2. международните отношения, националната сигурност или обществения ред;\n\n3. дейността на органите на изпълнителната и на съдебната власт;\n\n4. поверителност на търговска или промишлена информация, когато такава поверителност е предвидена в закон;\n\n5. права на интелектуална собственост;\n\n6. поверителност на личните данни на физическите лица съгласно Закона за защита на личните данни, когато тези лица не са дали съгласие за публичното им огласяване;\n\n7. опазване на околната среда, за която се отнася информацията, като местонахождението на редки видове и други;\n\n8. при застрашаване или накърняване на законни права и интереси на физически и/или юридически лица, които доброволно са предоставили исканата информация, без да са били задължени по закон да направят това, освен ако са дали съгласие за огласяване на съответната информация.\n\n(3) Не се ограничава достъпът до данни и услуги, свързани с информация за емисиите, отделяни в околната среда.\n\n(4) Лицата по чл. 4, ал. 1 и 2 издават мотивиран акт за ограничаване на достъпа до услуги по чл. 14, ал. 1 в случаите по ал. 1 и 2, като за всеки отделен случай се отчита общественият интерес, обслужван чрез предоставянето на този достъп. \n\n(5) Актовете по ал. 4 съдържат:\n\n1. наименование на лицето по чл. 4, ал. 1 и 2, което издава или приема акта;\n\n2. наименование на акта;\n\n3. адресат на акта;\n\n4. фактически и правни основания за издаване на акта;\n\n5. разпоредителна част, с която се отказва достъп;\n\n6. пред кой орган и в какъв срок актът може да бъде обжалван;\n\n7. дата на издаване и подпис на лицето, издало акта, с означаване на длъжността му. \n\n(6) Актовете по ал. 4 са индивидуални административни актове по смисъла на чл. 21, ал. 1 от Административнопроцесуалния кодекс и подлежат на обжалване по реда, предвиден в него. \n\nРаздел II\n\nОперативна съвместимост и стандарти\n\nЧл. 18.\n\n (1) Услугите за пространствени данни, които извършват лицата по чл. 4, ал. 1 и 2, се предоставят при осигуряване на оперативна съвместимост в съответствие със Закона за електронното управление. \n\n(2) Услугите за пространствени данни, които лицата по чл. 4, ал. 1 и 2 предоставят в Европейския съюз, се предоставят при осигуряване на оперативна съвместимост в съответствие с правото на Европейския съюз в тази област.\n\nГлава четвърта\n\nРЕГУЛИРАНЕ И КОНТРОЛ\n\nЧл. 19.\n\n (1) Министърът на транспорта, информационните технологии и съобщенията осъществява държавната политика в областта на инфраструктурата за пространствена информация. \n\n(2) Министърът на транспорта, информационните технологии и съобщенията: \n\n1. изготвя и внася за приемане от Министерския съвет стратегии и програми за развитие на националната инфраструктура за пространствена информация;\n\n2. координира изпълнението на приетите програми и прилагането на законодателството на Европейския съюз, свързано с пространствените данни.\n\nЧл. 20.\n\n (1) Министърът на транспорта, информационните технологии и съобщенията изпълнява функциите на национален орган за контакт с Европейската комисия по въпроси, свързани с хармонизиране на условията за достъп до националните пространствени данни от страна на Европейския съюз.\n\n(2) В изпълнение на правомощията си по ал. 1 министърът на транспорта, информационните технологии и съобщенията изготвя и предоставя документи и доклади, изисквани от Европейската комисия, включително периодични доклади, които отразяват изпълнението на контролните му функции по този закон. \n\n(3) Министърът на транспорта, информационните технологии и съобщенията изпраща на Европейската комисия доклад, който съдържа:\n\n1. начина на координация между доставчиците, потребителите на масиви от пространствени данни и услуги за такива данни, начините на осъществяване на връзка с третите лица и организирането на качествен контрол;\n\n2. приноса на лицата по чл. 4, ал. 1 и 2 за функционирането и координацията на инфраструктурата за пространствена информация;\n\n3. информацията за ползването на инфраструктурата за пространствена информация;\n\n4. споразуменията за обмен на данни между лицата по чл. 4, ал. 1;\n\n5. разходите и ползите от създаването на инфраструктура за пространствена информация в Европейската общност (INSPIRE).\n\n(4) На всеки три години министърът на транспорта, информационните технологии и съобщенията изпраща на Европейската комисия доклада по ал. 3 с актуализираната информация. \n\n(5) Докладите по ал. 2 и 3 се публикуват на интернет страницата на Министерството на транспорта, информационните технологии и съобщенията.\n\nЧл. 21.\n\n (1) Министърът на транспорта, информационните технологии и съобщенията е орган за регулиране и контрол на инфраструктурата на пространствени данни.\n\n(2) В изпълнение на правомощията си по ал. 1 министърът на транспорта, информационните технологии и съобщенията:\n\n1. осъществява контрол и координация върху дейността на лицата по чл. 4, ал. 1 и 2 във връзка с прилагането на закона и нормативните актове по прилагането му;\n\n2. дава задължителни за изпълнение от лицата по чл. 4, ал. 1 и 2 предписания по прилагането на закона;\n\n3. осъществява контрол и координация върху дейността на лицата по чл. 4, ал. 1 и 2 по прилагането на регламентите по пространствени данни на Европейския съюз;\n\n4. издава методически указания по прилагането на закона.\n\nЧл. 22.\n\n (1) Министърът на транспорта, информационните технологии и съобщенията предприема мерки, които: \n\n1. позволяват безпрепятствен достъп на лицата по чл. 4, ал. 1 до масиви от пространствени данни и услуги за такива данни и обмен и ползване на тези масиви и услуги за целите на публичните си функции;\n\n2. осигуряват обмен на масиви от пространствени данни и услуги за такива данни за ползване от други държави – членки на Европейския съюз, и от институциите и органите на Европейския съюз с оглед осъществяването на публичните им функции, които могат да имат въздействие върху околната среда.\n\n(2) Обменът по ал. 1, т. 2 въз основа на взаимност и равнопоставеност се осигурява така, че да е достъпен за органите, създадени с международни споразумения, по които Европейският съюз и държавите – членки на Европейския съюз, са страни, с оглед осъществяването на задачи, които могат да имат въздействие върху околната среда.\n\n(3) Обменът по ал. 1, т. 2 може да бъде ограничен, когато това би оказало неблагоприятно влияние в някои от следните области:\n\n1. осъществяване на правораздавателната дейност;\n\n2. националната сигурност, обществения ред и международните отношения.\n\n(4) Министърът на транспорта, информационните технологии и съобщенията:\n\n1. създава и поддържа Класификатор на пространствени обекти в съответствие с правото на Европейския съюз в тази област;\n\n2. контролира изграждането, поддържането и използването на Националния портал за пространствени данни;\n\n3. контролира изграждането, поддържането и използването на инфраструктурата за пространствена информация в съответствие с този закон.\n\nЧл. 23.\n\n При изпълнение на правомощията си по този закон министърът на транспорта, информационните технологии и съобщенията се подпомага от: \n\n1. Изпълнителна агенция „Електронни съобщителни мрежи и информационни системи“;\n\n2. Междуведомствения съвет по пространствени данни, наричан по-нататък „Междуведомствения съвет“.\n\nЧл. 24.\n\n (1) Междуведомственият съвет по чл. 23 се състои от членове, определени от органите на изпълнителната власт, които са първични администратори на пространствени данни.\n\n(2) Председател на Междуведомствения съвет е министърът на транспорта, информационните технологии и съобщенията или оправомощено от него длъжностно лице, а заместник-председатели са заместник-министър на околната среда и водите и заместник-министър на регионалното развитие и благоустройството или оправомощени от тях длъжностни лица.\n\n(3) За изпълнение на конкретни задачи Междуведомственият съвет с решение определя експертни комисии и групи.\n\n(4) Междуведомственият съвет:\n\n1. подпомага министъра на транспорта, информационните технологии и съобщенията при осъществяването на методическо ръководство по изграждането, внедряването, развитието, поддържането и ползването на инфраструктурата за пространствена информация;\n\n2. прави предложения относно дейността на лицата по чл. 4, ал. 1 във връзка с осигуряването на достъп до пространствени данни и услуги за тях.\n\n(5) Министерският съвет приема правилник за дейността, структурата и организацията на работа на Междуведомствения съвет по предложение на неговия председател.\n\n(6) Административното обслужване на Междуведомствения съвет се извършва от администрацията на Министерството на транспорта, информационните технологии и съобщенията.\n\nГлава пета\n\nАДМИНИСТРАТИВНОНАКАЗАТЕЛНА ОТГОВОРНОСТ\n\nЧл. 25.\n\n (1) Длъжностно лице или лице по чл. 4, ал. 1 и 2, което наруши или не изпълни задължение по чл. 7, ал. 2, чл. 8, ал. 2, чл. 10, 11, чл. 12, ал. 2, чл. 14, чл. 17, ал. 1 – 3, чл. 18 и чл. 21, ал. 2, т. 2, се наказва с глоба или с имуществена санкция.\n\n(2) Глобите за длъжностните лица са в размер от 1000 до 5000 лв., а за лицата по чл. 4, ал. 1 и 2 глобата или имуществената санкция е в размер от 5000 до 30 000 лв.\n\n(3) Когато нарушението е извършено повторно, глобата е в размер от 5000 до 10 000 лв., а имуществената санкция – от 10 000 до 100 000 лв.\n\n(4) За нарушение на този закон и на издадените въз основа на него актове, за което не е предвидено друго наказание, се налага глоба или имуществена санкция в размер от 500 до 5000 лв.\n\nЧл. 26.\n\n (1) Нарушенията се констатират с актове, съставени от длъжностни лица, определени със заповед на министъра на транспорта, информационните технологии и съобщенията. \n\n(2) Въз основа на съставените актове министърът на транспорта, информационните технологии и съобщенията или оправомощено от него длъжностно лице издава наказателни постановления.\n\n(3) Съставянето на актовете и издаването на наказателните постановления за административни нарушения по този закон, както и тяхното обжалване и изпълнение се извършват по реда на Закона за административните нарушения и наказания.\n\nДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ\n\n§ 1. \n\nПо смисъла на този закон:\n\n1. „Администратор на пространствени данни“ е орган на власт, както и физическо или юридическо лице, които предоставят публични услуги за пространствени данни.\n\n2. „Масив от пространствени данни“ е определяем набор от пространствени данни.\n\n3. „Метаданни“ е информация, описваща масив от пространствени данни и услуги за пространствени данни, позволяваща тяхното откриване, обобщаване и използване.\n\n4. „Оперативна съвместимост“ е възможността за съчетаване на пространствените данни и за взаимодействие на услугите, използвайки единни технологични стандарти и процеси без повторяема ръчна намеса, за да се постигне последователен резултат и да бъде увеличена добавената стойност на масива от данни и услуги.\n\n5. „Орган на власт“ е:\n\nа) орган на изпълнителната власт или на местното самоуправление, включително консултативни органи на национално, регионално и местно равнище, които подпомагат дейността на органите на изпълнителната власт и на местното самоуправление;\n\nб) физическо или юридическо лице, което изпълнява публични функции съгласно действащото законодателство, включително специфични задачи, дейности или услуги, свързани с околната среда;\n\nв) физическо или юридическо лице, което предоставя публични услуги, свързани с околната среда, под контрола на органите и лицата по букви „а“ и „б“.\n\n6. „Повторно нарушение“ е нарушение, което е извършено в едногодишен срок от влизането в сила на наказателното постановление, с което е наложено наказание за същия вид нарушение.\n\n7. „Пространствен обект“ е абстрактно представяне на обективно съществуваща даденост от действителността, свързано с определено местоположение или географски район.\n\n8. „Първични администратори на пространствени данни“ са органи на власт, които събират, създават, поддържат и актуализират бази от пространствени данни.\n\n9. „Референтен информационен масив от пространствени данни“ е стандартизиран набор от пространствени данни, създаден в съответствие с изискванията на този закон и предназначен за адаптиране на информационни масиви.\n\n10. „Трето лице“ е физическо или юридическо лице, различно от орган на власт.\n\n11. „Услуги за изтегляне на данни“ са тези, които осигуряват копиране на масиви от пространствени данни или на части от тези масиви, и където е приложимо, осигуряване на пряк достъп до тях.\n\n12. „Услуги за намиране“ са тези, които осигуряват търсене на масиви от пространствени данни и услуги за такива данни въз основа на съдържанието на съответните метаданни и представяне съдържанието на метаданните.\n\n13. „Услуги за извикване на пространствени данни“ са операциите, които могат да бъдат извършени чрез използване на компютърно приложение по пространствените данни, съдържащи се в масив от пространствени данни или по свързаните с тях метаданни.\n\n14. „Услуги за разглеждане на данни“ са тези, които осигуряват: представяне, навигация, увеличаване или намаляване, избор на панорамен изглед или препокриване на разглежданите масиви от пространствени данни, както и предоставяне на информация за легендата и друго съдържание на метаданните.\n\n15. „Услуги за трансформиране“ са тези, които осигуряват трансформирането на масиви от пространствени данни с оглед постигане на оперативна съвместимост.\n\n§ 2. \n\nТози закон въвежда разпоредбите на Директива 2007/2/EО на Европейския парламент и на Съвета от 14 март 2007 г. за създаване на инфраструктура за пространствена информация в Европейската общност (INSPIRE) (ОВ, L 108/1 от 25 април 2007 г.).\n\nПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n\n§ 3. \n\nМинистерският съвет в тримесечен срок от влизането в сила на закона приема правилник за дейността на Междуведомствения съвет по пространствени данни.\n\n§ 4. \n\nМинистърът на транспорта, информационните технологии и съобщенията изпраща доклада по чл. 20, ал. 3 на Европейската комисия в срок до 15 май 2010 г.\n\n§ 5. \n\nЛицата по чл. 4, ал. 1 и 2 създават метаданните по чл. 10 в съответствие с изискванията на този закон в срок:\n\n1. до 3 декември 2010 г. – за масивите от пространствени данни, съответстващи на темите съгласно приложения № 1 и 2; \n\n2. до 3 декември 2013 г. – за масивите от пространствени данни, съответстващи на темите съгласно приложение № 3.\n\nЗаконът е приет от 41-ото Народно събрание на 24 февруари 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\nПриложение № 1 към чл. 1, ал. 3, т. 3, чл. 9 и чл. 10, ал. 1\n\n1. Координатни системи\n\nСистема за уникално рефериране на пространствена информация, представени с координати (x, y, z) или с географска ширина и географска дължина и надморска височина, базирани на геодезически определени хоризонтални и вертикални данни.\n\n2. Система за географски мрежи\n\nХармонизирана мрежа с мултипространствена разделителна способност, с обща начална точка и стандартизирано разположение и размер на клетките.\n\n3. Географски имена\n\nНаименования на географски области, региони, населени места, хидрографски и орографски обекти, местности, архитектурни и природни резервати.\n\n4. Административни единици\n\nАдминистративни единици, отделени с административни граници и отграничаващи райони, върху които държавите – членки на Европейския съюз, имат и/или упражняват юридически правомощия за целите на местното, регионалното и националното управление.\n\n5. Адреси\n\nМестонахождение, което съдържа данни най-малко за: държава, област, община, населено място, наименование на улица, съответно площад или булевард, жилищен комплекс, квартал, номер, вход, етаж, номер на самостоятелен обект в сграда, наименование на местност.\n\n6. Кадастрални имоти\n\nЧаст от земната повърхност, включително трайно покритите с вода, определена с граници съобразно правото на собственост.\n\n7. Транспортни мрежи\n\nАвтомобилни, железопътни, въздушни и водни транспортни мрежи и прилежаща инфраструктура. Включват връзки между различните мрежи. Включват също така Трансевропейската транспортна мрежа, определена в Решение № 1692/96/ЕО на Европейския парламент и на Съвета от 23 юли 1996 г. относно общностните насоки за развитието на трансевропейска транспортна мрежа и бъдещо преразглеждане на това решение.\n\n8. Хидрография\n\nХидрографски елементи, включително морски райони и други водни маси и свързаните с тях елементи, включително речни басейни и подбасейни. По целесъобразност съгласно определенията, посочени в Директива 2000/60/ЕО на Европейския парламент и на Съвета от 23 октомври 2000 г. за установяване рамка за действията на Общността в областта на политиката за водите, и под формата на мрежи.\n\n9. Защитени обекти\n\nРайон, определен или управляван съгласно международното право, правото на Европейския съюз или законодателството на държавите – членки на Европейския съюз, за постигане на определени цели за опазване на такива обекти.\n\nПриложение № 2 към чл. 1, ал. 3, т. 3 и чл. 10, ал. 1\n\n1. Релеф\n\nЦифрови релефни модели за земната и ледената повърхност, както и релеф на морското дъно. Включва земен релеф, батиметрия и брегова линия.\n\n2. Земно покритие\n\nФизическа или биологична покривка на земната повърхност, включително изкуствени повърхности, селскостопански райони, гори, (полу-) естествени райони, влажни зони, водни маси.\n\n3. Ортоизображение\n\nДанни за геореферирано изображение на земната повърхност, направено от сателитни или самолетни снимки.\n\n4. Геология\n\nГеология, определена според състава и структурата. Включва земен слой (консолидирани и неконсолидирани скали), воден слой (водоносни хоризонти), както и морфоструктурни елементи и форми на релефа.\n\nПриложение № 3 към чл. 1, ал. 3, т. 3 и чл. 10, ал. 1\n\n1. Статистически единици\n\nЕдиници, разпространяващи или ползващи статистическа информация.\n\n2. Сгради\n\nГеографско разположение на сградите.\n\n3. Почва\n\nПочви и подпочви, определени според дълбочина, строеж, структура, механичен състав и съдържание на органични материали, каменливост, ерозия и по целесъобразност среден наклон и предполагаема водопопиваемост.\n\n4. Ползване на земята\n\nТеритория, определена според настоящите и бъдещите й планирани функционални параметри или социално-икономическо предназначение (например: жилищна, промишлена, търговска, селскостопанска, горска, почивна).\n\n5. Здраве и безопасност на човека\n\nГеографско разпределение на преобладаващите патологии (алергии, рак, болести на дихателните пътища и др.), информация за въздействието върху човешкото здраве (биомаркери, намаляване на раждаемостта, епидемии) или за физическото състояние на човека (умора, стрес и други), пряко свързани (замърсяване на въздуха, химикали, изтъняване на озоновия слой, шум и др.) или непряко свързани (храна, генетично модифицирани организми и др.) с качеството на околната среда.\n\n6. Комунално-битови и обществени услуги\n\nВключват инфраструктура за комунално-битови услуги, например напоителни системи, управление на отпадъците, електроснабдяване и водоснабдяване, административни и социални обществени услуги, например публични администрации, обекти на гражданската защита, училища и болници.\n\n7. Съоръжения за мониторинг на околната среда\n\nМестонахождението и действието на съоръжения за мониторинг на околната среда включват наблюдение и измерване на емисиите, на състоянието на факторите на околната среда и на други параметри на екосистемата (биологично разнообразие, екологични условия на флората и др.), извършвани от органите на власт или от тяхно име.\n\n8. Производствени и промишлени съоръжения\n\nПромишлени обекти, включително инсталации, обхванати от Директива 96/61/ЕО на Съвета от 24 септември 1996 г. за комплексно предотвратяване и контрол на замърсяването, и съоръжения за водочерпене, минни съоръжения, складови обекти.\n\n9. Селскостопански и водностопански съоръжения\n\nОборудване за селски стопанства и производствени мощности (включително поливни системи, парници и обори).\n\n10. Разпределение на населението - демография\n\nГеографско разпределение на населението, включително характеристики на населението и нива на дейност, представено обобщено по координати, регион, административна единица или друга аналитична единица.\n\n11. Управление на територията/ограничени/регулирани зони и отчетни единици\n\nЗони, управлявани, регулирани или използвани за докладване на международно, европейско, национално, регионално и местно равнище. Включват складови обекти, санитарно-охранителни зони около водоизточниците за питейно-битово водоснабдяване, уязвими от замърсяване с нитрати зони, контролирани морски проходи или големи вътрешни водни пътища, райони за складиране на отпадъци, зони с наложени ограничения върху шума, проучвателни и минни райони, райони на речни басейни, съответни отчетни единици и зони за управление на брегови райони.\n\n12. Природни рискови зони\n\nУязвими райони, определени в зависимост от вида природен риск (всички атмосферни, хидрологични, сеизмични, вулканични и огнени явления, които поради местонахождението, силата и честотата на проявление могат да засегнат сериозно обществото), например наводнения, свличане и пропадане на земни маси, лавини, горски пожари, земетресения, изригвания на вулкани.\n\n13. Атмосферни условия\n\nФизически атмосферни условия. Включва пространствени данни, основаващи се на измервания, на модели или на комбинация от двете, както и местата, където са направени измерванията.\n\n14. Метеорологични географски характеристики\n\nАтмосферни условия и измерването им; валежи, температура, евапотранспирация, скорост и посока на вятъра.\n\n15. Морски региони\n\nФизическо състояние на моретата и солени водни маси, разделени на региони и подрегиони с общи характеристики.\n\n16. Биогеографски региони\n\nРайони с относително еднородни екологични условия с общи характеристики.\n\n17. Местообитания и биотопи\n\nГеографски райони, характеризиращи се със специфични екологични условия, процеси, структура и (животоподпомагащи) функции, подпомагащи физически организмите, които ги обитават. Включват земни или водни райони, отличаващи се с напълно естествени или полуестествени географски, абиотични и биотични характеристики.\n\n18. Разпространение на видовете\n\nГеографско разпределение на животинските и растителните видове, представено обобщено по квадрати, регион, административна единица или друга аналитична единица.\n\n19. Енергийни източници\n\nЕнергийни източници, включително въглеводороди, водна енергия, биоенергия, слънчева енергия, енергия от вятър и други. По целесъобразност се включва информация за дълбочина/височина на района на източника.\n\n20. Минерални ресурси\n\nМинерални ресурси, включително метални руди, индустриални минерали и други. По целесъобразност се включва информация за дълбочина/височина на находището на ресурса. \n\n1895",
  "textLength": 34052,
  "scrapedAt": "2026-01-11T03:47:58.947Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}