{
  "title": "23/09/2010 Закон за изменение и допълнение на Закона за народната просвета",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9840",
  "lawId": "9840",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за народната просвета \n\n(обн., ДВ, бр. 86 от 1991 г.; изм., бр. 90 от 1996 г., бр. 36, 124 и 153 от 1998 г., бр. 67 и 68 от 1999 г., бр. 90 и 95 от 2002 г., бр. 29, 71, 86 и 114 от 2003 г., бр. 40 от 2004 г., бр. 28, 94, 103 и 105 от 2005 г., бр. 41 и 105 от 2006 г., бр. 113 от 2007 г., бр. 50 от 2008 г. и бр. 35, 36 и 74 от 2009 г. и бр. 50 от 2010 г.)\n\n§ 1. \n\nВ чл. 19 се правят следните допълнения:\n\n1. В ал. 2 след думата „Родителите“ се добавя „или настойниците“.\n\n2. В ал. 3 след думата „родителите“ се добавя „или настойниците“.\n\n§ 2. \n\nЧлен 20 се изменя така: \n\n„Чл. 20. (1) Предучилищната подготовка на децата две години преди постъпването им в първи клас е задължителна, но не по-рано от годината, в която детето навършва 5-годишна възраст.\n\n(2) Предучилищната подготовка на децата по ал. 1 се осъществява в подготвителни групи в детските градини или подготвителни групи в училищата, като родителите и настойниците не заплащат такса за обучението.\n\n(3) Предучилищната подготовка на децата по ал. 1 се осъществява при спазване на следните изисквания:\n\n1. осигурена среда, съобразена с възрастовите особености на децата, която създава гаранции за опазване на физическото и психическото им здраве и благополучие;\n\n2. осигуреност с учители и помощник-възпитатели, отговарящи на изискванията за заемане на длъжността, определени в този закон и подзаконовите актове по прилагането му;\n\n3. целодневна или полудневна организация на предучилищната подготовка, която включва и условия за отдих на децата; \n\n4. осигурено столово хранене, организирано в съответствие с изискванията, определени в наредби на министъра на здравеопазването - при целодневна организация на предучилищната подготовка;\n\n5. осигурен безплатен транспорт, в случаите по чл. 26, ал. 3.\n\n(4) Предучилищната подготовка по ал. 1 се извършва при условия и по ред, определени в този закон, правилника за прилагането му и в държавното образователно изискване по чл. 16, т. 1.\n\n(5) За деца, които не владеят добре български език, освен подготовката по ал. 1 се осигурява и обучение по български език по специализирана методика за усвояване на български език.“\n\n§ 3. \n\nВ чл. 20а ал. 2 се изменя така:\n\n„(2) В случаите по чл. 20, ал. 1 родителите или настойниците могат да избират дали предучилищната подготовка да се извършва в подготвителна група в детска градина или в училище.“\n\n§ 4. \n\nВ чл. 26 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 3:\n\n„(3) На децата и учениците, които подлежат на задължителна подготовка или задължително обучение в населено място, в което няма детска градина или училище, осъществяващи предучилищна подготовка в съответната подготвителна група или обучение в съответния клас, се осигурява безплатен транспорт до детска градина или училище в най-близкото населено място на територията на общината или на съседна община.“ \n\n2. Досегашната ал. 3 става ал. 4 и в нея думите „съответно училище по ал. 1, т. 1, 2, 3, 4, 6, 7 и 8“ се заменят с „училище“, а думите „интернатно обучение“ се заменят с „общежитие“.\n\n3. Досегашната ал. 4 става ал. 5 и се изменя така :\n\n„(5) На пътуващите ученици от I до VIII клас, които се обучават в средищните училища по ал. 4, се осигурява целодневна организация на учебния ден и столово хранене, финансовите средства за които се определят в съответствие с финансовите правила по § 6в, ал. 5. Столовото хранене се организира в съответствие с изискванията, определени в наредби на министъра на здравеопазването.“\n\n4. Досегашната ал. 5 става ал. 6 и в нея думите „ал. 3“ се заменят с „ал. 3 и 4“ и думите „ал. 4“ се заменят с „ ал. 5“.\n\n§ 5.\n\n В чл. 36, ал. 1 се правят следните изменения и допълнения:\n\n1. Точка 1 се изменя така: \n\n„1. задължителната предучилищна подготовка на децата и задължителното училищно обучение на учениците до 16-годишна възраст;“.\n\n2. В т. 5 след думите „за столово хранене“ се добавя „организирано в съответствие с изискванията, определени в наредби на министъра на здравеопазването, за“, думите „ чл. 26, ал. 3“ се заменят с „чл. 26, ал. 3 и 4“ и думите „чл. 26, ал. 4“ се заменят с „чл. 26, ал. 5“.\n\n§ 6. \n\nВ чл. 45 ал. 2 се изменя така:\n\n„(2) Имотите или части от тях и вещите, освободени в резултат на закриване или пре­образуване на държавни и общински училища, детски градини и обслужващи звена, се използват за образователни, здравни, социални или хуманитарни дейности по реда на Закона за държавната собственост, на Закона за общинската собственост и подзаконовите актове по прилагането им.“ \n\n§ 7. \n\nВ чл. 47 след думите „децата си“ се добавя „в детските градини и“, а след думите „подлежат на“ се добавя „задължителна предучилищна подготовка или“.\n\n§ 8.\n\n В § 6в от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) „Средищно училище“ по смисъла на този закон е училище по чл. 26, ал. 1, т. 1 - 4 или 6, което се намира в най-близкото населено място на територията на общината или на съседна община, където се обучават учениците от населените места, в които няма училище.“\n\n2. В ал. 5:\n\nа) в текста преди т. 1 думите „ чл. 26, ал. 3 и 4“ се заменят с „чл. 26, ал. 4 и 5“;\n\nб) в т. 3 след думите „столово хранене“ се добавя „организирано в съответствие с изискванията, определени в наредби на министъра на здравеопазването“.\n\nПреходни и заключителни разпоредби\n\n§ 9.\n\n В срок до началото на учебната 2012 - 2013 г. общините създават необходимите условия за осъществяване на задължителната предучилищна подготовка по чл. 20, ал. 1 в съответствие с изискванията на този закон и подзаконовите актове по прилагането му.\n\n§ 10. \n\n(1) В срока по § 9 предучилищната подготовка по чл. 20, ал. 1 е задължителна за децата, които са навършили 6-годишна възраст в съответната календарна година и подлежат на задължителна предучилищна подготовка една година преди постъпването им в първи клас. \n\n(2) В срока по § 9 разпоредбата на чл. 20, ал. 1 се прилага за децата, които са навършили 5-годишна възраст в съответната календарна година и подлежат на задължителна предучилищна подготовка само в населените места и общините, които са осигурили условията за извършването на предучилищната подготовка в съответствие с изискванията по чл. 20, ал. 3 и 4, след решение на съответния общински съвет, при съгласуване с мнението на родителите или настойниците им и с възможност за максимално включване в предучилищната подготовка на децата, навършили 5-годишна възраст.\n\n§ 11. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на:\n\n1. параграфи 1, 4, 5 и 8, които влизат в сила от учебната 2010 - 2011 г.;\n\n2. параграф 7, който влиза в сила от учебната 2012 - 2013 г.\n\nЗаконът е приет от 41-ото Народно събрание на 23 септември 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n7746",
  "textLength": 6837,
  "scrapedAt": "2026-01-11T03:30:06.604Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}