{
  "title": "01/07/2010 Закон за изменение и допълнение на Закона за движението по пътищата",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9850",
  "lawId": "9850",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за движението по пътищата \n\n(обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г. и бр. 74, 75, 82 и 93 от 2009 г.)\n\n§ 1. \n\nВ чл. 5 се правят следните изменения и допълнения:\n\n1. В ал. 2 т. 3 се отменя.\n\n2. Създава се ал. 3: \n\n„(3) На водача на пътно превозно средство е забранено:\n\n1. да управлява пътно превозно средство под въздействие на алкохол, наркотици или други упойващи вещества;\n\n2. да управлява пътно превозно средство, спряно от движение.“\n\n§ 2.\n\n В чл. 15 се създава ал. 7: \n\n„(7) Забранено е преминаването и паркирането на моторни превозни средства в паркове, градини и детски площадки в населените места извън обозначените за това места.“\n\n§ 3.\n\n Член 24а се изменя така:\n\n„Чл. 24а. (1) За ограничаване на скоростта на движение се използват изкуствени неравности или други средства, които се изграждат или монтират на платното за движение.\n\n(2) Министърът на регионалното развитие и благоустройството и министърът на вътрешните работи определят с наредба условията за изграждане или монтиране върху платното за движение на изкуствени неравности и други средства за ограничаване на скоростта на движение и изискванията към тях. \n\n(3) Не се допуска изграждане или монтиране на изкуствени неравности върху платното за движение по републиканските пътища извън населените места.“\n\n§ 4. \n\nВ чл. 35, ал. 3 думите „дясната част на пътното платно по посока на движението“ се заменят с „дясната част на платното за движение“.\n\n§ 5. \n\nВ чл. 62 т. 5 се отменя.\n\n§ 6.\n\n В чл. 86 след думата „светлини“ се добавя „и авариен сигнал“. \n\n§ 7.\n\n Създава се чл. 99а:\n\n„Чл. 99а. (1) Карта за паркиране на местата, определени за превозните средства, обслужващи хора с увреждания и използване на улеснения при паркиране, се издава от кмета на съответната община.\n\n(2) Картата за паркиране по ал. 1 трябва да отговаря на изискванията на стандартизиран модел на Общността от Приложението към Препоръка 98/376/ЕО на Съвета от 4 юни 1998 г. относно картата за паркиране на хора с увреждания.\n\n(3) Картата за паркиране на местата, определени за превозните средства, обслужващи хора с увреждания и използване на улесненията при паркиране, издадено от друга държава\n\n – \n\nчленка на Европейския съюз, е валидна на територията на Република България, ако е издадена в съответствие с изискванията на препоръката по ал. 2.“ \n\n§ 8.\n\n В чл. 101, ал. 1 се създава изречение второ: „В този случай, ако спряното пътно превозно средство се намира в обхвата на пътното платно, водачът, когато се намира извън превозното средство, трябва да е облечен със светлоотразителна жилетка.“ \n\n§ 9. \n\nВ чл. 119, ал. 4 след думите „на завиващите“ се добавя „нерелсови“.\n\n§ 10.\n\n Член 138 се изменя така:\n\n„Чл. 138. (1) На пътищата, отворени за обществено ползване, се допускат превозни средства, които отговарят на изискванията на този закон и на издадените въз основа на него подзаконови актове.\n\n(2) Изпълнителният директор на Изпълнителна агенция „Автомобилна администрация“ е компетентният орган за одобряване на типа на нови превозни средства, системи, компоненти и отделни технически възли.\n\n(3) Одобряването на типа на нови колесни и верижни трактори за селското и горското стопанство, на ремаркетата за тях и на сменяемата прикачна техника се извършва по реда на Закона за регистрация и контрол на земеделската и горската техника. \n\n(4) Министърът на транспорта, информационните технологии и съобщенията издава наредби за условията и реда за одобряване на типа на нови пътни превозни средства, системи, компоненти и отделни технически възли, както и за индивидуално одобряване на нови превозни средства.\n\n(5) Съответствието на превозните средства с приложимите към тях технически изисквания се установява чрез извършването на процедури за:\n\n1. ЕО одобряване на типа на нови превозни средства;\n\n2. одобряване на типа на нови превозни средства, произвеждани в малки серии;\n\n3. индивидуално одобряване на превозни средства;\n\n4. изменение в конструкцията на регистрираните превозни средства.\n\n(6) Министърът на икономиката, енергетиката и туризма съгласувано с министъра на транспорта, информационните технологии и съобщенията определя с наредба реда за създаване и начините за нанасяне на идентификационен номер (VIN код) на превозните средства, произведени в Република България.\n\n(7) Пускането на пазара на нови пътни превозни средства, за които се изисква ЕО сертификат за одобряване на типа, се извършва въз основа на валиден ЕО сертификат за съответствие с одобрения тип.\n\n(8) Пускането на пазара на нови компоненти или отделни технически възли за превозни средства, за които се изисква одобряване на типа, се извършва с нанесени обозначения в съответствие с изискванията на приложима наредба по ал. 4 или по приложимо правило на ООН/ИКЕ.“\n\n§ 11.\n\n Създават се чл. 138a – 138г:\n\n„Чл. 138a. (1) При одобряване на типа на нови превозни средства и на системи, компоненти и отделни технически възли за нови превозни средства се прилагат процедурите и техническите изисквания, определени с наредбите по чл. 138, ал. 4.\n\n(2) При подаване на заявление за извършване на процедури за одобряване на типа производителят представя пред изпълнителния директор на Изпълнителна агенция „Автомобилна администрация“ декларация, че не е направил искане пред друг орган по одобряването и не е започнала процедура за одобряване на същия тип в друга държава – членка на Европейския съюз, или в друга държава от Европейското икономическо пространство. Декларацията се подава при процедури за:\n\n1. одобряването на типа на ново превозно средство – базово, некомплектувано, комплектувано и напълно комплектувано;\n\n2. одобряването на типа на ново превозно средство по отношение на система/определени технически характеристики, на система, компонент или отделен технически възел;\n\n3. национално одобряване на типа на превозни средства, произвеждани в малки серии;\n\n4. индивидуално одобряване на превозни средства;\n\n5. одобряване на типа на части или оборудване за превозни средства.\n\n(3) При превозни средства със специално предназначение производителят попълва и декларация за произход на базово/некомплектувано превозно средство.\n\n(4) Изпълнителна агенция „Автомобилна администрация“ създава и поддържа национална информационна система за издадените от нея одобрения на типа на превозни средства, системи, компоненти и отделни технически възли и за получената информация по отношение на сертификатите за одобряване на типа, предоставена от компетентен орган на друга държава – членка на Европейския съюз. \n\nЧл. 138б. Изпълнителният директор на Изпълнителна агенция „Автомобилна администрация“ определя и нотифицира техническите служби, които извършват или контролират извършването на изпитванията, необходими за одобряването и извършването на проверки за установяване на съответствието с техническите изисквания и с изискванията за съответствие на производството на превозни средства, системи, компоненти или отделни технически възли с одобрения тип.\n\nЧл. 138в. (1) Техническите служби са юридически лица или еднолични търговци, които:\n\n1. притежават необходимите капацитет, специализирани технически познания и доказан опит в специфичните области, определени с наредбите по чл. 138, ал. 4;\n\n2. съответстват на изискванията на стандартите, приложими към извършваните от тях дейности, посочени в наредбите по чл. 138, ал. 4.\n\n(2) Съответствието с изискванията по ал. 1 се удостоверява с оценъчен доклад и сертификат за акредитация по стандартите, посочени в ал. 1, т. 2. \n\n(3) Оценъчният доклад по ал. 2:\n\n1. се изготвя от Изпълнителна агенция „Българска служба за акредитация“ в резултат на проведена процедура за оценка на техническа служба при спазване на изискванията, определени с наредбите по чл. 138, ал. 4; \n\n2. се издава за дейностите, за които техническата служба кандидатства да извършва, и с обхват, в който да са включени методите за изпитване и/или проверки, съгласно наредбите по чл. 138, ал. 4, с които се въвеждат Директива 2007/46/ЕО на Европейския парламент и на Съвета от 5 септември 2007 г. за създаване на рамка за одобрение на моторните превозни средства и техните ремаркета, както и на системи, компоненти и отделни технически възли, предназначени за такива превозни средства (OB, L 263/1 от 9 октомври 2007 г.), и Директива 2002/24/ЕО на Европейския парламент и на Съвета от 18 март 2002 г. относно типовото одобрение на дву- и триколесни моторни превозни средства и за отмяна на Директива 92/61/ЕИО на Съвета.\n\n(4) Техническа служба, която е определена и нотифицирана от друга държава – членка на Европейския съюз, се нотифицира за техническа служба и на Република България. Изпълнителна агенция „Автомобилна администрация“ признава оценъчен доклад, издаден от национален орган на друга държава – членка на Европейския съюз, определен за компетентен по чл. 42 на Директива 2007/46/ЕО, когато техническата служба ще извършва изпитванията и проверките на територията на държавата, издала оценъчния доклад.\n\n(5) Сертификатът за акредитация по ал. 2 се издава от Изпълнителна агенция „Българска служба за акредитация“ или от националния орган по акредитация на държава – членка на Европейския съюз.\n\nЧл. 138г. (1) За издаване на удостоверение за определяне на техническа служба лицето по чл. 138в, ал. 1 или упълномощен негов представител подава заявление до изпълнителния директор на Изпълнителна агенция „Автомобилна администрация“ с приложени към него документи, посочени в наредбите по чл. 138, ал. 4.\n\n(2) Изпълнителна агенция „Българска служба за акредитация“ провежда процедура по оценка на техническата компетентност на кандидата и на съответствието му с приложимите изисквания след получаване на заявлението и документите по служебен път от Изпълнителна агенция „Автомобилна администрация“. Процедурата по оценка се извършва в срок до 6 месеца след установяване на пълнотата и точността на документите, приложени към заявлението по ал. 1, като за резултата Изпълнителна агенция „Българска служба за акредитация“ издава доклад. Докладът от оценката се предоставя на Изпълнителна агенция „Автомобилна администрация“.\n\n(3) При положителна оценка в доклада по ал. 2 или по чл. 138в, ал. 4 и за обхвата, предложен в него, изпълнителният директор на Изпълнителна агенция „Автомобилна администрация“ издава удостоверение за определяне на техническата служба със срок на валид­ност – срока на валидност на сертификата за акредитация, но не повече от три години. Съдържанието на удостоверението се определя с наредбите по чл. 138, ал. 4.\n\n(4) Техническите служби подлежат на периодичен надзор от органа, изготвил оценъчния доклад и издал сертификата по чл. 138в, ал. 5, при условия и по ред, определени с наредбите по чл. 138, ал. 4. Техническите служби, които са представили оценъчен доклад, издаден от национален орган на друга държава – членка на Европейския съюз, предоставят на Изпълнителна агенция „Автомобилна администрация“ информация за всички промени в нотификацията и докладите от извършените надзорни проверки в едноседмичен срок от тяхното издаване. Изпълнителна агенция „Автомобилна администрация“ може да поиска техническата служба да предостави доклад за актуалните акредитации на службата.\n\n(5) За дейностите по оценка, надзор и повторна оценка на технически служби Изпълнителна агенция „Българска служба за акредитация“ събира такси в размер, определен с тарифа, приета от Министерския съвет.“\n\n§ 12. \n\nВ чл. 140, ал. 2 думата „Редът“ се заменя с „Условията и редът“ и думите „фабрично новите пътни превозни средства“ се заменят с „новите пътни превозни средства“.\n\n§ 13. \n\nВ чл. 146, ал. 1 думите „се извършва“ се заменят с „и индивидуално одобряване на пътни превозни средства, регистрирани извън държавите – членки на Европейския съюз, или друга държава – страна по Споразумението за Европейското икономическо пространство, се извършват“.\n\n§ 14.\n\n В чл. 147 се правят следните изменения и допълнения:\n\n1. Алинеи 3 – 5 се изменят така:\n\n„(3) Пътните превозни средства подлежат на преглед за проверка на техническата им изправност, както следва:\n\n1. леките автомобили – на третата и петата година от първоначалната им регистрация като нови, след което – всяка година;\n\n2. автобусите и таксиметровите автомобили – на всеки 6 месеца;\n\n3. тролейбусите и трамвайните мотриси – на всеки 6 месеца;\n\n4. товарните, специалните автомобили, ремаркетата и полуремаркетата с допустима максимална маса над 750 kg, от чиято първоначална регистрация са минали не повече от 10 години – всяка година, след което – на всеки 6 месеца;\n\n5. мотоциклетите и ремаркетата с допустима максимална маса не повече от 750 kg – на всеки две години.\n\n(4) Пътните превозни средства, превозващи опасни товари, подлежат на преглед за установяване на годността им да превозват определени опасни товари всяка година.\n\n(5) Прегледът за проверка на техническата изправност обхваща комплектността и изправността на оборудването, частите, агрегатите, уредбите, механизмите, елементите и характеристиките на пътните превозни средства, които имат връзка с безопасността на движението, опазването на околната среда и изправността на шумозаглушителните им устройства, определени в наредбата по ал. 1.“\n\n2. Създават се ал. 7 и 8:\n\n„(7) Прегледите за проверка на техническата изправност на пътните превозни средства се извършват от комисия, която се състои от председател и поне един технически специалист.\n\n(8) Резултатите от извършените периодични прегледи за проверка на техническата изправност на пътните превозни средства се регистрират в информационната система на Изпълнителна агенция „Автомобилна администрация“. Информационната система за електронно регистриране отчита извършените от контролно-техническите пунктове прегледи за проверка на техническата изправност на пътните превозни средства в реално време. Изискванията към информационната система се определят с наредбата по ал. 1.“\n\n§ 15. \n\nВ чл. 148 се правят следните изменения и допълнения:\n\n1. В ал. 3 се създава т. 4:\n\n„4. документи, удостоверяващи съответствието с изискванията към лицето, извършващо прегледите, към контролно-техническия пункт, към председателя на комисията, извършваща прегледите, и към техническите специалисти, определени с наредбата по чл. 147, ал. 1.“\n\n2. В ал. 4:\n\nа) в т. 2 преди думите „техническите специалисти“ се добавя „председателят на комисията, извършваща прегледите и“ и след думите „чл. 147, ал. 1“ се добавя „и са включени в регистъра по ал. 9“;\n\nб) създава се т. 3:\n\n„3. лицата по ал. 2 отговарят на изискванията на наредбата по чл. 147, ал. 1.“\n\n3. В ал. 5 се създава изречение второ: „Неразделна част от разрешението е списък на председателя на комисията, извършваща прегледите, и на техническите специалисти.“\n\n4. Алинея 6 се изменя така:\n\n„(6) Министърът на транспорта, информационните технологии и съобщенията или оправомощено от него длъжностно лице отказва издаването на разрешение, когато:\n\n1. кандидатът не отговаря на изискванията, определени с наредбата по чл. 147, ал. 1;\n\n2. сградите, в които е разположен контролно-техническият пункт, или съоръженията, оборудването, уредите и средствата за измерване, с които ще се извършват периодичните прегледи за проверка на техническата изправност на пътните превозни средства, не отговарят на изискванията, определени с наредбата по чл. 147, ал. 1;\n\n3. председателят на комисията, извършваща прегледите, или техническите специалисти не отговарят на изискванията, определени с наредбата по чл. 147, ал. 1;\n\n4. не са представени документите по ал. 3;\n\n5. на кандидата е издавано разрешение, което е било отнето за нарушения на изискванията за извършване на периодични прегледи за проверка на техническата изправност на пътните превозни средства.“ \n\n5. Алинеи 9 и 10 се изменят така:\n\n„(9) Изпълнителна агенция „Автомобилна администрация“ води регистър за издадените разрешения по ал. 2, на председателите на комисиите, извършващи прегледите, и на техническите специалисти.\n\n(10) Председателят на комисията, извършваща прегледите, и техническите специалисти се вписват в регистъра по ал. 9, когато отговарят на изискванията, определени с наредбата по чл. 147, ал. 1, и се заличават от регистъра:\n\n1. по искане на лицето, получило разрешение по ал. 2;\n\n2. по искане на лицето, вписано в регистъра;\n\n3. при повторно извършени нарушения на правилата за извършване на периодичните прегледи за проверка на техническата изправност на пътните превозни средства;\n\n4. когато са разпоредили да се издаде или са издали документ за извършен периодичен преглед за проверка на техническата изправност на пътно превозно средство, без то да е представено на преглед;\n\n5. при повторно нарушение на изискването техническият специалист да уведоми Изпълнителна агенция „Автомобилна администрация“ в определения с наредбата по чл. 147, ал. 1 срок, че индивидуалният му печат е изгубен, откраднат или унищожен;\n\n6. когато председателят на комисията, извършваща прегледите, е предоставил паролата си за достъп до информационната система по чл. 147, ал. 8 на друго лице и то я използва;\n\n7. когато техническият специалист предостави индивидуалния си печат за заверка на документите, удостоверяващи, че пътното превозно средство е технически изправно, на друго лице и то го използва;\n\n8. когато председателят на комисията, извършваща прегледите, или техническият специалист престанат да отговарят на изискванията, определени с наредбата по чл. 147, ал. 1.“\n\n6. Създават се ал. 11 – 14:\n\n„(11) Заличаването от регистъра на председателите на комисиите, извършващи прегледите, и на техническите специалисти се извършва със заповед на министъра на транспорта, информационните технологии и съобщенията или на оправомощено от него длъжностно лице.\n\n(12) Заповедта по ал. 11 подлежи на оспорване по реда на Административнопроцесуалния кодекс. Оспорването не спира изпълнението на заповедта.\n\n(13) Председател на комисията, извършваща прегледите, или технически специалист, заличени от регистъра по ал. 9 на някое от основанията, предвидени в ал. 10, т. 4 – 8, не могат да бъдат вписани отново в регистъра в продължение на две години от датата на заличаването.\n\n(14) Правата, произтичащи от разрешението, се прекратяват:\n\n1. когато се установи, че разрешението е издадено въз основа на неистински документ или на документ с невярно съдържание;\n\n2. с прекратяването на дейността на лицето по ал. 2;\n\n3. с изтичането на срока, за който е издадено;\n\n4. по искане на неговия притежател;\n\n5. с отнемането на разрешението по реда на чл. 148б.“\n\n§ 16. \n\nВ чл. 148б се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Разрешението и списъкът към него се отнемат, когато:\n\n1. контролно-техническият пункт или лицето по чл. 148, ал. 2 престанат да отговарят на изискванията на този закон или на наредбата по чл. 147, ал. 1;\n\n2. периодичните прегледи за проверка на техническата изправност на пътните превозни средства се извършват от технически специалист, който не е вписан в регистъра по чл. 148, ал. 9;\n\n3. контролно-техническият пункт е оборудван със средства за измерване, които не са одобрени по реда на Закона за измерванията или не са преминали задължителна проверка по реда на същия закон;\n\n4. не е спазен срокът за уведомяване на Изпълнителна агенция „Автомобилна администрация“, определен с наредбата по чл. 147, ал. 1, за изгубени, откраднати или унищожени документи, с които се удостоверява, че превозното средство е технически изправно;\n\n5. в контролно-техническия пункт, в който лицето по чл. 148, ал. 2 извършва дейността, е издаден документ, който удостоверява, че пътното превозно средство е технически изправно, без то да е представено на преглед за проверка на техническата му изправност или без да е извършен преглед;\n\n6. при повторно извършени нарушения на условията и реда за извършване на периодични прегледи за проверка на пътните превозни средства, определени с този закон или с наредбата по чл. 147, ал. 1, извън случаите по т. 5.“\n\n2. В ал. 2 след думите „длъжностно лице“ се поставя точка и текстът докрая се заличава.\n\n3. Алинеи 3 и 4 се изменят така:\n\n„(3) В заповедта по ал. 2 се постановява:\n\n1. отнемане на предоставените на лицето по чл. 148, ал. 2 документи, с които се удостоверява извършването на периодичен преглед;\n\n2. отнемане на индивидуалните печати за заверка на документи, с които се удостоверява извършването на периодичен преглед, предоставени на техническите специалисти, включени в списъка към разрешението, издадено на лицето по чл. 148, ал. 2;\n\n3. прекратяване на достъпа на председателя на комисията, извършваща прегледите, до информационната система по чл. 147, ал. 8.\n\n(4) Отнемането подлежи на оспорване по реда на Административнопроцесуалния кодекс. Оспорването не спира изпълнението на заповедта.“\n\n§ 17. \n\nВ чл. 149 се правят следните изменения:\n\n1. В ал. 1 т. 4 се отменя.\n\n2. Алинея 4 се отменя.\n\n§ 18.\n\n В чл. 150 след думата „водач“ се поставя запетая и се добавя „освен когато превозното средство е учебно и се управлява от кандидат за придобиване на правоспособност за управление на моторно превозно средство по време на обучението му по реда на наредбата по чл. 152, ал. 1, т. 3 и при провеждането на изпита за придобиване на правоспособността по реда на наредбата по чл. 152, ал. 1, т. 4“.\n\n§ 19. \n\nВ чл. 150а се правят следните изменения:\n\n1. Алинея 2 се изменя така:\n\n„(2) За определяне правоспособността на водачите моторните превозни средства се делят на следните категории, различни от тези по чл. 149, обозначени с латински букви:\n\n1. категория АМ – мотопеди – двуколесни или триколесни превозни средства с конструктивна максимална скорост не по-висока от 45 km/h, както са определени в чл. 149, ал. 1, т. 1, букви „б“ и „г“ (категория L1е и категория L2е), с изключение на тези с конструктивна максимална скорост, по-малка или равна на 25 km/h, и леки четириколесни превозни средства, както са определени в чл. 149, ал. 1, т. 1, буква „л“ (категория L6e);\n\n2. категория А1:\n\nа) мотоциклети с работен обем на двигателя не повече от 125 cm\n3\n, с максимална мощност не повече от 11 kW и с отношение мощност/тегло, което не превишава 0,1 kW/kg;\n\nб) триколесни моторни превозни средства с мощност, която не превишава 15 kW;\n\n3. категория А2 – мотоциклети с мощност, която не превишава 35 kW, и с отношение мощност/тегло, което не превишава 0,2 kW/kg, като удвоената реална мощност не е по-голяма от нетната мощност на двигателя;\n\n4. категория А – мотоциклети и триколесни моторни превозни средства с мощност над 15 kW:\n\nа) мотоциклети – двуколесни превозни средства без кош (категория L3e) или с кош (категория L4e), с двигател с работен обем над 50 cm\n3\n, ако е с вътрешно горене, и/или с конструктивна максимална скорост, по-висока от 45 km/h, както са определени съответно в чл. 149, ал. 1, т. 1, букви „е“ и „з“;\n\nб) триколесни моторни средства – превозни средства с три симетрично разположени колела (категория L5e), с двигател с работен обем на цилиндъра над 50 cm\n3\n, ако е с вътрешно горене, и/или с конструктивна максимална скорост, по-висока от 45 km/h, както са определени в чл. 149, ал. 1, т. 1, буква „к“;\n\n5. категория В1 – четириколесни превозни средства (без тези от категория L6e) с маса без товар не повече от 400 kg (категория L7e) (550 kg за превозните средства, предназначени за превоз на товари), в която маса не се включва масата на акумулаторните батерии на електрическите превозни средства и които имат максимална нетна мощност на двигателя не повече от 15 kW, както са определени в чл. 149, ал. 1, т. 1, буква „м“; тези превозни средства трябва да отговарят на техническите изисквания, които се прилагат към триколесни моторни средства от категория L5e, освен ако в нормативен акт са предвидени отделни технически изисквания за тях;\n\n6. категория В – моторни превозни средства с допустима максимална маса, която не надвишава 3500 kg, проектирани и конструирани за превоз на не повече от 8 пътници плюс водача; моторните превозни средства от тази категория могат да образуват състав с ремарке с допустима максимална маса, която не надвишава 750 kg; без да се нарушават разпоредбите на правилата за одобряване на типа за съответните превозни средства, моторни превозни средства от тази категория могат да образуват състав с ремарке с допустима максимална маса, надвишаваща 750 kg, при условие че допустимата максимална маса на състава не надвишава 4250 kg;\n\n7. категория ВЕ – без да се нарушават разпоредбите на правилата за одобряване на типа за съответните превозни средства, състав от пътни превозни средства, с теглещо превозно средство от категория В и ремарке или полуремарке, когато допустимата максимална маса на ремаркето или полуремаркето не надвишава 3500 kg;\n\n8. категория С1 – моторни превозни средства, различни от тези в категории D1 или D, с допустима максимална маса над 3500 kg, но не по-голяма от 7500 kg, които са проектирани и конструирани за превоз на не повече от 8 пътници плюс водача; моторните превозни средства от тази категория могат да образуват състав с ремарке с допустима максимална маса, която не надвишава 750 kg;\n\n9. категория С1Е:\n\nа) без да се нарушават разпоредбите на правилата за одобряване на типа за съответните превозни средства, състав от превозно средства с теглещо превозно средство/влекач от категория С1 и ремарке или полуремарке с допустима максимална маса на ремаркето или полуремаркето над 750 kg, при условие че допустимата максимална маса на състава не надвишава 12 000 kg;\n\nб) без да се нарушават разпоредбите на правилата за одобряване на типа за съответните превозни средства, състав от превозни средства с теглещо превозно средство от категория В и ремарке или полуремарке с допустима максимална маса на ремаркето или полуремаркето над 3500 kg, при условие че допустимата максимална маса на състава не надвишава 12 000 kg;\n\n10. категория С – моторни превозни средства, различни от тези в категории D1 или D, чиято допустима максимална маса надвишава 3500 kg, които са проектирани и конструирани за превоз на не повече от 8 пътници плюс водача; моторните превозни средства от тази категория могат да образуват състав с ремарке с допустима максимална маса, която не надвишава 750 kg;\n\n11. категория СЕ – без да се нарушават разпоредбите на правилата за одобряване на типа за съответните превозни средства, състав от пътни превозни средства с теглещо моторно превозно средство от категория С и ремарке или полуремарке с допустима максимална маса над 750 kg;\n\n12. категория D1 – моторни превозни средства, проектирани и конструирани за превоз на не повече от 16 пътници плюс водача и с максимална дължина, непревишаваща 8 m; към моторните превозни средства от тази категория може да се прикачва ремарке, чиято допустима максимална маса не надвишава 750 kg;\n\n13. категория D1E – без да се нарушават разпоредбите на правилата за одобряване на типа за съответните превозни средства, състав от превозни средства с теглещо превозно средство от категория D1 и ремарке с допустима максимална маса над 750 kg;\n\n14. категория D – моторни превозни средства, проектирани и конструирани за превоз на повече от 8 пътници плюс водача; към моторните превозни средства, които могат да се управляват със свидетелство от категория D, може да се прикачва ремарке, чиято допустима максимална маса не надвишава 750 kg; \n\n15. категория DE – без да се нарушават разпоредбите на правилата за одобряване на типа за съответните превозни средства, състав от превозни средства, при които теглещото превозно средство е от категория D, и ремарке с допустима максимална маса над 750 kg;\n\n16. категория Т – колесни трактори (Ткт); към тази категория се приравняват и трамвайните мотриси (Ттм).“\n\n2. Алинея 3 се отменя.\n\n§ 20. \n\nВ чл. 151 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Минималната възраст на водача за управление на моторно превозно средство е:\n\n1. шестнадесет години – за управление на моторно превозно средство от категория АМ;\n\n2. шестнадесет години – за управление на моторно превозно средство от категория А1;\n\n3. осемнадесет години – за управление на моторно превозно средство от категория А2;\n\n4. двадесет и четири години – за управление на моторно превозно средство от категория А, или:\n\nа) двадесет години – ако водачът притежава свидетелство за управление на мотоциклет от категория А2 от не по-малко от две години;\n\nб) двадесет и една години – за управление на триколесни моторни превозни средства с мощност, превишаваща 15 kW;\n\n5. седемнадесет години – за управление на моторно превозно средство от категория В1;\n\n6. осемнадесет години – за управление на моторно превозно средство от категории В и ВЕ;\n\n7. осемнадесет години – за управление на моторно превозно средство от категории С1 и С1Е, като не се ограничава прилагането на разпоредбите за управление на такива превозни средства, определени в наредбата по чл. 7б, ал. 5 от Закона за автомобилните превози;\n\n8. двадесет и една години – за управление на моторно превозно средство от категории С и СЕ, като не се ограничава прилагането на разпоредбите за управление на такива превозни средства, определени в наредбата по чл. 7б, ал. 5 от Закона за автомобилните превози; \n\n9. двадесет и една години – за управление на моторно превозно средство от категории D1 и D1Е, като не се ограничава прилагането на разпоредбите за управление на такива превозни средства, определени в наредбата по чл. 7б, ал. 5 от Закона за автомобилните превози; \n\n10. двадесет и четири години – за управление на моторно превозно средство от категории D и DЕ, като не се ограничава прилагането на разпоредбите за управление на такива превозни средства, определени в наредбата по чл. 7б, ал. 5 от Закона за автомобилните превози;\n\n11. двадесет и една години – за управление на трамвайна мотриса от категория Ттм;\n\n12. осемнадесет години – за управление на колесен трактор от категория Ткт по републиканските и общинските пътища.“\n\n2. В ал. 4 думите „Ттб (тролейбус)“ се заличават.\n\n3. Създават се ал. 5 – 9: \n\n„(5) Свидетелство за управление на моторно превозно средство се издава на лица, които са установили обичайното си пребиваване в Република България, за което обстоятелство подписват декларация или представят доказателство, че се обучават във висше училище по чл. 17, ал. 1 от Закона за висшето образование или в училище по чл. 26, ал. 1 от Закона за народната просвета в страната не по-малко от 6 месеца.\n\n(6) Кандидатите за придобиване на право­способност за управление на моторно превозно средство трябва да отговарят на изискванията на ал. 5.\n\n(7) Едно и също лице може да притежава само едно свидетелство за управление на моторно превозно средство, издадено от държава – членка на Европейския съюз. \n\n(8) Когато на водач на моторно превозно средство са наложени ограничения за управление на превозни средства, в свидетелството му за управление чрез съответния код на Европейския съюз, определен в наредбата по чл. 159, ал. 1, се указват условията, при които водачът има право да управлява моторно превозно средство.\n\n(9) При издаване на дубликат или при подмяна на българско свидетелство за управление на моторно превозно средство или на свидетелство за управление на моторно превозно средство, издадено от държава – членка на Европейския съюз, или друга страна по Споразумението за Европейското икономическо пространство, или Конфедерация Швейцария, не се изисква копие от документ за завършено най-малко основно образование. Подмяна на свидетелство за управление на моторно превозно средство се извършва при изтичане срока на валидност, при подмяна на стар образец с нов и при промяна в данните на водача. Дубликат на свидетелството за управление на моторно превозно средство се издава при повреждане, унищожаване, изгубване или кражба.“\n\n§ 21. \n\nВ чл. 152 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 2, буква „а“ думите „Ттм (трамвайна мотриса), Ттб (тролейбус)“ се заменят с „трамвайна мотриса“.\n\n2. В ал. 5:\n\nа) в т. 1 думата „моторни“ се заменя с „пътни“;\n\nб) създава се т. 4:\n\n„4. ръководителят на учебната дейност и техническият сътрудник отговарят на изискванията, определени с наредбата по ал. 1, т. 3.“\n\n3. Алинея 12 се изменя така:\n\n„(12) Разрешението се отнема, когато:\n\n1. учебният кабинет, учебната площадка, офисът или учебното пътно превозно средство престанат да отговарят на изискванията на наредбата по ал. 1, т. 3;\n\n2. лицето, получило разрешение по ал. 3, разпореди или допусне провеждането на обучението на кандидатите за придобиване на правоспособност за управление на моторно превозно средство в нарушение на условията и реда, определени с наредбата по ал. 1, т. 3 и учебната документация по чл. 153, т. 1;\n\n3. лицето, получило разрешение по ал. 3, разпореди или допусне извършването на обучение на кандидати за придобиване на право­способност за управление на моторно превозно средство:\n\nа) в помещение, което не отговаря на изискванията, определени с наредбата по ал. 1, т. 3;\n\nб) с моторно превозно средство, което не отговаря на изискванията, определени с наредбата по ал. 1, т. 3;\n\nв) с преподавател, който не отговаря на изискванията, определени с наредбата по ал. 1, т. 3;\n\nг) на учебна площадка, която не отговаря на изискванията, определени с наредбата по ал. 1, т. 3.“\n\n4. Алинея 19 се изменя така:\n\n„(19) Преподавател, заличен от регистъра на основание ал. 18, т. 3, не може да бъде вписван отново в регистъра в продължение на две години.“\n\n§ 22.\n\n Създават се чл. 153б – 153г:\n\n„Чл. 153б. (1) Психологическите изследвания по чл. 152, ал. 1, т. 2 и ал. 2 се организират и провеждат:\n\n1. първото и второто психологическо изследване – от регистрирани при условията и по реда на този закон и притежаващи удостоверение за регистрация:\n\nа) многопрофилните транспортни болници към Министерството на транспорта, информационните технологии и съобщенията и от групови практики за медицинска помощ, в които работи поне един психолог;\n\nб) лечебни заведения по чл. 8, ал. 1, т. 2, буква „г“ от Закона за лечебните заведения, в които работи поне един психолог;\n\nв) диспансери за психични заболявания, в които работи поне един психолог;\n\n2. третото психологическо изследване – от областни експертни психологически комисии, организирани в многопрофилните транспортни болници към Министерството на транспорта, информационните технологии и съобщенията.\n\n(2) Методическото ръководство за извършването на психологическите изследвания се осъществява от централна експертна психологическа комисия, организирана в Националната многопрофилна транспортна болница „Цар Борис III“ – София. Членовете на тази комисия притежават необходимите образование и квалификация съгласно изискванията на наредбата по чл. 152, ал. 1, т. 2.\n\n(3) Удостоверение за регистрация за извършване на психологически изследвания се издава на лицата по ал. 1, т. 1 при следните условия:\n\n1. кабинетите и специализираното оборудване отговарят на изискванията и осигуряват извършването на изследването съгласно наредбата по чл. 152, ал. 1, т. 2;\n\n2. лицата, които извършват изследванията, притежават необходимите образование и квалификация съгласно изискванията на наредбата по чл. 152, ал. 1, т. 2 и са включени в регистъра по чл. 153в, ал. 1;\n\n3. изследването е организирано съгласно изискванията на наредбата по чл. 152, ал. 1, т. 2.\n\nЧл. 153в. (1) Регистрацията на лицата по чл. 153б, ал. 1, т. 1 се извършва от министъра на транспорта, информационните технологии и съобщенията или от оправомощено от него длъжностно лице.\n\n(2) За вписване в регистъра лицата по чл. 153б, ал. 1, т. 1 подават заявление до министъра на транспорта, информационните технологии и съобщенията, комплектувано с документите, определени с наредбата по чл. 152, ал. 1, т. 2.\n\n(3) При непълноти на представените документи по ал. 2 министърът на транспорта, информационните технологии и съобщенията или оправомощено от него длъжностно лице в 10-дневен срок от подаване на заявлението писмено уведомява лицето и дава срок за отстраняването им.\n\n(4) В 14-дневен срок от подаване на заявлението или от отстраняване на непълнотите по ал. 3 министърът на транспорта, информационните технологии и съобщенията или оправомощено от него длъжностно лице извършва регистрацията и издава удостоверение за регистрация на лицата, които отговарят на изискванията на наредбата по чл. 152, ал. 1, т. 2 и са приложили документите по ал. 2.\n\n(5) Министърът на транспорта, информационните технологии и съобщенията или оправомощено от него длъжностно лице мотивирано отказва извършването на регистрация на лице, което не отговаря на някое от изискванията на наредбата по чл. 152, ал. 1, т. 2 или не е приложило към заявлението документите по ал. 2.\n\n(6) Отказът да се извърши регистрация подлежи на оспорване по реда на Административнопроцесуалния кодекс.\n\n(7) Правото да се организират и извършват психологически изследвания се прекратява от органа, извършил регистрацията:\n\n1. когато регистрацията е извършена въз основа на неистински документ или на документ с невярно съдържание;\n\n2. при повторно извършени нарушения на условията и реда за извършване на изследванията;\n\n3. по молба на притежателя на удостоверението за регистрация;\n\n4. с прекратяването на дейността на регистрираното лице.\n\nЧл. 153г. (1) В регистъра по чл. 153в, ал. 1 се вписват:\n\n1. пореден номер и дата на вписване в регистъра;\n\n2. наименование, седалище и адрес на управление на регистрираното лице – за юридическите лица и едноличните търговци;\n\n3. номер на издаденото удостоверение за регистрация;\n\n4. данни за психолозите, които ще извършват изследванията:\n\nа) имената на психолога и единният му граждански номер;\n\nб) образованието и квалификацията на лицето, извършващо психологически изследвания;\n\nв) данни за влезли в сила наказателни постановления за извършени нарушения на условията и реда за извършване на психологически изследвания;\n\nг) данни за заличаване на регистрацията и основанието за това.\n\n(2) Лицата, заличени от регистъра на основание чл. 153в, ал. 7, т. 1, не могат да кандидатстват отново за вписване в регистъра в продължение на две години от датата на заличаването.\n\n(3) Искане за изменение и допълнение в регистъра и в удостоверението за регистрация се прави в 30-дневен срок от промяната на обстоятелствата, които подлежат на вписване.\n\n(4) Заличаването от регистъра се извършва със заповед на министъра на транспорта, информационните технологии и съобщенията или на оправомощено от него длъжностно лице, която подлежи на оспорване по реда на Административнопроцесуалния кодекс.\n\n(5) Редът за регистрация и заличаване от регистъра се определя с наредбата по чл. 152, ал. 1, т. 2.“\n\n§ 23. \n\nЧлен 155 се изменя така:\n\n„Чл. 155. (1) Всеки водач има право да управлява моторно превозно средство от категорията, за която притежава свидетелство за управление, а водачът, притежаващ свидетелство за управление от категория Т – само превозно средство от вида, посочен в свидетелството за управление.\n\n(2) Водач с право за управление на моторни превозни средства от която и да е от категориите по чл. 150а има право да управлява и превозни средства от категория АМ, а водач с право за управление на моторни превозни средства от категория С1 или С – и моторни превозни средства от категория Т – колесен трактор.\n\n(3) Водач с право за управление на моторни превозни средства от категория А2 има право да управлява и превозни средства от категория А1.\n\n(4) Водач с право за управление на моторни превозни средства от категория А има право да управлява и превозни средства от категории А1 и А2.\n\n(5) Водач с право за управление на моторни превозни средства от категории В, С или D има право да управлява и превозни средства съответно от категории В1, С1 или D1.\n\n(6) Водач с право за управление на моторни превозни средства от категории С1Е, СЕ, D1Е или DЕ има право да управлява и състав от превозни средства от категория ВЕ.\n\n(7) Водач с право за управление на моторни превозни средства от категория СЕ има право да управлява и превозни средства от категория DЕ, ако притежава правоспособност за управление на моторни превозни средства от категория D.\n\n(8) Водач с право за управление на моторни превозни средства от категории СЕ и DЕ има право да управлява и състав от превозни средства от категории съответно С1Е и D1Е.\n\n(9) Когато допустимата максимална маса на състава от моторно превозно средство от категория В с ремарке с допустима максимална маса до 750 kg надвишава 3500 kg, съставът се управлява от лица, издържали съответния изпит. Правото да се управлява такъв състав се указва в свидетелствата за управление чрез съответния код на Общността.\n\n(10) За управление на тролейбус водачите, притежаващи категория D, преминават допълнително обучение по реда на наредбата по чл. 152, ал. 1, т. 3. Правото да се управлява тролейбус се указва в свидетелствата за управление чрез съответния национален код.“\n\n§ 24.\n\n В чл. 166 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) точка 1 се изменя така:\n\n„1. спазването на правилата за извършване на обществен превоз и превоз за собствена сметка на пътници и товари, както и всички документи, свързани с извършването на превоза;“\n\nб) в т. 3 думите „учебните програми“ се заменят с „учебната документация“ и думата „форми“ се заменя с „центрове“;\n\nв) създават се т. 4 и 5:\n\n„4. състоянието на материалната база и спазването на условията и реда за извършване на психологически изследвания от лицата по чл. 153б, ал. 1;\n\n5. съответствието с изискванията към техническите служби по чл. 138б.“\n\n2. В ал. 2:\n\nа) в т. 1 след думите „обществен превоз“ се добавя „и превоз за собствена сметка“;\n\nб) в т. 3 думите „учебните програми“ се заменят с „учебната документация“ и думата „форми“ се заменя с „центрове“;\n\nв) в т. 6 след думата „превоз“ се добавя „и превоз за собствена сметка“;\n\nг) създават се т. 9 и 10:\n\n„9. дават задължителни предписания във връзка със състоянието на материалната база и спазването на условията и реда за извършване на психологически изследвания;\n\n10. дават задължителни предписания за отстраняване на несъответствия с изискванията към техническите служби по чл. 138б.“\n\n3. Създава се ал. 3:\n\n„(3) Контролът по ал. 1, т. 4 се извършва съвместно с представители на централната експертна психологическа комисия по чл. 153б, ал. 2.“\n\n§ 25.\n\n В чл. 166а се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Комисията за защита на потребителите към министъра на икономиката, енергетиката и туризма, нейните регионални звена и звената за защита на потребителите към общинската администрация в рамките на възложените им по чл. 166 от Закона за защита на потребителите компетенции контролират спазването на изискванията за:\n\n1. наличие на валиден сертификат за съответствие с одобрен тип на пуснатите на пазара нови моторни превозни средства и ремаркета;\n\n2. обозначения на пуснатите на пазара нови компоненти или отделни технически възли за моторни превозни средства и ремаркета;\n\n3. спазването на изискването за предоставяне на информация на потребителите, когато предоставянето й се изисква по силата на нормативен акт;\n\n4. осигуряване изпълнението на мерките, свързани с провеждането на кампании по изтегляне от пазара;\n\n5. контролиране спазването на изискванията за пускането на пазара и търговията с одобрени части и оборудване, които могат да създадат значителен риск за правилното функциониране на основни системи, свързани с безопасността на превозните средства при движението им по пътищата или с техните екологични характеристики.“\n\n2. В ал. 2:\n\nа) в т. 1 думите „се пускат“ се заменят със „са пуснати“ и думата „системи“ и запетаята след нея се заличават;\n\nб) в т. 3 след думите „превозни средства“ се добавя „и ремаркета“;\n\nв) в т. 4 думата „системи“ и запетаята след нея се заличават.\n\n3. В ал. 3:\n\nа) в т. 3 думата „системи“ и запетаята след нея се заличават;\n\nб) в т. 4 думата „системи“ и запетаята след нея се заличават;\n\nв) в т. 5 думата „системи“ и запетаята след нея се заличават и след думите „превозни средства“ се добавя „и ремаркета“.\n\n4. Създава се ал. 5:\n\n„(5) При осъществяване на функциите по ал. 1 Комисията за защита на потребителите ползва данни от националната информационна система по чл. 138а, ал. 4.“\n\n§ 26.\n\n В чл. 167, ал. 2, т. 1 след думата „регулиране“ се поставя запетая и се добавя „както и“.\n\n§ 27.\n\n В чл. 171, т. 2 се правят следните изменения:\n\n1. В текста преди буква „а“ думата „моторно“ се заменя с „пътно“. \n\n2. В буква „а“ думата „моторното“ се заменя с „пътното“.\n\n3. В буква „б“ думата „моторното“ се заменя с „пътното“.\n\n4. Буква „г“ се отменя.\n\n§ 28. \n\nВ чл. 172 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „чл. 171, т. 1, 2, 4 и т. 5, буква „а“ се заменят с „чл. 171, т. 1, 2, 4, т. 5, буква „а“ и т. 6“ и след думата „компетентност“ се добавя „или от оправомощени от тях длъжностни лица“.\n\n2. В ал. 2 се създава т. 6:\n\n„6. отнемане на индивидуалните печати за заверка на документите, издавани при извършването на периодични прегледи за проверка на техническата изправност на пътните превозни средства.“\n\n§ 29.\n\n В чл. 173а, ал. 1 думите „чл. 138, ал. 2 и 3“ се заменят с „чл. 138, ал. 7 и 8“.\n\n§ 30. \n\nВ чл. 177, ал. 1, т. 4 след думата „движение“ се добавя „или състав от пътни превозни средства, в който е включено спряно от движение пътно превозно средство“.\n\n§ 31.\n\n В чл. 178 се правят следните изменения:\n\n1. В ал. 1:\n\nа) точка 5 се отменя; \n\nб) в т. 6 думите „чл. 152, ал. 1, т. 3 и“ се заличават.\n\n2. В ал. 2 думите „т. 5 и 6 и 10“ се заменят с „т. 6 и 10“.\n\n§ 32.\n\n Създават се чл. 178а – 178г:\n\n„Чл. 178а. (1) Наказва се с глоба или с имуществена санкция в размер 5000 лв. лице, което издава документи за извършени периодични прегледи за проверка на техническата изправност на пътните превозни средства без издадено разрешение по чл. 148, ал. 2. \n\n(2) Наказва се с глоба или с имуществена санкция в размер 3000 лв. лице, което не осигури на контролните органи по чл. 166 възможност за проверка на материалната база, съоръженията и средствата за измерване, както и ако не им предостави за проверка документацията, свързана с извършването на периодични прегледи за техническата изправност на пътните превозни средства. \n\n(3) Когато нарушението по ал. 2 е извършено повторно, наказанието е глоба или имуществена санкция в размер 5000 лв.\n\n(4) Налага се имуществена санкция в размер 1000 лв. на лице, получило разрешение по реда на чл. 148, ал. 2, което:\n\n1. не изпрати уведомление или документ, свързани с дейността по извършването на периодични прегледи до съответните компетентни органи;\n\n2. в резултат на неправилно съхранение на документи, с които се удостоверява извършването на периодични прегледи за проверка на техническата изправност на пътните превозни средства, е допуснало тяхната загуба, кражба или унищожаване.\n\n(5) Когато нарушението по ал. 4 е извършено повторно, имуществената санкция е в размер 2000 лв.\n\n(6) Който в рамките на своите задължения съобразно изискванията на наредбата по чл. 147, ал. 1 не е създал необходимата организация или не е упражнил контрол за спазване на нейните изисквания, се наказва с имуществена санкция в размер 2000 лв.\n\n(7) Наказва се с глоба 1500 лв.:\n\n1. председател на комисия, извършваща прегледи, или технически специалист, който допусне извършването на периодичен преглед за проверка на техническата изправност на пътно превозно средство в нарушение на изискванията, определени с наредбата по чл. 147, ал. 1, или със съоръжения или средства за измерване, които не отговарят на изискванията, определени с наредбата по чл. 147, ал. 1;\n\n2. председател на комисия, извършваща прегледи, или технически специалист, който не въведе данните от извършен преглед за проверка на техническата изправност на пътно превозно средство съобразно изискванията на наредбата по чл. 147, ал. 1;\n\n3. технически специалист, който не провери изправността на оборудването, частите, агрегатите, уредбите, механизмите, елементите и характеристиките на пътните превозни средства, които подлежат на преглед за проверка на техническата изправност, по методите, определени с наредбата по чл. 147, ал. 1;\n\n4. технически специалист, който квалифицира техническа неизправност в противоречие с изискванията, определени с наредбата по чл. 147, ал. 1, или даде неправилно заключение в документите за извършен периодичен преглед за проверка на техническата изправност;\n\n5. технически специалист, който работи с оборудване, уреди и средства за измервания, които са неизправни или ги използва неправилно, или манипулира или изменя техните показания;\n\n6. технически специалист, който не уведоми Изпълнителна агенция „Автомобилна администрация“ в определения с наредбата по чл. 147, ал. 1 срок, че индивидуалният му печат е изгубен, откраднат или унищожен.\n\n(8) Когато нарушението по ал. 7 е извършено повторно, наказанието е глоба 3000 лв. \n\n(9) Технически специалист, който вследствие на неправилно съхраняване на индивидуален печат допусне неговата загуба, кражба или унищожаване, се наказва с глоба 1000 лв.\n\n(10) За нарушения на изискванията за извършване на периодични прегледи за техническата изправност на пътните превозни средства и на изискванията за водене на свързаната с тях документация, за които не е предвидено друго наказание, виновните се наказват с глоба или с имуществена санкция в размер 500 лв.\n\nЧл. 178б. (1) Наказва се с глоба или с имуществена санкция в размер 5000 лв. лице, което извършва обучение на кандидати за придобиване на правоспособност за управление на моторно превозно средство без издадено разрешение по чл. 152, ал. 3. \n\n(2) Наказва се с глоба или с имуществена санкция в размер 3000 лв. лице, което не осигури на контролните органи по чл. 166 възможност за проверка на материалната база, както и ако не им предостави за проверка цялата документация, свързана с извършването на обучението на кандидати за придобиване на правоспособност за управление на моторно превозно средство.\n\n(3) Когато нарушението по ал. 2 е извършено повторно, наказанието е глоба или имуществена санкция в размер 5000 лв. \n\n(4) Наказва се с глоба или с имуществена санкция в размер 1000 лв. лице, получило разрешение по реда на чл. 152, ал. 3, което:\n\n1. не осигури воденето на регистъра на кандидатите за придобиване на правоспособност и на документацията в съответствие с изискванията на учебната документация за обучение на кандидатите по чл. 153, т. 1;\n\n2. неправилно съхранява регистъра за вписване на кандидатите за придобиване на право­способност за управление на моторно превозно средство, в резултат на което е настъпила загуба, кражба или унищожаване на регистъра;\n\n3. разпореди или допусне извършване на дейността с ръководител на учебната дейност, който не отговаря на изискванията, определени с наредбата по чл. 152, ал. 1, т. 3;\n\n4. разпореди или допусне организиране на дейността в офис, който не отговаря на изискванията, определени с наредбата по чл. 152, ал. 1, т. 3;\n\n5. не осигури условия за провеждане на теоретичните или практическите изпити;\n\n6. не предостави записите от видеонаблюдението след провеждане на теоретичните изпити в учебния център.\n\n(5) Наказва се с глоба 500 лв. ръководител на учебната дейност в учебните центрове за обучение на кандидатите за придобиване на правоспособност за управление на моторно превозно средство, който: \n\n1. не осигури спазването на изискванията на учебната документация за обучение на кандидатите за придобиване на правоспособност по чл. 153, т. 1 при извършване на обучението;\n\n2. не издава своевременно и не води съответните документи във връзка с обучението;\n\n3. при организиране на обучението разпореди или допусне нарушение на:\n\nа) дневната натовареност на обучаваните;\n\nб) дневната натовареност на преподавателите;\n\nв) нарушение на графика за провеждане на теоретичното обучение;\n\nг) задължението за уведомяване за индивидуално обучение;\n\nд) провеждането на междинните и вътрешните изпити;\n\n4. не обявява и не актуализира информацията относно таксите за провеждане на обучението и изпитите;\n\n5. допуска издаването на удостоверение за допускане до изпит на лице, което не е преминало необходимото обучение и/или не е положило успешно съответните вътрешни изпити;\n\n6. допуска нарушение при воденето на документите във връзка с обучението.\n\n(6) Наказва се с глоба 500 лв. преподавател по теоретично и/или практическо обучение на кандидатите за придобиване на правоспособност за управление на моторно превозно средство, който: \n\n1. не спазва изискванията на учебната документация за обучение на кандидатите за придобиване на правоспособност по чл. 153, т. 1 при извършване на обучението;\n\n2. допуска нарушение при воденето на документите във връзка с обучението;\n\n3. не вписва своевременно данните в документите във връзка с обучението;\n\n4. нарушава определената дневна натовареност на преподавателите;\n\n5. при провеждане на обучението допуска нарушение на:\n\nа) дневната натовареност на обучаваните;\n\nб) графика за провеждане на теоретичното обучение;\n\nв) продължителността на учебните часове;\n\nг) провеждането на междинните и вътрешните изпити;\n\n6. като член на изпитна комисия нарушава реда за провеждане на теоретичните или практическите изпити.\n\n(7) За нарушения на изискванията за провеждане на обучение на кандидати за придобиване на правоспособност за управление на моторно превозно средство и на изискванията при водене на свързаната с тях документация, за които не е предвидено друго наказание, виновните се наказват с глоба или с имуществена санкция в размер 500 лв.\n\nЧл. 178в. (1) Наказва се с глоба 3000 лв. лице, което наруши условията и реда за извършване на психологически изследвания, определени с наредбата по чл. 152, ал. 1, т. 2.\n\n(2) При повторно нарушение по ал. 1 се налага глоба 5000 лв.\n\nЧл. 178г. (1) Който пуска на пазара превозно средство, за което се изисква сертификат за одобряване на типа, без да е издаден такъв, или пуска превозното средство на пазара в нарушение на пряко приложим акт на Европейския съюз в областта на одобряването на типа на превозни средства, се наказва с глоба 2500 лв.\n\n(2) На юридическо лице или едноличен търговец, който извърши нарушението по ал. 1, се налага имуществена санкция в размер 5000 лв.\n\n(3) Който пуска на пазара компоненти или отделни технически възли, подлежащи на одобряване на типа, когато не отговарят на изискванията на приложимите наредби по чл. 138, ал. 4 или на правилата на ООН/ИКЕ, или на регламенти на европейските институции в областта на одобряването на типа на превозни средства и съответствието им не е удостоверено по надлежния ред, се наказва с глоба 2000 лв.\n\n(4) На юридическо лице или едноличен търговец, който извърши нарушението по ал. 3, се налага имуществена санкция в размер 4000 лв.\n\n(5) Наказва се с глоба 3000 лв. или с имуществена санкция в размер 6000 лв., който разпореди, допусне или издаде документ с неверни данни относно:\n\n1. съответствието на превозните средства или системите, компонентите и отделните технически възли с приложимите към тях технически изисквания за одобряване на типа, ако деянието не съставлява престъпление;\n\n2. съответствието на превозните средства и приложимите към тях технически изисквания за индивидуално одобряване или изменение в конструкцията, ако деянието не съставлява престъпление.\n\n(6) Който при изпитване или проверка за съответствието на нови превозни средства, системи, компоненти и отделни технически възли с приложимите към тях технически изисквания за одобряване на типа, както и за индивидуално одобряване на превозни средства използва оборудване, уреди или средства за измерване, които са неизправни или използва неправилно, манипулира или изменя показанията им, се наказва с глоба 3000 лв. или с имуществена санкция в размер 6000 лв., ако деянието не съставлява престъпление.\n\n(7) За нарушенията, предвидени в чл. 13, т. 2, букви „в“ и „д“ от Регламент (ЕО) № 715/2007 на Европейския парламент и на Съвета от 20 юни 2007 г. за типово одобрение на моторни превозни средства по отношение на емисиите от леки превозни средства за превоз на пътници и товари (Евро\n\n \n5 и Евро\n \n6) и за достъпа до информация за ремонт и техническо обслужване на превозни средства (OB, L 171/1 от 29 юни 2007 г.), в чл. 13, т. 2, букви „в“ и „г“ от Регламент (ЕО) № 78/2009 на Европейския парламент и на Съвета от 14 януари 2009 г. относно типовото одобрение на моторни превозни средства по отношение на защитата на пешеходците и на останалите уязвими участници в движението по пътищата, за изменение на Директива 2007/46/ЕО и за отмяна на директиви 2003/102/ЕО и 2005/66/ЕО (OB, L 35/1 от 4 февруари 2009 г.), в чл. 15, т. 2, букви „в“, „г“ и „д“ от Регламент (ЕО) № 79/2009 на Европейския парламент и на Съвета от 14 януари 2009 г. относно одобрение на типа на моторни превозни средства, задвижвани с водород, и за изменение на Директива 2007/46/ЕО (OB, L 35/32 от 4 февруари 2009 г.), в чл. 11, т. 2, букви „в“, „г“ и „д“ от Регламент (ЕО) № 595/2009 на Европейския парламент и на Съвета от 18 юни 2009 г. за одобрението на типа на моторни превозни средства и двигатели по отношение на емисиите от тежки превозни средства (Евро VI) и за достъпа до информация за ремонта и техническото обслужване на превозните средства и за изменение на Регламент (ЕО) № 715/2007 и Директива 2007/46/ЕО и за отмяна на директиви 80/1269/ЕИО, 2005/55/ЕО и 2005/78/ЕО (OB, L 188/1 от 18 юли 2009 г.) и в чл. 11, т. 2, буква „в“ от Регламент (ЕО) № 661/2009 на Европейския парламент и на Съвета от 13 юли 2009 г. относно изискванията за одобрение на типа по отношение на общата безопасност на моторните превозни средства, техните ремаркета и системи, компоненти и отделни технически възли, предназначени за тях (OB, L 200/1 от 31 юли 2009 г.):\n\n1. физическо лице се наказва с глоба в размер 2500 лв.;\n\n2. на юридическо лице или едноличен търговец се налага имуществена санкция в размер 5000 лв.“\n\n§ 33. \n\nВ § 6 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В т. 10 след думата „трамваите“ се поставя запетая и се добавя „тракторите“.\n\n2. В т. 16 запетаята и думите „тракторите, тракторните ремаркета и друга самоходна“ се заменят с „и самоходната“.\n\n3. Точка 46 се изменя така:\n\n„46. „Обичайно пребиваване в Република България“ е мястото, където дадено лице обикновено живее повече от 185 дни през последните 12 последователни месеца поради лични или трудови връзки, или ако лицето няма трудови връзки – поради лични връзки, които сочат тясна обвързаност на лицето с мястото, където то живее. \n\nЗа обичайно пребиваване на лице, чиито трудови връзки са на различно място от личните му връзки и което вследствие на това последователно пребивава на различни места в две или повече държави членки, се смята мястото, където са личните му връзки, при условие че лицето редовно се връща там. Спазването на последното условие не е необходимо, ако лицето пребивава в дадена държава членка за изпълнение на задача с определена продължителност. Следването в университет или в друго учебно заведение не се смята за смяна на обичайно пребиваване.“ \n\nДопълнителни разпоредби\n\n§ 34. \n\nНавсякъде в закона означенията на единиците за измерване „км/ч“, „кг“, „куб. см“, „т“, „км/час“ и „мм“ се заменят съответно с „km/h“, „kg“, „cm\n3\n“, „t“, „km/h“ и „mm“.\n\n§ 35. \n\nТози закон въвежда изисквания на:\n\n1. Директива 2007/46/ЕО на Европейския парламент и на Съвета от 5 септември 2007 г. за създаване на рамка за одобрение на моторните превозни средства и техните ремаркета, както и на системи, компоненти и отделни технически възли, предназначени за такива превозни средства (OB, L 263/1 от 9 октомври 2007);\n\n2. Директива 2002/24/ЕО на Европейския парламент и на Съвета от 18 март 2002 г. относно типовото одобрение на дву- и триколесни моторни превозни средства и за отмяна на Директива 92/61/ЕИО на Съвета;\n\n3. Директива 2006/126/ЕО на Европейския парламент и на Съвета от 20 декември 2006 г.относно свидетелства за управление на превозни средства.\n\nПреходни и заключителни разпоредби\n\n§ 36. \n\nРазпоредбата на § 14 относно чл. 147, ал. 8 влиза в сила от 1 януари 2011 г.\n\n§ 37. \n\nРазпоредбите на § 15 относно чл. 148, ал. 4, т. 2 и ал. 9 – 14 влизат в сила три месеца след датата на обнародването на този закон в „Държавен вестник“.\n\n§ 38. \n\nРазпоредбите на § 19 относно чл. 150а и § 20 относно чл. 151 влизат в сила от 19 януари 2013 г., с изключение на разпоредбите на чл. 151, ал. 5, 6, 7 и 9.\n\n§ 39.\n\n (1) При подмяна, издаване на дубликат и издаване на свидетелство за управление след придобиване на нова категория категория М се приравнява на категория АМ.\n\n(2) Всички права за управление на моторно превозно средство, придобити преди 19 януари 2013 г., се запазват, освен за лицата, притежаващи правоспособност за управление на моторни превозни средства от категория Ттб, които до влизането в сила на § 19 трябва да преминат обучение за придобиване на правоспособност за управление на моторно превозно средство от категория D, по ред, определен в наредбата по чл. 152, ал. 1, т. 3.\n\n§ 40. \n\nРазпоредбите на чл. 166а, ал. 1, т. 5 относно частите и оборудването, които могат да създадат значителен риск за правилното функциониране на основни системи, свързани с безопасността на превозните средства при движение по пътищата или с неговите екологични характеристики, се прилагат след определяне от Европейската комисия на изискванията към тях.\n\nЗаконът е приет от 41-ото Народно събрание на 1 юли 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦецка Цачева\n\n5681",
  "textLength": 61222,
  "scrapedAt": "2026-01-11T03:37:23.573Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}