{
  "title": "09/06/2010 Закон за изменение и допълнение на Закона за опазване на околната среда",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9851",
  "lawId": "9851",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за опазване на околната среда \n\n(обн., ДВ, бр. 91 от 2002 г.; попр., бр. 98 от 2002 г.; изм., бр. 86 от 2003 г., бр. 70 от 2004 г., бр. 74, 77, 88, 95 и 105 от 2005 г., бр. 30, 65, 82, 99, 102 и 105 от 2006 г., бр. 31, 41 и 89 от 2007 г., бр. 36, 52 и 105 от 2008 г., бр. 12, 19, 32, 35, 47, 82, 93 и 103 от 2009 г.)\n\n§ 1. \n\nВ чл. 22а, ал. 3 след думата „информацията“ се добавя „в електронен формат в регистъра по чл. 22б, т. 2“.\n\n§ 2.\n\n В глава трета наименованието на раздел VІІІ се изменя така: „Опазване на околната среда от замърсяване с азбест и живак“.\n\n§ 3. \n\nВ глава трета, раздел VІІІ се създават чл. 59б, 59в и 59г:\n\n„Чл. 59б. Министърът на околната среда и водите е компетентен орган от страна на Република България, отговорен за прилагането на Регламент (ЕО) № 1102/2008 на Европейския парламент и на Съвета от 22 октомври 2008 г. относно забраната за износ на метален живак и някои живачни съединения и смеси и безопасното съхранение на метален живак (OB, L 304/75 от 14 ноември 2008 г.), наричан по-нататък „Регламент 1102/2008“.\n\nЧл. 59в. Информацията по чл. 5, ал. 3 от Регламент 1102/2008 се подава и до министъра на околната среда и водите в установения срок.\n\nЧл. 59г. Лицата, извършващи дейности по чл. 2 от Регламент 1102/2008, подават информацията по чл. 6, ал. 1 или 2 от Регламент 1102/2008 и до министъра на околната среда и водите съгласно сроковете, установени в чл. 6, ал. 3 от Регламент 1102/2008.“\n\n§ 4. \n\nВ чл. 66 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Националният доверителен екофонд (НДЕФ) е юридическо лице със седалище София за управление на средствата, постъпващи от суапови сделки „Дълг срещу околна среда“ и „Дълг срещу природа“, от международна търговия с предписани емисионни единици (ПЕЕ) за парникови газове, от продажба на квоти за емисии на парникови газове за авиационни дейности, както и от правителства и международни финансови институции и други дарители, предназначени за опазване на околната среда в Република България.“\n\n2. В ал. 4 накрая се поставя запетая и се добавя „както и от представители на страните – купувачи на ПЕЕ“.\n\n§ 5. \n\nВ чл. 68 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава т. 3а:\n\n„3а. постъпления от продажби на ПЕЕ и на квоти за авиационни дейности;“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Средствата от НДЕФ се разходват за екологични проекти и дейности в съответствие с условията на дарителите и с приоритетите на националните екологични стратегии и програми, както и с целите и приоритетите на Националната схема за зелени инвестиции. Решенията за предоставяне на финансови средства по проекти са публични и се публикуват на интернет страницата на Националния доверителен екофонд.“\n\n§ 6.\n\n В чл. 83, ал. 3 след думите „компетентният орган по околна среда“ се добавя „или оправомощено от него длъжностно лице“.\n\n§ 7.\n\n В чл. 89 след думите „министъра на околната среда и водите“ се добавя „или оправомощено от него длъжностно лице“.\n\n§ 8.\n\n В чл. 95, ал. 3, в текста преди т. 1 след думите „компетентните органи за вземане на решение по ОВОС“ се добавя „или оправомощени от тях длъжностни лица“.\n\n§ 9.\n\n В чл. 96, ал. 1 се правят следните допълнения:\n\n1. В т. 7 след думите „компетентните органи за вземане на решение по ОВОС“ се добавя „или оправомощени от тях длъжностни лица“.\n\n2. В т. 11 след думите „компетентния орган“ се добавя „или оправомощено от него длъжностно лице“.\n\n§ 10. \n\nВ чл. 97, ал. 1 след думите „компетентния орган“ се добавя „или оправомощено от него длъжностно лице“.\n\n§ 11. \n\nВ чл. 99 се правят следните допълнения:\n\n1. В ал. 4, в текста преди т. 1 след думите „компетентният орган“ се добавя „или оправомощено от него длъжностно лице“.\n\n2. В ал. 5 след думите „компетентният орган по ал. 1“ се добавя „или оправомощено от него длъжностно лице“.\n\n§ 12. \n\nВ чл. 119, ал. 2 т. 3 се изменя така:\n\n„3. реда и начина за преразглеждане, изменение, актуализиране и отмяна на издадени комплексни разрешителни;“.\n\n§ 13. \n\nВ чл. 120 ал. 1 и 2 се изменят така:\n\n„(1) Министърът на околната среда и водите или оправомощено от него длъжностно лице е компетентният орган за издаване, преразглеждане, изменение, актуализиране и отмяна на разрешителните по чл. 117, ал. 1 и 2.\n\n(2) Директорът на съответната РИОСВ е компетентният орган за издаване, преразглеждане, изменение, актуализиране и отмяна на разрешителните по чл. 117, ал. 3.“\n\n§ 14.\n\n В чл. 124 се създават ал. 5 и 6:\n\n„(5) В случаите, когато операторът прекрати дейност по приложение № 4 или част от нея, в резултат на което на площадката, за която е издадено комплексното разрешително, не са налични инсталации в обхвата на приложението, за които е необходимо издаването на комплексно разрешително, министърът на околната среда и водите или оправомощено от него длъжностно лице отменя решението за издаване на комплексно разрешително.\n\n(6) В случаите, в които по молба на оператора на инсталацията е издадено комплексно разрешително за инсталации, които са извън обхвата на приложение № 4, директорът на РИОСВ отменя решението за издаване на комплексно разрешително след подаване на писмено заявление от оператора на инсталацията.“\n\n§ 15.\n\n В чл. 125, ал. 1 т. 3 и 4 се изменят така:\n\n„3. информира редовно контролиращия орган за резултатите от мониторинга и незабавно го осведомява за всички инциденти или аварии със значително отрицателно въздействие върху околната среда;\n\n4. осигурява условия на представителите на контролиращия орган, при всички необходими проверки на инсталацията, за вземането на проби и събирането на необходимата информация за изпълнението на задълженията им по закона;“.\n\n§ 16.\n\n В чл. 127 ал. 1 се изменя така: \n\n„(1) Решението за издаване, отказ, изменение, актуализиране или отмяна на комплексно разрешително се оповестява чрез средствата за масово осведомяване в 14-дневен срок от датата на издаването му, като същевременно се изпраща на държавите, засегнати от дейността на инсталацията, в случай на трансграничен пренос. В този срок писмено се уведомява и заявителят.“\n\n§ 17. \n\nВ чл. 131а се създават ал. 3 и 4:\n\n„(3) Компетентният орган по прилагане на схемата за търговия с квоти за емисии на парникови газове е министърът на околната среда и водите или оправомощено от него длъжностно лице.\n\n(4) Схемата за търговия с квоти за емисии на парникови газове обхваща инсталациите по чл. 131в, ал. 1 и 2 и авиационните дейности по приложение № 6.“\n\n§ 18.\n\n Член 131б се изменя така:\n\n„Чл. 131б. (1) Разпределението на квоти за емисии на парникови газове от инсталации за 2007 г. и за периода 2008 – 2012 г. се осъществява в съответствие с Национален план за разпределение на квоти за търговия с емисии на парникови газове, изготвен и приет съгласно чл. 77а. \n\n(2) Компетентният орган по чл. 131а, ал. 3 публикува и представя пред Европейската комисия най-късно до 30 септември 2011 г. списък с инсталациите на територията на страната, които попадат в обхвата на схемата за търговия с емисии на парникови газове за периода от 2013 г. нататък, както и количеството квоти, разпределени безплатно на всяка инсталация.\n\n(3) Разпределението на квоти за емисии на парникови газове от инсталации за периода 2013 – 2020 г. и за всеки следващ период се осъществява в съответствие с наредбата по чл. 131л, т. 4. \n\n(4) Разпределението на общото количество квоти за емисии на парникови газове от авиационни дейности се осъществява, както следва:\n\n1. за периода от 1 януари до 31 декември 2012 г. общото количество квоти, които се разпределят на операторите на въздухоплавателни средства, е равно на 97 на сто от историческите авиационни емисии;\n\n2. за периода от 1 януари 2013 г. до 31 декември 2020 г. и за всеки следващ период количеството квоти, които се разпределят на операторите на въздухоплавателни средства, е равно на 95 на сто от историческите авиационни емисии, умножени по броя на годините, включени в съответния период.\n\n(5) Разпределението на 15 на сто от квотите за въздухоплаване за периода по ал. 4, т. 1 и 2 се осъществява чрез търг. \n\n(6) Търгът по ал. 5 се провежда в съответствие с процедура, установена със съответен регламент на Европейската комисия, след влизането му в сила. \n\n(7) Броят квоти, който се определя за продажба чрез търг за всеки период в страната, е пропорционален на дела й от общия брой установени авиационни емисии за всички държави – членки на Европейския съюз, за референтната година, докладвани и верифицирани съгласно чл. 131и, ал. 1 и 2.\n\n(8) Референтната година за периода по ал. 4, т. 1 е 2010 г., а за всеки следващ период по ал. 4, т. 2 референтната година е календарната година, завършваща 24 месеца преди началото на периода, за който се отнася търгът.\n\n(9) Приходите от продажбата на квотите чрез търг се използват за финансиране на дейностите по изменение на климата, в т.ч.:\n\n1. за намаляване емисиите на парникови газове, за адаптиране към въздействието от изменението на климата; \n\n2. за финансиране на научни изследвания и разработване на начини за ограничаване на вредните последици и за адаптиране, включително в секторите на въздухоплаването и въздушния транспорт; \n\n3. за намаляване на емисиите чрез транспорт с ниски емисии;\n\n4. за покриване на разходите за администриране на схемата за търговия с квоти за емисии на парникови газове;\n\n5. за други дейности, водещи до намаляване на емисиите парникови газове и справяне с изменението на климата, включително за мерки за предотвратяване на обезлесяването.\n\n(10) Приходите от продажбата на квоти за авиационни дейности постъпват в извънбюджетната сметка по чл. 142в, ал. 1 и се разходват чрез Националния доверителен екофонд по реда на наредбата по чл. 67. \n\n(11) За дейностите, предприети по ал. 9, компетентният орган по чл. 131а, ал. 3 информира Европейската комисия.\n\n(12) Компетентният орган по чл. 131к издава на операторите на инсталации, притежаващи разрешително за емисии на парникови газове, количеството квоти, определени за всяка година от съответния период до 28 февруари на същата година.\n\n(13) В срок до 28 февруари 2012 г. и до същата дата на всяка следваща година компетентният орган по чл. 131к издава на всеки оператор на въздухоплавателно средство броя квоти, които са му разпределени за съответната година съгласно чл. 131о, ал. 1, т. 2. \n\n(14) Квоти за нов участник в схемата за търговия с квоти за емисии на парникови газове се отпускат от датата на влизане в сила на издаденото му решение за ползване.\n\n(15) Не се издават безплатно квоти съгласно ал. 12 за периода от 2013 г. нататък на инсталации, на които Европейската комисия е отказала включване в списъка, посочен в ал. 2.“\n\n§ 19. \n\nВ чл. 131в се правят следните изменения и допълнения:\n\n1. В ал. 1 и 2 думите „Изграждането и“ се заличават.\n\n2. Създава се ал. 4:\n\n„(4) Всеки оператор на въздухоплавателно средство, посочен в Регламент (ЕО) № 748/2009 на Комисията от 5 август 2009 г. относно списъка на операторите на въздухоплавателни средства, които са извършвали авиационна дейност, включена в списъка от приложение \n\nІ към Директива 2003/87/ЕО, към 1 януари 2006 г. или след това, като за всеки оператор на въздухоплавателни средства се посочва администриращата държава членка (ОВ, L 219/1 от 22 август 2009 г.), или в неговите последващи ежегодни изменения, представя на компетентния орган по чл. 131а, ал. 3 план за мониторинг на емисиите и данните за тонкилометрите, изготвен в съответствие с наредбата по чл. 131л, т. 1.“\n\n§ 20.\n\n В чл. 131д се създават ал. 4 и 5:\n\n„(4) Операторите на нови инсталации подават заявлението по ал. 1 най късно един месец след получаване на разрешение за строеж или в срок 6 месеца преди извършване на промяна в характеристиката или функционирането на инсталацията, или поради нейното разширяване, при което се увеличава капацитетът на инсталацията или нейните емисии с минимум 10 на сто.\n\n(5) Със заявлението по ал. 1 операторът декларира наличието на документи, доказващи изпълнението на изискванията на глава шеста, раздел ІІІ и глава седма, раздел ІІ, и посочва техните идентификационни данни.“\n\n§ 21.\n\n В чл. 131е, ал. 3 се създава т. 3:\n\n„3. операторът не е представил документите по чл. 131д, ал. 5.“\n\n§ 22.\n\n В чл. 131ж ал. 1 се изменя така:\n\n„(1) Компетентният орган започва преразглеждане на разрешително в случай на промяна в работата на инсталацията, когато за разрешаването на тази промяна са спазени изискванията на глава шеста, раздел ІІІ и глава седма, раздел ІІ.“\n\n§ 23.\n\n В чл. 131з се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Операторите на инсталации, притежаващи разрешително за емисии на парникови газове, и операторите на въздухоплавателни средства са длъжни до 30 април на всяка година да предадат на компетентния орган по чл. 131к, ал. 1 определен брой квоти, равняващи се на общото количество емисии, отделени от инсталацията или в резултат на авиационните дейности през предходната година, чрез представяне на верифициран доклад.“\n\n2. Създава се нова ал. 2:\n\n„(2) Компетентният орган по чл. 131к, ал. 1 отменя предадените в съответствие с ал. 1 квоти.“\n\n3. Досегашната ал. 2 става ал. 3 и в нея думата „Оператор“ се заменя с „Оператор на инсталация или оператор на въздухоплавателно средство“.\n\n4. Досегашната ал. 3 става ал. 4 и се изменя така:\n\n„(4) Квотите са валидни за емисии на парникови газове, отделени през съответния период на Европейската схема за търговия с емисии.“\n\n5. Досегашната ал. 4 става ал. 5.\n\n6. Досегашната ал. 5 става ал. 6 и се изменя така:\n\n„(6) Единици редуцирани емисии и сертифицирани единици редуцирани емисии, издадени съгласно Рамковата конвенция на Обединените нации по изменение на климата и Протокола от Киото, се признават за изпълнение на задълженията на операторите на инсталации по ал. 1 в размер до 12,507 на сто от разпределените им за целия период квоти съгласно Националния план за разпределение на квоти, а на операторите на въздухоплавателни средства в размер до 15 на сто от броя на квотите, които се изисква да върнат, с изключение на генерираните намаления на емисии в резултат на:\n\n1. функциониране на ядрени съоръжения;\n\n2. дейности по земеползване, промяна в земеползването и лесовъдство.“\n\n7. Досегашната ал. 6 става ал. 7 и се изменя така:\n\n„(7) В срок 4 месеца след началото на всеки нов период на Европейската схема за търговия с емисии квотите, издадени за предишния период, които не са върнати и отменени в съответствие с ал. 1 и 2, се отменят от компетентния орган по чл. 131к, ал. 1.“\n\n8. Досегашната ал. 7 става ал. 8 и в нея след думите „притежаващи разрешително за емисии на парникови газове“ се добавя „и на операторите на въздухоплавателни средства“, а думите „ал. 6“ се заменят с „ал. 7“.\n\n9. Досегашната ал. 8 става ал. 9.\n\n10. Създава се ал. 10:\n\n„(10) Изпълнителната агенция по околна среда публикува ежегодно на своята интернет страница имената на операторите на инсталации и на операторите на въздухоплавателни средства, които нарушават изискванията за връщане на достатъчно квоти, съответстващи на верифицираните им емисии.“\n\n§ 24. \n\nВ чл. 131и се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Операторите на инсталации по чл. 131в, ал. 1 и 2 и операторите на въздухоплавателни средства са длъжни да изготвят в съответствие с наредбата по чл. 131л, т. 2 годишен доклад за емисиите от въглероден диоксид, отделени от инсталацията или в резултат на авиационните дейности през предходната година, и да го представят на компетентния орган по чл. 131к, ал. 1 веднага след верификацията му.“\n\n2. В ал. 3 думата „Оператор“ се заменя с „Оператор на инсталации или оператор на въздухоплавателни средства“.\n\n3. Алинея 4 се изменя така: \n\n„(4) Операторите на инсталации и операторите на въздухоплавателни средства са длъжни да информират компетентния орган по чл. 131а, ал. 3 за всяка промяна в работата на инсталацията или промяна в авиационната дейност.“\n\n4. Създават се ал. 5, 6 и 7:\n\n„(5) Операторите на инсталациите, извършващи дейностите, посочени в приложение № 7, т. 1.1, 2.3 – 2.6, 3.5, 3.6, 4.3 – 4.13, които са включени в схемата за търговия с квоти за емисии на парникови газове от 2013 г. нататък, до 30 април 2010 г. предоставят на компетентния орган по чл. 131а, ал. 3 подкрепени с достатъчно доказателства данни за периода 2005 – 2008 г. за емисиите на парникови газове в съответствие с приложение № 7.\n\n(6) Компетентният орган по чл. 131а, ал. 3 проверява данните по ал. 5 и ги докладва на Европейската комисия до 30 юни 2010 г.\n\n(7) В случай че някои от инсталациите по ал. 5 отделят освен въглероден диоксид и други парникови газове, компетентният орган по чл. 131а, ал. 3 може да уведоми Европейската комисия за по-малко количество емисии съобразно възможностите за намаляване емисиите на тези инсталации.“\n\n§ 25.\n\n Член 131л се изменя така:\n\n„Чл. 131л. Министерският съвет издава наредби за:\n\n1. реда и начина за издаване и преразглеждане на разрешителни за емисии на парникови газове от инсталации и за осъществяване на мониторинг от операторите на инсталации и операторите на въздухоплавателни средства, участващи в схемата на търговия с квоти за емисии на парникови газове;\n\n2. условията, реда и начина за изготвяне на докладите и за верификация на докладите на операторите на инсталации и операторите на въздухоплавателни средства;\n\n3. реда и начина на функциониране на Националния регистър за отчитане на издаването, притежаването, предаването, прехвърлянето и отмяната на квоти за емисии на парникови газове;\n\n4. реда и начина на разпределение на квоти за емисии на парникови газове за периода 2013 – 2020 г. и за всеки следващ период;\n\n5. реда и начина за организирането на националните инвентаризации за вредни вещества в атмосферния въздух съгласно изискванията на Конвенцията за трансгранично замърсяване на въздуха на далечни разстояния, съставена в Женева на 13 ноември 1979 г. (ратифицирана с указ – ДВ, бр. 16 от 1981 г.) (ДВ, бр. 45 от 2003 г.), и Рамковата конвенция на Обединените нации по изменение на климата.“\n\n§ 26. \n\nСъздават се чл. 131н – 131с:\n\n„Чл. 131н. (1) Операторите на въздухоплавателни средства могат да подадат заявление до компетентния орган по чл. 131а, ал. 3 за безплатно разпределение на квоти най-късно 21 месеца преди началото на периода, за който се отнася, и до 31 март 2011 г. за периода по чл. 131б, ал. 4, т. 1.\n\n(2) Заявлението по ал. 1 включва верифицирани данни за тонкилометри от авиационните дейности по приложение № 6, изпълнени от оператора на въздухоплавателното средство за годината на мониторинг по ал. 3.\n\n(3) Годината на мониторинг е календарната година, приключваща 24 месеца преди началото на периода, за който се отнася заявлението по ал. 2, и 2010 г. за периода по чл. 131б, ал. 4, т. 1.\n\n(4) Компетентният орган по чл. 131а, ал. 3 изпраща на Европейската комисия получените заявления поне 18 месеца преди началото на периода, за който се отнася заявлението, или във връзка с посочения в чл. 131б, ал. 4, т. 1 период – до 30 юни 2011 г. \n\nЧл. 131о. (1) Компетентният орган по чл. 131а, ал. 3 изчислява и публикува: \n\n1. квотите, разпределени за периода на всеки оператор на въздухоплавателно средство, изчислени, като се умножат тонкилометрите, включени в заявлението, по параметъра по ал. 2, т. 5;\n\n2. квотите, разпределени за всяка година от периода на всеки оператор на въздухоплавателно средство, изчислени, кaто се раздели количеството квоти по т. 1 на броя на годините в периода, за който този оператор на въздухоплавателно средство извършва авиационна дейност, в списъка по приложение № 6.\n\n(2) Изчисляването и публикуването на дан­ните по ал. 1 се извършва в срок 3 месеца след вземането на решение от Европейската комисия за:\n\n1. общото количество квоти, които да бъдат разпределени за периода;\n\n2. броя на квотите, които да бъдат разпределени чрез търг за съответния период;\n\n3. броя на квотите от специалния резерв за оператори на въздухоплавателни средства за периода;\n\n4. броя на квотите, които ще бъдат разпределени безплатно и които се определят чрез изваждане броя на квотите, посочени в т. 2 и 3, от общото количество квоти, за които е взето решение съгласно т. 1;\n\n5. параметъра, който ще се използва при безплатното разпределяне на квоти на операторите на въздухоплавателни средства.\n\n(3) Параметърът, посочен в ал. 2, т. 5, изразен в брой квоти за тонкилометър, се изчислява, като се раздели броят на квотите, посочени в ал. 2, т. 4, на сбора от тонкилометрите, включени в заявленията по чл. 131н, ал. 1, изпратени на Европейската комисия. \n\nЧл. 131п. (1) Квоти в размер 3 на сто от общото количество квоти, които ще се разпределят за периодите по чл. 131б, ал. 4, се заделят в специален резерв за оператори на въздухоплавателни средства:\n\n1. които започват да извършват авиационна дейност, попадаща в приложение № 6, след годината на мониторинг съгласно чл. 131н, ал. 3, по отношение на периода, посочен в чл. 131б, ал. 4, т. 2, и чиято дейност не представлява изцяло или отчасти продължение на авиационна дейност, извършвана преди това от друг оператор на въздухоплавателно средство, или\n\n2. чиито тонкилометри се увеличават средно с повече от 18 на сто годишно във времето между годината на мониторинг съгласно чл. 131н, ал. 3 – по отношение на периода, посочен в чл. 131б, ал. 4, т. 2, и втората календарна година на този период и чиито допълнителни дейности не представляват изцяло или отчасти продължение на авиационна дейност, извършвана преди това от друг оператор на въздухоплавателно средство.\n\n(2) Всички неразпределени квоти от специалния резерв се продават на търг.\n\nЧл. 131р. (1) Оператор на въздухоплавателно средство, който отговаря на условията по чл. 131п, ал. 1, може да кандидатства за безплатно разпределение на квоти от специалния резерв, като подаде заявление до компетентния орган по чл. 131а, ал. 3. \n\n(2) Заявлението се подава до 30 юни на третата година от посочения в чл. 131б, ал. 4, т. 2 период, за който се отнася.\n\n(3) Разпределението на квоти за оператор на въздухоплавателно средство съгласно чл. 131п, ал. 1, т. 2 не може да надвишава 1 000 000 квоти.\n\n(4) Европейската комисия решава какъв да бъде параметърът, който ще се използва за безплатното разпределяне на квоти на операторите на въздухоплавателни средства, които са изпратили заявления.\n\n(5) Компетентният орган по чл. 131a, ал. 3 изчислява и публикува:\n\n1. количеството квоти от специалния резерв, разпределено на всеки оператор на въздухоплавателно средство, който отговаря на критериите по чл. 131п, ал. 1;\n\n2. количеството квоти, разпределено на всеки оператор на въздухоплавателно средство за всяка година, което се определя, като се раздели количеството квоти по т. 1 на броя пълни календарни години, оставащи за периода по чл. 131б, ал. 4, т. 2.\n\n(6) Квотите по ал. 5, т. 1 се изчисляват, като параметърът по ал. 4 се умножи:\n\n1. по тонкилометрите, включени в заявлението – за операторите на въздухоплавателни средства, за които се прилага чл. 131п, ал. 1, т. 1;\n\n2. по абсолютното увеличение в тонкилометри, надвишаващи определения в чл. 131п, ал. 1, т. 2 процент, включени в заявлението – за операторите на въздухоплавателни средства, за които се прилага чл. 131п, ал. 1, т. 2.\n\nЧл. 131с. Изпълнителната агенция по околна среда публикува ежегодно на своята интернет страница имената на операторите на инсталации и на операторите на въздухоплавателни средства, които нарушават изискванията за връщане на достатъчно квоти, съответстващи на верифицираните им емисии.“\n\n§ 27.\n\n В глава седма се създава раздел ІV с членове 142а – 142з:\n\n„Раздел ІV\n\nМеждународна търговия с ПЕЕ и Национална схема за зелени инвестиции\n\nЧл. 142а. (1) Този раздел урежда правилата, изискванията, правните гаранции и правоотношенията по продажбата на ПЕЕ от страна на българската държава с цел развитие и прилагане на Национална схема за зелени инвестиции в Република България.\n\n(2) Предписаните емисионни единици са частна държавна собственост, които представляват особен вид права – обект на международна търговия съгласно чл. 17 от Протокола от Киото. \n\n(3) Националната схема за зелени инвестиции има за цел финансовото и институционалното подпомагане на инвестиционни и други проекти, които водят до намаляване на емисиите на парникови газове на територията на страната или водят до други положителни екологични ефекти и влияние върху околната среда, включително чрез намаляване на факторите на антропогенната дейност, свързани с климатичните промени и глобалното затопляне, в съответствие с изискванията на европейското право и националното законодателство в областта на опазване на околната среда.\n\n(4) Българската държава гарантира чрез Националната схема за зелени инвестиции използването на средствата, получени от продажбите на ПЕЕ, за целите на ал. 3.\n\n(5) Националната схема за зелени инвестиции включва организация на дейностите по набирането, оценката, валидацията и финансирането на проекти за зелени инвестиции чрез НДЕФ, мониторинга и контрола по изпълнението на такива проекти и верификацията от страна на независими акредитирани организации на изпълнението и постигнатите резултати от проектите за зелени инвестиции.\n\n(6) В Националната схема за зелени инвестиции правилното изразходване на средствата от продажбата на ПЕЕ се гарантира допълнително чрез участието на представители на страните – купувачи на ПЕЕ, в състава и дейността на Консултативния съвет на НДЕФ и публичност на докладите по оценката и изпълнението на проектите за зелени инвестиции, които ще се финансират от НДЕФ.\n\n(7) Изискванията на страните – купувачи на ПЕЕ, към целите и начините за изразходване на средствата от продажбата на ПЕЕ са неразделна част от договора за продажба на ПЕЕ, сключван от българската държава, и съответно от договорите за финансиране на проекти за зелени инвестиции между НДЕФ и инвеститорите, които поемат изпълнението на проектите за зелени инвестиции. \n\nЧл. 142б. (1) Участието на държавата в международната търговия с ПЕЕ се извършва чрез процедурите за продажба на ПЕЕ по реда на този закон и на подзаконовите актове по прилагането му. \n\n(2) Продажбата включва процедура на преговори със заинтересованите страни купувачи или упълномощени техни представители, приемане на решение на Министерския съвет за одобряване проект на договор с основните параметри на сделката, сключване на договора за продажба на ПЕЕ между българската държава и страната купувач и отписване на продадените ПЕЕ от Националния регистър по чл. 131к и прехвърлянето им в регистъра на страната купувач.\n\n(3) Процедурата на продажбата на ПЕЕ се открива по искане на заинтересованите страни – участници в международната търговия с ПЕЕ, което е основание за началото на преговорите с потенциалните купувачи. Преговорите се провеждат от министъра на финансите, министъра на околната среда и водите и министъра на икономиката, енергетиката и туризма и/или оправомощени от тях лица. \n\n(4) Министрите по ал. 3 внасят проекта на договор за продажба на ПЕЕ за одобряване от Министерския съвет.\n\n(5) Договорът за продажба се подписва от министъра на финансите, министъра на околната среда и водите и министъра на икономиката, енергетиката и туризма и съответно от упълномощените представители на страната купувач. Договорите за продажба на ПЕЕ се изменят и допълват по реда на тяхното сключване. \n\n(6) Министърът на околната среда и водите предприема действията по отписването на съответното количество продадени ПЕЕ от Националния регистър по чл. 131к и прехвърлянето им в регистъра на страната купувач съгласно условията на договора за продажба.\n\nЧл. 142в. (1) Средствата от продажбата на ПЕЕ постъпват в специална извънбюджетна сметка, която се поддържа и контролира от министъра на финансите. Министърът на финансите контролира изпълнението на договорите за продажба на ПЕЕ и разходването на средствата, отпускани от НДЕФ, по договорите за финансиране на проектите по Националната схема за зелени инвестиции (НСЗИ), включително разходите за административни нужди по прилагането на НСЗИ.\n\n(2) Министърът на околната среда и водите гарантира спазването на условията за допустимост на участието на държавата в международната търговия с ПЕЕ чрез националната система за инвентаризация на парниковите газове, поддръжката на Националния регистър по чл. 131к и ежегодната инвентаризация на емисиите на парникови газове. \n\n(3) В случай на липса на изрично изискване от страна на купувача на ПЕЕ за позеленяване на средствата от продажбата чрез НСЗИ то тези средства постъпват в държавния бюджет и се изразходват за екологични проекти.\n\nЧл. 142г. (1) Средствата по договорите за продажба на ПЕЕ са предназначени само за финансиране на проекти по НСЗИ, включително за административни разходи за дейността, с изключение на случаите по чл. 142в, ал. 3. \n\n(2) Средствата от специалната извънбюджетна сметка по чл. 142в, ал. 1 се превеждат по сметка на НДЕФ, както следва:\n\n1. до 5 на сто от средствата се превеждат на НДЕФ за покриване на административните разходи по управлението на НСЗИ в едномесечен срок от постъпването им по сметката по чл. 142в, ал. 1;\n\n2. останалите средства се превеждат за финансиране на одобрените от НДЕФ проекти за зелени инвестиции на съответни траншове съгласно посоченото в договорите за тяхното изпълнение, сключени между НДЕФ и съответния инвеститор. \n\n(3) Министерството на финансите контролира използването на средствата от страна на НДЕФ и от инвеститорите по проектите за зелени инвестиции.\n\nЧл. 142д. (1) Изпълнението и прилагането на НСЗИ се възлага на НДЕФ, който отговаря за набирането, одобряването и възлагането на изпълнението на проекти за зелени инвестиции, които ще се финансират от постъпленията от международната търговия с ПЕЕ съгласно изискванията на този закон и условията по договорите за продажба.\n\n (2) Средствата от продажбата на ПЕЕ се използват за финансиране на проекти в областта на енергетиката, транспорта, селското и горското стопанство, управлението на отпадъците и водите, индустрията и други сектори на националната икономика, които: \n\n1. водят до намаляване на емисиите на парникови газове или поглъщането им посредством следните примерни мерки: \n\nа) повишаване на енергийната ефективност; \n\nб) увеличаване дела на възобновяемите енергийни източници, в частност използване на биомаса;\n\nв) улавяне и оползотворяване на метан; \n\nг) залесяване, презалесяване и промени в земеползването; \n\nд) разработване и внедряване на екологични технологии, които стимулират повишаването на енергийната ефективност или използването на възобновяеми енергийни източници; \n\nе) разработване и въвеждане на политика за смекчаване изменението на климата с цел изпълнение на задълженията по Протокола от Киото;\n\nж) образователни мерки, научни изследвания и мерки за подобряване на административния капацитет и управлението на дейностите по политиката по изменение на климата;\n\nз) повишаване информираността на широката общественост по въпроси, свързани с изменението на климата; \n\nи) разработване и въвеждане на мерки за адаптация към изменението на климата;\n\n2. значително подобряват качеството на околната среда, включително намаляване замърсяването на въздуха, водата и почвата.\n\n(3) Националната схема за зелени инвестиции се управлява съгласно насоките на Европейския съюз за държавна помощ и международните принципи за добри практики, включително: \n\n1. прозрачност; \n\n2. екологична и икономическа ефективност;\n\n3. надеждност;\n\n4. проследимост;\n\n5. отчетност. \n\n(4) Изпълнението и прилагането на НСЗИ се гарантира чрез публичност на критериите и решенията за одобряването на проектите, условията на договорите по тяхното изпълнение, системите за контрол и мониторинг по изпълнението на договорите и системите за верификация на резултатите от изпълнението на проектите от независими акредитирани организации.\n\nЧл. 142е. Националният доверителен екофонд сключва договорите за финансиране на одобрените проекти за прилагане на НСЗИ със съответните инвеститори, които са заявители и изпълнители на проектите. \n\nЧл. 142ж. (1) Контролът и мониторингът по изпълнението на договорите и проектите за прилагане на НСЗИ се осъществява от изпълнителното бюро на НДЕФ.\n\n(2) Участието на страните – купувачи на ПЕЕ, в системите за контрол и мониторинг се осигурява чрез включването, ако те желаят това, на техни представители в Консултативния съвет на НДЕФ. Всяка страна купувач може да посочи само един представител в Консултативния съвет независимо от броя на лицата, които купуват ПЕЕ като нейни представители. \n\nЧл. 142з. (1) Валидацията на проектната документация и верификацията на редуцираните емисии на парникови газове по проекти на НСЗИ, когато това се изисква, се извър­шва от независими акредитирани организации, определени по реда на чл. 135 и чл. 136 или акредитирани по реда на Рамковата конвенция на Обединените нации по изменение на климата.\n\n(2) Изпълнителите на проекти и органите на НДЕФ не могат да отказват достъп и предоставяне на данни на акредитираните организации, които са им необходими за оценката и верификацията на изпълнението на проектите и договорите.\n\n(3) Министерството на финансите, Министерството на околната среда и водите и Министерството на икономиката, енергетиката и туризма и техните органи и териториални структури оказват необходимото съдействие при верификацията на проектите.“\n\n§ 28. \n\nВ чл. 144, ал. 1, т. 1 буква „л“ се отменя.\n\n§ 29. \n\nВ глава девета, раздел ІІІ се създава чл. 157г:\n\n„Чл. 157г. (1) Контролът по изпълнение на изискванията на Регламент 1102/2008 се осъществява от министъра на околната среда и водите или от оправомощени от него длъжностни лица. \n\n(2) За целите на контрола по изпълнението на Регламент 1102/2008 изпълнителният директор на Националната агенция за приходите и директорът на Агенция „Митници“ предоставят при поискване от министъра на околната среда и водите или от оправомощени от него длъжностни лица информация съгласно чл. 5, ал. 3 от Регламент 1102/2008.“\n\n§ 30. \n\nЧлен 164а се изменя така:\n\n„Чл. 164а. (1) За неизпълнение на изискванията на чл. 131з, ал. 1 на оператора на инсталацията или на оператора на въздухо­плавателни средства – юридическо лице или едноличен търговец, се налага имуществена санкция в размер 200 лв. за всеки тон еквивалент въглероден диоксид, за който операторът не е предал квоти.\n\n(2) Заплащането на имуществената санкция по ал. 1 не освобождава оператора от задължението да предаде недостигащото количество квоти през следващата календарна година.“\n\n§ 31.\n\n Създава се чл. 164в: \n\n„Чл. 164в. (1) В случай че оператор на въздухо­плавателно средство не изпълни изискванията на чл. 131в, 131з, 131и и 164а и спазването им не може да бъде осигурено чрез други действия, компетентният орган по чл. 131а, ал. 3 може да поиска Европейската комисия да вземе решение за налагане на забрана за експлоатация на съответния оператор на въздухоплавателно средство.\n\n(2) Искането по ал. 1 включва:\n\n1. доказателства, че операторът на въздухо­плавателно средство не е спазил задълженията си по чл. 131в, 131з, 131и и 164а;\n\n2. данни за предприетите от компетентния орган действия по осигуряване на прилагането;\n\n3. обосновка за налагането на забрана за експлоатация на територията на Европейския съюз; \n\n4. препоръка за обхвата на забраната за експлоатация на територията на Европейския съюз, както и други условия, които следва да бъдат приложени.\n\n(3) В случай че комисията вземе решение относно искането по ал. 2, компетентните органи предприемат необходимите действия за изпълнение на това решение. \n\n(4) За действията, предприети по ал. 3, компетентните органи изпращат информация до Европейската комисия.“\n\n§ 32. \n\nСъздава се чл. 166б:\n\n„Чл. 166б. (1) Физическо или юридическо лице, което изнася метален живак и/или негови съединения и смеси по чл. 1, ал. 1 от Регламент 1102/2008 или смесва метален живак с други вещества с единствена цел износ на метален живак, се наказва с глоба, съответно с имуществена санкция, от 50 000 до 100 000 лв.\n\n(2) За неспазване на разпоредбите или предоставяне на невярна информация по чл. 5, ал. 3 и чл. 6 от Регламент 1102/2008 физическо или юридическо лице, извършващо дейност по чл. 2 от Регламент 1102/2008, се наказва с глоба, съответно с имуществена санкция, от 3000 до 10 000 лв.“\n\n§ 33. \n\nВ § 1 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В т. 34 накрая след буква „в“ се добавя:\n\n„При схемата за търговия с емисии на парникови газове съгласно чл. 131а понятието инсталация се отнася и за горивни инсталации с номинална топлинна мощност от 20 до 50 MW.“\n\n2. Точка 36 се изменя така:\n\n„36. „Емисия“ е прякото или непрякото изпускане на вещества, вибрации, топлинни лъчения или шумове в атмосферния въздух, водите или почвите от организирани или неорганизирани източници в рамките на дадена инсталация или отделянето на парникови газове от въздухоплавателни средства, извършващи авиационна дейност, включена в списъка по приложение № 6.“\n\n3. Създават се т. 43а – 43к:\n\n„43а. „Оператор на въздухоплавателно средство“ е лице, което експлоатира въздухоплавателно средство в момента, в който то извършва авиационна дейност, включена в списъка по приложение № 6, или ако това лице не е известно, или не е посочено от собственика на въздухоплавателното средство – лицето, което е собственик на въздухоплавателното средство.\n\n43б. „Оператор за търговски въздушен превоз“ е оператор, който срещу възнаграждение предоставя услуги за обществен превоз на пътници, товари или поща по редовни или нередовни въздушни линии.\n\n43в. „Администрираща държава членка“ е:\n\nа) държавата – членка на Европейския съюз, която е издала оперативния лиценз на съответния оператор на въздухоплавателно средство – в случай на оператор на въздухоплавателно средство с валиден оперативен лиценз, издаден му от държава – членка на Европейския съюз, в съответствие с разпоредбите на Регламент (ЕО) № 1008/2008 на Европейския парламент и на Съвета от 24 септември 2008 г. относно общите правила за извършване на въздухоплавателни услуги в Общността (ОВ, L 293/3 от 31 октомври 2008 г.);\n\nб) държавата – членка на Европейския съюз, с най-голям брой предвидени установени авиационни емисии от полети, извършени от този оператор на въздухоплавателно средство през базовата година – във всички други случаи.\n\n43г. „Базова година“ е първата календарна година на дейността на оператор на възду­хоплавателно средство, който е започнал да извършва дейност в Общността след 1 януари 2006 г., а във всички останали случаи – календарната година, започваща на 1 януари 2006 г. (за целите на т. 2).\n\n43д. „Установени авиационни емисии“ са емисиите от всички полети, попадащи в обхвата на авиационните дейности, изброени в приложение № 6, които заминават от летище, разположено на територията на държава членка, или пристигат на такова летище от трета държава.\n\n43е. „Исторически авиационни емисии“ са средноаритметичната стойност на годишните емисии през календарните години 2004, 2005 и 2006, отделени от въздухоплавателно средство, извършващо авиационна дейност, включена в списъка по приложение № 6.\n\n43ж. „Изгаряне“ е всяко окисление на горива, независимо от начина, по който се използва топлинната, електрическата или механичната енергия, произведена чрез този процес, и всички други пряко свързани с това дейности, включително пречистване на отпадъчните газове.\n\n43з. „Тонкилометър“ е тон полезен товар, превозван на разстояние един километър.\n\n43и. „Разстояние“ по смисъла на определението по т. 43з е разстоянието по най-късата дъга от земната сфера (ортодрома) между летището на заминаване и летището на пристигане плюс допълнителен непроменлив фактор от 95 km.\n\n43к. „Полезен товар“ по смисъла на определението по т. 43з е общото тегло на превозваните по време на авиационната дейност товари, поща и пътници.“\n\n4. Създават се т. 66, 67 и 68: \n\n„66. „Предписано количество“ е общото количество емисии на парникови газове, което е определено за Република България по Протокола от Киото за периода от 1 януари 2008 г. до 31 декември 2012 г. \n\n67. „Предписана емисионна единица (ПЕЕ)“ е търгуема единица от „предписаното количество“, равняваща се на един тон еквивалент на въглероден диоксид.\n\n68. „Валидация“ е процес на независима проверка и потвърждение на надеждността, достоверността и точността на проектната документация.“ \n\n§ 34. \n\nПараграф 2а от допълнителните разпоредби се изменя така: \n\n„§ 2а. Този закон въвежда разпоредбите на Директива 96/82/ЕО на Съвета от 9 декември 1999 г. относно контрола на опасностите от големи аварии, които включват опасни вещества, на Директива 2003/105/ЕО на Европейския парламент и на Съвета от 16 декември 2003 г. за изменение на Директива 96/82/ЕО относно контрола на опасностите от големи аварии, които включват опасни вещества, на Директива 2008/101/ЕО на Европейския парламент и на Съвета от 19 ноември 2008 г. за изменение на Директива 2003/87/ЕО с цел включване на авиационните дейности в схемата за търговия с квоти за емисии на парникови газове в рамките на Общността и на чл. 1, параграфи 10 и 13 от Директива 2009/29/ЕО на Европейския парламент и на Съвета от 23 април 2009 г. за изменение на Директива 2003/87/ЕО с оглед подобряване и разширяване на схемата за търговия с квоти за емисии на парникови газове на Общността.“\n\n§ 35. \n\nВ преходните и заключителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 12 думите „Член 131з, ал. 8“ се заменят с „Член 131з, ал. 9“.\n\n2. Създават се § 19 и 20:\n\n„§ 19. Когато през първите две години на всеки от периодите, посочени в чл. 131б, ал. 4, няма установени авиационни емисии от полети, извършени от оператор на въздухоплавателно средство, които да са установени за неговата администрираща държава членка, съгласно т. 43в, буква „б“ от § 1 на допълнителните разпоредби операторът на въздухоплавателно средство се прехвърля към друга администрираща държава членка за следващия период. Новата администрираща държава членка е държавата членка с най-голям брой предвидени установени авиационни емисии от полети, извършени от този оператор на въздухоплавателно средство по време на първите две години от предходния период.\n\n§ 20. Член 131з, ал. 6 се прилага по отношение на операторите на въздухоплавателни средства за периода, посочен в чл. 131б, ал. 4, т. 1.“\n\n§ 36. \n\nСъздава се приложение № 6 към чл. 131а, ал. 4:\n\n„Приложение № 6  към чл. 131а, ал. 4\n\nОт 1 януари 2012 г. в схемата за търговия с парникови газове се включват всички полети, които пристигат на или заминават от летище, разположено на територията на държава членка, за която се прилага договорът.\n\n    \n\n        \n\n            \n\n            \n\nДейности\n\n            \n\n            \n\n            \n\nПарникови \n\n            \n\nгазове\n\n            \n\n        \n\n        \n\n            \n\n            \n\nВъздухоплаване:\n\n            \n\nПолети, които заминават от или пристигат на летище, разположено на територията на държава – членка на Европейския съюз.\n\n            \n\nТази дейност не включва:\n\n            \n\n1. полети, извършвани единствено за транспортиране по официален повод на управляващ монарх и най-близките му роднини, на държавни ръководители, правителствени ръководители и министри на държави, които не са държави членки, когато това е подкрепено от съответното указание за характера на полета в летателния план;\n\n            \n\n2. военни полети, извършвани от военни въздухоплавателни средства, и полети на митническите и полицейските служби;\n\n            \n\n3. полети, свързани с издирвателни и спасителни операции, полети с противопожарна цел, хуманитарни полети и полети за оказване на спешна медицинска помощ, които са разрешени от компетентния орган по чл. 131а, ал. 1; \n\n            \n\n4. всички полети, извършвани изключително по правилата за визуални полети, както са определени в приложение № 2 към Чикагската конвенция;\n\n            \n\n5. полети, завършващи на летището, от което е излетяло въздухоплавателното средство, и по време на които не са извършвани междинни кацания;\n\n            \n\n6. тренировъчни полети, проведени изключително с цел получаване на свидетелство или на клас, когато става дума за летателен екипаж, когато това е подкрепено от съответната забележка в летателния план, при условие че полетът не служи за превоз на пътници и/или товари или за позициониране или превоз на въздухоплавателното средство;\n\n            \n\n7. полети, извършвани изключително с цел провеждане на научни изследвания или проверка, изпитване или издаване на свидетелство за въздухоплавателното средство или оборудване, независимо дали е предназначено за летене или за наземна работа;\n\n            \n\n8. полети, извършвани от въздухоплавателни средства с удостоверено максимално тегло при излитане, по-малко от 5700 kg;\n\n            \n\n9. полети, извършвани в рамките на задължения за предоставяне на обществени услуги, наложени в съответствие с Регламент (ЕО) № 1008/2008 на Европейския парламент и на Съвета от 24 септември 2008 г. относно общите правила за извършване на въздухоплавателни услуги в Общността, до вътрешните въздушни трасета на Общността, по маршрути в най-отдалечените региони, определени в член 349 от Договора за функционирането на Европейския съюз, или по маршрути, при които предложеният капацитет не надвишава 30 000 места на година, и\n\n            \n\n10. полети, които иначе биха попаднали в тази дейност и се извършват от оператори за търговски въздушен превоз и които са или:\n\n            \n\nа) по-малко от 243 полета за период от 3 последователни четиримесечия, или\n\n            \n\nб) полети с общи годишни емисии под 10 000 тона на година. \n\n            \n\nПолетите, извършвани единствено за превозване по официален повод на управляващ монарх и най-близките му роднини, на държавни ръководители, правителствени ръководители и министри на държави членки, не могат да бъдат изключени по тази точка.\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n \n\n            \n\n        \n\n    \n\n \n\n“\n\n§ 37. \n\nСъздава се приложение № 7 към чл. 131и, ал. 5:\n\n„Приложение № 7  към чл. 131и, ал. 5 \n\n1. Инсталациите или частите от инсталации, които се използват за изследване, разработване и изпитване на нови продукти и процеси, и инсталации, които използват изключително биомаса, не влизат в приложното поле на схемата за търговия с парникови газове.\n\n2. Праговите стойности, посочени по-нататък, обикновено се отнасят до производствени мощности или продукция. Когато няколко дейности, попадащи в една и съща категория, се извършват в една и съща инсталация, мощностите на тези дейности се сумират.\n\n3. Когато се изчислява общата номинална топлинна мощност на инсталация, за да се вземе решение дали да бъде включена в схемата за търговия с емисии на парникови газове, се сумират номиналните топлинни мощности на всички технически съоръжения, които са част от нея и в които горивата се изгарят в инсталацията. Тези съоръжения биха могли да включват всички видове парогенератори, факелни тръби, турбини, нагреватели, топилни, инсинератори, пещи за калциниране, пещи за изпичане, пещи, сушилни, двигатели, горивни клетки, съоръжения за циклично химическо изгаряне, запалителни устройства и термични или каталитични съоръжения за доизгаряне. Съоръжения с обща номинална топлинна мощност под 3 MW и съоръжения, които използват изключително биомаса, не се вземат предвид за целите на настоящото изчисление. „Съоръжения, които използват изключително биомаса“ включват съоръжения, които използват изкопаеми горива само при пускане или спиране на съоръжението.\n\n4. Ако дадено съоръжение служи за дейност, за която праговата стойност не е изразена като обща номинална топлинна мощност, праговата стойност на тази дейност има предимство при вземането на решение за включване в схемата за търговия с емисии на парникови газове.\n\n5. Когато се установи, че в дадена инсталация е превишена праговата стойност на мощността на която и да е дейност по това приложение, всички съоръжения, в които се изгарят горива, различни от съоръженията за изгаряне на опасни или твърди битови отпадъци, се включват в разрешителното за емисии на парникови газове.\n\n \n\n \n\n    \n\n        \n\n            \n\n            \n\nДейности\n\n            \n\n            \n\n            \n\nПарникови газове\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1. Енергийно стопанство\n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1. Изгаряне на горива в инсталации с обща номинална топлинна мощност, превишаваща 20 MW (с изключение на изгарянето в инсталации за изгаряне на опасни или твърди битови отпадъци)\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.2. Рафиниране на минерални масла\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.3. Производство на кокс\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2. Производство и обработване на метали\n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n2.1. Пържене и агломерация, включително гранулиране, на метална руда (включително сулфидна руда)\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2.2. Производство на чугун или стомана (първично или вторично топене), включително непрекъснато леене с капацитет над 2,5 тона за час\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2.3. Производство или преработка на черни метали (включително феросплави) в случай на използване на горивни съоръжения с обща номинална топлинна мощност, превишаваща 20 MW. Преработката включва, inter alia, прокатни станове, междинни подгреватели, пещи за отвръщане, ковашки цехове, леярни, цехове за нанасяне на покритие и байцване\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2.4. Производство на първичен алуминий\n\n            \n\n            \n\n            \n\nВъглероден диоксид и перфлуоровъглероди\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2.5. Производство на вторичен алуминий при използването на горивни съоръжения с обща номинална топлинна мощност, превишаваща 20 MW\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2.6. Производство или преработка на цветни метали, включително производство на сплави, рафиниране, леене и др., в случай на използване на горивни съоръжения с обща номинална топлинна мощност (включително горива, използвани като редуциращи агенти), превишаваща 20 MW\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n3. Производство на продукти от нерудни минерални суровини\n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n3.1. Производство на циментен клинкер в ротационни пещи с производствен капацитет над 500 тона дневно или в други пещи с производствен капацитет над 50 тона дневно\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n3.2. Производство на вар или калциниране на доломит и магнезит в ротационни пещи за изпичане или в други пещи с производствен капацитет над 50 тона дневно\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n3.3. Производство на стъкло, включително стъклени влакна, с топилен капацитет над 20 тона дневно\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n3.4. Изработване на керамични продукти чрез изпичане, по-конкретно покривни керемиди, тухли, огнеупорни тухли, плочи, каменинови или порцеланови изделия, с производствен капацитет над 75 тона дневно\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n3.5. Производство на изолационни материали от минерална вата с използване на стъкло, камък или шлака с капацитет на топене над 20 тона дневно\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n3.6. Сушене или калциниране на гипс или производство на гипсови плоскости и други продукти от гипс – в случай на използване на горивни съоръжения с обща номинална топлинна мощност, превишаваща 20 MW\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n4. Други дейности\n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n4.1. Производство на целулозен пулп от дървесина или сходни влакнести материали\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n4.2. Производство на хартия или картон с производствен капацитет над 20 тона дневно\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n4.3 Производство на аморфен въглерод (сажди) с карбонизиране на органични вещества, като масла, катран, остатъци от крекинг и дестилация – в случай на използване на съоръжения с обща номинална топлинна мощност, превишаваща 20 MW\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n4.4. Производство на азотна киселина\n\n            \n\n            \n\n            \n\nВъглероден диоксид и диазотен оксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n4.5. Производство на адипинова киселина\n\n            \n\n            \n\n            \n\nВъглероден диоксид и диазотен оксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n4.6. Производство на глиоксалова и глиоксилова киселина\n\n            \n\n            \n\n            \n\nВъглероден диоксид и диазотен оксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n4.7. Производство на амоняк\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n4.8. Производство на органични химически вещества в насипно или наливно състояние чрез крекинг, реформинг, частично или пълно окисляване или чрез подобни процеси с производствен капацитет, превишаващ 100 тона дневно\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n4.9. Производство на водород (H\n2\n) и синтез-газ чрез реформинг или частично окисляване с производствен капацитет, превишаващ 25 тона дневно\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n4.10. Производство на калцинирана сода (Na\n2\nCO\n3\n) и на натриев бикарбонат (NaHCO\n3\n)\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n4.11. Улавяне на парникови газове от инсталации, попадащи в приложното поле на чл. 131в, ал. 1 и 2, с цел пренос и съхранение в геоложки формации на места за съхранение, за които е издадено разрешение за съхранение на въглероден диоксид, издадено в съответствие с Директива 2009/31/ЕО на Европейския парламент и на Съвета от 23 април 2009 г. относно съхранението на въглероден диоксид в геоложки формации и за изменение на Директива 85/337/ЕИО на Съвета, директиви 2000/60/ЕО, 2001/80/ЕО, 2004/35/ЕО, 2006/12/ЕО и 2008/1/ЕО, и Регламент/ЕО № 1013/2006 на Европейския парламент и на Съвета (ОВ, L 140/114 от 5 юни 2009 г.), наричана по-нататък „Директива 2009/31/ЕО“\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n4.12. Пренос на парникови газове чрез тръбопроводи с цел съхранение в геоложки формации на места за съхранение, за които е издадено разрешение за съхранение на въглероден диоксид, издадено в съответствие с Директива 2009/31/ЕО\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n4.13. Съхранение на парникови газове в геоложки формации на места за съхранение, за които е издадено разрешение за съхранение на въглероден диоксид, издадено в съответствие с Директива 2009/31/ЕО\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n    \n\n \n\n“\n\nПреходни и заключителни разпоредби\n\n§ 38. \n\n(1) В 6-месечен срок от влизането в сила на този закон Министерският съвет приема необходимите изменения в наредбите по чл. 131л, т. 1, 2, 3 и 5. \n\n(2) В едногодишен срок от влизането в сила на този закон Министерският съвет приема наредбата по чл. 131л, т. 4. \n\n§ 39.\n\n В Закона за подземните богатства (обн., ДВ, бр. 23 от 1999 г.; изм. и доп., бр. 28 от 2000 г., бр. 108 от 2001 г., бр. 47 от 2002 г., бр. 86 от 2003 г., бр. 28 и 94 от 2005 г., бр. 30, 36 и 37 от 2006 г., бр. 55 от 2007 г., бр. 70 от 2008 г., бр. 19 и 82 от 2009 г.) се правят следните изменения и допълнения:\n\n1. В чл. 22в, ал. 2 след думите „от министъра на околната среда и водите“ се добавя „или от оправомощено от него длъжностно лице“.\n\n2. В чл. 22г:\n\nа) в ал. 1 думите „утвърден от министъра на околната среда и водите“ се заменят с „одобрен от министъра на околната среда и водите или от оправомощено от него длъжностно лице“;\n\nб) в ал. 4 думата „утвърждаване“ се заменя с „одобряване“.\n\n3. В чл. 22д:\n\nа) в ал. 1 думите „утвърден от министъра на околната среда и водите“ се заменят с „одобрен от министъра на околната среда и водите или от оправомощено от него длъжностно лице“; \n\nб) в ал. 5 след думите „от министъра на околната среда и водите“ се добавя „или от оправомощено от него длъжностно лице“;\n\nв) в ал. 6 след думите „министърът на околната среда и водите“ се добавя „или оправомощено от него длъжностно лице“, думата „утвърждава“ се заменя с „одобрява“, а думата „утвърди“ се заменя с „одобри“; \n\nг) в ал. 7 думата „утвърждаване“ се заменя с „одобряване“.\n\n4. В чл. 22е ал. 5 се изменя така:\n\n„(5) В 14-дневен срок от влизането в сила на положително решение по ОВОС министърът на околната среда и водите или оправомощено от него длъжностно лице одобрява плана за управление на минните отпадъци по ал. 1, т. 5, след което се издава разрешителното.“\n\n5. В чл. 22и, ал. 3 след думите „от министъра на околната среда и водите“ се добавя „или от оправомощено от него длъжностно лице“.\n\n6. В чл. 26, ал. 3 след думите „от органите по ал. 1“ се добавя „или от оправомощени от тях длъжностни лица“.\n\n§ 40.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 41-ото Народно събрание на 9 юни 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦецка Цачева\n\n4925",
  "textLength": 58669,
  "scrapedAt": "2026-01-11T03:40:28.091Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}