{
  "title": "01/07/2010 Закон за изменение и допълнение на Закона за енергетиката",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9856",
  "lawId": "9856",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за енергетиката \n\n(обн., ДВ, бр. 107 от 2003 г.; изм., бр. 18 от 2004 г., бр. 18 и 95 от 2005 г., бр. 30, 65 и 74 от 2006 г., бр. 49, 55 и 59 от 2007 г., бр. 36, 43 и 98 от 2008 г. и бр. 35, 41, 42, 82 и 103 от 2009 г.)\n\n§ 1. \n\nВ чл. 11 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Комисията е колегиален орган и се състои от 7 членове, включително председател.“ \n\n2. В ал. 2 думата „заместник-председателите“ се заличава.\n\n3. В ал. 3 накрая се добавя „с право на не повече от два пълни последователни мандата“. \n\n4. Създават се ал. 4 и 5:\n\n„(4) Съставът на комисията – двама членове със стаж в енергетиката и един член със стаж в областта на водоснабдяването и канализацията, се обновява през две години и половина. Това правило не се прилага за председателя на комисията.\n\n(5) Членовете на комисията продължават да изпълняват своите правомощия и след изтичането на мандата им до встъпването в длъжност на новите членове.“\n\n§ 2. \n\nВ чл. 12 се правят следните изменения:\n\n1. В ал. 1 т. 1 се изменя така: \n\n„1. с трудов стаж и/или служебен стаж не по-малко от 10 години, от които най-малко три години:\n\nа) стаж в енергетиката – за четирима от членовете;\n\nб) стаж в областта на водоснабдяването и канализацията – за двама от членовете;\n\nв) стаж в енергетиката и/или в областта на водоснабдяването и канализацията – за председателя на комисията.“\n\n2. В ал. 5 т. 2 се отменя.\n\n§ 3.\n\n В чл. 13 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Комисията е постоянно действащ орган, който заседава, ако присъстват не по-малко от 5 от нейните членове, от които:\n\n1. не по-малко от двама от членовете със стаж в енергетиката – при упражняване правомощия на комисията по този закон;\n\n2. не по-малко от един от членовете със стаж в областта на водоснабдяването и канализацията – при упражняване правомощия на комисията по Закона за регулиране на водоснабдителните и канализационните услуги.“\n\n2. Алинея 2 се изменя така:\n\n„(2) Комисията се произнася с мотивирани решения, които са индивидуални или общи административни актове и се приемат с мнозинство повече от половината от всички членове на комисията.“\n\n3. Алинея 4 се изменя така:\n\n„(4) В случаите, когато се оповестява защитена по закон информация, заседанията на комисията по ал. 3 се провеждат при закрити врата, като на тях могат да присъстват само членовете на комисията и страните по съответното производство.“\n\n§ 4. \n\nВ чл. 25, ал. 3 думите „в бюлетина на комисията“ се заменят с „на интернет страницата на комисията“.\n\n§ 5.\n\n В чл. 33, ал. 1 думите „т. 1“ се заличават.\n\n§ 6. \n\nВ чл. 35, ал. 2, т. 3 думите „чл. 15“ се заменят с „чл. 16“.\n\n§ 7. \n\nВ чл. 62 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Когато изграждането или разширението на площадкови и/или линейни енергийни обекти, както и на надземни и подземни хидротехнически съоръжения за производство на електрическа енергия или на части от тях и на свързаните с производството съоръжения и площадки за депониране на производствени отпадъци се извършва върху имот – държавна собственост, компетентните държавни органи учредяват в полза на лицето, което ще експлоатира енергийния обект, възмездно право на строеж върху земята по реда на Закона за държавната собственост без търг или конкурс.“\n\n2. Създава се нова ал. 2:\n\n„(2) Когато изграждането или разширението на обектите по ал. 1 се извършва върху имот – общинска собственост, компетентните общински органи учредяват в полза на лицето, което ще експлоатира енергийния обект, възмездно право на строеж върху земята по реда на Закона за общинската собственост без търг или конкурс.“\n\n3. Досегашната ал. 2 става ал. 3 и в нея думата „лицензиран“ се заличава, а думите „лицензирания оценител“ се заменят с „оценителя“.\n\n4. Досегашната ал. 3 става ал. 4.\n\n§ 8.\n\n В чл. 63, ал. 1 думите „ал. 3“ се заменят с „ал. 4“.\n\n§ 9.\n\n В чл. 76 се създава ал. 6:\n\n„(6) Комисията контролира извършването на дейност по чл. 39, ал. 1, както и изпълнението на задължението за осигуряване на достъп до собствена уредба и/или съоръжение в случаите, предвидени в този закон.“ \n\n§ 10. \n\nВ чл. 101, ал. 2 думите „Преносното предприятие“ се заменят с „Електроенергийният системен оператор“.\n\n§ 11.\n\n В чл. 133 ал. 2 се изменя така:\n\n„(2) Присъединяването на инсталациите на потребителите в сграда – етажна собственост, се извършва с писмено съгласие на собствениците, притежаващи най-малко две трети от собствеността в сградата – етажна собственост.“ \n\n§ 12. \n\nВ чл. 139б ал. 2 се изменя така:\n\n„(2) Изборът по ал. 1 се извършва с писмено съгласие на собствениците, притежаващи най-малко две трети от собствеността в сградата – етажна собственост.“ \n\n§ 13. \n\nВ чл. 140 се правят следните изменения и допълнения:\n\n1. Алинея 4 се изменя така:\n\n„(4) Отоплителните тела, регулиращата арматура към тях, отклоненията от сградната инсталация за отопление, както и отклоненията от инсталациите за горещо водоснабдяване са собственост на потребителите. Средствата за дялово разпределение по ал. 1, т. 2 и индивидуалните водомери по ал. 1, т. 3 са собственост на потребителите или на лицето по чл. 139б, ал. 1 – в случаите, предвидени в наредбата по чл. 125, ал. 3.“\n\n2. Създава се нова ал. 5:\n\n„(5) Лицето по чл. 139б, ал. 1 предлага на потребителите в сграда – етажна собственост, самостоятелно или чрез упълномощено лице, да сключат писмен договор, в който се уреждат: \n\n1. правата и задълженията на страните;\n\n2. собствеността на уредите, условията и начинът на плащане, предоставяне на информация съгласно Български държавни стандарти за средствата за дялово разпределение; \n\n3. методиката за разпределение на енергията;\n\n4. периодичността и редът на отчитане на показанията на средствата за дялово разпределение и за предоставяне на информацията за разпределената енергия;\n\n5. гаранционните срокове, гаранционната и извънгаранционната поддръжка;\n\n6. отговорност и неустойки при изпълнение на договора;\n\n7. редът за разглеждане на рекламации;\n\n8. условията и начинът на плащане на услугата дялово разпределение;\n\n9. условията за прекратяване на договора.“\n\n§ 14.\n\n В чл. 149а ал. 1 се изменя така:\n\n„(1) Потребителите на топлинна енергия в сграда – етажна собственост, могат да купуват топлинна енергия от доставчик, избран с писмено съгласие на собствениците, притежаващи най-малко две трети от собствеността в сградата – етажна собственост.“ \n\n§ 15.\n\n В чл. 153, ал. 2 думите „Когато две трети от собствениците и титулярите на вещно право на ползване в сграда – етажна собственост“ се заменят с „Когато собствениците, притежаващи най-малко две трети от собствеността в сградата – етажна собственост“.\n\n§ 16.\n\n В чл. 162, ал. 4 думите „с наредбата по чл. 159, ал. 3“ се заменят със „с наредба, приета от Министерския съвет по предложение на комисията.“\n\n§ 17.\n\n В чл. 201 се правят следните допълнения:\n\n1. В ал. 2 се създава т. 5:\n\n„5. възлагат одит на дейността на контролираните по този закон лица, разходите за който са за сметка на проверяваното лице.“ \n\n2. Създават се ал. 4 и 5:\n\n„(4) Лицата, които извършват одита по ал. 2, т. 5, имат правата по чл. 78, ал. 2, т. 1 – 3 и задълженията по чл. 79, а проверяваните лица – задълженията по чл. 78, ал. 3.\n\n(5) Лицата, които извършват одита по ал. 2, т. 5, редът и условията за възлагане и извършване на одита се определят с наредбата по чл. 60.“\n\n§ 18.\n\n Член 209 се отменя.\n\n§ 19.\n\n В чл. 211, ал. 1 думите „техническите норми или изисквания за експлоатация на енергийни обекти или“ се заличават, а думите „1 000 000 лв.“ се заменят с „200 000 лв.“.\n\n§ 20. \n\nСъздава се чл. 213а:\n\n„Чл. 213а. (1) На лице по чл. 139б, ал. 1, което не предложи сключване на договор по чл. 140, ал. 5, се налага имуществена санкция в размер от 1000 до 5000 лв.\n\n (2) На потребители – юридически лица или еднолични търговци, които не сключат договор по чл. 140, ал. 5, се налага имуществена санкция в размер от 100 до 300 лв.“\n\n§ 21. \n\nЧлен 215 се изменя така:\n\n„Чл. 215. (1) Който пречи или допусне да се пречи на длъжностните лица, на контролните органи, на лицата, които извършват експертизи, измервания и изпитвания по чл. 78, ал. 2, т. 2, и на лицата, които извършват одит по чл. 201, ал. 2, т. 5, да изпълняват задълженията си по този закон, ако това не съставлява престъпление, се наказва с глоба от 100 до 1000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 1000 до 2000 лв.\n\n(3) Който не изпълни или допусне да не се изпълнят предписанията на длъжностните лица и на контролните органи, се наказва с глоба от 500 до 5000 лв. или с имуществена санкция от 2000 до 10 000 лв.\n\n(4) Който не изпълни влязло в сила решение на комисията, се наказва с глоба от 3000 до 10 000 лв. или с имуществена санкция от 20 000 до 60 000 лв.“\n\n§ 22. \n\nЧлен 216 се изменя така:\n\n„Чл. 216. Длъжностно лице, контролен орган, лице, което извършва експертизи, измервания и изпитвания по чл. 78, ал. 2, т. 2, и лице, което извършва одит по чл. 201, ал. 2, т. 5, което не изпълни задълженията си по този закон, се наказва с глоба от 1000 до 5000 лв.“\n\n§ 23. \n\nВ чл. 225 се правят следните изменения и допълнения:\n\n1. В ал. 2 числото „209“ се заличава, а след числото „210“ се добавя „213а“.\n\n2. В ал. 3 след думите „чл. 211“ се добавя „212а“. \n\nПреходни и заключителни разпоредби\n\n§ 24. \n\n(1) До 30 юни 2010 г. количеството електрическа енергия, необходимо за осигуряване експлоатационната надеждност на основните съоръжения в топлоелектрическите централи с комбинирано производство на топлинна и електрическа енергия, произведено над количеството електрическа енергия от комбинирано производство, се изкупува задължително от обществения доставчик и/или от крайните снабдители на цени по договаряне. \n\n(2) От 1 юли 2010 г. до 1 януари 2012 г. общественият доставчик и/или крайните снабдители са длъжни да изкупят количеството електрическа енергия, необходимо за осигуряване експлоатационната надеждност на основните съоръжения в топлоелектрическите централи с комбинирано производство на топлинна и електрическа енергия, произведено над количеството електрическа енергия от комбинирано производство, с изключение на количествата, за които производителят има сключени договори по реда на глава девета, раздел VII, по цена, определена на базата на индивидуалните разходи за нейното производство по реда на наредбите по чл. 36, ал. 3.\n\n§ 25.\n\n (1) До 1 януари 2012 г. общественият доставчик и/или крайните снабдители са длъжни да изкупят цялото количество електрическа енергия, регистрирано със сертификат за произход от комбинирано производство, произведено от съществуващите към момента на влизане в сила на този закон топлоелектрически централи за комбинирано производство на топлинна и електрическа енергия, без постигнати показатели за високоефективност, по цени съгласно съответните наредби по чл. 36, ал. 3 с изключение на количествата, които производителят ползва за собствени нужди или има сключени договори по реда на глава девета, раздел VII или с които участва на балансиращия пазар. За централите, постигнали показател за висока ефективност преди тази дата, се прилагат разпоредбите на чл. 162.\n\n(2) Отпадането на преференциалната цена за електрическа енергия, регистрирана със сертификат за произход от комбинирано производство, без постигнати показатели за високоефективност по ал. 1, влиза в сила от 1 юли 2010 г.\n\n§ 26. \n\nВ срок до три месеца от влизането в сила на този закон Министерският съвет освобождава председателя, заместник-председателите и членовете на комисията и избира председател и 6 членове, като мандатът на трима от членовете – двама със стаж в енергетиката и един със стаж в областта на водоснабдяването и канализацията, е две години и половина.\n\n§ 27.\n\n За сгради – етажна собственост, за които средствата за дялово разпределение са монтирани, сменени или с подменени батерии след 1 януари 2007 г., договорите по чл. 140, ал. 5 се сключват до 31 декември 2010 г. \n\n§ 28. \n\nВ Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г. и бр. 6, 17, 19, 80, 92 и 93 от 2009 г. и бр. 15 и 41 от 2010 г.) се правят следните изменения и допълнения:\n\n1. В чл. 128, ал. 13 след думите „подробен устройствен план“ се добавя „както и когато отчуждаването по чл. 63б от Закона за енергетиката на имоти, извън границите на населени места и селищни образувания, за които няма разрешено застрояване, е за минни изработки при добив на енергийни ресурси по открит способ и предвижданото застрояване е за шеста категория строежи“. \n\n2. В чл. 186, ал. 2 думите „не по-малко от 2/3 от всички собственици“ се заменят със „собствениците, притежаващи най-малко две трети от собствеността в сградата“.\n\n3. В § 5 от допълнителните разпоредби се създава т. 72:\n\n„72. „Минни изработки“ е система от изкопи в земната повърхност в границите на концесионна площ при добив по открит способ от находище на подземни богатства – енергийни ресурси.“\n\n§ 29. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 41-ото Народно събрание на 1 юли 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦецка Цачева\n\n5680",
  "textLength": 13439,
  "scrapedAt": "2026-01-11T03:37:44.810Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}