{
  "title": "10/02/2011 Закон за изменение и допълнение на Закона за автомобилните превози",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9858",
  "lawId": "9858",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за автомобилните превози \n\n(обн., ДВ, бр. 82 от 1999 г.; изм. и доп., бр. 11 и 45 от 2002 г., бр. 99 от 2003 г., бр. 70 от 2004 г., бр. 88, 92, 95, 102, 103 и 105 от 2005 г., бр. 30, 85, 92 и 102 от 2006 г., бр. 42, 80 и 109 от 2007 г., бр. 102 от 2008 г., бр. 93 от 2009 г. и бр. 41 от 2010 г.)\n\n§ 1. \n\nВ чл. 3, ал. 3 думите „класифицирана информация, представляваща служебна тайна и търговска тайна“ се заменят със „статистическа тайна по смисъла на чл. 25, ал. 1 от Закона за статистиката“.\n\n§ 2. \n\nВ чл. 5, ал. 1 накрая се добавя „с изключение на цените по чл. 24а, ал. 5“.\n\n§ 3. \n\nВ чл. 6, ал. 3 се правят следните изменения и допълнения:\n\n1. Създава се нова т. 2:\n\n„2. превоз на товари с моторни превозни средства или състав от пътни превозни средства с максимално допустима маса до 3,5 тона, с изключение на превозите, за които по силата на международни договори, по които Република България е страна, се изисква разрешително;“.\n\n2. Досегашните т. 2, 3, 4, 5 и 6 стават съответно т. 3, 4, 5, 6 и 7.\n\n§ 4. \n\nВ чл. 7 се правят следните изменения и допълнения:\n\n1. В ал. 1 думата „упълномощени“ се заменя с „оправомощени“.\n\n2. В ал. 2 се създава т. 4:\n\n„4. установяване на територията на Република България.“\n\n3. Създава се ал. 7:\n\n„(7) Изискването за установяване по ал. 2, т. 4 е изпълнено, когато търговецът е действително и трайно установен на територията на Република България.“\n\n§ 5. \n\nВ чл. 7а се правят следните изменения:\n\n1. Алинея 3 се изменя така:\n\n„(3) Министърът на транспорта, информационните технологии и съобщенията съгласувано с министъра на здравеопазването определя с наредба условията и реда за провеждане на предпътните медицински прегледи на водачите, извършващи обществени превози на пътници и товари или превози за собствена сметка.“\n\n2. В ал. 4 думата „упълномощени“ се заменя с „оправомощени“.\n\n§ 6. \n\nВ чл. 11, т. 1 се създава буква „е“:\n\n„е) не са спазени сроковете за представяне на документи за доказване на финансова стабилност, указани в наредбата по чл. 7, ал. 3;“.\n\n§ 7. \n\nВ чл. 12б се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) създава се нова т. 3:\n\n„3. товари с моторни превозни средства или състав от пътни превозни средства с максимално допустима маса до 3,5 тона, с изключение на превозите, за които по силата на международни договори, по които Република България е страна, се изисква разрешително;“\n\nб) досегашните т. 3 и 4 стават съответно т. 4 и 5.\n\n2. Създават се ал. 10 и 11:\n\n„(10) Превоз на товари за собствена сметка между два пункта на територията на Република България не може да се извършва с моторни превозни средства или състав от пътни превозни средства с допустима максимална маса над 12 тона, освен ако лицето, за чиято сметка се извършва превозът, притежава лиценз за извършване на обществен превоз на товари.\n\n(11) Лицата по ал. 1 са длъжни да уведомят писмено Изпълнителна агенция „Автомобилна администрация“, че извършват превози за собствена сметка на пътници или товари еднократно, не по-късно от деня на започването на дейността по извършването на превозите.“\n\n§ 8. \n\nВ чл. 17 се правят следните изменения и допълнения:\n\n1. В ал. 4, т. 1 думите „и/или“ се заменят с „и“.\n\n2. Създават се ал. 6 и 7:\n\n„(6) Когато маршрутът на линия от областните транспортни схеми съвпада с маршрута на линия от републиканската транспортна схема в две или повече спирки, между часовете на тръгване от тези спирки трябва да има интервал.\n\n(7) Интервалите между часовете на тръгване по ал. 6 и интервалите между часовете на тръгване по линиите от републиканската транспортна схема, които са от едно и също направление, се определят с наредбата по чл. 18.“\n\n§ 9. \n\nВ чл. 19 се правят следните изменения и допълнения:\n\n1. Създават се нови ал. 2 и 3:\n\n„(2) Превозите по автобусни линии се възлагат след проведена процедура по Закона за концесиите или Закона за обществените поръчки и в съответствие с Регламент (ЕО) № 1370/2007 на Европейския парламент и на Съвета от 23 октомври 2007 г. относно обществените услуги за пътнически превоз с железопътен и автомобилен транспорт и за отмяна на регламенти (ЕИО) № 1191/96 и (ЕИО) № 1107/70 на Съвета (L 315/1 от 3 декември 2007 г.), когато възложителят предвижда компенсиране на превозвачите за извършени разходи и/или им предоставя изключителни права срещу изпълнението на задължение за обществена услуга.\n\n(3) Не се допуска възлагане на поръчки при условията на чл. 5, параграф 4 от Регламент (ЕО) № 1370/2007 на Европейския парламент и на Съвета от 23 октомври 2007 г. относно обществените услуги за пътнически превоз с железопътен и автомобилен транспорт и за отмяна на регламенти (ЕИО) № 1191/96 и (ЕИО) № 1107/70 на Съвета.“\n\n2. Досегашните ал. 2 и 3 стават съответно ал. 4 и 5.\n\n§ 10.\n\n В чл. 23а съюзът „или“ се заменя с „и/или“.\n\n§ 11.\n\n Създава се чл. 23б:\n\n„Чл. 23б. (1) Специализираните, случайните и превозите за собствена сметка на деца и/или ученици се извършват от водачи, които притежават най-малко две години професионален опит като водачи на автобус и са на възраст не по-малка от 25 години.\n\n(2) Специализираните, случайните и превозите за собствена сметка на деца и/или ученици се извършват с автобуси, за които има издадено удостоверение за преминат допълнителен преглед за проверка на оборудването им.\n\n(3) Удостоверението по ал. 2 се издава от лицата по чл. 148, ал. 2 от Закона за движението по пътищата по реда на наредбата по чл. 147, ал. 1 от същия закон.“\n\n§ 12.\n\n Създава се чл. 23в:\n\n„Чл. 23в. При извършване на специализирани, случайни и превози за собствена сметка на деца и/или ученици възложителят на превоза, съответно организаторът му, предприемат мерки за осигуряване на безопасното им качване и слизане от превозното средство.“\n\n§ 13.\n\n В чл. 24, ал. 1 думите „5 места“ се заменят със „седем места“.\n\n§ 14.\n\n В чл. 24а се създават ал. 5 и 6:\n\n„(5) Общинските съвети определят максимални цени за таксиметров превоз на пътници за един километър пробег по съответната тарифа, валидни за територията на съответната община, където е издадено разрешението по ал. 1.\n\n(6) Цените по ал. 5 се актуализират най-малко веднъж годишно.“\n\n§ 15.\n\n Член 24б се изменя така:\n\n„Чл. 24б. Функционалните и техническите изисквания, на които трябва да отговаря фискалната памет на електронните таксиметрови апарати, предназначени за регистрация и контрол на оборота от услугите с леки автомобили за таксиметров превоз на пътници, въвеждането й в експлоатация, регистрацията и контролът върху техническото състояние се определят с наредба от министъра на транспорта, информационните технологии и съобщенията и министъра на финансите.“\n\n§ 16.\n\n В глава трета, раздел ІІ се създава чл. 24в:\n\n„Чл. 24в. Условията и редът за извършване на превоз на трудноподвижни лица със специални превозни средства се определят с наредба на министъра на транспорта, информационните технологии и съобщенията.“\n\n§ 17.\n\n В глава трета се създава раздел ІІІ с чл. 24г:\n\n„Раздел ІІІ\n\nПревози с атракционна цел\n\nЧл. 24г. Кметовете на общини определят маршрута на движение на пътните превозни средства и на съставите от пътни превозни средства, с които се извършват превози с атракционна цел на територията на съответните общини, като съобразяват маршрутите им на движение с утвърдената транспортна схема и с изискванията за безопасност за движение по пътищата.“\n\n§ 18.\n\n В чл. 28 ал. 1 се изменя така:\n\n„(1) Не се допускат превози на товари от чуждестранни превозвачи между два пункта на територията на Република България, освен когато това е разрешено съгласно международни договори, по които Република България е страна, или когато тези превози се извършват от превозвачи, регистрирани в държави – членки на Европейския съюз, които са отворили своя национален пазар за такива превози за българските превозвачи.“\n\n§ 19.\n\n В чл. 29б се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея съюзът „или“ се заменя с „и/или“, а след думата „ученици“ се поставя запетая и се добавя „осъществявани от български превозвачи“.\n\n2. Създават се ал. 2, 3 и 4:\n\n„(2) Международните случайни превози на деца и/или ученици, осъществявани от български превозвачи, както и превозите за собствена сметка на деца и/или ученици, осъществявани с моторни превозни средства с българска регистрация, се извършват от водачи, които притежават най-малко 2 години професионален опит като водачи на автобус и са на възраст не по-малка от 25 години.\n\n(3) Превозите по ал. 2 се извършват с автобуси, за които има издадено удостоверение за преминат допълнителен преглед за проверка на оборудването им.\n\n(4) Удостоверението по ал. 3 се издава от лицата по чл. 148, ал. 2 от Закона за движението по пътищата по реда на наредбата по чл. 147, ал. 1 от същия закон.“\n\n§ 20.\n\n В чл. 56 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Товародателят или лицето, което извършва товаренето, са длъжни да не допускат масата на натовареното пътно превозно средство да надвишава допустимата максимална маса, отразена в свидетелството му за регистрация.“\n\n§ 21.\n\n В чл. 78, ал. 2 след думите „изречение първо, букви“ се добавя „з“. \n\n§ 22.\n\n Член 88 се изменя така:\n\n„Чл. 88. (1) Лицето по чл. 6, ал. 1 и ръководителят на предприятие, извършващо превоз за собствена сметка, изготвят график за работа за водачите, осъществяващи превози на пътници по автобусни линии с моторни превозни средства, които не попадат в обхвата на Регламент (ЕО) № 561/2006 или на Европейската спогодба за работата на екипажите на превозните средства, извършващи международни автомобилни превози (ратифицирана със закон – ДВ, бр. 28 от 1995 г.) (ДВ, бр. 99 от 1995 г.), наричана по-нататък „AETR“.\n\n(2) Сведенията, които трябва да съдържат графиците за работа на водачите, и сроковете за тяхното съхранение се определят с наредбата по чл. 89, ал. 1.“\n\n§ 23.\n\n В чл. 89а се правят следните изменения:\n\n1. В ал. 2, т. 3 думите „при производителите на тахографите, на които ще се извършва монтаж или монтаж и ремонт, или упълномощени от тях лица“ се заменят със „за извършване на монтаж или монтаж и ремонт на тахографи в съответствие с изискванията на Регламент (ЕИО) № 3821/85“.\n\n2. В ал. 4 т. 6 и 7 се изменят така:\n\n„6. документи за преминато обучение на сервизните техници за извършване на монтаж или монтаж и ремонт на тахографи в съответствие с изискванията на Регламент (ЕИО) № 3821/85, издадени от производителите на тахографи или от лица, оправомощени от тях или от компетентни органи на държавите членки;\n\n7. документи, удостоверяващи разполагане с оборудване за проверка и калибриране на тахографи в съответствие с изискванията на Регламент (ЕИО) № 3821/85, издадени от лицата по т. 6.“\n\n§ 24.\n\n В чл. 89б се правят следните изменения и допълнения:\n\n1. В т. 1 след думите „по чл. 89, ал. 4“ се добавя „и на Регламент (ЕИО) № 3821/85“.\n\n2. В т. 2 думите „чл. 91, ал. 7“ се заменят с „чл. 91, ал. 9“.\n\n§ 25.\n\n В чл. 91 се правят следните изменения и допълнения:\n\n1. В ал. 3 т. 6 се изменя така:\n\n„6. да контролират състоянието на материалната база и изпълнението на учебната документация в курсове за обучение на водачи за придобиване на начална квалификация и за усъвършенстване на познанията им, организирани по чл. 7в, ал. 1;“.\n\n2. В ал. 5 думите „определен от министъра на транспорта, информационните технологии и съобщенията“ се заменят с „до 30 на сто от годишните средства за работна заплата“.\n\n3. Създават се нови ал. 6 и 7:\n\n„(6) Изпълнителна агенция „Автомобилна администрация“ е администратор на 20 на сто от приходите от събраните суми по влезлите в сила наказателни постановления, с които се налагат глоби или имуществени санкции. Средствата се разходват за капитални вложения за подобряване на материалната база на Изпълнителна агенция „Автомобилна администрация“.\n\n(7) Средствата по ал. 5 и 6 се разходват след одобрение от министъра на транспорта, информационните технологии и съобщенията по предложение на изпълнителния директор на Изпълнителна агенция „Автомобилна администрация“.“\n\n4. Досегашната ал. 6 става ал. 8.\n\n5. Досегашната ал. 7 става ал. 9 и в нея думите „ал. 6“ се заменят с „ал. 8“.\n\n6. Досегашната ал. 8 става ал. 10 и в нея думите „ал. 6“ се заменят с „ал. 8“.\n\n§ 26.\n\n Създава се чл. 91в:\n\n„Чл. 91в. Превозвачите, ръководителите на предприятия и лицата, извършващи превози за собствена сметка, са длъжни да съхраняват най-малко една година след тяхното приключване и да предоставят за проверка от контролните органи:\n\n1. тахографските листове от аналогови тахографи;\n\n2. информацията, извлечена от паметта на дигиталния тахограф и от картата на водача;\n\n3. пътните листове.“\n\n§ 27.\n\n В чл. 92 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създават изречения второ и трето: „Когато на водач е съставен акт за нарушение на регламент на европейските институции, на този закон или на издадените въз основа на него подзаконови нормативни актове, контролният талон към свидетелството му за управление се отнема и се връща след изпълнение на задължението му по ал. 4. Актът замества контролния талон за срок до един месец от връчването му на водача.“\n\n2. В ал. 2 думите „чл. 96, ал. 1, т. 11, 12 и 13, ал. 4 и 5“ се заменят с „чл. 96, ал. 4“.\n\n3. В ал. 3 думите „и изпълнението на наложените наказания“ се заличават.\n\n4. Създават се ал. 4 – 6:\n\n„(4) Наложеното наказание „глоба“ се заплаща в едномесечен срок от влизането в сила на наказателното постановление.\n\n(5) Наказателното постановление, както и решението или определението на съда при обжалване заместват контролния талон към свидетелството за управление за срок до един месец от влизането им в сила.\n\n(6) При заплащане на наложената глоба отнетият контролен талон се връща на водача.“\n\n§ 28.\n\n В чл. 93 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 след думата „изискват“ се добавя „от регламент на европейските институции“ и се поставя запетая;\n\nб) в т. 1 думите „от 500 до“ се заличават.\n\n2. Алинея 2 се изменя така:\n\n„(2) Водач на моторно превозно средство, който извършва обществен превоз или превоз за собствена сметка на пътници и товари и не представи в момента на проверката издадения лиценз, заверено копие на лиценз на Общността, разрешението, документа за регистрация или други документи, които се изискват от регламент на европейските институции, от този закон или от подзаконовите нормативни актове по прилагането му, се наказва с глоба 500 лв.“\n\n3. Алинея 4 се изменя така:\n\n„(4) Водач, който откаже да му бъде извършена проверка от контролните органи, се наказва с глоба 2000 лв.“\n\n4. В ал. 5 съюзът „или“ се заменя с „и/или“ и думите „през тъмната“ се заменят с „извън периода на светлата“.\n\n§ 29.\n\n В чл. 93а се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създават се ал. 2 – 4:\n\n„(2) Който преотстъпи издадената му карта за монтаж или ремонт на тахографи, ползва чужда карта за монтаж или ремонт или не изпълни задълженията си по чл. 89б, т. 3, се наказва с глоба 3000 лв. \n\n(3) За неизпълнение на задълженията по чл. 89б, т. 1 или 2 наказанието е имуществена санкция 5000 лв.\n\n(4) При повторно нарушение по ал. 1, 2 или 3 наказанието е глоба или имуществена санкция 10 000 лв.“\n\n§ 30.\n\n Създават се чл. 93б – 93г:\n\n„Чл. 93б. (1) Водач, който не спазва изискванията относно дневното време за управление, определени в Регламент (ЕО) № 561/2006 или в AETR, се наказва за превишаване на дневното време за управление:\n\n1. до 1 час – с глоба 100 лв.;\n\n2. от 1 до 2 часа – с глоба 300 лв.;\n\n3. над 2 часа – с глоба 1500 лв.\n\n(2) Водач, който не спазва изискванията относно седмичното време за управление, определени в Регламент (ЕО) № 561/2006 или в AETR, се наказва за превишаване на седмичното време за управление:\n\n1. до 4 часа – с глоба 100 лв.;\n\n2. от 4 до 14 часа – с глоба 500 лв.;\n\n3. над 14 часа – с глоба 1500 лв.\n\n(3) Водач, който не спазва изискванията относно общото време на управление през всеки две последователни седмици, определени в Регламент (ЕО) № 561/2006 или в AETR, се наказва за превишаване на времето за управление през всеки две последователни седмици:\n\n1. до 10 часа – с глоба 100 лв.;\n\n2. от 10 до 22 часа и 30 минути – с глоба 500 лв.;\n\n3. над 22 часа и 30 минути – с глоба 1500 лв.\n\n(4) Водач, който не спазва изискванията относно непрекъснатото време на управление, определени в Регламент (ЕО) № 561/2006 или в AETR, се наказва за неспазването им:\n\n1. до 30 минути – с глоба 100 лв.;\n\n2. от 30 до 90 минути – с глоба 300 лв.;\n\n3. над 90 минути – с глоба 1500 лв.\n\n(5) Водач, който не спазва изискванията относно времето за прекъсване, определени в Регламент (ЕО) № 561/2006 или в AETR, се наказва за неспазването им:\n\n1. до 15 минути – с глоба 50 лв.;\n\n2. над 15 минути – с глоба 100 лв.\n\n(6) Водач, който не спазва изискванията относно нормалната дневна почивка, определени в Регламент (ЕО) № 561/2006 или в AETR, се наказва за намаляване на времето за нормална дневна почивка:\n\n1. до 1 час – с глоба 100 лв.;\n\n2. от 1 до 2 часа и 30 минути – с глоба 300 лв.;\n\n3. над 2 часа и 30 минути – с глоба 1500 лв.\n\n(7) Водач, който не спазва изискванията относно намалената дневна почивка, определени в Регламент (ЕО) № 561/2006 или в AETR, се наказва за намаляване на времето за намалена дневна почивка:\n\n1. до 1 час – с глоба 200 лв.;\n\n2. от 1 до 2 часа – с глоба 500 лв.;\n\n3. над 2 часа – с глоба 1500 лв.\n\n(8) Водач, който не спазва изискванията относно разделената дневна почивка, определени в Регламент (ЕО) № 561/2006 или в AETR, се наказва за намаляване времето на втория период от разделената дневна почивка:\n\n1. до 1 час – с глоба 100 лв.;\n\n2. от 1 до 2 часа – с глоба 300 лв.;\n\n3. над 2 часа – с глоба 1500 лв.\n\n(9) Водач, който не спазва изискванията относно дневна почивка при екипно управление, определени в Регламент (ЕО) № 561/2006 или в AETR, се наказва за намаляване на времето за дневна почивка при екипно управление:\n\n1. до 1 час – с глоба 100 лв.;\n\n2. от 1 до 2 часа – с глоба 300 лв.;\n\n3. над 2 часа – с глоба 1500 лв.\n\n(10) Водач, който не спазва изискванията относно намалената седмична почивка, определени в Регламент (ЕО) № 561/2006 или в AETR, се наказва за намаляване на времето за намалена седмична почивка:\n\n1. до 2 часа – с глоба 100 лв.;\n\n2. от 2 до 4 часа – с глоба 200 лв.;\n\n3. над 4 часа – с глоба 1000 лв.\n\n(11) Водач, който не спазва изискванията относно нормалната седмична почивка, определени в Регламент (ЕО) № 561/2006 или в AETR, се наказва за намаляване на времето за нормална седмична почивка:\n\n1. до 3 часа – с глоба 100 лв.;\n\n2. от 3 до 9 часа и 30 минути – с глоба 200 лв.;\n\n3. над 9 часа – с глоба 1000 лв.\n\nЧл. 93в. (1) Водач, който управлява моторно превозно средство, оборудвано с тахограф, който не функционира съгласно изискванията, определени в Регламент (ЕИО) № 3821/85 или в AETR, се наказва с глоба 500 лв.\n\n(2) Водач, който управлява моторно превозно средство, оборудвано с дигитален тахограф, и не спазва изискванията относно правилното използване на картата на водача, определени в Регламент (ЕИО) № 3821/85 или в AETR, се наказва с глоба 500 лв.\n\n(3) Водач, който при проверка от контролните органи не представи разпечатки, поради липса на хартия, се наказва с глоба 500 лв.\n\n(4) Водач, който притежава повече от една валидна карта на водача, се наказва с глоба 1500 лв.\n\n(5) Водач, който използва карта на водача, издадена на друго лице, се наказва с глоба 1500 лв.\n\n(6) Водач, който използва повредена карта на водача или карта с изтекъл срок, се наказва с глоба 1500 лв.\n\n(7) Водач, който използва замърсени или повредени тахографски листа или карта на водача с данни, които:\n\n1. се четат, се наказва с глоба 100 лв.;\n\n2. не се четат, се наказва с глоба 500 лв.\n\n(8) Водач, който не е подал заявление за замяна или анулиране на повредена, неизправна, изгубена или открадната карта на водача в срока, определен в Регламент (ЕО) № 561/2006 или в AETR, се наказва с глоба 100 лв.\n\n(9) Водач, който без разрешение изважда от тахографа тахографски лист или картата на водача, което:\n\n1. оказва влияние на записването на съответните данни, се наказва с глоба 1500 лв.;\n\n2. не оказва влияние на записването на съответните данни, се наказва с глоба 200 лв.\n\n(10) Водач, който използва тахографски лист или карта на водача за период, по-дълъг от този, за който е предназначена, и това:\n\n1. е довело до загуба на данни, се наказва с глоба 1500 лв.;\n\n2. не е довело до загуба на данни, се наказва с глоба 200 лв.\n\n(11) Водач, който не е въвел данните относно периодите на „друга работа“, „време на разположение“, „прекъсване“ или „дневна почивка“, когато няма възможност да използва монтирания на превозното средство тахограф, поради това че е извън превозното средство, се наказва с глоба 1500 лв.\n\n(12) Водач, който при екипно управление не е поставил тахографския лист или картата на водача в правилното гнездо на тахографа, се наказва с глоба 1500 лв.\n\n(13) Водач, който не е осигурил записаното на тахографския лист часово време да съответства на официалното време в страната на регистрация на превозното средство, се наказва с глоба 200 лв.\n\n(14) Водач, който не използва правилно превключващия механизъм на тахографа, се наказва с глоба 500 лв.\n\n(15) Водач, който не е попълнил на тахографския лист:\n\n1. собственото име или фамилията си, се наказва с глоба 100 лв.;\n\n2. датата на започване или на приключване използването на тахографския лист, се наказва с глоба 500 лв.;\n\n3. мястото на започване или на приключване използването на тахографския лист, се наказва с глоба 500 лв.;\n\n4. регистрационния номер на превозното средство, се наказва с глоба 500 лв.;\n\n5. показанието на километропоказателя на превозното средство в началото на използването на тахографския лист, се наказва с глоба 500 лв.;\n\n6. показанието на километропоказателя на превозното средство в края на използването на тахографския лист, се наказва с глоба 500 лв.;\n\n7. часа на смяна на превозното средство, се наказва с глоба 100 лв.\n\n(16) Водач на превозно средство, оборудвано с дигитален тахограф, който не е въвел символа на страната, в която е започнал и завършил дневното време на управление, се наказва с глоба 100 лв.\n\n(17) Наказва се с глоба 1500 лв. водач, който при проверка от контролните органи не представи:\n\n1. тахографските листа от текущия ден и тези от предходните 28 календарни дни;\n\n2. картата на водача (ако притежава такава), както и записите от нея;\n\n3. ръчните записи и разпечатките, направени през текущия ден и предходните 28 календарни дни.\n\n(18) Водач, който подправи, укрие или унищожи данни, записани в тахографския лист или съхранени в дигиталния тахограф или в картата на водача, или на разпечатките от дигиталния тахограф, се наказва с глоба 1500 лв.\n\n(19) Водач, който манипулира тахографа, тахографския лист или картата на водача и това може да доведе до подправяне на данните, се наказва с глоба 1500 лв.\n\n(20) Водач, който управлява превозно средство с монтирано устройство за подправяне на данните, записани в тахографския лист или съхранени в дигиталния тахограф или в картата на водача, или на разпечатките от дигиталния тахограф, се наказва с глоба 1500 лв.\n\n(21) Водач, който за периода, през който тахографът е бил неизправен или не е бил годен за експлоатация:\n\n1. не е въвел всички данни за този период, се наказва с глоба 1500 лв.;\n\n2. не е попълнил номера на картата на водача и/или имената си, и/или номера на свидетелството си за управление на моторно превозно средство, се наказва с глоба 1500 лв.;\n\n3. не е поставил подписа си, се наказва с глоба 100 лв.\n\n(22) Водач, който в случай на загуба или кражба на картата на водача не е подал официално уведомление до компетентните органи в страната, в която е настъпило събитието, се наказва с глоба 500 лв.\n\n(23) Водач, който извършва обществен превоз или превоз за собствена сметка на пътници или товари с моторни превозни средства, попадащи в обхвата на Регламент (ЕИО) № 3821/85 или на AETR, които не са оборудвани с тахограф или монтираните на моторните превозните средства тахографи не са от одобрен тип, се наказва с глоба 1500 лв.\n\n(24) За нарушения на водача, свързани с неправилното използване на тахографските листа или картата на водача, за които не е предвидено друго наказание, се налага глоба 500 лв.\n\nЧл. 93г. (1) На превозвач или на лице по чл. 12б, ал. 1, извършващо превози за собствена сметка на пътници или товари, които дават на водачите допълнителни възнаграждения под формата на премии или добавки към заплатата, свързани с изминатото разстояние или с количеството превозени товари, и това води до застрашаване безопасността на движението и/или нарушаване изискванията на Регламент (ЕО) № 561/2006 или на AETR, се налага имуществена санкция 3000 лв.\n\n(2) На превозвач или на лице по чл. 12б, ал. 1, извършващо превози за собствена сметка, които не са осигурили извличането на всички данни от тахографа или от картата на водача, се налага имуществена санкция 3000 лв.\n\n(3) На превозвач или на лице по чл. 12б, ал. 1, извършващо превози за собствена сметка, които не спазват минималната възраст за придружител на водача, определена в член 5, т. 2 от Регламент (ЕО) № 561/2006, се налага имуществена санкция 1500 лв.“\n\n§ 31.\n\n В чл. 94 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „от 500 до 1000 лв.“ се заменят със „700 лв.“.\n\n2. В ал. 2 след думата „глоба“ се добавя „или с имуществена санкция“, а думите „от 1000 до 2000 лв.“ се заменят с „1500 лв.“.\n\n3. Създава се ал. 3:\n\n„(3) Който извършва таксиметров превоз по цена за километър пробег над максимално определената от общинския съвет за територията на съответната община, се наказва с глоба или с имуществена санкция 3000 лв. и автомобилът се отписва от списъка с данни за автомобилите към удостоверението за регистрация за извършване на таксиметров превоз.“\n\n§ 32.\n\n В чл. 95 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Наказва се с глоба 500 лв. водач на моторно превозно средство, което:\n\n1. не е оборудвано с таксиметров апарат или с ограничител на скоростта;\n\n2. е с повреден таксиметров апарат или ограничител на скоростта;\n\n3. е с невключен таксиметров апарат;\n\n4. е с разпломбиран таксиметров апарат.“\n\n2. В ал. 3 след думите „3000 лв.“ се поставя запетая и се добавя „а автомобилът се отписва от списъка с данни за автомобилите към удостоверението за регистрация за извършване на таксиметров превоз на пътници.“\n\n3. Създава се ал. 4:\n\n„(4) Наказанията по ал. 1 се налагат и на водач, който промени показанията на таксиметров апарат.“\n\n§ 33.\n\n В чл. 96 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 след съюза „или“ се добавя „с“, а думите „от 1500 до“ се заличават;\n\nб) в т. 1 накрая се поставя запетая и се добавя „или с моторно превозно средство, водачът на което не е снабден със заверено копие на лиценз на Общността“;\n\nв) в т. 3 думата „ползва“ се заменя с „допусне извършването на превоз без редовно издадено или с“;\n\nг) точки 5, 6 и 7 се отменят;\n\nд) в т. 8 накрая се добавя „или за която не притежава валидно маршрутно разписание“;\n\nе) точки 9, 10, 11, 12 и 13 се отменят.\n\n2. В ал. 2 думите „от 3000 до 6000 лв.“ се заменят с „5000 лв.“.\n\n3. В ал. 3:\n\nа) в т. 1 думите „от 3000 до 10 000 лв.“ се заменят с „5000 лв.“;\n\nб) в т. 2 думите „от 10 000 до 20 000 лв.“ се заменят с „15 000 лв.“.\n\n4. Алинея 4 се изменя така:\n\n„(4) Наказва се с глоба или с имуществена санкция 1500 лв., който допусне извършването на превоз с моторно превозно средство, което не е оборудвано с ограничител на скоростта или с таксиметров апарат.“\n\n5. Алинея 5 се отменя.\n\n§ 34.\n\n В чл. 96а се правят следните изменения и допълнения:\n\n1. В ал. 1 думата „извърши“ се заменя с „разпореди или допусне извършването на“, а думите „от 3000 до 10 000 лв.“ се заменят с „5000 лв.“.\n\n2. В ал. 2 думите „от 10 000 до 20 000 лв.“ се заменят с „15 000 лв.“.\n\n3. Създава се ал. 3:\n\n„(3) Водач на моторно превозно средство, който извършва превоз на пътници по автобусна линия под формата на случаен или специализиран превоз или превоз за собствена сметка, се наказва с глоба 500 лв.“\n\n§ 35.\n\n В чл. 96б се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „деца или“ се заменят с „деца и/или“, а думите „през тъмната“ се заменят с „извън периода на светлата“.\n\n2. Създават се ал. 3 – 7:\n\n„(3) Възложителят на превоза, съответно организаторът, който не осигури безопасното качване и слизане от превозното средство на деца и/или ученици при извършване на специализирани, случайни и превози за собствена сметка, се наказва с глоба или с имуществена санкция 5000 лв.\n\n(4) Който допусне или разпореди извършването на специализиран, случаен или превоз за собствена сметка на деца и/или ученици с водачи, чиято възраст е по-малка от 25 години, или с водачи, които не отговарят на изискването за 2 години професионален опит, се наказва с имуществена санкция 10 000 лв.\n\n(5) Наказва се с имуществена санкция 10 000 лв., който допусне или разпореди извършването на специализиран, случаен или превоз за собствена сметка на деца и/или ученици с автобуси, за които няма издадено удостоверение за категоризация по системата за международна класификация на автобусите за туризъм на Международния съюз по автомобилен транспорт (IRU) и/или удостоверение за преминат допълнителен преглед за проверка на оборудването им.\n\n(6) При повторно нарушение по ал. 3 глобата или имуществената санкция е 10 000 лв.\n\n(7) При повторно нарушение по ал. 4 или 5 се налага имуществена санкция 20 000 лв. и се отнема лицензът.“\n\n§ 36.\n\n Създава се чл. 96в:\n\n„Чл. 96в. (1) Който допусне или разпореди извършването на превоз на товари за собствена сметка с моторни превозни средства или състави от пътни превозни средства с допустима максимална маса над 12 тона, се наказва с глоба или с имуществена санкция 1500 лв.\n\n(2) За неизпълнение на задълженията по чл. 12б, ал. 11 наказанието е глоба или имуществена санкция в размер 500 лв.“\n\n§ 37.\n\n В чл. 97 се правят следните изменения и допълнения:\n\n1. В ал. 1 думата „автосервизите“ се заличава, след думата „глоба“ се добавя „или с имуществена санкция“, а думите „до 10 000“ се заличават.\n\n2. В ал. 2 след думата „глоба“ се добавя „или имуществена санкция“, а думите „до 20 000“ се заличават.\n\n§ 38.\n\n Член 98 се изменя така:\n\n„Чл. 98. (1) Наказва се с глоба или с имуществена санкция 5000 лв., който извършва обучение на водачи за придобиване на начална квалификация или за усъвършенстване на познанията им без удостоверение за регистрация по чл. 7в, ал. 1. \n\n(2) Наказва се с глоба или с имуществена санкция 3000 лв., който не осигури на контролните органи по чл. 91 възможност за проверка на материалната база, както и ако не им предостави за проверка цялата документация, свързана с извършването на обучението на водачи за придобиване на начална квалификация и за усъвършенстване на познанията им.\n\n(3) Когато нарушението по ал. 2 е извършено повторно, наказанието е глоба или имуществена санкция 5000 лв.\n\n(4) Наказва се с глоба или с имуществена санкция 3000 лв. лице по чл. 7в, ал. 1, което:\n\n1. разпореди или допусне провеждането на обучението на водачи за придобиване на начална квалификация или за усъвършенстване на познанията им в нарушение на условията и реда, определени в учебната документация и в наредбата по чл. 7б, ал. 5;\n\n2. разпореди или допусне извършването на обучение на водачи за придобиване на начална квалификация или за усъвършенстване на познанията им:\n\nа) в помещение, което не отговаря на изискванията, определени в наредбата по чл. 7б, ал. 5;\n\nб) с моторно превозно средство, което не отговаря на изискванията, определени в наредбата по чл. 7б, ал. 5;\n\nв) с преподавател, който не отговаря на изискванията, определени в наредбата по чл. 7б, ал. 5;\n\nг) на учебна площадка, която не отговаря на изискванията, определени в наредбата по чл. 7б, ал. 5.\n\n(5) За повторно нарушение по ал. 4 наказанието е глоба или имуществена санкция 5000 лв. и отнемане на издаденото удостоверение за регистрация.\n\n(6) Наказва се с глоба или с имуществена санкция 1000 лв. лице по чл. 7в, ал. 1, получило удостоверение за регистрация, което:\n\n1. не осигури воденето на регистъра на водачите за придобиване на начална квалификация или за усъвършенстване на познанията им и на документацията в съответствие с изискванията на учебната документация по чл. 7б, ал. 3;\n\n2. неправилно съхранява регистъра за вписване на водачи за придобиване на начална квалификация и за усъвършенстване на познанията им, в резултат на което е настъпила загуба, кражба или унищожаване на регистъра.\n\n(7) Наказва се с глоба 1500 лв. преподавател по теоретично и/или практическо обучение на водачи за придобиване на начална квалификация или за усъвършенстване на познанията им, който при провеждане на обучението:\n\n1. не спазва изискванията на учебната документация за обучение на водачи за придобиване на начална квалификация или за усъвършенстване на познанията им по чл. 7б, ал. 5;\n\n2. допуска нарушение при воденето на документите;\n\n3. не вписва своевременно данните в документите;\n\n4. нарушава определената дневна натовареност на преподавателите;\n\n5. допуска нарушение на:\n\nа) дневната натовареност на обучаваните;\n\nб) графика за провеждане на теоретичното обучение;\n\nв) продължителността на учебните часове.\n\n(8) Който наруши изискванията за провеждане на обучение на водачи за придобиване на начална квалификация или за усъвършенстване на познанията им и изискванията при водене на свързаната с тях документация, за които не е предвидено друго наказание, се наказва с глоба или с имуществена санкция 500 лв.“\n\n§ 39.\n\n Създава се чл. 98а:\n\n„Чл. 98а. (1) Наказва се с глоба или с имуществена санкция 5000 лв., който извършва обучение на водачи на моторни превозни средства за превоз на опасни товари или на консултанти по безопасността при превозите на опасни товари без разрешение по чл. 14а, ал. 1. \n\n(2) Наказва се с глоба или с имуществена санкция 3000 лв., който не осигури на контролните органи по чл. 91 възможност за проверка на материалната база, както и ако не им предостави за проверка цялата документация, свързана с извършването на обучението на водачи на моторни превозни средства за превоз на опасни товари или на консултанти по безопасността при превозите на опасни товари.\n\n(3) Когато нарушението по ал. 2 е извършено повторно, наказанието е глоба или имуществена санкция 5000 лв.\n\n(4) Наказва се с глоба или с имуществена санкция 5000 лв. и отнемане на издаденото разрешение по чл. 14а, ал. 1 лице, което:\n\n1. разпореди или допусне провеждането на обучението на водачи на моторни превозни средства за превоз на опасни товари или на консултанти по безопасността при превозите на опасни товари в нарушение на условията и реда, определени в учебната документация по чл. 14а, ал. 2 и в наредбата по чл. 14, ал. 1;\n\n2. разпореди или допусне извършването на обучение на водачи на моторни превозни средства за превоз на опасни товари или на консултанти по безопасността при превозите на опасни товари:\n\nа) в помещение, което не отговаря на изискванията, определени в наредбата по чл. 7б, ал. 5;\n\nб) с преподавател, който не отговаря на изискванията, определени в наредбата по чл. 7б, ал. 5;\n\nв) учебни помагала, които не отговарят на изискванията, определени в наредбата по чл. 7б, ал. 5.\n\n(5) Наказва се с глоба 1500 лв. преподавател за обучение на водачи на моторни превозни средства за превоз на опасни товари или на консултанти по безопасността при превозите на опасни товари, който при провеждане на обучението:\n\n1. не спазва изискванията на учебната документация по чл. 14а, ал. 2;\n\n2. допуска нарушение при воденето на документите;\n\n3. не вписва своевременно данните в документите;\n\n4. нарушава определената дневна натовареност на преподавателите;\n\n5. допуска нарушение на:\n\nа) дневната натовареност на обучаваните;\n\nб) графика за провеждане на теоретичното обучение;\n\nв) продължителността на учебните часове.\n\n(6) Който наруши изискванията за провеждане на обучение на водачи на моторни превозни средства за превоз на опасни товари или на консултанти по безопасността при превозите на опасни товари и изискванията при водене на свързаната с тях документация, за които не е предвидено друго наказание, се наказва с глоба или с имуществена санкция 500 лв.“\n\n§ 40.\n\n Създава се чл. 98б:\n\n„Чл. 98б. Товародателят или лице, което извършва товаренето, които допуснат масата или натоварването на ос на пътно превозно средство да надвиши допустимата максимална маса, отразена в свидетелството му за регистрация, се наказва:\n\n1. при надвишаване с до един тон – с глоба или с имуществена санкция 500 лв.;\n\n2. при надвишаване с повече от един тон до пет тона – с глоба или с имуществена санкция 1500 лв.;\n\n3. при надвишаване с повече от пет тона – с глоба или с имуществена санкция 5000 лв.“ \n\n§ 41.\n\n В чл. 99 след думата „глоба“ се добавя „или с имуществена санкция“, а думите „от 1000 до 3000 лв.“ се заменят с „2000 лв.“.\n\n§ 42.\n\n В чл. 100 думите „от 1000 до 5000 лв.“ се заменят с „3000 лв.“.\n\n§ 43.\n\n В чл. 101 думите „от 5 до 20 лв.“ се заменят с „10 лв.“, думите „от 20 до 50 лв.“ се заменят с „30 лв.“ и думите „от 200 до 500 лв.“ се заменят с „300 лв.“.\n\n§ 44.\n\n В чл. 102 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „от 300 до 1000 лв.“ се заменят с „500 лв.“.\n\n2. В ал. 2 след думата „който“ се добавя „не е осигурил или“, а думите „от 500 до“ се заличават.\n\n3. В ал. 4 думите „от 200 до 400 лв.“ се заменят с „300 лв.“.\n\n4. Създава се ал. 5:\n\n„(5) На превозвач, който не разпореди или не осигури моторното му превозно средство за обществен превоз по автобусни линии да спира на определените спирки, включително в автогарите и автоспирките, се налага имуществена санкция 500 лв.“\n\n§ 45.\n\n Член 103 се изменя така:\n\n„Чл. 103. (1) Налага се имуществена санкция 3000 лв. на всеки, който разпореди или допусне извършването на превоз на опасни товари в нарушение на изискванията на Европейската спогодба за превоз на опасни товари по шосе (ADR).\n\n(2) Наказва се с глоба 3000 лв. водач, който извършва превоз на опасни товари:\n\n1. с пътно превозно средство, на което видът, конструктивното или допълнителното оборудване не отговарят на изискванията на ADR;\n\n2. с пътно превозно средство с регистрация в Република България, за което няма издадено от Изпълнителната агенция „Автомобилна администрация“ удостоверение за одобрение на пътни превозни средства, превозващи определени опасни товари;\n\n3. с пътно превозно средство с регистрация извън Република България, за което няма издадено от компетентен орган по ADR на съответната страна по регистрация удостоверение за одобрение на пътни превозни средства, превозващи определени опасни товари;\n\n4. с пътно превозно средство, което не е предназначено за товара, който превозва;\n\n5. със състав от пътни превозни средства с повече от едно ремарке;\n\n6. без да е снабден с необходимите за превозвания товар писмени инструкции;\n\n7. които са забранени за превоз съгласно ADR;\n\n8. без валидно свидетелство за превоз на опасни товари.\n\n(3) Наказва се с глоба 1000 лв. водач, който извършва превоз на опасни товари:\n\n1. с повредена или неуплътнена цистерна или опаковка;\n\n2. с пътно превозно средство, което не е оборудвано с противопожарни средства съгласно изискванията на ADR или те са неизправни;\n\n3. с пътно превозно средство, което не е маркирано или етикетирано в съответствие с изискванията на ADR;\n\n4. в опаковки без маркировки или етикети за опасност съгласно изискванията на ADR.“\n\n§ 46.\n\n В чл. 104 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея думите „от 500 до 1500 лв.“ се заменят с „1000 лв.“.\n\n2. Създават се ал. 2 – 13:\n\n„(2) На превозвач или на лице по чл. 12б, ал. 1, извършващо превози за собствена сметка, които допуснат или разпоредят извършването на обществен превоз или превоз за собствена сметка с моторни превозни средства, попадащи в обхвата на Регламент (ЕИО) № 3821/85 или на AETR, които не са оборудвани с тахограф или монтираните на моторните превозните средства тахографи не са от одобрен тип, се налага имуществена санкция 5000 лв.\n\n(3) На превозвач или на лице по чл. 12б, ал. 1, извършващо превози за собствена сметка, които не са осигурили правилното функциониране на тахографа, се налага имуществена санкция 3000 лв.\n\n(4) На превозвач или на лице по чл. 12б, ал. 1, извършващо превози за собствена сметка, които разпоредят или допуснат извършване на превоз на пътници или товари с моторно превозно средство, оборудвано с дигитален тахограф, от водач, който не притежава карта на водача, се налага имуществена санкция 3000 лв.\n\n(5) На превозвач или на лице по чл. 12б, ал. 1, извършващо превози за собствена сметка, които не са осигурили на водача необходимата информация съгласно Регламент (ЕИО) № 3821/85, Регламент (ЕО) № 561/2006 или AETR, се налага имуществена санкция 2000 лв.\n\n(6) На превозвач или на лице по чл. 12б, ал. 1, извършващо превози за собствена сметка, които не са осигурили на водачите достатъчен брой тахографски листа и/или тахографските листа не са от одобрен тип, се налага имуществена санкция 3000 лв.\n\n(7) На превозвач или на лице по чл. 12б, ал. 1, извършващо превози за собствена сметка, които не съхраняват тахографските листа, разпечатките и извлечените данни от дигиталния тахограф или картата на водача за период 365 дни или отказват да ги предоставят за проверка от контролните органи, се налага имуществена санкция 5000 лв.\n\n(8) На превозвач или на лице по чл. 12б, ал. 1, извършващо превози за собствена сметка, които подправят, укрият или унищожат данни, записани в тахографския лист, съхранени в дигиталния тахограф, в картата на водача или на разпечатките от дигиталния тахограф, се налага имуществена санкция 3000 лв.\n\n(9) На превозвач или на лице по чл. 12б, ал. 1, извършващо превози за собствена сметка, които манипулират тахографа, тахографския лист или картата на водача, което може да доведе до подправяне на данните, се налага имуществена санкция 1500 лв.\n\n(10) На превозвач или на лице по чл. 12б, ал. 1, извършващо превози за собствена сметка, в чието превозно средство е установено монтирано устройство за подправяне на данните, записани в тахографския лист, съхранени в дигиталния тахограф, в картата на водача или на разпечатките от дигиталния тахограф, се налага имуществена санкция 5000 лв.\n\n(11) На превозвач или на лице по чл. 12б, ал. 1, извършващо превози за собствена сметка, които не осигурят на водачите достатъчно количество налична хартия за разпечатки, се налага имуществена санкция 1000 лв.\n\n(12) На превозвач или на лице по чл. 12б, ал. 1, извършващо превози за собствена сметка, които не са осигурили поправката на тахографа от одобрен сервиз или тя не е извършена на пътя, когато в рамките на 7 дни от откриване на неизправността на тахографа превозното средство не може да се върне в предприятието, се налага имуществена санкция 3000 лв.\n\n(13) Когато нарушението по ал. 1, 2, 4, 7 – 10 и 12 е извършено повторно, наказанието е имуществена санкция 8000 лв. и отнемане на лиценза за извършване на превоз на пътници или товари на територията на Република България или на лиценза на Общността.“\n\n§ 47.\n\n Член 105 се изменя така:\n\n„Чл. 105. (1) За нарушения на този закон и на подзаконовите нормативни актове, издадени въз основа на него, с изключение на изискванията за превоз на опасни товари, за които не е предвидено друго наказание, се налага наказание глоба или имуществена санкция 200 лв.\n\n(2) За нарушения на изискванията за превоз на опасни товари, за които не е предвидено друго наказание, се налага глоба или имуществена санкция 500 лв.“\n\n§ 48.\n\n Член 106а се изменя така:\n\n„Чл. 106а. (1) За преустановяване на административните нарушения се прилагат следните принудителни административни мерки:\n\n1. спиране от движение за срок 6 месеца и определяне мястото за домуване на моторно превозно средство, с което се извършва обществен превоз на пътници или товари, без за него да има издадено заверено копие от лиценз на Общността или удостоверение за обществен превоз на пътници или товари, или не е включено в списък към удостоверение за регистрация за извършване на таксиметров превоз на пътници; \n\n2. спиране от движение за срок 12 месеца и определяне мястото за домуване на моторно превозно средство, с което повторно се извършва обществен превоз на пътници или товари, без за него да има издадено заверено копие от лиценз на Общността или удостоверение за обществен превоз на пътници или товари, или не е включено в списък към удостоверение за регистрация за извършване на таксиметров превоз на пътници; \n\n3. временно спиране от движение на моторно превозно средство, с което се извършва: \n\nа) международен превоз на пътници или товари, когато превозът се извършва без разрешително, което се изисква по силата на двустранни международни договори, по които Република България е страна – до заплащането на наложената глоба за извършеното нарушение и издаване на съответно българско разрешително в граничен пункт или на друго място на територията на Република България; \n\nб) обществен превоз на пътници по автобусни линии под формата на случаен превоз – до заплащане на парична гаранция или до заплащане на наложената с наказателно постановление глоба за извършеното нарушение; \n\nв) международен превоз на товари, когато превозното средство се управлява от водач, гражданин на държава, която не е членка на Европейския съюз, който не отговаря на изискванията на чл. 7а, ал. 4 – до заплащане на парична гаранция или до заплащане на наложената с наказателно постановление глоба за извършеното нарушение и осигуряването на водач, който е гражданин на държава – членка на Европейския съюз, или отговаря на изискванията на чл. 7, ал. 4;\n\nг) превоз на пътници или товари, когато нарушителят няма постоянен адрес на територията на Република България – до заплащане на наложената с наказателното постановление глоба за извършеното нарушение; \n\n4. временно отнемане на свидетелството за управление на моторно превозно средство на водач, който е нарушил правилата за времето за управление, прекъсване на управлението или почивка – докато не бъде ползвано времето за прекъсване или почивка; \n\n5. временно отнемане на свидетелство за управление на моторно превозно средство на водач, който не е изпълнил задължението си по чл. 92, ал. 4 – до изпълнение на задължението за заплащане на наложената с наказателното постановление глоба.\n\n(2) Налагането на принудителните административни мерки по ал. 1 се осъществява от органите по контрол чрез:\n\n1. сваляне на предната табела с регистрационен номер и отнемането й заедно с документа, удостоверяващ регистрацията на превозното средство, в случаите по ал. 1, т. 1, 2 и т. 3, букви „б“ и „в“; \n\n2. сваляне на предната табела с регистрационен номер и отнемането й заедно с документа, удостоверяващ регистрацията на превозното средство, и свързаните с извършвания превоз документи – в случаите по ал. 1, т. 3, букви „а“ и „г“;\n\n3. отнемане на свидетелството за управление на моторно превозно средство и контролния талон към него – в случаите по ал. 1, т. 4 и 5; \n\n4. определяне на най-близкия платен охраняем паркинг като място за домуване на спряното от движение превозно средство; разходите във връзка с домуването на превозното средство на определения платен охраняем паркинг са за сметка на водача, извършил превоза, като превозното средство се задържа до заплащането на тези разходи.\n\n(3) В случаите по ал. 2, т. 1 – 3 регистрационната табела и посочените документи се изземват със съставянето на акта за установяване на административно нарушение.\n\n(4) Размерът на паричната гаранция се определя със заповедта по чл. 107, ал. 1 и не може да бъде по-голям от максималния размер на глобата, предвидена за извършеното нарушение.\n\n(5) След приключване на административнонаказателното производство: \n\n1. внесената парична гаранция се прехвърля от набирателната в транзитната сметка на републиканския бюджет – когато размерът на наложената с влязло в сила наказателно постановление глоба е по-голям или равен на размера на внесената гаранция;\n\n2. частта от внесената парична гаранция, равностойна на наложената глоба, се прехвърля от набирателната в транзитната сметка на републиканския бюджет, а разликата се превежда по посочена от нарушителя банкова сметка – когато размерът на наложената с влязло в сила наказателно постановление глоба е по-малък от размера на внесената парична гаранция; \n\n3. внесената парична гаранция се превежда по посочена от нарушителя банкова сметка – при отмяна на наказателното постановление с влязло в сила съдебно решение.\n\n(6) В случаите по ал. 1, т. 1 и 2 собственикът на моторното превозно средство може да отведе същото от паркинга, определен като място за домуване, след заплащане на наложената с влязло в сила наказателно постановление глоба и осигуряване на репатриращ автомобил.“\n\n§ 49.\n\n В § 1 от допълнителните разпоредби се създават т. 37, 38 и 39:\n\n„37. „Превоз на деца и/или ученици“ е превоз на предварително съставена група от деца и/или ученици с най-малко един придружител. Група с повече от 10 деца и/или ученици трябва да е с най-малко двама придружители.\n\n38. „Изключително право“, „компенсация за обществена услуга“ и „задължение за извършване на обществена услуга“ са понятия по смисъла на Регламент (ЕО) № 1370/2007 на Европейския парламент и на Съвета от 23 октомври 2007 г. относно обществените услуги за пътнически превоз с железопътен и автомобилен транспорт и за отмяна на регламенти (ЕИО) № 1191/96 и (ЕИО) № 1107/70 на Съвета.\n\n39. „Направление“ е съвкупност от автобусни линии с най-малко две общи спирки и с дължина на участъка между тези спирки най-малко 30 на сто от дължината на всяка от линиите.“\n\n§ 50.\n\n Параграф 42 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за автомобилните превози (ДВ, бр. 85 от 2006 г.) се отменя.\n\nДопълнителна разпоредба\n\n§ 51.\n\n Този закон въвежда изискванията на Директива 2009/5/ЕО на Комисията от 30 януари 2009 г. за изменение на Приложение III към Директива 2006/22/ЕО на Европейския парламент и на Съвета относно минималните условия за изпълнение на регламенти (ЕИО) № 3820/85 и (ЕИО) № 3821/85 на Съвета относно социалното законодателство, свързано с дейностите по автомобилния транспорт (ОВ, L 29/45 от 31 януари 2009 г.).\n\nПреходни и заключителни разпоредби\n\n§ 52.\n\n Разпоредбите на чл. 6, ал. 3, т. 1 и чл. 12б, ал. 1, т. 2 се прилагат до 4 декември 2011 г.\n\n§ 53.\n\n Разпоредбите на § 3 относно чл. 6, ал. 3, т. 2 и на § 4 относно чл. 7 влизат в сила от 4 декември 2011 г.\n\n§ 54.\n\n Разпоредбата на § 7 относно чл. 12б, ал. 1, т. 3 влиза в сила от 4 декември 2011 г., а относно чл. 12б, ал. 10 влиза в сила два месеца след деня на обнародването на закона в „Държавен вестник“.\n\n§ 55.\n\n (1) Разпоредбата на § 8 относно чл. 17, ал. 6 и 7 влиза в сила от 1 януари 2013 г.\n\n(2) До 1 януари 2013 г. в републиканската транспортна схема не се включват нови автобусни линии.\n\n(3) Договорите за възлагане на обществени превози на пътници по автобусни линии по действащата към датата на влизане в сила на този закон републиканска транспортна схема след влизането в сила на закона се сключват със срок не по-дълъг от 31 декември 2012 г.\n\n(4) Сключените договори, с които е възложено задължение за обществена услуга до 3 декември 2009 г., остават в сила при условията на чл. 8, т. 3 от Регламент (ЕО) № 1370/2007 на Европейския парламент и на Съвета от 23 октомври 2007 г. относно обществените услуги за пътнически превоз с железопътен и автомобилен транспорт и за отмяна на регламенти (ЕИО) № 1191/96 и (ЕИО) № 1107/70 на Съвета.\n\n§ 56.\n\n Разпоредбите на § 11 относно чл. 23б, ал. 2 и 3 и § 19 относно чл. 29б, ал. 3 и 4 влизат в сила от 1 януари 2012 г.\n\n§ 57.\n\n Разпоредбата на § 14 относно чл. 24а, ал. 5 и 6 влиза в сила три месеца след деня на обнародването на закона в „Държавен вестник“.\n\nЗаконът е приет от 41-ото Народно събрание на 10 февруари 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n2247",
  "textLength": 51698,
  "scrapedAt": "2026-01-11T03:36:04.614Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}