{
  "title": "17/11/2010 Закон за изменение и допълнение на Закона за корпоративното подоходно облагане",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9863",
  "lawId": "9863",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Законa за корпоративното подоходно облагане \n\n(обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г. и бр. 32, 35 и 95 от 2009 г.)\n\n§ 1. \n\nВ чл. 12 се правят следните изменения и допълнения:\n\n1. Алинея 8 се изменя така:\n\n„(8) Следните доходи са от източник в страната:\n\n1. доходи от наем или друго предоставяне за ползване на недвижимо имущество, включително идеална част от недвижимо имущество, намиращо се в страната;\n\n2. доходи от разпореждане с недвижимо имущество, включително идеална част или ограничено вещно право върху недвижимо имущество, намиращо се в страната.“\n\n2. Създава се нова ал. 9:\n\n„(9) Следните доходи, начислени от местни юридически лица, местни еднолични търговци или чуждестранни юридически лица и еднолични търговци чрез място на стопанска дейност или определена база в страната в полза на чуждестранни юридически лица, установени в юрисдикции с преференциален данъчен режим, са от източник в страната:\n\n1. възнаграждения за услуги или права, с изключение на случаите, когато услугите или правата са реално предоставени;\n\n2. неустойки и обезщетения от всякакъв вид, с изключение на обезщетенията, начислени по застрахователни договори.“\n\n3. Досегашната ал. 9 става ал. 10.\n\n§ 2. \n\nВ чл. 16, ал. 2, т. 4 думата „заплащането“ се заменя с „начисляването“.\n\n§ 3. \n\nВ чл. 61 т. 3 се отменя.\n\n§ 4. \n\nВ чл. 62 се правят следните допълнения:\n\n1. В ал. 1 след думата „съгласно“ се добавя „този закон или“.\n\n2. В ал. 4 се създава изречение второ: „Изречение първо не се прилага, когато обстоятелството, налагащо промяната в стойностите на актива, е откриване на грешка.“\n\n§ 5. \n\nВ чл. 75 се правят следните изменения:\n\n1. Алинея 4 се изменя така:\n\n„(4) При откриване на грешка, свързана с данъчен амортизируем актив, стойностите на актива се променят по реда на чл. 62. Когато в резултат на открита грешка се установи, че за съответната минала година данъчно задълженото лице е следвало да формира данъчен амортизируем актив, то при определяне на данъчните финансови резултати за предходните години се признава годишна данъчна амортизация, равна на счетоводната амортизация, която би била начислена за този актив за съответните години, но не повече от годишната данъчна амортизация, която би била начислена, ако са били използвани максимално допустимите годишни данъчни амортизационни норми за съответните години. Данъчният амортизируем актив по изречение второ се завежда в данъчния амортизационен план към 1 януари на годината на откриване на грешката с данъчната си амортизируема стойност и начислената данъчна амортизация по изречение второ.“\n\n2. Алинея 6 се изменя така:\n\n„(6) Алинеи 1 – 4 не се прилагат по отношение на данъчния финансов резултат и данъчното задължение върху него за тази миналa годинa, за която към 1 януари на годината на откриване на грешката са изтекли поне 6 години.“\n\n§ 6. \n\nЧлен 79 се изменя така:\n\n„Коригиране на грешки, различни от счетоводни грешки\n\nЧл. 79. Разпоредбите на тази глава се прилагат и за грешки, различни от счетоводни грешки, включително за грешки при преобразуване на счетоводния финансов резултат за целите на определяне на данъчния финансов резултат.“\n\n§ 7. \n\nВ чл. 89, ал. 5 след думите „годишния корпоративен данък“ се добавя „или датата на подаване на годишната данъчна декларация в случаите, когато данък за внасяне не се дължи“.\n\n§ 8. \n\nВ чл. 92 се създава ал. 6:\n\n„(6) Данъчно задължените лица прилагат към годишната данъчна декларация доказателства за размера на внесените в чужбина данъци. Изречение първо не се прилага за печалби/доходи от източник в чужбина, по отношение на които в спогодба за избягване на двойното данъчно облагане е предвиден метод за избягване на двойното данъчно облагане „освобождаване с прогресия“.“\n\n§ 9. \n\nВ чл. 165 се правят следните допълнения:\n\n1. В заглавието и в ал. 1 след думите „ликвидационен дял“ се добавя „или дивидент“.\n\n2. В ал. 2 и 3 след думите „ликвидационния дял“ се добавя „или дивидента“.\n\n§ 10.\n\n Член 187 се отменя.\n\n§ 11.\n\n В чл. 188, ал. 2 думите „и частта от преотстъпения данък по чл. 187, която не е преведена в инвестиционните фондове на кооперативните съюзи, трябва да се инвестират“ се заменят с „трябва да се инвестира“.\n\n§ 12.\n\n В чл. 195 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „място на стопанска дейност в страната“ се добавя „и доходите от източник в страната, посочени в чл. 12, ал. 9, на чуждестранни юридически лица, установени в юрисдикции с преференциален данъчен режим, когато не са реализирани чрез място на стопанска дейност в страната“.\n\n2. В ал. 2 и 3 думите „чл. 12, ал. 3 и 8“ се заменят с „чл. 12, ал. 3 и ал. 8, т. 2“.\n\n§ 13.\n\n В чл. 200, ал. 2 накрая се добавя „с изключение на случаите по чл. 200а“.\n\n§ 14.\n\n В глава двадесет и пета се създава чл. 200а:\n\n„Данъчна ставка на данъка върху доходи от лихви, авторски и лицензионни възнаграждения\n\nЧл. 200а. (1) Данъчната ставка на данъка върху доходите от лихви, авторски и лицензионни възнаграждения е 5 на сто, когато едновременно са изпълнени следните условия:\n\n1. притежател на дохода е чуждестранно юридическо лице от държава – членка на Европейския съюз, или място на стопанска дейност в държава – членка на Европейския съюз, на чуждестранно юридическо лице от държава – членка на Европейския съюз;\n\n2. местното юридическо лице – платец на дохода, или лицето, чието място на стопанска дейност в Република България е платец на дохода, е свързано лице с чуждестранното юридическо лице – притежател на дохода, или с лицето, чието място на стопанска дейност е притежател на дохода.\n\n(2) Когато доход, подлежащ на облагане с данъчната ставка по ал. 1, е обложен с по-висока данъчна ставка, притежателят на дохода има право да поиска възстановяване на данък. Възстановяването се извършва по реда и в сроковете на Данъчно-осигурителния процесуален кодекс, но не по-късно от една година от подаване на искането за възстановяване.\n\n(3) Алинеи 1 и 2 не се прилагат за:\n\n1. доходи, които представляват разпределение на печалба или възстановяване на капитал;\n\n2. доходи от вземания за дълг, които дават право на участие в печалбите на длъжника;\n\n3. доходи от вземания за дълг, които дават право на кредитора да замени своето право на лихва за право на участие в печалбите на длъжника;\n\n4. доходи от вземания за дълг, при които няма клауза за връщане на главницата или връщането е след повече от 50 години от датата на емитирането на дълга;\n\n5. доходи, представляващи непризнати за данъчни цели разходи на място на стопанска дейност в Република България, с изключение на тези по чл. 43;\n\n6. доходи, начислени от чуждестранно юридическо лице от държава, която не е държава – членка на Европейския съюз, чрез място на стопанска дейност в Република България;\n\n7. доходи от сделки, на които основният мотив или един от основните мотиви е отклонение или избягване от данъчно облагане.\n\n(4) За целите на този член:\n\n1. чуждестранно юридическо лице от държава – членка на Европейския съюз, е всяко чуждестранно юридическо лице, за което едновременно са изпълнени следните условия:\n\nа) правната форма на чуждестранното юридическо лице е в съответствие с приложение № 5;\n\nб) чуждестранното юридическо лице е местно лице за данъчни цели на държава – членка на Европейския съюз, съгласно съответното данъчно законодателство и по силата на спогодба за избягване на двойното данъчно облагане с трета държава не се смята за местно лице за данъчни цели в друга държава извън Европейския съюз;\n\nв) чуждестранното юридическо лице се облага с някой от данъците по приложение № 6, без право на освобождаване от облагане, или с идентичен или подобен данък, който се налага като допълнение към или вместо тези данъци;\n\n2. едно лице е свързано лице с второ лице, ако е изпълнено поне едно от следните условия към момента на начисляване на дохода:\n\nа) първото лице е притежавало непрекъснато за период поне две години най-малко 25 на сто от капитала на второто лице;\n\nб) второто лице е притежавало непрекъснато за период поне две години най-малко 25 на сто от капитала на първото лице;\n\nв) трето лице, което е местно юридическо лице или чуждестранно юридическо лице от държава – членка на Европейския съюз, е притежавало непрекъснато за период поне две години най-малко 25 на сто от капитала и на първото, и на второто лице;\n\n3. чуждестранно юридическо лице е притежател на дохода, когато получава този доход в своя полза, а не като посредник или агент на друго лице;\n\n4. място на стопанска дейност е притежател на дохода, когато едновременно са изпълнени следните условия:\n\nа) вземането за дълг, правото или използването на информация, по отношение на които възникват лихви или авторски и лицензионни възнаграждения, са ефективно свързани с това място на стопанска дейност;\n\nб) лихвите или авторските и лицензионните възнаграждения представляват доход, по отношение на който мястото на стопанска дейност се облага в държавата – членка на Европейския съюз, в която се намира, с някой от данъците, посочени в приложение № 6, или в Белгия – с „\n\nimpôt des non-résidents/belasting der niet-verblijfhouders“,\n\n или в Испания – с „Impuesto sobre la Renta de no Residentes“, или с идентичен или подобен данък, който се налага като допълнение към или вместо тези данъци.“\n\n§ 15. \n\nВ чл. 201, ал. 1 думите „чл. 12, ал. 3 и 8“ се заменят с „чл. 12, ал. 3 и ал. 8, т. 2“.\n\n§ 16.\n\n В чл. 202, ал. 4 думите „чл. 12, ал. 3 и 8“ се заменят с „чл. 12, ал. 3 и ал. 8, т. 2“.\n\n§ 17. \n\nВ чл. 209 се правят следните изменения и допълнения:\n\n1. В ал. 1 т. 4 и 5 се отменят.\n\n2. В ал. 3:\n\nа) в т. 1 думата „някои“ се заменя с „някое“, а накрая се поставя запетая и се добавя „8 и 9“;\n\nб) точка 4 се изменя така:\n\n„4. е предоставил на работодатели ваучери за храна по получена индивидуална квота за предоставяне на ваучери за храна, които са с номинална стойност, превишаваща тази индивидуална квота, или е предоставил ваучери за храна, без да е получил индивидуална квота.“\n\n3. Създават се ал. 7 – 9:\n\n„(7) Общата годишна квота за предоставяне на ваучери за храна се утвърждава със закона за държавния бюджет на Република България за съответната година.\n\n(8) Операторът използва получените суми от работодателите по предоставените им ваучери за храна само за разплащане по банков път с доставчиците, сключили договор за обслужване с оператора, или за възстановяване номиналната стойност на ваучерите за храна, предявени от работодатели, в случаите на отнемане разрешението на оператора.\n\n(9) Операторът сключва договори за обслужване само с доставчици, които са регистрирани по Закона за данък върху добавената стойност.“\n\n§ 18. \n\nВ чл. 255 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея:\n\nа) в т. 2 думите „или управляват кораби въз основа на договори за управление“ се заличават;\n\nб) в т. 5 думите „български флаг или флаг“ се заменят с „българско знаме или знаме“;\n\nв) създава се т. 6:\n\n„6. осъществяват своята дейност в съответствие с изискванията на международните конвенции и правото на Европейския съюз относно безопасността и сигурността на корабоплаването, опазването на околната среда от замърсяване от кораби и условията на живот и труд на борда на кораба.“\n\n2. Създава се ал. 2:\n\n„(2) Данъчно задължени лица по реда на тази глава са и лицата, извършващи морско търговско корабоплаване, когато управляват кораби въз основа на договори за управление и едновременно отговарят на следните изисквания:\n\n1. за тях са изпълнени условията по ал. 1, т. 1, 5 и 6;\n\n2. повече от половината от административния брегови персонал или от екипажа е съставен от български граждани или граждани на други държави – членки на Европейския съюз или на Европейското икономическо пространство;\n\n3. поне две трети от тонажа на управляваните кораби се управлява от дружества, които са местни лица за данъчни цели на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство.“\n\n§ 19. \n\nЧлен 275 се отменя.\n\n§ 20.\n\n Член 277а се изменя така:\n\n„Чл. 277а. (1) Лице, което е предоставило на работодатели ваучери за храна по получена индивидуална квота, които са с номинална стойност, превишаваща тази индивидуална квота, се наказва с имуществена санкция в размер на превишението на номиналната стойност на предоставените на работодатели ваучери за храна по получената индивидуална квота над тази индивидуална квота, но не по-малко от 2000 лв.\n\n(2) Лице, което е предоставило на работодатели ваучери за храна, без да е получило индивидуална квота, се наказва с имуществена санкция в размер на номиналната стойност на предоставените на работодатели ваучери за храна, но не по-малко от 2000 лв.“\n\n§ 21. \n\nСъздава се чл. 277в:\n\n„Чл. 277в. Оператор на ваучери за храна, който не изпълни изискванията на чл. 209, ал. 8 за плащания във връзка с предоставени ваучери за храна, се наказва с имуществена санкция в размер от 10 000 до 15 000 лв., а при повторно нарушение – от 20 000 до 30 000 лв.“\n\n§ 22. \n\nВ § 1 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В т. 35 думите „наредба на министъра на финансите“ се заменят с „наредба на министъра на труда и социалната политика и министъра на финансите“.\n\n2. В т. 41 се създава буква „д“:\n\n„д) дейности по управление на кораби въз основа на договори за управление съгласно чл. 225а, т. 1 – 7, 9 и 10 от Кодекса на търговското корабоплаване.“\n\n3. Създават се т. 61 – 64:\n\n„61. „Обща годишна квота за предоставяне на ваучери за храна“ е общата номинална стойност на ваучерите за храна за съответната година, които операторите могат да предоставят на работодатели при условията на чл. 209.\n\n62. „Индивидуална квота за предоставяне на ваучери за храна“ е номиналната стойност на ваучерите за храна, които оператор може да предостави на работодатели по тази квота.\n\n63. „Максимално допустими годишни данъчни амортизационни норми“ за целите на чл. 75, ал. 4 са максималните размери на годишните данъчни амортизационни норми съгласно чл. 55 или максималните размери на амортизационните норми съгласно чл. 22 от отменения Закон за корпоративното подоходно облагане за годините преди 2007 г.\n\n64. „Юрисдикции с преференциален данъчен режим“ са:\n\n1. Вирджинските острови (САЩ); Княжество Андора; Ангуила (брит.); Нормандските острови (брит.); Антигуа и Барбуда; Аруба, остров (нидерл.); Общността на Бахамските острови; Барбейдос; Белиз; Бермудските острови (брит.); Вирджинските острови (брит.); Република Вануату; Гибралтар (брит.); Гренада; Гуам, остров (САЩ); Кооперативна република Гаяна; Доминиканската република; Каймановите острови (брит.); Остров Рождество (Коледен остров) (брит.); Република Либерия; Княжество Лихтенщайн; Република Малдиви; Република Маршалски острови; Република Мавриций; Княжество Монако; Монсерат, остров (брит.); Република Науру; Ниуе, остров (новозел.); Република Палау; острови Кук (новозел.); Остров Ман (брит.); Сейнт Лусия; Федерация Сейнт Китс и Невис; Търкс и Кайкос, острови (брит.); Република Фиджи; Република Панама; Независима държава Самоа; Република Сан Марино; Република Сейшели; Соломоновите острови; Сейнт Винсент и Гренадини; Кралство Тонга; Република Тринидад и Тобаго; Тувалу; Фолкландските острови (брит.); Нидерландските Антили (нидерл.) и Хонг Конг (Китай), или\n\n2. държави/територии, с които Република България няма влязла в сила спогодба за избягване на двойното данъчно облагане и в които дължимият подоходен или корпоративен данък или заместващите ги данъци върху доходите по чл. 12, ал. 9 или по чл. 8, ал. 11 от Закона за данъците върху доходите на физическите лица, които чуждестранното лице е реализирало или ще реализира, е с повече от 60 на сто по-нисък от подоходния или корпоративния данък върху тези доходи в Република България.“\n\n§ 23.\n\n В § 2 от допълнителните разпоредби съюзът „и“ се заменя със запетая и накрая се добавя „и на Директива 2003/49/ЕО на Съвета от 3 юни 2003 г. относно общата система на данъчно облагане на плащания на лихви и роялти между свързани дружества от различни държави членки“. \n\n§ 24. \n\nСъздават се приложение № 5 и приложение № 6:\n\n„Приложение № 5 към чл. 200а, ал. 4, т. 1, буква „а“\n\nСписък на чуждестранните юридически лица в държавите – членки на Европейския съюз, по чл. 200а, ал. 4, т. 1, буква „а“\n\nЗабележка на редакцията:\n\n виж приложението в \n\nPDF\n\n-а на броя\n\nПриложение № 6 към чл. 200а, ал. 4, т. 1, буква „в“ и т. 4, буква „б“ \n\nСписък на данъците в държавите – членки на Европейския съюз, по чл. 200а, ал. 4, т. 1, буква „в“ и т. 4, буква „б“\n\nЗабележка на редакцията:\n\n виж приложението в \n\nPDF\n\n-а на броя\n\n \n\nПреходни и заключителни разпоредби\n\n§ 25.\n\n Запазването на правото на преотстъпване на данък съгласно чл. 185, ал. 1 и 2 се прилага до 31 декември 2013 г.\n\n§ 26. \n\n(1) Кооперациите и образуваните от тях предприятия превеждат 50 на сто от преотстъпения корпоративен данък за 2010 г. по отменения чл. 187 в инвестиционните фондове на кооперативните съюзи в срок до 31 март 2011 г.\n\n(2) Кооперативните съюзи отчитат до 30 юни 2011 г. пред Министерството на финансите набирането и целевото разходване на преотстъпения корпоративен данък за 2010 г. по отменения чл. 187. Когато се установи, че не са изпълнени условията за преотстъпване, постъпилият в кооперативните съюзи преотстъпен данък се възстановява от тях в републиканския бюджет със съответната лихва.\n\n(3) Лице, което не изпълни задължението си по ал. 2, се наказва с имуществена санкция в размер от 1000 до 3000 лв. \n\n§ 27. \n\nПараграф 22, т. 2 се прилага и при определяне на данъците по този закон за 2010 г.\n\n§ 28.\n\n В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г. и бр. 15 от 2010 г.) се правят следните изменения и допълнения:\n\n1. Създава се чл. 136а:\n\n„Притежател (бенефициент) на доход\n\nЧл. 136а. (1) Чуждестранно лице е притежател на дохода, когато:\n\n1. има право да се разпорежда с дохода и да преценява използването му и понася целия или съществена част от риска от дейността, от която се реализира доходът, и\n\n2. не действа като дружество за насочване на дохода. \n\n(2) Дружество за насочване на дохода е дружество, което се контролира от лица, които не биха имали право на същите по вид и размер облекчения, ако доходът се реализираше директно от тях, и не осъществява стопанска дейност, извън притежанието и/или администрирането на правата или активите, от които се реализира доходът, и дружеството:\n\n1. не разполага с активи, капитал или персонал, съответстващи на неговата стопанска дейност, или\n\n2. няма контрол върху използването на правата или активите, от които е реализиран доходът.\n\n(3) Не е дружество за насочване на дохода чуждестранно лице, когато повече от половината от акциите му с право на глас се търгуват на регулиран пазар.“\n\n2. В чл. 175, ал. 2, т. 2 думите „до 31 декември на съответната година“ се заменят с „от датата, на която авансовата вноска е станала изискуема, до най-ранната дата от:\n\nа) датата на внасяне на авансовата вноска;\n\nб) датата на внасяне на данъка, по отношение на който се дължи авансовата вноска, или датата на подаване на данъчната декларация за него в случаите, когато данък за внасяне не се дължи;\n\nв) датата, на която изтича предвиденият в закона срок за внасяне на данъка, по отношение на който се дължи авансовата вноска.“\n\n§ 29. \n\nВ Закона за счетоводството (обн., ДВ, бр. 98 от 2001 г.; изм., бр. 91 от 2002 г., бр. 96 от 2004 г., бр. 102 и 105 от 2005 г., бр. 33, 63, 105 и 108 от 2006 г., бр. 57 от 2007 г., бр. 50, 69 и 106 от 2008 г. и бр. 95 от 2009 г.) се правят следните изменения и допълнения:\n\n1. В чл. 7, ал. 1 т. 5 се отменя.\n\n2. Член 8 се отменя.\n\n3. В чл. 26:\n\nа) създава се нова ал. 5:\n\n„(5) Предприятията, прилагащи облекчена форма на финансова отчетност, които изготвят и представят годишния си финансов отчет на базата на Националните стандарти за финансови отчети за малки и средни предприятия, могат да не изготвят отчет за паричните потоци и отчет за собствения капитал.“;\n\nб) досегашните ал. 5 и 6 стават съответно ал. 6 и 7.\n\n4. В чл. 42, ал. 2 думата „предприятието“ се заменя с „друго предприятие“.\n\n5. В § 1, т. 6, изречение трето от допълнителните разпоредби думите „изготвени или одобрени от Съвета по международни счетоводни стандарти (International Accounting Standards Board (IASB)“ се заменят с „приети от Европейската комисия съгласно Регламент (ЕО) № 1606/2002 на Европейския парламент и на Съвета от 19 юли 2002 г. за прилагането на международните счетоводни стандарти“.\n\n§ 30. \n\nПараграф 29, т. 3 се прилага и по отношение на годишните финансови отчети за 2010 г.\n\n§ 31. \n\nЗаконът влиза в сила от 1 януари 2011 г. с изключение на § 22, т. 2, която влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 41-ото Народно събрание на 17 ноември 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n9337",
  "textLength": 20950,
  "scrapedAt": "2026-01-11T03:46:27.958Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}