{
  "title": "27/01/2011 Закон за изменение и допълнение на Наказателно-процесуалния кодекс",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9866",
  "lawId": "9866",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Наказателно-\n\nпроцесуалния кодекс \n\n(обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г. и бр. 15 и 32 от 2010 г.)\n\n§ 1. \n\nВ чл. 35, ал. 2 думите „243 – 246“ се заменят с „244а – 246“, думите „321, 321а“ и „чл. 354в, ал. 2 – 4“ се заличават, а накрая се поставя запетая и се добавя “освен подсъдните на специализирания наказателен съд по чл. 411а“. \n\n§ 2. \n\nВ чл. 42, ал. 2 думите „по-горен или на военен съд“ се заменят с „по-горен съд, на специализирания наказателен съд или на военен съд“.\n\n§ 3. \n\nВ чл. 141а, ал. 2 и 3 думите „174, ал. 5“ се заменят със „174, ал. 6“.\n\n§ 4. \n\nВ чл. 173, ал. 3 навсякъде думите „ал. 1 и 2“ се заменят с „ал. 1 – 3“.\n\n§ 5. \n\nВ чл. 174 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 3:\n\n„(3) Разрешението за използване на специални разузнавателни средства по дела, подсъдни на специализирания наказателен съд, се дава предварително от неговия председател или от изрично оправомощен от него заместник-председател.“\n\n2. Досегашната ал. 3 става ал. 4 и в нея думите „ал. 1 и 2“ се заменят с „ал. 1 – 3“.\n\n3. Досегашната ал. 4 става ал. 5.\n\n4. Досегашната ал. 5 става ал. 6 и в нея думите „ал. 1 и 2“ се заменят с „ал. 1 – 3“.\n\n5. Досегашната ал. 6 става ал. 7 и в нея думите „ал. 1 и 2“ се заменят с „ал. 1 – 3“. \n\n§ 6. \n\nВ чл. 287, ал. 2 думите „по-горен или военен съд“ се заменят с „по-горен съд, на специализирания наказателен съд или на военен съд“.\n\n§ 7. \n\nВ чл. 288, т. 2 думите „по-горен съд или от военен съд“ се заменят с „по-горен съд, от специализирания наказателен съд или от военен съд“.\n\n§ 8. \n\nВ част пета се създава глава тридесет и първа „а“ с чл.  411а – 411е:\n\n„Глава тридесет и първа „а“\n\nОСОБЕНИ ПРАВИЛА ЗА РАЗГЛЕЖДАНЕ НА ДЕЛА, ПОДСЪДНИ НА СПЕЦИАЛИЗИРАНИТЕ НАКАЗАТЕЛНИ СЪДИЛИЩА\n\nДела, подсъдни на специализирания наказателен съд\n\nЧл. 411а. (1) На специализирания наказателен съд са подсъдни делата за престъпления по чл. 321 и чл. 321а от Наказателния кодекс.\n\n(2) На специализирания наказателен съд са подсъдни и делата за престъпления по чл. 116, ал. 1, т. 10, чл. 131, ал. 1, т. 8, чл. 142, ал. 2, т. 6 и 8, чл. 142а, ал. 2, предложение второ, чл. 143, ал. 2, чл. 143а, ал. 3, чл. 144, ал. 3, предложение второ, чл. 155, ал. 5, т. 1, чл. 156, ал. 3, т. 1, чл. 159, ал. 5, чл. 159г, предложение второ, чл. 162, ал. 3, предложение първо и ал. 4, чл. 195, ал. 1, т. 9, чл. 199, ал. 1, т. 5, чл. 208, ал. 5, предложение първо, чл. 213а, ал. 2, т. 5 и ал. 3, т. 3, чл. 214, ал. 2, т. 1 и 2, чл. 216, ал. 5, предложение трето, чл. 235, ал. 4, предложение първо, чл. 242, ал. 1, буква „ж“, чл. 243, чл. 244, чл. 253, ал. 3, т. 1, предложение второ, чл. 256, ал. 2, предложение второ, чл. 278а, ал. 3, предложение трето, чл. 280, ал. 2, т. 5, чл. 282, ал. 4, чл. 330, ал. 2, т. 4, чл. 337, ал. 2 и 3, чл. 339, ал. 2 и 3, чл. 346, ал. 6, предложение първо и второ, чл. 354а, ал. 2, т. 1, чл. 354б, ал. 2 – 4, чл. 354в, ал. 2 – 4 и чл. 356б от Наказателния кодекс. \n\n(3) На специализирания наказателен съд са подсъдни и делата за престъпленията по ал. 1 и 2, извършени в чужбина.\n\n(4) Когато срещу едно и също лице е повдигнато обвинение за няколко престъпления, едно от които е подсъдно на специализирания наказателен съд, делото за всички престъпления е подсъдно на този съд. \n\n(5) Когато две или повече дела за различни престъпления срещу различни лица имат връзка помежду си, те се обединяват, ако правилното им изясняване налага това. Когато някое от делата е подсъдно на специализирания наказателен съд, обединеното дело се разглежда от него.\n\n(6) Когато едно дело е подсъдно на специализирания наказателен съд и на военения съд, то се гледа от военния съд. \n\nПодсъдност пред въззивната и касационната инстанция\n\nЧл. 411б. Делата, решени от специализирания наказателен съд, се разглеждат като въззивна инстанция от апелативния специализиран наказателен съд, а като касационна инстанция – от Върховния касационен съд, който разглежда и исканията за възобновяване на делата на специализирания наказателен съд.\n\nОргани на досъдебното производство по дела, подсъдни на специализирания наказателен съд\n\nЧл. 411в. (1) Органи на досъдебното производство по дела, подсъдни на специализирания наказателен съд, са прокурорът от специализираната прокуратура и разследващите органи.\n\n(2) Разследващи органи по дела, подсъдни на специализирания наказателен съд, са следователите в следствения отдел в специализираната прокуратура и разследващите полицаи, определени със заповед на министъра на вътрешните работи. \n\nДействия на прокурора след завършване на разследването\n\nЧл. 411г. Прокурорът осъществява правомощията си по чл. 242, ал. 1 и 2 в срок до 15 дни от получаване на делото.\n\nОсобени правила в съдебното производство по дела, подсъдни на специализирания наказателен съд\n\nЧл. 411д. (1) Делата, подсъдни на специализирания наказателен съд, се разглеждат в състав на съда, съгласно чл. 28.\n\n(2) След образуване на делото председателят на съда определя съдия-докладчик, който насрочва делото за разглеждане в открито съдебно заседание или упражнява правомощията си по чл. 249 – 251 в срок не по-дълъг от 15 дни. \n\n(3) Участниците в процеса са длъжни да се явяват в съдебното заседание независимо от призоваването им пред други съдилища или органи на досъдебното производство. \n\n(4) При неявяване на свидетел или вещо лице по неуважителна причина същият се довежда принудително за следващия заседателен ден, определен от съда.\n\nПрилагане на общите правила\n\nЧл. 411е. Доколкото в тази глава няма особени правила, прилагат се общите правила.“\n\nПреходни и заключителни разпоредби\n\n§ 9. \n\n(1) Образуваните съдебни производства по дела, подсъдни на специализирания наказателен съд, по които не е даден ход на съдебното следствие, се прекратяват от съдията-докладчик и се изпращат на съответния прокурор.\n\n(2) Неприключените досъдебни производства се довършват от органите на досъдебното производство, пред които са висящи преди влизането в сила на този закон. \n\n§ 10.\n\n В Закона за специалните разузнавателни средства (обн., ДВ, бр. 95 от 1997 г.; доп., бр. 70 от 1999 г.; изм., бр. 49 от 2000 г., бр. 17 от 2003 г., бр. 86 от 2005 г., бр. 45 и 82 от 2006 г., бр. 109 от 2007 г., бр. 43 и 109 от 2008 г., бр. 88, 93 и 103 от 2009 г. и бр. 32 от 2010 г.) в чл. 15, ал. 1 след думите „Софийския градски съд“ думите „и на“ се заличават, поставя се запетая, а след думите „окръжните съдилища“ се добавя „и на специализирания наказателен съд“.\n\n§ 11.\n\n Законът влиза в сила 6 месеца след обнародването му в „Държавен вестник“. \n\nЗаконът е приет от 41-ото Народно съб­рание на 27 януари 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n  Цецка Цачева\n\n1339",
  "textLength": 6760,
  "scrapedAt": "2026-01-11T03:37:39.121Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}