{
  "title": "15/03/2011 Закон за изменение и допълнение на Закона за информиране и консултиране с работниците и служителите в многонационални предприятия, групи предприятия и европейски дружества",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9868",
  "lawId": "9868",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за информиране и консултиране с работниците и служителите в многонационални предприятия, групи предприятия и европейски дружества \n\n(ДВ, бр. 57 от 2006 г.)\n\n§ 1. \n\nВ глава втора „Информиране и консултиране с работниците и служителите в многонационални предприятия или групи предприятия“ се създава чл. 3а:\n\n„Осъществяване на информиране и консултиране\n\nЧл. 3а. (1) Информирането и консултирането с работниците и служителите в многонационалното предприятие или групата предприятия се осъществяват чрез европейски работнически съвет или процедура за информиране и консултиране.\n\n(2) Информирането и консултирането с работниците и служителите се осъществяват на съответното равнище на ръководство и представителство в зависимост от разглеждания въпрос, като компетентността на европейския работнически съвет и процедурата за информиране и консултиране с работниците и служителите се ограничават до транснационалните въпроси.\n\n(3) При осъществяване на информирането и консултирането европейският работнически съвет и синдикалните организации и представителите на работниците и служителите по чл. 7, ал. 2 от Кодекса на труда си взаимодействат в рамките на своята компетентност.\n\n(4) Начинът на взаимодействие и съгласуване на процедурите за информиране и консултиране чрез европейския работнически съвет и чрез синдикалните организации и представителите на работниците и служителите по чл. 7, ал. 2 от Кодекса на труда се уреждат със споразумението по чл. 8.\n\n(5) В случай че се предвижда да бъдат взети решения, които могат да доведат до съществени промени в организацията на труда или трудовите правоотношения, и в споразумението по чл. 8 не са определени начинът на взаимодействие и съгласуване, процедурите за информиране и консултиране чрез европейския работнически съвет и чрез синдикалните организации и представителите на работниците и служителите по чл. 7, ал. 2 от Кодекса на труда се провеждат едновременно.“\n\n§ 2. \n\nВ чл. 4 се правят следните изменения и допълнения:\n\n1. Алинея 1 се отменя.\n\n2. Създава се ал. 7:\n\n„(7) Централният орган за управление по ал. 2 или органът за управление по ал. 5 или 6 се задължава да събере и предостави на членовете на специалния орган за преговори информация, необходима за започване на преговорите, която да даде възможност на работниците и служителите да преценят дали предприятието е многонационално предприятие или група предприятия по смисъла на § 1, т. 2 и 3 от допълнителните разпоредби, включваща информацията за броя на работниците и служителите.“\n\n§ 3. \n\nВ чл. 6 се правят следните изменения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Членовете на специалния орган за преговори се избират или определят пропорционално на броя на работниците и служителите, наети във всяка държава членка от многонационално предприятие или от група предприятия, като за всяка държава членка се полага по едно място за част от работниците и служителите, наети в същата държава членка, представляваща 10 на сто или част от 10 на сто от броя на работниците и служителите, наети във всички държави членки, взети заедно.“\n\n2. Алинеи 3 и 4 се отменят.\n\n3. Алинея 5 се изменя така:\n\n„(5) Специалният орган за преговори уведомява за своя състав и за началото на преговорите централния орган за управление на предприятието по чл. 4, ал. 2 или органа за управление на предприятието по чл. 4, ал. 5 или 6, както и органите за управление на предприятията, които упражняват дейност в друга държава членка и са клонове на многонационалното предприятие или са предприятия от група предприятия. Същата информация се предоставя и на организациите на работниците и служителите и на работодателите на европейско равнище.“\n\n§ 4.\n\n В чл. 7 се правят следните изменения и допълнения:\n\n1. В ал. 2 се създава изречение второ: „Преди или след всяко заседание специалният орган за преговори има право да се съвещава, без да присъстват представители на съответния орган за управление, като използва необходимите средства за комуникация.“\n\n2. Създава се нова ал. 3:\n\n„(3) На членовете на специалния орган за преговори се осигурява обучение, финансирано от работодателя, когато това е необходимо за изпълнение на представителните им функции при участие в международни мероприятия. Разходите за обучението не могат да бъдат за сметка на трудовото им възнаграждение.“\n\n3. Досегашната ал. 3 става ал. 4 и се изменя така:\n\n„(4) Специалният орган за преговори може да бъде подпомаган от определени от него експерти, включително представители на признатите на европейско равнище организации на работниците и служителите и на работодателите. По негово искане те могат да присъстват на заседанията в качеството им на консултанти за водене на преговори без право на глас.“\n\n4. Досегашната ал. 4 става ал. 5.\n\n5. Досегашната ал. 5 става ал. 6 и в нея думите „по ал. 4“ се заменят с „по ал. 5“.\n\n6. Досегашната ал. 6 става ал. 7.\n\n§ 5.\n\n В чл. 8 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Централният орган за управление по чл. 4, ал. 2 или органът за управление по чл. 4, ал. 5 или 6 и специалният орган за преговори преговарят в дух на сътрудничество с цел постигането на споразумение. Споразумението се сключва в писмена форма.“\n\n2. В ал. 2:\n\nа) точка 2 се изменя така:\n\n„2. съставът на европейския работнически съвет, срокът на мандата, броят на членовете му, разпределението на местата, като при възможност се осигурява равномерно представителство на работниците и служителите в зависимост от тяхната дейност, категория и пол;“\n\nб) точка 3 се изменя така:\n\n„3. функциите и начинът на информиране и консултиране с европейския работнически съвет и задълженията на членовете му да информират работниците и служителите за резултатите от проведеното информиране и консултиране;“\n\nв) създава се т. 3а:\n\n„3а. начинът на взаимодействие и съгласуване на процедурите за информиране и консултиране чрез европейския работнически съвет и чрез синдикалните организации и представителите на работниците и служителите по чл. 7, ал. 2 от Кодекса на труда, като се спазват принципите на чл. 3а, ал. 2;“\n\nг) създава се т. 4а:\n\n„4а. съставът, начинът на определяне на членовете, функциите и процедурните правила на постоянния комитет, ако е необходимо такъв да бъде създаден в рамките на европейски работнически съвет;“\n\nд) в т. 6 след думата „изменено“ се добавя „или прекратено“.\n\n§ 6.\n\n Създава се чл. 8а:\n\n„Преговори при структурни промени\n\nЧл. 8а. (1) Когато в многонационалното предприятие или групата предприятия след създаването им настъпят структурни промени (сливане, вливане, разпределяне на дейността, промяна на собствеността и други) и в случай че не са предвидени съответните разпоредби в действащите споразумения или съществува несъвместимост между разпоредбите на две или повече приложими споразумения, централното управление започва преговорите по чл. 4, ал. 3 по своя инициатива или по писмено искане от най-малко 100 работници и служители или техни представители от най-малко две предприятия или два клона поне в две държави членки.\n\n(2) В случаите по ал. 1 освен членовете, избрани и определени съгласно чл. 6, най-малко трима от членовете на създадения европейски работнически съвет или на всеки един от създадените европейски работнически съвети са членове по право на специалната група за преговори.\n\n(3) По време на преговорите създаденият европейски работнически съвет продължава да осъществява функциите си в съответствие със споразумението по чл. 8, когато в него са предвидени такива разпоредби.“ \n\n§ 7.\n\n В чл. 10 се правят следните изменения и допълнения:\n\n1. Алинея 3 се изменя така:\n\n„(3) Членовете на европейския работнически съвет се избират или определят пропорционално на броя на работниците и служителите, наети във всяка държава членка от многонационално предприятие или от група предприятия, като за всяка държава членка се полага по едно място за част от работниците и служителите, наети в същата държава членка, представляваща 10 на сто или част от 10 на сто от броя на работниците и служителите, наети във всички държави членки, взети заедно. Съветът приема правилник за работата си.“\n\n2. Създава се нова ал. 4:\n\n„(4) Европейският работнически съвет може да избере от своите членове постоянен комитет в състав до петима души с оглед ефективното му функциониране. На постоянния комитет се осигуряват подходящи условия, необходими за изпълнение на задълженията му.“\n\n3. Досегашните ал. 4, 5, 6, 7 и 8 стават съответно ал. 5, 6, 7, 8 и 9.\n\n4. Досегашната ал. 9 става ал. 10 и се изменя така:\n\n„(10) Правилата за създаване на европейски работнически съвет не отменят установеното в Кодекса на труда право на работниците и служителите да бъдат информирани и с тях да се провеждат консултации по реда на чл. 130, 130а и 130б от Кодекса на труда.“\n\n§ 8.\n\n В чл. 11 се правят следните изменения и допълнения:\n\n1. Алинея 8 се изменя така:\n\n„(8) Членовете на европейския работнически съвет информират синдикалните организации и представителите на работниците и служителите по чл. 7, ал. 2 от Кодекса на труда за съдържанието на предоставената информация и за резултатите от проведените консултации, а когато няма синдикални организации или няма избрани представители на работниците и служителите по чл. 7, ал. 2 от Кодекса на труда, информират пряко съответните работници и служители.“\n\n2. Създава се нова ал. 9:\n\n„(9) На членовете на европейския работнически съвет или на постоянния комитет се осигурява обучение, финансирано от работодателя, когато това е необходимо за изпълнение на представителните им функции при участие в международни мероприятия. Разходите за обучението не могат да бъдат за сметка на трудовото им възнаграждение.“\n\n3. Досегашните ал. 9 и 10 стават съответно ал. 10 и 11.\n\n§ 9. \n\nВ § 1 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В т. 5 изречение второ се изменя така: „Когато контролираното предприятие е дружество по смисъла на чл. 3, параграф 5, буква „а“ или „в“ от Регламент (ЕО) № 139/2004 на Съвета от 20 януари 2004 г. относно контрола върху концентрациите между предприятия, дружеството, което има участие в него, не се смята за контролиращо предприятие.“\n\n2. Създава се т. 16а:\n\n„16а. „Транснационални въпроси“ са въпросите, засягащи многонационалното предприятие или групата предприятия или най-малко две предприятия или клонове на многонационалното предприятие или от групата предприятия, които се намират в две различни държави членки.“\n\n3. Точка 17 се изменя така: \n\n„17. „Информиране“ е предоставяне на данни от органите за управление по чл. 4, 12 и 20 на представителите на работниците и служителите с цел да се запознаят с разглеждания въпрос и да го проучат. Информирането се осъществява в подходящ момент, за да не се забавя процесът на вземане на решенията, по подходящ начин и с подходящо съдържание, които позволяват на представителите на работниците и служителите да извършат задълбочена оценка на евентуалното въздействие на предвидените мерки и по целесъобразност да подготвят консултации с компетентния орган на многонационалното предприятие или групата предприятия.“\n\n4. Точка 18 се изменя така:\n\n„18. „Консултиране“ е установяване на диалог и размяна на мнения между представителите на работниците и служителите и/или техния представителен орган и съответните органи за управление по чл. 4, 12 и 20 или всяко друго по-подходящо ниво на управление в подходящ момент, по подходящ начин и с подходящо съдържание, които позволяват на представителите на работниците и служителите въз основа на предоставената информация и без да се засягат отговорностите на управлението, да изразят в разумен срок становището си по предложените мерки – предмет на консултирането, което може да се отчете при вземането на решения в рамките на многонационалното предприятие или групата предприятия.“\n\nДопълнителна разпоредба\n\n§ 10. \n\nТози закон въвежда изискванията на Директива 2009/38/ЕО на Европейския парламент и на Съвета от 6 май 2009 г. за създаване на европейски работнически съвет или на процедура за информиране и консултации с работниците и служителите в предприятия с общностно измерение и групи предприятия с общностно измерение (ОВ, L 122/28 от 16 май 2009 г.).\n\nЗаключителна разпоредба\n\n§ 11. \n\nЗаконът влиза в сила от 5 юни 2011 г.\n\nЗаконът е приет от 41-ото Народно съб­рание на 15 март 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n3424",
  "textLength": 12369,
  "scrapedAt": "2026-01-11T03:32:23.692Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}