{
  "title": "21/05/2010 Закон за изменение и допълнение на Закона за здравето",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9874",
  "lawId": "9874",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за здравето \n\n(обн., ДВ, бр. 70 от 2004 г.; изм., бр. 46, 76, 85, 88, 94 и 103 от 2005 г., бр. 18, 30, 34, 59, 71, 75, 80, 81, 95 и 102 от 2006 г., бр. 31, 41, 46, 53, 59, 82 и 95 от 2007 г., бр. 13, 102 и 110 от 2008 г., бр. 36, 41, 74, 82, 93, 99 и 101 от 2009 г.)\n\n§ 1. \n\nВ чл. 56 се правят следните допълнения:\n\n1. В ал. 1 накрая се добавя „като изключения се допускат само в случаите по ал. 2 и 7“.\n\n2. Създава се нова ал. 2:\n\n„(2) Закритите обществени места, в които се допуска по изключение тютюнопушене, са:\n\n1. местата за настаняване и средствата за подслон;\n\n2. залите за консумация на място в определени видове заведения за хранене и развлечение – ресторанти, питейни заведения, кафенета, кафе-клубове (с изключение на интернет кафе-клубовете, кафе-клубовете за игри и кафенетата в спортни зали) и барове;\n\n3. сградите на железопътни гари, летища, морски гари и автогари;\n\n4. плавателните съдове.“\n\n3. Създава се ал. 3:\n\n „(3) Тютюнопушене в местата по ал. 2 се допуска само в обособени самостоятелни помещения, които са обозначени като такива и които отговарят на изискванията на този закон и на наредбата по чл. 56а, ал. 3. Самостоятелни помещения могат да не бъдат обособявани в случаите по ал. 4 и ал. 6, изречение първо.“\n\n4. Създават се ал. 4, 5, 6 и 7:\n\n„(4) Когато заведението за хранене и развлечение по ал. 2, т. 2 е с площ, по-малка от 50 кв. м, собственикът има право да избере дали в цялото заведение няма да се допуска тютюнопушене, или ще се допуска без обособяване на самостоятелни помещения – с ясно обозначаване на заведението и при спазване на изискванията, определени в наредбата по чл. 56а, ал. 3.\n\n(5) Собствениците на заведения по ал. 4, в които се допуска тютюнопушене, задължително предоставят информация за това във всички описания на заведенията, които се предлагат за публично ползване (интернет страници, справочници, каталози и др.). Допуска се тази информация да не се включва в описанието на заведението, ако то се съдържа в търговски съобщения и реклами, както и когато това се налага от специфичната структура на съответната интернет страница, справочник, каталог и други.\n\n(6) В заведенията за хранене и развлечения с изцяло нощен режим на работа се допуска тютюнопушене без обособяване на самостоятелни помещения по ал. 3 при спазване на изискванията по ал. 4. Когато заведението работи и в друг режим на работа, за допускане на тютюнопушене извън нощните часове се прилагат разпоредбите на ал. 3, 4 и 5.\n\n(7) В сградите, в които има помещения с обособени работни места, работодателите могат да определят със заповед специални обособени самостоятелни помещения, които са предназначени само за пушене, обозначени са като такива и които отговарят на изискванията на този закон и на наредбата по чл. 56а, ал. 3.“\n\n§ 2. \n\nВ глава втора, раздел IV се създават чл. 56а, 56б и 56в:\n\n„Чл. 56а. (1) В закритите обществени места по чл. 56, ал. 2 и в сградите по чл. 56, ал. 7 обособените самостоятелни помещения, в които се допуска тютюнопушене, са с обща площ, по-малка от половината от съответната обща площ, при спазване на изискванията за размера и съотношението на площите, определени в наредбата по ал. 3.\n\n(2) Обособените самостоятелни помещения по ал. 1 се отделят с въздухонепроницаеми стени и плътно затварящи се врати и се обозначават ясно.\n\n(3) Министерският съвет определя с наредба условията и реда, съотношението на площта на обособените самостоятелни помещения към съответната обща площ, техническите характеристики и изискванията за вентилация, както и начина за обозначаване на помещенията по чл. 56, ал. 3 и заведенията по чл. 56, ал. 4.\n\nЧл. 56б. (1) Лицата, които отговарят за управлението или ползването на обектите по чл. 56, ал. 2, собствениците на заведенията по чл. 56, ал. 4 и работодателите по чл. 56, ал. 7 веднъж годишно осигуряват измерване от акредитирана лаборатория на ефективността на вентилацията в помещенията, в които се допуска тютюнопушене.\n\n(2) Протоколите от измерванията се съхраняват в обекта и се представят при проверките на държавните здравни инспектори.\n\nЧл. 56в. В обособените самостоятелни помещения по чл. 56, ал. 3 и в заведенията по чл. 56, ал. 4, в които се допуска тютюнопушене, не се разрешава присъствието на лица до 18-годишна възраст.“\n\n§ 3. \n\nСъздава се чл. 218а:\n\n„Чл. 218а. (1) Който наруши чл. 56б и чл. 56в, се наказва с глоба от 200 до 400 лв., а при повторно извършване на същото нарушение – от 400 до 800 лв.\n\n (2) Ако нарушението по ал. 1 е извършено от едноличен търговец, имуществената санкция е от 400 до 800 лв., а при повторно нарушение – от 800 до 1000 лв.\n\n (3) За нарушения по ал. 1, извършени от юридически лица, се налагат имуществени санкции в размер от 400 до 800 лв., а при повторно нарушение – от 800 до 1000 лв.“\n\n§ 4. \n\nВ допълнителната разпоредба се правят следните изменения и допълнения:\n\n1. Наименованието се изменя така: „Допълнителни разпоредби“.\n\n2. В § 1 се създава т. 38:\n\n„38. „Обособени работни места“ са местата в помещение, където работникът или служителят полага труда си или до което има достъп във връзка с изпълняваната работа.“\n\n3. Създава се § 1а:\n\n„§ 1а. „Обществени места“ по смисъла на чл. 56 са всички места, които са обществено достъпни и/или предназначени за обществено ползване, без оглед на собствеността или правото на достъп, включително и:\n\nа) обектите по § 1, т. 9, букви „б“, „г“, „д“, „е“, „ж“, „к“, „л“, „о“, „п“ и „у“;\n\nб) аптеки, дрогерии и оптики;\n\nв) търговските обекти по смисъла на § 1, т. 41 от допълнителните разпоредби на Закона за данък върху добавената стойност;\n\nг) средства за подслон, места за настаняване, заведения за хранене и развлечения, заведения за хранене, прилежащи към туристически хижи по смисъла на чл. 3, ал. 3, т. 1, 2, 3 и 10 от Закона за туризма;\n\nд) предприятия за производство, съхраняване и търговия с храни, заведенията за хранене и развлечения, както и заведения за хранене, прилежащи към туристически хижи – туристически столови, туристически бюфети и туристически столови със сервитьорско обслужване;\n\nе) сградите, до които всяко лице има достъп, включително и административните учреждения и други сгради, в които се обслужват или имат достъп гражданите;\n\nж) асансьорите и стълбищните клетки на всички видове сгради и др.;\n\nз) транспортни средства за обществен превоз – влакове, самолети, кораби, автобуси, трамваи, тролейбуси, метровлакове, микробуси на маршрутни таксиметрови линии, пътнически таксиметрови автомобили и транспортни средства със специално предназначение – санитарни автомобили за болни.“\n\nЗаключителни разпоредби\n\n§ 5. \n\nВ Закона за закрила на детето (обн., ДВ, бр. 48 от 2000 г.; изм., бр. 75 и 120 от 2002 г., бр. 36 и 63 от 2003 г., бр. 70 и 115 от 2004 г., бр. 28, 94 и 103 от 2005 г., бр. 30, 38 и 82 от 2006 г., бр. 59 от 2007 г., бр. 69 от 2008 г., бр. 14, 47 и 74 от 2009 г.) се правят следните допълнения:\n\n1. В чл. 8 се създава нова ал. 5:\n\n„(5) В обществените места по чл. 56, ал. 6 от Закона за здравето не се разрешава присъствието на лица до 18-годишна възраст след 22,00 ч.“\n\n2. В чл. 45:\n\n а) в ал. 2 след думите „чл. 8, ал. 3 и 4“ се добавя „и ал. 5“;\n\n б) в ал. 3 след думите „чл. 8, ал. 3“ се добавя „и ал. 5“. \n\n§ 6. \n\nВ срок до три месеца от влизането в сила на този закон Министерският съвет приема наредбата по чл. 56а, ал. 3.\n\n§ 7. \n\nЗаконът влиза в сила от 2 юни 2010 г.\n\nЗаконът е приет от 41-ото Народно събрание на 21 май 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n4535",
  "textLength": 7523,
  "scrapedAt": "2026-01-11T03:41:15.690Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}