{
  "title": "30/06/2010 Закон за изменение и допълнение на Закона за адвокатурата",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9882",
  "lawId": "9882",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за адвокатурата \n\n(обн., ДВ, бр. 55 от 2004 г.; изм., бр. 43 и 79 от 2005 г., бр. 10, 39 и 105 от 2006 г., бр. 59 от 2007 г. и бр. 69 от 2008 г.)\n\n§ 1. \n\nВ чл. 4 се създава ал. 3:\n\n„(3) При условията на ал. 1 и 2 адвокат или младши адвокат може да стане и всеки дееспособен гражданин на държава – членка на Европейския съюз, завършил висшето си юридическо образование в Република България.“\n\n§ 2. \n\nЧлен 11 се изменя така:\n\n„Чл. 11. Гражданин на държава – членка на Европейския съюз, придобил адвокатска правоспособност в държава – членка на Европейския съюз, съгласно нейното законодателство, може да упражнява адвокатска професия на територията на Република България под професионалното си звание по произход.“\n\n§ 3. \n\nВ чл. 12 се правят следните изменения:\n\n1. В ал. 1 думата „наименованието“ се заменя с „професионалното звание“.\n\n2. Алинея 4 се изменя така:\n\n„(4) Чуждестранният адвокат, вписан в регистъра на чуждестранните адвокати, може да участва лично в професионалните сдружения на адвокатите в Република България.“\n\n§ 4. \n\nВ чл. 13 се правят следните изменения и допълнения:\n\n1. В ал. 1 думата „наименованието“ се заменя с „професионалното звание“ и накрая се добавя „и в регистъра на чуждестранните адвокати, воден от адвокатската колегия“.\n\n2. Алинея 5 се изменя така:\n\n„(5) В 14-дневен срок от влизане в сила на решението по ал. 3 Висшият адвокатски съвет извършва вписването в Единния регистър на чуждестранните адвокати, упражняващи адвокатска професия под професионалното звание в държавата, в която е придобита адвокатската правоспособност, и изпраща съобщение за това до адвокатския съвет на колегията, в която членува придружаващият адвокат, за вписване в регистъра на чуждестранните адвокати към съответната адвокатска колегия.“\n\n3. Създават се нова ал. 6 и ал. 7 и 8:\n\n„(6) Адвокатският съвет на колегията, в която членува придружаващият адвокат, извършва служебно вписването по ал. 5 в 14-дневен срок от получаване на съобщението.\n\n(7) Висшият адвокатски съвет издава карта на чуждестранния адвокат в 14-дневен срок от вписването му в Единния регистър на чуждестранните адвокати.\n\n(8) В Единния регистър на чуждестранните адвокати към Висшия адвокатски съвет и в регистъра на чуждестранните адвокати на съответната адвокатска колегия по изрично заявление на чуждестранния адвокат се вписва наименованието (фирмата) на групата, в която членува в държавата членка по произход.“\n\n4. Досегашната ал. 6 става ал. 9.\n\n§ 5. \n\nВ чл. 14 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея думата „наименованието“ се заменя с „професионалното звание“, а думите „административните органи и служби“ се заличават.\n\n2. Създава се ал. 2:\n\n„(2) При осъществяване на професионалната си дейност в Република България чуждестранният адвокат, практикуващ под професионалното звание на държавата – членка на Европейския съюз, в която е придобита адвокатската правоспособност, има правата и задълженията на българския адвокат. Той може да упражнява съвместно адвокатската професия с други чуждестранни адвокати, вписани в Единния регистър на чуждестранните адвокати, както и с български адвокати по реда на глава десета.“\n\n§ 6. \n\nВ чл. 15 в изречение първо думата „наименованието“ се заменя с „професионалното звание“, думите „има право“ се заменят с „може“ и се създава изречение трето: „Вписването в регистъра на адвокатите дава право на чуждестранния адвокат да практикува адвокатската професия под званието „адвокат“.“\n\n§ 7. \n\nВ чл. 17 се правят следните изменения:\n\n1. Алинея 4 се изменя така:\n\n„(4) При постановяване на решение за вписване в регистъра на адвокатите на адвокатската колегия адвокатският съвет извършва вписването и изпраща препис от решението до Висшия адвокатски съвет за отписване от Единния регистър на чуждестранните адвокати, за което в 14-дневен срок се уведомява компетентният орган на държавата, в която е придобита адвокатската правоспособност.“\n\n2. Алинея 5 се отменя.\n\n3. В ал. 6 думите „комисията по чл. 18“ се заменят с „Висшия адвокатски съвет“.\n\n§ 8. \n\nВ чл. 18 ал. 1 се изменя така:\n\n„(1) На приравнителен изпит по българско право може да се яви чуждестранен адвокат, придобил висше юридическо образование по законодателството на държава – членка на Европейския съюз, след изискуемия по правото на тази държава срок на обучение и след придобиване на адвокатска правоспособност по правото на държава – членка на Европейския съюз.“\n\n§ 9. \n\nВ чл. 19а навсякъде след думите „чуждестранният адвокат“ се поставя запетая и се добавя „оказващ съдействие и защита по определен случай“.\n\n§ 10.\n\n В чл. 22, ал. 1 в текста преди т. 1 след думата „колегия“ се поставя запетая и се добавя „а чуждестранният адвокат се отписва от Единния регистър на чуждестранните адвокати и от регистъра на чуждестранните адвокати към съответната адвокатска колегия“.\n\n§ 11.\n\n В чл. 52, ал. 1, изречение първо след думата „Адвокати“ се поставя запетая и се добавя „чуждестранни адвокати, вписани в Единния регистър на чуждестранните адвокати“.\n\n§ 12.\n\n В чл. 57, ал. 1, изречение първо след думата „Адвокатите“ се добавя „и чуждестранните адвокати, вписани в Единния регистър на чуждестранните адвокати“.\n\n§ 13.\n\n В чл. 58 в текста преди т. 1 накрая на изречение първо се добавя „и/или чуждестранни адвокати, вписани в Единния регистър на чуждестранните адвокати“.\n\n§ 14.\n\n В чл. 59 се създава ал. 4:\n\n„(4) В случай че съдружник в адвокатско дружество е чуждестранен адвокат, вписан в Единния регистър на чуждестранните адвокати, който е съдружник във форма на съвместно упражняване на адвокатска дейност в държавата членка по произход, същият има право да използва наименованието (фирмата) й, като задължително посочва правния й статут.“\n\n§ 15.\n\n В чл. 60, ал. 2 след думата „адвокати“ се добавя „и/или чуждестранни адвокати“.\n\n§ 16.\n\n В чл. 62, ал. 2 се правят следните допълнения:\n\n1. В т. 3 след думите „на адвокатите“ се добавя „съответно от регистъра на чуждестранните адвокати“.\n\n2. Създава се т. 5:\n\n„5. документи, доказващи необходимите обстоятелства за вписване на допълнение към наименованието на адвокатското дружество в случаите по чл. 59, ал. 4.“\n\n§ 17.\n\n В чл. 76 изречение първо се изменя така: „Адвокат, чуждестранен адвокат, вписан в Единния регистър на чуждестранните адвокати, или адвокатско дружество може да сключи договор за сътрудничество с друг адвокат, чуждестранен адвокат, вписан в Единния регистър на чуждестранните адвокати, или с адвокатско дружество.“\n\n§ 18.\n\n В чл. 77, ал. 1 изречение първо се изменя така: „Адвокат, чуждестранен адвокат, вписан в Единния регистър на чуждестранните адвокати, или адвокатско дружество може да сключи писмен срочен или безсрочен договор с друг адвокат или чуждестранен адвокат, вписан в Единния регистър на чуждестранните адвокати, за постоянна работа срещу определено възнаграждение.“\n\n§ 19.\n\n В глава десета се създава раздел ІV с чл. 77а:\n\n„Раздел ІV\n\nСъвместна практика на чуждестранни адвокати\n\nЧл. 77а. (1) Чуждестранните адвокати, вписани в Единния регистър на чуждестранните адвокати, могат да упражняват съвместно адвокатската професия с други чуждестранни адвокати, вписани в Единния регистър на чуждестранните адвокати, както и с адвокати, вписани в съответния адвокатски регистър, под формите на съвместно упражняване на адвокатската професия, уредени в раздели І – ІІІ.\n\n(2) Един или повече чуждестранни адвокати от една и съща група, вписани в Единния регистър на чуждестранните адвокати, могат да упражняват адвокатската професия на територията на Република България в клон на тяхната група, учредена в друга държава – членка на Европейския съюз.\n\n(3) Като съдружници в клона по ал. 2 могат да участват и адвокати по чл. 4, ал. 1.\n\n(4) Регистрацията и дейността на клона по ал. 2 се извършва съответно по реда на чл. 57, 58, 60 – 75, като ограничението относно броя на адвокатите по чл. 58, изречение първо не се прилага.\n\n(5) В случаите по ал. 2 чуждестранните адвокати, вписани в Единния регистър на чуждестранните адвокати, могат да използват наименованието на групата, в която членуват в своята държава – членка на Европейския съюз, като добавят думата „клон“, правния статут на групата в държавата членка по произход, и поне едно от имената на членовете на тази група, които практикуват на територията на Република България.\n\n(6) Освен в случаите по чл. 73, ал. 1 клонът, регистриран по ал. 2, се прекратява, когато чуждестранен адвокат бъде лишен от право да упражнява адвокатска професия по реда на чл. 133, ал. 1, т. 4 и 5, както и при отписване на чуждестранния адвокат от Единния регистър на чуждестранните адвокати.“\n\n§ 20.\n\n В чл. 78 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава изречение второ: „Чуждестранният адвокат, вписан в Единния регистър на чуждестранните адвокати, членува в адвокатската колегия, в чийто регистър на чуждестранните адвокати е вписан.“\n\n2. В ал. 2 думата „регистъра“ се заменя с „регистрите“.\n\n§ 21.\n\n В чл. 80 ал. 1 се изменя така:\n\n„(1) Общото събрание се състои от адвокатите и чуждестранните адвокати, вписани в регистрите на адвокатската колегия.“\n\n§ 22.\n\n В чл. 108, ал. 4 накрая се добавя „като за избрани се обявяват кандидатите, получили най-голям брой гласове“.\n\n§ 23.\n\n В § 1 от допълнителните разпоредби се създава т. 6:\n\n„6. „Група, в която членува адвокатът, в държавата членка по произход“ е всяко образувание, което е или не е юридическо лице, учредено съгласно законите на държава – членка на Европейския съюз, в рамките на което адвокатите в тази държава съвместно и под общо наименование упражняват професионалната си дейност.“\n\nДопълнителна разпоредба\n\n§ 24.\n\n Този закон въвежда изискванията на Директива 98/5/ЕО на Европейския парламент и на Съвета от 16 февруари 1998 г. относно улесняване на постоянното упражняване на адвокатската професия в държава членка, различна от държавата, в която е придобита квалификацията.\n\nЗаконът е приет от 41-ото Народно събрание на 30 юни 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n5679",
  "textLength": 10041,
  "scrapedAt": "2026-01-11T03:38:16.949Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}