{
  "title": "19/05/2010 Закон за изменение и допълнение на Закона за посевния и посадъчния материал",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9896",
  "lawId": "9896",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за посевния и посадъчния материал \n\n(обн., ДВ, бр. 20 от 2003 г.; изм., бр. 27 от 2005 г., бр. 30 и 97 от 2006 г., бр. 36 и 43 от 2008 г. и бр. 25 от 2010 г.)\n\n§ 1. \n\nВ чл. 4 се създава т. 11:\n\n„11. извършва контролни официални лабораторни анализи на семена, съответно посадъчен материал в случаите по този закон; контролните лабораторни анализи се извършват от Централната лаборатория на Изпълнителната агенция по сортоизпитване, апробация и семеконтрол.“\n\n§ 2. \n\nВ чл. 6 се правят следните изменения и допълнения:\n\n1. В ал. 3 след думите „заявление в ИАСАС“ се поставя точка, а думите докрая се заличават.\n\n2. Създава се нова ал. 5:\n\n„(5) Конкурси за полски инспектори се организират ежегодно от ИАСАС съгласно наредба за реда и условията за провеждане на конкурси за полски инспектори, издадена от министъра на земеделието и храните. Обявите за конкурсите с утвърден конспект на въпросите за изпит се публикуват на интернет страниците на Министерството на земеделието и храните и на ИАСАС най-късно до 60 дни преди датата на провеждането му.“\n\n3. Досегашните ал. 5, 6, 7 и 8 стават съответно ал. 6, 7, 8 и 9.\n\n4. Досегашната ал. 9 става ал. 10 и в нея думата „периодично“ се заменя с „ежегодно“.\n\n5. Създават се ал. 11 – 19: \n\n„(11) На лицата, на които е признато правото да извършват полска инспекция, се издава разрешение за упражняване на дейността, като същите се вписват в регистър на полските инспектори към ИАСАС, който е публичен и се обявява на интернет страницата на ИАСАС. \n\n(12) При получаване на разрешението за упражняване на дейността полските инспектори подписват декларация да упражняват дейността безпристрастно и да спазват утвърдените от Министерството на земеделието и храните методи за извършване на полска инспекция. \n\n(13) За извършваната от тях дейност лицата по ал. 1 получават възнаграждение, чийто размер се определя съгласно тарифа, одобрена от Министерския съвет.\n\n(14) За извършената полска инспекция лицата по ал. 1 издават акт за полска инспекция по образец, утвърден от изпълнителния директор на ИАСАС. Актът се издава в тридневен срок от датата на извършване на инспекцията.\n\n(15) Актът за полска инспекция по ал. 14 се издава в три екземпляра – по един за полския инспектор, за производителя на посевния материал и за териториалното звено на ИАСАС, на чиято територия се извършва семепроизводството. При липса на териториално звено третият екземпляр се предава от полския инспектор, извършил апробацията, в Централното управление на ИАСАС.\n\n(16) При несъгласие с констатациите и заключението на инспектора по ал. 1 семепроизводителят може да обжалва акта пред Централното управление на ИАСАС в 7-дневен срок от издаването му с искане за извършване на контролна официална полска инспекция. В този случай ИАСАС е длъжна да извърши контролна официална полска инспекция в 5-дневен срок от получаване на жалбата. С контролната проверка ИАСАС потвърждава, изменя или отменя издадения акт за полска инспекция.\n\n(17) Изпълнителната агенция по сортоизпитване, апробация и семеконтрол контролира дейността на инспекторите по ал. 1 по спазването на изискванията на чл. 31, ал. 4 и 6 и чрез извършване на контролна официална полска инспекция върху най-малко двадесет на сто от инспектираните от тях площи.\n\n(18) Когато при проверката се установят несъответствия, но посевът отговаря на изискванията за съответната или за по-ниска категория, сертифицирането може да продължи. \n\n(19) Полските инспектори по ал. 1 могат да извършват полска инспекция само на посеви от семена, за които има резултати от последващ контрол и резултатите отговарят на изискванията на наредбите по чл. 29, ал. 6.“\n\n§ 3. \n\nВ чл. 7 се правят следните изменения и допълнения:\n\n1. В ал. 1 думата „продоволствието“ се заменя с „храните“.\n\n2. Създава се нова ал. 3:\n\n„(3) Когато лабораторията е собственост и/или е организационно и финансово свързана с лице, което извършва семепроизводство и/или заготовка, и/или търговия на семена, тя може да извършва анализи само на партиди семена, произведени от трети лица след получаване на разрешение от ИАСАС, като гарантира обективност на резултатите.“ \n\n3. Създава се ал. 4:\n\n„(4) Квалификацията на персонала на лабораториите по ал. 1 се удостоверява с успешно положен изпит по реда на наредбата по чл. 9.“\n\n4. Досегашната ал. 3 става ал. 5 и в нея думите „в лаборатории на производители на такива семена“ се заличават.\n\n§ 4. \n\nВ чл. 10 се правят следните изменения и допълнения:\n\n1. В ал. 2 думите „ал. 6“ се заменят с „ал. 7“.\n\n2. В ал. 3 думата „продоволствието“ се заменя с „храните“ и се създава изречение второ: „Предложението до министъра на земеделието и храните за издаване на разрешение се прави от ИАСАС, съответно от НСРЗ, в 7-дневен срок от извършване на проверката и определяне на резултатите от лабораторните тестове.“\n\n3. Алинея 4 се изменя така:\n\n„(4) В Министерството на земеделието и храните се води централен регистър на одобрените лаборатории, получили разрешение за работа по ал. 3. Регистърът е публичен и се обявява на интернет страниците на Министерството на земеделието и храните и на ИАСАС.“\n\n§ 5. \n\nВ чл. 11 се правят следните изменения и допълнения:\n\n1. В ал. 2 думите „чрез контролни лабораторни анализи“ се заменят с „извършвани от одобрените лаборатории чрез контролни анализи върху минимум пет на сто от общия брой на пробите от партидите сертифицирани семена, а за категория базови – върху минимум десет на сто от общия брой на пробите от партидите базови семена.“ \n\n2. В ал. 3 след думата „несъответствия“ се добавя „в дейността на одобрените лаборатории“.\n\n3. В ал. 4 думата „продоволствието“ се заменя с „храните“ и се създават изречения трето и четвърто: „В случаи на установено несъответствие и/или нарушение при извършване на лабораторния анализ или на правилата за неговото извършване сертифицирането на семената се отменя. Изключение се допуска само в случаите, когато производителят на семена докаже, че семената продължават да отговарят на съответните изисквания.“\n\n§ 6. \n\nВ чл. 13, ал. 1 думите „официалната сортова листа и“ се заменят с „официалната сортова листа или“.\n\n§ 7. \n\nВ чл. 14 се правят следните изменения:\n\n1. В ал. 4 думата „наредба“ се заменя с „наредби“, а думата „продоволствието“ се заменя с „храните“.\n\n2. В ал. 5 думата „продоволствието“ се заменя с „храните“.\n\n§ 8. \n\nВ чл. 18, ал. 13 думите „чл. 6, ал. 6“ се заменят с „чл. 6, ал. 7“.\n\n§ 9. \n\nВ чл. 22, ал. 2 думите „ал. 6“ се заменят с „ал. 7“.\n\n§ 10.\n\n В чл. 28 се правят следните изменения и допълнения: \n\n1. В ал. 1 след думата „Производство“ съюзът „и“ се заменя със запетая, а след думата „заготовка“ се добавя „и търговия“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Условията и редът за издаване на разрешенията по ал. 1 се определят с наредба на министъра на земеделието и храните.“\n\n3. Алинея 5 се изменя така:\n\n„(5) Редът за регистриране по ал. 3 и 4 се определя с наредбата по ал. 2.“ \n\n4. В ал. 6 думите „ал. 6“ се заменят с „ал. 7“.\n\n§ 11.\n\n В чл. 31 се правят следните изменения и допълнения:\n\n1. Алинея 5 се изменя така:\n\n„(5) Вземането на проби за лабораторен анализ за определяне на посевните качества на семената и за определяне на здравното им състояние се извършва от ИАСАС или от физически лица (пробовземачи), които са получили разрешение от изпълнителния директор на ИАСАС, от заготвени хомогенни партиди семена. Разрешенията се издават съгласно наредбите по чл. 29, ал. 6.“\n\n2. В ал. 6 думата „продоволствието“ се заменя с „храните“, а накрая се добавя „които се публикуват на интернет страниците на Министерството на земеделието и храните и на ИАСАС“.\n\n3. В ал. 8 и 9 думата „продоволствието“ се заменя с „храните“.\n\n§ 12.\n\n В чл. 38, ал. 1 и 2 думите „ал. 6“ се заменят с „ал. 7“.\n\n§ 13.\n\n В чл. 44, ал. 1 и 2 думите „ал. 6“ се заменят с „ал. 7“.\n\n§ 14.\n\n В чл. 46, ал. 1 и 2 думите „ал. 6“ се заменят с „ал. 7“.\n\n§ 15.\n\n В чл. 51, ал. 1 и 2 думите „ал. 6“ се заменят с „ал. 7“.\n\n§ 16.\n\n В чл. 61, ал. 8 думите „чл. 6, ал. 6“ се заменят с „чл. 6, ал. 7“.\n\n§ 17.\n\n В чл. 66 думите „ал. 6“ се заменят с „ал. 7“.\n\n§ 18.\n\n В чл. 67, ал. 1 думите „ал. 8“ се заменят с „ал. 9“.\n\nДопълнителна разпоредба\n\n§ 19.\n\n В останалите текстове на закона думите „Министерството на земеделието и продоволствието“, „министърът на земеделието и продоволствието“ и „министъра на земеделието и продоволствието“ се заменят съответно с „Министерството на земеделието и храните“, „министърът на земеделието и храните“ и „министъра на земеделието и храните“.\n\nПреходни и заключителни разпоредби\n\n§ 20.\n\n В Закона за фуражите (обн., ДВ, бр. 55 от 2006 г.; изм., бр. 36, 54 и 100 от 2008 г.) се правят следните изменения и допълнения: \n\n1. В чл. 1, ал. 1 се създава т. 9: \n\n„9. контрола на качествения състав и пълноценността на фуражите.“\n\n2. В чл. 8, ал. 2 думите „Националната служба по зърното и фуражите“ се заменят с „Националната ветеринарномедицинска служба“.\n\n3. Създава се чл. 14б: \n\n„Чл. 14б. (1) Националната служба по зърното и фуражите събира и обобщава ежемесечна информация от обектите за производство за произведените количества комбинирани фуражи по видове и категории животни, за които са предназначени.\n\n(2) При поискване от другите компетентни органи по този закон Националната служба по зърното и фуражите им предоставя информация по ал. 1.“\n\n4. В чл. 15, ал. 1 и 3 думите „Националната служба по зърното и фуражите“ се заменят с „Националната ветеринарномедицинска служба“.\n\n5. В чл. 16:\n\nа) в ал. 1 в текста преди т. 1 думите „изпълнителния директор на Националната служба по зърното и фуражите“ се заменят с „директора на регионалната ветеринарномедицинска служба“, а думите „Националната служба по зърното и фуражите“ се заменят с „Националната ветеринарномедицинска служба“;\n\nб) в ал. 2 думите „Националната служба по зърното и фуражите“ се заменят с „регионалната ветеринарномедицинска служба“, а числото „24“ се заменя със „72“;\n\nв) в ал. 3 думите „изпълнителният директор на Националната служба по зърното и фуражите“ се заменят с „директорът на регионалната ветеринарномедицинска служба“;\n\nг) в ал. 4 и 5 думите „изпълнителния директор на Националната служба по зърното и фуражите“ се заменят с „директора на регионалната ветеринарномедицинска служба“;\n\nд) в ал. 7 и 9 думите „Националната служба по зърното и фуражите“ се заменят с „регионалната ветеринарномедицинска служба“;\n\nе) в ал. 10 думите „Националната служба по зърното и фуражите е длъжна“ се заменят с „директорът на регионалната ветеринарномедицинска служба е длъжен“.\n\n6. В чл. 17:\n\nа) в ал. 1 в текста преди т. 1 думите „Националната служба по зърното и фуражите“ се заменят с „Националната ветеринарномедицинска служба“;\n\nб) в ал. 3 думите „Националната служба по зърното и фуражите“ се заменят с „Националната ветеринарномедицинска служба“;\n\nв) в ал. 4 думите „Националната служба по зърното и фуражите“ се заменят с „Националната ветеринарномедицинска служба“, а думите „тарифа на Министерския съвет“ се заменят с „тарифата по чл. 14, ал. 2 от Закона за ветеринарномедицинската дейност“.\n\n7. В чл. 18:\n\nа) в ал. 1 в текста преди т. 1 думите „изпълнителния директор на Националната служба по зърното и фуражите“ се заменят с „директора на регионалната ветеринарномедицинска служба“;\n\nб) в ал. 2 думите „Националната служба по зърното и фуражите“ се заменят с „Националната ветеринарномедицинска служба“;\n\nв) в ал. 3 думите „Националната служба по зърното и фуражите“ се заменят с „регионалната ветеринарномедицинска служба“, а числото „24“ се заменя със „72“.\n\n8. В чл. 19:\n\nа) в ал. 1 думите „Националната служба по зърното и фуражите“ се заменят с „регионалната ветеринарномедицинска служба“;\n\nб) в ал. 3 и 4 думите „изпълнителният директор на Националната служба по зърното и фуражите“ се заменят с „директорът на регионалната ветеринарномедицинска служба“;\n\nв) в ал. 5 и 6 думите „изпълнителния директор на Националната служба по зърното и фуражите“ се заменят с „директора на регионалната ветеринарномедицинска служба“;\n\nг) в ал. 8 думите „Националната служба по зърното и фуражите“ се заменят с „Регионалната ветеринарномедицинска служба“;\n\nд) в ал. 10:\n\nаа) досегашната т. 1 става т. 2;\n\nбб) досегашната т. 2 става т. 1;\n\nвв) в т. 3 думата „буквено-“ се заличава;\n\nе) в ал. 12 думите „Националната служба по зърното и фуражите“ се заменят с „Националната ветеринарномедицинска служба“;\n\nж) в ал. 13 думите „Националната служба по зърното и фуражите“ се заменят с „Националната ветеринарномедицинска служба“, а думите „тарифа на Министерския съвет“ се заменят с „тарифата по чл. 14, ал. 2 от Закона за ветеринарномедицинската дейност“.\n\n9. В чл. 21 думите „Националната служба по зърното и фуражите“ се заменят с „регионалната ветеринарномедицинска служба“, думите „в деня на настъпване на промяната, но“ се заличават, а думите „24 часа“ се заменят със „72 часа от настъпване на промяната“.\n\n10. В чл. 25, ал. 2 думите „Националната служба по зърното и фуражите“ се заменят с „Националната ветеринарномедицинска служба“.\n\n11. В чл. 31:\n\nа) в ал. 2 думите „Националната служба по зърното и фуражите и“ се заличават, а думата „поставят“ се заменя с „поставя“;\n\nб) в ал. 3 думата „органите“ се заменя с „органът“, а думата „установят“ се заменя с „установи“.\n\n12. В чл. 32 навсякъде думите „компетентният орган“ се заменят със „съответният компетентен орган по чл. 34, ал. 3 или 4“.\n\n13. В чл. 34:\n\nа) в ал. 1 думите „Националната служба по зърното и фуражите“ се заличават;\n\nб) алинея 2 се изменя така:\n\n„(2) Националната служба по зърното и фуражите контролира качествения състав и пълноценността на фуражите по ред, определен с наредба на министъра на земеделието и храните.“;\n\nв) в ал. 3 се създават т. 8 – 11:\n\n„8. изпълнението на изискванията за регистрация и одобрение на фуражни предприятия, за хигиена на фуражите и специфичните изисквания за проследимостта на фуражите, определени в Регламент (ЕО) № 183/2005;\n\n9. спазването на изискванията за пускане на пазара, употреба и етикетиране на фуражни добавки и премикси, определени в Регламент (ЕО) № 1831/2003;\n\n10. производството и търговията с комбинирани фуражи;\n\n11. наличието на нежелани субстанции и продукти във фуражите.“\n\n14. В чл. 37:\n\nа) в ал. 1 думите „Компетентните органи извършват“ се заменят с „Националната ветеринарномедицинска служба извършва“;\n\nб) в ал. 2 думите „компетентните органи установят“ се заменят с „Националната ветеринарномедицинска служба установи“, а думите „те предприемат“ се заменят с „тя предприема“.\n\n15. В чл. 45, ал. 1 в текста преди т. 1 след думата „органи“ се добавя „по чл. 34, ал. 3 или 4“.\n\n16. В чл. 47:\n\nа) в ал. 1 думите „Националната служба по зърното и фуражите“ се заменят с „Националната ветеринарномедицинска служба“;\n\nб) в ал. 2 думата „защитената“ се заменя с „конфиденциалната“.\n\n17. В чл. 49:\n\nа) в ал. 1 накрая се добавя „или на Националната ветеринарномедицинска служба“;\n\nб) в ал. 2 след думата „фуражите“ се добавя „или генералният директор на Националната ветеринарномедицинска служба“, а думата „сключва“ се заменя със „сключват“;\n\nв) в ал. 4 думите „и становище на изпълнителния директор на Националната служба по зърното и фуражите“ се заличават;\n\nг) в ал. 5 след думата „фуражите“ се добавя „или на генералния директор на Националната ветеринарномедицинска служба, в зависимост от контрола, който упражняват по този закон и“;\n\nд) алинея 7 се отменя.\n\n18. В глава шеста се създава чл. 53а:\n\n„Чл. 53а. (1) При износ на фуражи те се придружават със сертификат, издаден от официален ветеринарен лекар по здравеопазване на животните от регионалната ветеринарномедицинска служба, на чиято територия се намира обектът, от който се изнася пратката.\n\n(2) Сертификатът по ал. 1 се издава при условията и по реда на чл. 238 и 239 от Закона за ветеринарномедицинската дейност.\n\n(3) Сертификатът се издава по образец на третата държава, за която се изнася пратката, а когато няма такъв – по образец, утвърден със заповед на генералния директор на Националната ветеринарномедицинска служба.\n\n(4) Сертификатът се издава след извършване на съответните проверки и получени резултати от лабораторни изследвания, необходими за попълването му.\n\n(5) Разходите за проверките и изследванията по ал. 4 са за сметка на износителя.\n\n(6) За издаване на сертификата се събира такса в размер, определен в тарифата по чл. 14, ал. 2 от Закона за ветеринарномедицинската дейност.“\n\n19. В чл. 54, ал. 1 т. 2 се изменя така:\n\n„2. собствени приходи на Националната служба по зърното и фуражите от анализи на фуражи при контрола на техния качествен състав и пълноценност“.\n\n20. В чл. 55:\n\nа) в ал. 1 т. 2 и 9 се отменят;\n\nб) алинея 2 се отменя.\n\n21. В чл. 56, ал. 2, т. 6 думите „участват в изготвянето на нормативни актове за фуражите или“ се заличават, а думата „такива“ се заменя с „нормативни“.\n\n22. В чл. 57 ал. 2 се отменя.\n\n23. В чл. 78:\n\nа) в ал. 1 думите „изпълнителния директор на Националната служба по зърното и фуражите“ се заменят с „генералния директор на Националната ветеринарномедицинска служба, а за нарушения при първичното производство – от генералния директор на Националната служба за растителна защита“;\n\nб) в ал. 2 думите „изпълнителния директор на Националната служба по зърното и фуражите“ се заменят с „директорите на регионалните ветеринарномедицински служби, съответно от директорите на регионалните служби за растителна защита“.\n\n§ 21.\n\n (1) Националната служба по зърното и фуражите в срок до три месеца от влизането в сила на този закон предоставя на регионалната ветеринарномедицинска служба документацията за обектите, регистрирани и/или одобрени по досегашния ред, както и списъците на операторите във фуражния сектор, които извършват обмен на фуражи с държави – членки на Европейския съюз, или разпределят пратки фуражи от държави – членки на Европейския съюз. \n\n(2) Директорите на регионалните ветеринарномедицински служби в срок до 6 месеца от влизането в сила на този закон служебно издават заповед за одобрение, съответно заповед и удостоверение за вписване на обектите по ал. 1 и ги вписват в съответния регистър на регионалната ветеринарномедицинска служба, за което не се събира такса.\n\n(3) Издадените преди влизането в сила на този закон временни одобрения запазват действието си за срока, за който са издадени.\n\n(4) Започнатите производства за одобряване или за регистрация на обекти се довършват по реда на този закон. \n\n(5) Националната служба по зърното и фуражите в срок до един месец от влизането в сила на този закон предоставя на регионалната ветеринарномедицинска служба документите, свързани със започналите производства по ал. 4.\n\n§ 22.\n\n (1) Националната служба по зърното и фуражите в срок до един месец от влизането в сила на този закон предоставя на регионалната ветеринарномедицинска служба документацията на обектите, на които временно е отнето одобрението. \n\n(2) Заинтересованите лица, след отстраняване на нарушенията, довели до временно отнемане на одобрението, уведомяват писмено директора на регионалната ветеринарномедицинска служба.\n\n(3) Директорът на регионалната ветеринарномедицинска служба назначава комисия, която в 7-дневен срок от уведомяването по ал. 2 извършва проверка на обекта и дава становище. \n\n(4) В тридневен срок от получаване на становището по ал. 3 директорът на регионалната ветеринарномедицинска служба издава заповед за одобрение и/или регистрация и вписва обекта в съответния списък или регистър или мотивирано отказва одобрението и/или регистрацията. Отказът може да се обжалва по реда на Административнопроцесуалния кодекс.\n\n§ 23.\n\n Извън случаите по § 21, ал. 1 и 5 и § 22, ал. 1 в срок до три месеца от влизането в сила на този закон Националната служба по зърното и фуражите предава на Националната ветеринарномедицинска служба всички документи, отнасящи се до безопасността на фуражите, включително указания, инструкции, чек-листове и други документи за осъществяване на контрола по безопасност на фуражите, документите, свързани с оценката на риска, както и утвърдените бланки и образци на документи.\n\n§ 24.\n\n Националната служба по зърното и фуражите предава на Националната ветеринарномедицинска служба документите по § 21 – 23 по опис с предавателно-приемателен протокол.\n\n§ 25.\n\n В срок до 10 дни от влизането в сила на този закон Националната служба по зърното и фуражите предоставя на Националната ветеринарномедицинска служба пълен достъп до електронната база данни за операторите във фуражния сектор.\n\n§ 26. \n\nВ Закона за ветеринарномедицинската дейност (обн., ДВ, бр. 87 от 2005 г.; изм., бр. 30, 31, 55 и 88 от 2006 г., бр. 51 и 84 от 2007 г., бр. 13, 36 и 100 от 2008 г., бр. 27, 35, 74, 95 и 102 от 2009 г. и бр. 25 от 2010 г.) се правят следните изменения:\n\n1. В чл. 395 ал. 1 се изменя така :\n\n„(1) Националната ветеринарномедицинска служба осъществява официален контрол за безопасност на фуражи, фуражни суровини, фуражни добавки и премикси при тяхното производство, транспортиране, търговия, съхранение, внасяне, изнасяне и употреба съгласно чл. 34, ал. 3 от Закона за фуражите.“\n\n2. В чл. 404, ал. 1 думите „чл. 19, ал. 9“ се заменят с „чл. 19, ал. 10“.\n\n3. В чл. 466, ал. 1 думите „чл. 19, ал. 9“ се заменят с „чл. 19, ал. 3“.\n\n4. Навсякъде в закона думата „продоволствието“ се заменя с „храните“.\n\n5. Навсякъде в закона думите „Институтът за контрол на ветеринарномедицинските продукти“, „Института за контрол на ветеринарномедицинските продукти“ и „ИКВП“ се заменят съответно с „Националната ветеринарномедицинска служба“ и „НВМС“. \n\n§ 27.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 41-ото Народно събрание на 19 май 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦецка Цачева\n\n4419",
  "textLength": 21587,
  "scrapedAt": "2026-01-11T03:42:07.165Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}