{
  "title": "28/07/2010 Закон за изменение и допълнение на Закона за политическа и гражданска реабилитация на репресирани лица",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9902",
  "lawId": "9902",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за политическа и гражданска реабилитация на репресирани лица \n\n(обн., ДВ, бр. 50 от 1991 г.; изм., бр. 52 от 1994 г., бр. 12 от 2004 г., бр. 29 от 2005 г., бр. 30 и 81 от 2006 г., бр. 60 от 2007 г., бр. 26 от 2008 г., бр. 103 от 2009 г.)\n\n§ 1. \n\nВ чл. 1 се правят следните изменения и допълнения:\n\n1. В текста преди т. 1 думите „12 септември“ се заменят с „9 септември“.\n\n2. В т. 1 накрая се поставя запетая и се добавя „или ако са осъдени от Трети тринадесетчленен състав на Народния съд по наказателно дело № 3/1945 г.“.\n\n3. Създават се т. 15 и 16:\n\n„15. осъдени от Върховния съд, Трето наказателно отделение, по наказателно дело № 452/1952 г.;\n\n16. осъдени от Софийския областен съд по наказателни дела № 248/1949 г. и № 1166/1949 г.“\n\n§ 2. \n\nВ чл. 2, ал. 1 се правят следните допълнения:\n\n1. В т. 9 накрая се поставя запетая и се добавя „осъдените от Трети тринадесетчленен състав на Народния съд по наказателно дело № 3/1945 г.“.\n\n2. Създават се т. 11 и 12:\n\n„11. осъдените от Върховния съд, Трето наказателно отделение, по наказателно дело № 452/1952 г.;\n\n12. осъдените от Софийския областен съд по наказателни дела № 248/1949 г. и № 1166/1949 г.“\n\n§ 3. \n\nВ чл. 3 се правят следните изменения:\n\n1. В ал. 1 думите „9 и 10“ се заменят с „9, 10, 11 и 12“. \n\n2. В ал. 2 думите „12 септември“ се заменят с „9 септември“.\n\nПреходна разпоредба\n\n§ 4. \n\nИсканията за обезщетение и добавка към пенсиите на лицата по § 1, т. 1 на този закон се предявяват след 1 януари 2011 г.\n\nЗаконът е приет от 41-ото Народно събрание на 28 юли 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n  Цецка Цачева\n\n6338",
  "textLength": 1690,
  "scrapedAt": "2026-01-11T03:32:10.860Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}