{
  "title": "25/03/2011 Закон за изменение и допълнение на Закона за лечебните растения",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9909",
  "lawId": "9909",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за лечебните растения \n\n(обн., ДВ, бр. 29 от 2000 г.; изм., бр. 23 и 91 от 2002 г., бр. 30 и 65 от 2006 г., бр. 94 от 2007 г., бр. 36 и 43 от 2008 г. и бр. 80 и 103 от 2009 г.)\n\n§ 1. \n\nВ чл. 12 думите „заповедта по чл. 10, ал. 2“ се заменят със „заповедите по чл. 10, ал. 2 и 5“. \n\n§ 2. \n\nВ чл. 13 в текста преди т. 1 думите „крайния потребител“ се заменят с „лицата, които ги използват със или без преработване за производство на лекарствени продукти, храни и козметика“.\n\n§ 3. \n\nЧлен 14 се изменя така:\n\n„Чл. 14. Видовете растения, обявени за защитени съгласно приложение № 3 към чл. 37 от Закона за биологичното разнообразие и обхванати в списъка по приложението към чл. 1, ал. 2 на този закон, се опазват съобразно разпоредбите на Закона за биологичното разнообразие.“\n\n§ 4. \n\nЧлен 15 се изменя така:\n\n„Чл. 15. За находища на лечебни растения, намиращи се в защитени територии, се прилагат режимите и нормите, установени със Закона за защитените територии, заповедите за обявяване и плановете за управление на защитените територии, а по отношение на опазването и ползването – разпоредбите на този закон.“\n\n§ 5. \n\nВ чл. 16 се правят следните изменения:\n\n1. В ал. 1 думите „земите и горите от горския фонд“ се заменят с „горските територии“.\n\n2. В ал. 4 думите „гори и земи от горския фонд“ се заменят с „горските територии“.\n\n§ 6. \n\nЧлен 19 се отменя.\n\n§ 7. \n\nВ чл. 21 се правят следните изменения и допълнения:\n\n1. В ал. 2 думите „за ползване, издадено по реда на този закон“ се заличават.\n\n2. Създава се ал. 5:\n\n„(5) Позволителното задължително придружава събраните билки до и в билкозаготвителния пункт и складовете към него.“\n\n§ 8. \n\nЧлен 22 се изменя така: \n\n„Чл. 22. Позволително за ползване на лечебните растения се издава от:\n\n1. директора на държавното горско стопанство или на държавното ловно стопанство в определения им териториален обхват – когато ползването е от горски територии – държавна собственост, както и за такива, предоставени им за управление въз основа на договор – след заплащане на такса в държавното горско стопанство или в държавното ловно стопанство; \n\n2. кмета на общината, когато ползването е от:\n\n а) земеделски земи от поземления фонд и такива, включени в строителните граници на населените места – общинска собственост, след заплащане на такса в общината;\n\nб) територии в строителните граници на населените места – общинска собственост, независимо от предназначението им, след заплащане на такса в общината;\n\nв) земеделски земи от поземления фонд – частна собственост; позволително се издава на собственика/арендатора или упълномощено от него лице, без заплащане на такса с възможност за преотстъпването му на трети лица – възмездно или безвъзмездно, при свободно договаряне;\n\n3. областния управител, когато ползването е от земеделски земи – държавна собственост, в границите на населените места и в поземления фонд, след заплащане на такса в областната администрация;\n\n4. директора на дирекцията на националния парк, когато ползването е от териториите и акваториите на националните паркове, след заплащане на такса в съответната дирекция;\n\n5. лице с висше лесовъдско образование, оправомощено от кмета на съответната община и регистрирано в публичния регистър за упражняване на лесовъдска практика – за горските територии – общинска собственост, след заплащане на такса в общината, както и за такива, предоставени на общината за управление въз основа на договор;\n\n6. лице с висше лесовъдско образование, регистрирано в публичния регистър за упражняване на лесовъдска практика – за горски територии, за което горско сдружение е сключило договор;\n\n7. лице с висше лесовъдско образование, регистрирано в публичния регистър за упражняване на лесовъдска практика – за горските територии извън посочените в т. 1 и 5, за които собственикът има сключен договор за конкретния имот.“\n\n§ 9. \n\nВ чл. 25, ал. 1 се правят следните изменения:\n\n1. Точка 1 се изменя така:\n\n„1. полза на съответното държавно горско стопанство или държавно ловно стопанство, когато ползването е от находища, намиращи се в горски територии – държавна собственост, както и в такива, предоставени им за управление въз основа на договор;“.\n\n2. Точка 3 се изменя така:\n\n„3. бюджета на съответната община, когато ползването е от находища, намиращи се в горски територии – общинска собственост, в земи, води и водни обекти в поземления фонд или в населените места – общинска собственост;“.\n\n§ 10.\n\n В чл. 26 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея:\n\nа) в текста преди т. 1 след думите „се издава на“ се добавя „билкозаготвител – юридическо лице, или на“, а думите „или за първична обработка“ се заличават;\n\nб) създават се т. 5, 6 и 7:\n\n„5. срока на ползване;\n\n6. други условия, свързани с опазване на находището;\n\n7. лицата, извършващи ползването, ако те са различни от титуляря на позволителното.“\n\n2. Създават се ал. 2 и 3:\n\n„(2) Когато позволителното е издадено на билкозаготвител – юридическо лице, в него поименно се записват физическите лица, с които той организира събирането; броят на тези лица не може да бъде по-голям от 20 души.\n\n(3) Позволителното се издава преди осъществяване на ползването.“\n\n§ 11.\n\n Създават се чл. 28а и 28б:\n\n„Чл. 28а. Забранява се на физически лица и на юридически лица да продават, изкупуват и превозват билки или генетичен материал, за които няма издадено позволително за ползване по чл. 22 или удостоверение за отглеждане в култура по чл. 46, т. 3.\n\nЧл. 28б. Забранява се ползването на лечебни растения в нарушение на определените в позволителното по чл. 26, ал. 1 вид, количество, район, начин на ползване и други условия.“\n\n§ 12.\n\n В чл. 30 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Първичната обработка на билките включва тяхното замразяване, изсушаване, оситняване, почистване, балиране и/или опаковане.“\n\n2. В ал. 2 след думите „пункт е“ се добавя „замразяване или“.\n\n§ 13.\n\n В чл. 31 се правят следните изменения и допълнения:\n\n1. В ал. 2:\n\nа) създават се нови т. 2 и 3:\n\n„2. да изкупува само билки, за които е издадено позволително от органите и лицата по чл. 22 или удостоверение за култивиране;\n\n3. да съхранява позволителните и/или удостоверенията по т. 2 в срок до 31 март на следващата календарна година;“\n\nб) досегашните т. 2 и 3 стават съответно т. 4 и 5;\n\nв) досегашната т. 4 става т. 6 и в нея думите „31 януари“ се заменят с „20 януари“, а след думата „билки“ се добавя „и техния произход по позволително“.\n\n2. Създава се ал. 3:\n\n„(3) Предоставянето на информация по ал. 2, т. 1 и 6 може да се извърши на хартиен носител или по електронен път.“\n\n§ 14.\n\n Създава се чл. 31a:\n\n„Чл. 31a. (1) Книгата по чл. 31, ал. 2, т. 4 се води за всеки билкозаготвителен пункт и склад за билки и се идентифицира с пореден номер, адрес на билкозаготвителния пункт и данни за билкозаготвителя – име, номер на документа за самоличност и постоянен адрес, когато той е физическо лице, или наименование, седалище, адрес на управление, код по БУЛСТАТ или ЕИК и данъчен номер, когато е юридическо лице. \n\n(2) Приключените книги се съхраняват една година от лицата по чл. 31 и 32.\n\n(3) При прекратяване дейността на пункта или склада за билки лицата по чл. 31 и 32 са длъжни в срок до 7 дни писмено да уведомят съответната регионална инспекция по околната среда и водите, да предоставят обобщена информация за изкупените, обработените и реализираните до момента на прекратяване на дейността билки и да съхраняват книгата по чл. 31, ал. 2, т. 4 за срок от една година.“\n\n§ 15.\n\n В чл. 32, ал. 2 думите „чл. 31, ал. 2, т. 4“ се заменят с „чл. 31, ал. 2, т. 6 и чл. 31а“.\n\n§ 16.\n\n В чл. 33 думите „документите по чл. 13, т. 2 и 3“ се заменят с „позволително за ползване на билки, издадено по реда на чл. 21, ал. 2, и/или удостоверение за култивиране по чл. 46, т. 3“.\n\n§ 17.\n\n В чл. 34 се правят следните изменения и допълнения:\n\n1. В текста преди т. 1 след думата „органите“ се добавя „или лицата“.\n\n2. Точка 1 се изменя така:\n\n„1. име, номер на документа за самоличност и постоянен адрес – за физическите лица;“.\n\n3. Създава се нова т. 2: \n\n„2. наименование, седалище, адрес на управление, код по БУЛСТАТ или ЕИК и данъчен номер на юридическото лице и данните по т. 1 на лицето, което го представлява – за билкозаготвител – юридическо лице, както и имената, номер на документа за самоличност и постоянен адрес на лицата, които ще се впишат в позволителното, когато ползването е по реда на чл. 26, ал. 2;“.\n\n4. Досегашните т. 2 и 3 стават съответно т. 3 и 4.\n\n§ 18.\n\n В чл. 35 след думата „Органите“ се добавя „или лицата“.\n\n§ 19.\n\n В чл. 37, ал. 1 и 2 след думата „органите“ се добавя „или лицата“.\n\n§ 20.\n\n В чл. 38 след думата „Органът“ се добавя „или лицето“.\n\n§ 21.\n\n В чл. 40 след думата „органа“ се добавя „или лицето“.\n\n§ 22.\n\n В чл. 41 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думата „Органът“ се добавя „или лицето“, думите „със заповед“ се заличават и след думите „титуляря на позволителното за ползване“ се добавя „или на записаните в него по чл. 26, ал. 2 лица“.\n\n2. Досегашната ал. 2 се отменя.\n\n§ 23.\n\n В чл. 42, ал. 1 се създава т. 6:\n\n„6. директорите на държавните горски стопанства и на държавните ловни стопанства.“\n\n§ 24.\n\n В чл. 43, ал. 2 се създава т. 7:\n\n„7. утвърждава коефициенти за превръщане на количествата билки от свежо в сухо тегло след съгласуване с научни и браншови организации.“\n\n§ 25.\n\n В чл. 44, ал. 2, т. 4 накрая се добавя „съгласно изискванията на Закона за посевния и посадъчния материал“.\n\n§ 26.\n\n В чл. 48 се правят следните изменения:\n\n1. В т. 1 и 2 думите „горския фонд“ се заменят с „горските територии“.\n\n2. В т. 4 думите „горите, земите, водите и водните обекти от горския фонд“ се заменят с „горските територии“.\n\n§ 27.\n\n Член 49 се изменя така:\n\n „Чл. 49. Директорът на държавното горско стопанство или на държавното ловно стопанство:\n\n1. предвижда и организира дейности по опазване и защита на лечебните растения в горските територии – държавна собственост, както и в териториите, предоставени им за управление въз основа на договор;\n\n2. издава позволителни за ползване на лечебни растения от горските територии – държавна собственост, както и от териториите, предоставени им за управление въз основа на договор.“\n\n§ 28.\n\n В глава четвърта, раздел І се създава чл. 49а:\n\n„Чл. 49а. Органите по чл. 42 могат да възлагат правомощията си, свързани с издаването на позволителните по този закон, на оправомощени от тях длъжностни лица.“\n\n§ 29.\n\n В чл. 50 т. 4 се изменя така:\n\n„4. раздел „Лечебни растения“ към горскостопанските планове и програми съгласно Закона за горите“.\n\n§ 30.\n\n В чл. 55 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2: \n\n„(2) В разработката по ал. 1 с предимство се включват разпространените в района видове лечебни растения – обект на стопанско ползване, както и лечебни растения под специален режим на опазване и ползване или представляващи интерес по причини от природозащитен или научен характер.“\n\n§ 31.\n\n В чл. 56 ал. 4 се изменя така:\n\n„(4) Министърът на околната среда и водите утвърждава:\n\n1. методика за оценка на ресурсите от лечебни растения;\n\n2. методика за извършване на дългосрочна оценка и наблюдение на естествени популации от лечебни растения.“\n\n§ 32.\n\n В чл. 59 се правят следните допълнения:\n\n1. В т. 4 накрая се добавя „и търговия“.\n\n2. Създава се т. 7:\n\n„7. издадените позволителни от органите и лицата по чл. 22.“\n\n§ 33.\n\n Член 64 се изменя така:\n\n„Чл. 64. Регионалната дирекция по горите организира контрола върху ползването и възпроизводството на лечебните растения в горските територии в обхвата на нейното действие.“\n\n§ 34.\n\n В глава пета се създава чл. 64а:\n\n„Чл. 64а. За неуредените случаи при осъществяване на контролните правомощия по този закон се прилагат разпоредбите на глава девета от Закона за опазване на околната среда.“\n\n§ 35.\n\n Наименованието на глава шеста се изменя така: „Принудителни административни мерки и административнонаказателна отговорност“.\n\n§ 36.\n\n В глава шеста се създава раздел І с чл. 64б, 64в, 64г и 64д:\n\n„Раздел I\n\nПринудителни административни мерки\n\nЧл. 64б. За предотвратяване и преустановяване на административните нарушения по този закон, както и за предотвратяване или отстраняване на вредни последици върху лечебните растения и техните находища органите по чл. 64г или оправомощени от тях длъжностни лица прилагат принудителни административни мерки.\n\nЧл. 64в. Принудителни административни мерки се прилагат в случаите на възникване на непосредствена опасност от увреждане или унищожаване на естествените находища или биологичното разнообразие на лечебни растения вследствие на:\n\n1. нарушения по този закон;\n\n2. природни бедствия;\n\n3. аварии и други непредвидени обстоятелства, предизвикани от човешка дейност.\n\nЧл. 64г. (1) Директорите на регионалните инспекции по околната среда и водите или оправомощени от тях длъжностни лица:\n\n1. спират с мотивирана заповед дейности по ползването на лечебни растения в техните естествени находища, извършвани в нарушение на този закон;\n\n2. издават задължителни предписания за мерки за опазване, поддържане и възстановяване на естествените находища на лечебни растения, както и за предотвратяване и/или отстраняване на нарушения и вредните последици от тях с определяне на срокове и отговорници за изпълнението им.\n\n(2) Директорите на дирекции на национални паркове съобразно териториалната си компетентност или оправомощени от тях длъжностни лица:\n\n1. прилагат принудителните административни мерки по ал. 1;\n\n2. ограничават или забраняват достъп до естествени находища на лечебни растения за определен период.\n\n(3) Директорите на държавни горски стопанства, директорите на държавни ловни стопанства и кметовете на общини или оправомощени от тях длъжностни лица съобразно териториалната си компетентност прилагат принудителните административни мерки по ал. 2, т. 2, като уведомяват за това съответната регионална инспекция по околната среда и водите.\n\nЧл. 64д. (1) Прилагането на принудителните административни мерки се извършва с мотивирана заповед, в която се посочват основанието за прилагане, видът и начинът на прилагане на съответната принудителна административна мярка.\n\n(2) Заповедта по ал. 1 може да се обжалва по реда на Административнопроцесуалния кодекс.\n\n(3) Обжалването на заповедта по ал. 1 не спира изпълнението й.“\n\n§ 37.\n\n След чл. 64д се създава наименование „Раздел II Административнонаказателна отговорност“.\n\n§ 38.\n\n В чл. 65, ал. 1 след думите „се наказва с глоба“ се добавя „от 100“ и след думите „имуществена санкция“ се добавя „от 300“.\n\n§ 39.\n\n В чл. 66 думите „заповедта по чл. 10, ал. 2, се наказва с глоба до 3000 лв.“ се заменят със „заповедите по чл. 10, ал. 2 или 5, се наказва с глоба от 100 до 1000 лв., съответно с имуществена санкция от 500 до 3000 лв.“.\n\n§ 40.\n\n Членове 67, 68 и 69 се отменят.\n\n§ 41.\n\n В чл. 70 се правят следните изменения и допълнения:\n\n1. В изречение първо думите „лесоустройствените проекти“ се заменят с „горскостопанските планове и програми“, а след думите „се наказва с глоба“ се добавя „от 100“.\n\n2. В изречение второ думите „и за пашата в защитените територии съгласно изискванията на чл. 15, ал. 3“ се заличават.\n\n§ 42.\n\n В чл. 71 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 1: \n\n„(1) Длъжностно лице, което издаде позволително за ползване в нарушение на правилата и изискванията, определени с наредбата по чл. 27, се наказва с глоба от 100 до 3000 лв.“\n\n2. Досегашната ал. 1 става ал. 2 и в нея думите „чл. 10, ал. 1, се наказва с глоба до 5000 лв.“ се заменят с „чл. 10, ал. 2 и на заповедта на директора на регионалната инспекция по околната среда и водите по чл. 10, ал. 5, се наказва с глоба от 200 до 5000 лв.“.\n\n3. Досегашната ал. 2 се отменя.\n\n§ 43.\n\n В чл. 72 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея след думите „чл. 21, ал. 2“ се добавя „и ал. 5“, а думите „до 5000 лв.“ се заменят с „от 20 до 1000 лв., съответно с имуществена санкция от 300 до 5000 лв.“.\n\n2. Създава се ал. 2:\n\n„(2) Който в нарушение на чл. 28б ползва лечебни растения с редовно издадено позволително, но извън указаните в него вид на ползване, разрешено количество, район или конкретно находище, начин на ползване и срок, както и при неизпълнение на поставените в поз­волителното други условия, се наказва с глоба от 100 до 1000 лв., съответно с имуществена санкция от 200 до 2000 лв.“\n\n§ 44.\n\n Създават се чл. 73а и 73б:\n\n„Чл. 73а. Който в нарушение на чл. 28а продава, изкупува и/или превозва билки или генетичен материал, за които няма издадено позволително за ползване по чл. 22 или удостоверение за отглеждане в култура по чл. 46, т. 3, се наказва с глоба от 100 до 2000 лв. или с имуществена санкция от 300 до 3000 лв.\n\nЧл. 73б. Който наруши изискванията на наредбата по чл. 29, ал. 3, се наказва с глоба от 50 до 3000 лв. или с имуществена санкция от 300 до 5000 лв.“\n\n§ 45.\n\n Член 74 се изменя така:\n\n„Чл. 74. Който в нарушение на чл. 31, ал. 2 не уведоми регионалната инспекция по околната среда и водите за организираните от него билкозаготвителни пунктове, изкупува билки, за които не е издадено позволително или удостоверение за култивиране, не съхранява позволителните или удостоверенията в посочения срок, не води книга за изкупените, реализираните и наличните количества билки и за техния произход, не осигурява достъп на контролните органи до наличните или намиращите се в процес на първична обработка билки, не предоставя обобщена информация на инспекцията за изкупените и наличните количества билки, се наказва с глоба от 100 до 1000 лв. или с имуществена санкция от 300 до 2500 лв.“\n\n§ 46.\n\n Създават се чл. 76б, 76в и 76г:\n\n„Чл. 76б. Когато лицата по чл. 31 и 32 не представят или не притежават документите съгласно изискванията на чл. 33, им се налага глоба от 100 до 1000 лв. или имуществена санкция от 200 до 2500 лв.\n\nЧл. 76в. За неизпълнение на принудителните административни мерки по чл. 64г физическите лица се наказват с глоба от 100 до 2000 лв., а на юридическите лица и едноличните търговци се налага имуществена санкция от 300 до 4000 лв.\n\nЧл. 76г. За други нарушения на този закон, ако извършеното не съставлява престъпление, физическите лица се наказват с глоба от 100 до 1000 лв., а на юридическите лица и едноличните търговци се налага имуществена санкция от 200 до 2000 лв.“\n\n§ 47.\n\n Навсякъде в закона думите „лекарствени средства“ се заменят с „лекарствени продукти“.\n\nЗаключителни разпоредби\n\n§ 48.\n\n В Закона за водите (обн., ДВ, бр. 67 от 1999 г.; изм., бр. 81 от 2000 г., бр. 34, 41 и 108 от 2001 г., бр. 47, 74 и 91 от 2002 г., бр. 42, 69, 84 и 107 от 2003 г., бр. 6 и 70 от 2004 г., бр. 18, 77 и 94 от 2005 г., бр. 29, 30, 36 и 65 от 2006 г.; попр., бр. 66 от 2006 г.; изм., бр. 105 и 108 от 2006 г., бр. 22 и 59 от 2007 г., бр. 36, 52 и 70 от 2008 г., бр. 12, 32, 35, 47, 82, 93, 95 и 103 от 2009 г. и бр. 61 и 98 от 2010 г.) чл. 61а се отменя.\n\n§ 49.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 41-ото Народно събрание на 25 март 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание:\n\nАнастас Анастасов\n\n3950",
  "textLength": 19159,
  "scrapedAt": "2026-01-11T03:46:33.506Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}