{
  "title": "03/09/2010 Закон за оръжията, боеприпасите, взривните вещества и пиротехническите изделия",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9914",
  "lawId": "9914",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза оръжията, боеприпасите, взривните вещества и пиротехническите изделия\n\nГлава първа\n\nОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. \n\n(1) Този закон урежда условията и реда за:\n\n1. производство на оръжия, боеприпаси, взривни вещества и пиротехнически изделия;\n\n2. търговия с оръжия, боеприпаси, взривни вещества и пиротехнически изделия;\n\n3. придобиване, съхранение и употреба на взривни вещества и пиротехнически изделия и за придобиване, съхранение, носене и употреба на оръжия и боеприпаси за тях;\n\n4. транспортиране на взривни вещества, пиротехнически изделия и огнестрелни оръжия и боеприпаси както на територията на Република България, така и от и до територията на други държави членки;\n\n5. внос, износ и транзитен превоз през територията на Република България на взривни вещества, пиротехнически изделия, огнестрелни оръжия и боеприпаси;\n\n6. извършване на ремонтни дейности на оръжия и боеприпаси;\n\n7. бракуване и унищожаване на взривни вещества, пиротехнически изделия, оръжия и боеприпаси;\n\n8. утилизация на оръжия и боеприпаси;\n\n9. осъществяване на контрол върху дейностите с взривни вещества, оръжия, боеприпаси и пиротехнически изделия.\n\n(2) Разпоредбите на този закон се прилагат и за основните компоненти, както и за частите на огнестрелните оръжия.\n\nЧл. 2. \n\n(1) Този закон не се прилага за дейностите по чл. 1, ал. 1 с взривни вещества, пиротехнически изделия, оръжия и боеприпаси, осъществявани в и от:\n\n1. Министерството на вътрешните работи (МВР), Държавната агенция „Национална сигурност“ (ДАНС), Главна дирекция „Охрана“ и Главна дирекция „Изпълнение на наказанията“ при Министерството на правосъдието;\n\n2. въоръжените сили на Република България, както и от чуждестранни военни и полицейски контингенти при преминаването им и/или пребиваването им на територията на Република България.\n\n(2) Осъществяването на дейностите по ал. 1 се извършва при условия и по ред, определени с актове на Министерския съвет.\n\n(3) Не се изискват разрешения за дейностите по чл. 1, ал. 1 с оръжия и боеприпаси - културни ценности, от:\n\n1. музеи и културни институти по смисъла на Закона за закрила и развитие на културата;\n\n2. колекционери по смисъла на Закона за културното наследство.\n\n(4) Огнестрелните оръжия и боеприпаси за тях по ал. 3 се обезопасяват от нежелателен достъп и от сработване по предназначение по реда на чл. 91, ал. 3 и се съхраняват с въоръжена охрана или сигнално-охранителна техника (СОТ).\n\nЧл. 3. \n\n(1) Взривни вещества по смисъла на този закон са химични вещества или смеси, които преминават при определени условия в процес на бързо саморазпространяващо се химично превръщане с отделяне на голямо количество топлина и с високо налягане на газообразни продукти с разрушително или метателно действие. \n\n(2) Взривни вещества са и изделията, с помощта на които се осъществява процесът на химичните вещества или смесите по ал. 1.\n\nЧл. 4. \n\n(1) Оръжия по смисъла на този закон са огнестрелни и неогнестрелни оръжия.\n\n(2) Огнестрелно оръжие е преносимо цевно оръжие, което произвежда, проектирано е да произведе или може да бъде видоизменено, така че да произведе, изстрел с куршум или снаряд чрез действието на взривно вещество, освен в случаите, когато е:\n\n1. направено трайно негодно за употреба чрез деактивиране, при което всички основни части на огнестрелното оръжие са в състояние на постоянна нефункционалност и не е възможно да бъдат отстранени, подменени или модифицирани по начин, който би позволил огнестрелното оръжие да бъде въведено отново в употреба;\n\n2. проектирано за подаване на тревога, за сигнализация, за спасяване, за умъртвяване на животни, за риболов с харпун или е предназначено за промишлени или технически цели и може да се използва единствено за тази цел;\n\n3. оръжие или копие на оръжие, което не е включено в категориите по чл. 5, произведено или чийто модел е разработен преди 1 януари 1900 г. \n\n(3) Всеки предмет с външен вид на огнестрелно оръжие, който има конструкция и е изработен от материал, позволяващ този предмет да бъде така видоизменен, че да произведе изстрел с куршум или снаряд чрез действието на взривно вещество, се смята за огнестрелно оръжие. \n\n(4) Обстоятелството по ал. 2, т. 1 се удостоверява с констативен протокол по образец, издаден от лицата по чл. 133 и утвърден от директора на Главна дирекция „Охранителна полиция“ (ГДОП) на МВР.\n\n(5) Неогнестрелни оръжия са пневматични и газови и сигнални оръжия.\n\nЧл. 5. \n\n(1) Забранява се придобиването, съхранението, носенето и употребата на огнестрелни оръжия и боеприпаси от категория А:\n\n1. бойни ракети с експлозивен ефект и устройства за изстрелването им;\n\n2. автоматични огнестрелни оръжия;\n\n3. огнестрелни оръжия, прикрити под формата на друг предмет;\n\n4. боеприпаси с бронебойно, експлозивно или запалително действие, както и куршуми и снаряди за тях;\n\n5. боеприпаси за пистолети и револвери с експанзивно действие, както и куршуми и снаряди с такова действие, с изключение на тези, предназначени за огнестрелни оръжия за ловни или спортни цели.\n\n(2) Дейностите по чл. 1, ал. 1, т. 1 - 6 и 8 със следните видове огнестрелни оръжия от категории B, C и D могат да се осъществяват след получаване на разрешение по реда на този закон:\n\n1. категория В:\n\nа) късоцевни полуавтоматични или многозарядни огнестрелни оръжия;\n\nб) късоцевни еднозарядни огнестрелни оръжия с централно действие на ударника;\n\nв) късоцевни еднозарядни огнестрелни оръжия с периферно действие на ударника с обща дължина под 28 сантиметра;\n\nг) дългоцевни полуавтоматични огнестрелни оръжия, пълнителят и патронникът на които могат да съдържат повече от три патрона едновременно;\n\nд) дългоцевни полуавтоматични огнестрелни оръжия, пълнителят и патронникът на които могат да съдържат повече от три патрона едновременно, зареждащото устройство на които не може да се изважда или за които не може да се гарантира, че не могат да бъдат преработени с помощта на обикновен инструментариум в оръжия, пълнителят и патронникът на които могат да събират повече от три патрона едновременно;\n\nе) дългоцевни многозарядни огнестрелни оръжия и полуавтоматични огнестрелни оръжия с гладкостенна цев, която е с дължина под 60 сантиметра;\n\nж) полуавтоматични огнестрелни оръжия за граждански цели, които имат вид на автоматично огнестрелно оръжие;\n\n2. категория С:\n\nа) дългоцевни многозарядни огнестрелни оръжия, различни от тези по т. 1, буква „е“;\n\nб) дългоцевни еднозарядни огнестрелни оръжия с нарезна цев;\n\nв) дългоцевни полуавтоматични огнестрелни оръжия, различни от тези по т. 1, букви „г“ - „ж“;\n\nг) късоцевни еднозарядни огнестрелни оръжия с периферно действие на ударника и с обща дължина не по-малка от 28 сантиметра;\n\n3. категория D - дългоцевни еднозарядни огнестрелни оръжия с гладкостенна цев.\n\n(3) Министерството на вътрешните работи уведомява Европейската комисия и компетентните органи на другите държави - членки на Европейския съюз, или държави - страни по Споразумението за Европейското икономическо пространство, и Конфедерация Швейцария за обстоятелствата по ал. 2, съответно получава и разполага с аналогична информация за тези държави.\n\nЧл. 6. \n\n(1) Огнестрелните оръжия в зависимост от предназначението и техническите си характеристики биват за служебни или за граждански цели.\n\n(2) За служебни цели - охрана на собствеността, за самоотбрана, както и за други разрешени дейности, могат да се придобиват и съхраняват късоцевни огнестрелни оръжия - пистолети и револвери с дължина на цевта до 30 сантиметра и до 100 броя боеприпаси за всеки калибър и модел огнестрелно оръжие, дългоцевни огнестрелни оръжия с гладкостенна цев, която е с дължина под 51 сантиметра, и до 50 броя боеприпаси за всеки калибър и модел огнестрелно оръжие.\n\n(3) За граждански цели - самоотбрана, лов, спортни дейности, учебни стрелби, колекциониране и като реквизит за театрални, филмови и други постановки, могат да се придобиват и съхраняват:\n\n1. огнестрелни оръжия за самоотбрана - късоцевни огнестрелни оръжия - пистолети и револвери с дължина на цевта до 30 сантиметра и до 50 броя боеприпаси за всяко огнестрелно оръжие;\n\n2. огнестрелни оръжия за лов - дългоцевни огнестрелни оръжия с гладкостенна цев, която е с дължина над 51 сантиметра, и до 300 броя боеприпаси за всяко оръжие, и дългоцевни огнестрелни оръжия с нарезна цев и до 100 броя боеприпаси за всяко оръжие;\n\n3. огнестрелни оръжия за спортни дейности - всички видове късоцевни и дългоцевни огнестрелни оръжия и боеприпаси за тях, необходими за осъществяване на съответната спортна дейност;\n\n4. огнестрелни оръжия за културни цели, използвани за филмови и телевизионни продукции, театрални спектакли и други културни прояви - всички видове късоцевни и дългоцевни огнестрелни оръжия и автоматични огнестрелни оръжия, обезопасени от нежелателен достъп и сработване по предназначение по реда на чл. 91, ал. 3, и халосни боеприпаси за тях;\n\n5. огнестрелни оръжия за колекциониране - всички видове огнестрелни оръжия, които не са идентифицирани като културна ценност по смисъла на Закона за културното наследство и които са обезопасени от нежелателен достъп и сработване по предназначение по реда на чл. 91, ал. 3, и боеприпаси за огнестрелни оръжия.\n\n(4) Освен боеприпасите по ал. 2 и ал. 3, т. 1 - 4 могат да се придобиват и съхраняват допълнителни количества за:\n\n1. учебни стрелби - до 50 броя за късоцевни огнестрелни оръжия, до 200 броя за дългоцевни огнестрелни оръжия с гладкостенна цев и до 50 броя за дългоцевни огнестрелни оръжия с нарезна цев;\n\n2. спортносъстезателни нужди, за ловен туризъм и за промишлен лов - според доказаните потребности.\n\n(5) Извън количествата боеприпаси по ал. 2, ал. 3, т. 1 - 3 и ал. 4 лица, получили разрешение за носене и употреба на огнестрелни оръжия за ловни и спортни цели, могат да придобиват и съхраняват по реда на чл. 98, ал. 1 и 2:\n\n1. до 1000 броя капсули и до 1000 грама барут - за снарядяване в домашни условия на боеприпаси за ловни цели;\n\n2. капсули и барут според доказаните потребности - за снарядяване на стрелбища и в домашни условия на боеприпаси за спортни цели.\n\n(6) Снарядяването по ал. 5 се извършва само за собствени нужди и с годни за употреба, фабрично произведени технически средства.\n\nЧл. 7. \n\n(1) Боеприпаси за огнестрелни оръжия по смисъла на този закон са патрони или изстрели или техните компоненти - снарядени гилзи, капсули или снаряди, които се използват в огнестрелно оръжие.\n\n(2) Боеприпаси за газови и сигнални оръжия по смисъла на този закон са съвкупност от взривни вещества и други елементи, които, изхвърлени от оръжието, предизвикват звуков, светлинен или рефлекторен ефект.\n\n(3) Боеприпаси за пневматично оръжие са твърди метални предмети (сачми) с различна конфигурация и калибър.\n\nЧл. 8. \n\n(1) Пиротехнически изделия по смисъла на този закон са всички изделия, които съдържат взривни вещества или взривна смес от вещества, предназначени да произведат топлина, светлина, звук, газ или дим или комбинация от такива ефекти чрез самоподдържащи се екзотермични химични реакции.\n\n(2) Пиротехническите изделия според предназначението и степента на опасност се разделят на следните категории:\n\n1. фойерверки:\n\nа) категория 1: фойерверки, при използването на които съществува много ниска степен на опасност и пренебрежимо ниско ниво на шум и които са предназначени за употреба в ограничени пространства, включително фойерверки, предназначени за употреба в жилищни сгради;\n\nб) категория 2: фойерверки, при използването на които съществува ниска степен на опасност и ниски нива на шум и които са предназначени за употреба на открито в обособени пространства;\n\nв) категория 3: фойерверки, при използването на които съществува средно голяма степен на опасност, предназначени са за употреба в обширни открити пространства и чието ниво на шум не вреди на човешкото здраве;\n\nг) категория 4: фойерверки, при използването на които съществува висока степен на опасност, предназначени са за употреба само от лица с придобита правоспособност за безопасност на труда при взривни работи (известни като „фойерверки за професионална употреба“) и чието ниво на шум не вреди на човешкото здраве;\n\n2. сценични пиротехнически изделия:\n\nа) категория Т1: пиротехнически изделия за сценична употреба, при използването на които съществува ниска степен на опасност;\n\nб) категория Т2: пиротехнически изделия за сценична употреба, предназначени за използване само от лица с придобита правоспособност за безопасност на труда при взривни работи;\n\n3. други пиротехнически изделия:\n\nа) категория Р1: пиротехнически изделия, различни от фойерверки и сценични пиротех­нически изделия, при използването на които съществува ниска степен на опасност;\n\nб) категория Р2: пиротехнически изделия, различни от фойерверки и сценични пиротех­нически изделия, които могат да се използват само от лица с придобита правоспособност за безопасност на труда при взривни работи.\n\n(3) Правоспособност за безопасност на труда при взривни работи се придобива при условия и по ред, определени в нормативни актове, издадени на основание на Кодекса на труда.\n\n(4) Министерството на вътрешните работи и Министерството на труда и социалната политика информират Европейската комисия относно условията и реда за придобиване на правоспособност за безопасност на труда при взривни работи. \n\nЧл. 9. \n\n(1) Забраняват се:\n\n1. търговията, транспортирането, придобиването, съхранението, употребата и вносът на взривни вещества за граждански цели без нанесена „СЕ“ маркировка за съответствие съгласно Закона за техническите изисквания към продуктите и/или с изтекъл срок на годност;\n\n2. търговията, транспортирането, придобиването, съхранението, употребата и вносът на фойерверки от категории 1, 2 и 3, произведени след 4 юли 2010 г., и търговията, транспортирането, придобиването, съхранението, употребата и вносът на останалите видове пиротехнически изделия, произведени след 4 юли 2013 г., без нанесена „СЕ“ маркировка за съответствие съгласно Закона за техническите изисквания към продуктите и/или с изтекъл срок на годност;\n\n3. търговията, транспортирането, придобиването, съхранението, употребата и вносът на взривни вещества за граждански цели, произведени след 5 април 2012 г., които са без уникална идентификация по чл. 29;\n\n4. търговията, транспортирането, придобиването, съхранението, носенето, употребата и вносът на огнестрелни оръжия и боеприпаси за тях, произведени след 28 юли 2010 г., които са без нанесена уникална маркировка по чл. 26 и 27 или без маркировка съгласно Конвенцията относно взаимното признаване на контролните щемпели върху преносимите огнестрелни оръжия, подписана на 1 юли 1969 г. (необнародвана);\n\n5. търговията, транспортирането, придобиването, съхранението, носенето, употребата и вносът на взривни вещества, пиротехнически изделия и огнестрелни оръжия и боеприпаси за тях, които не са произведени в съответствие с изискванията на чл. 25.\n\n(2) Огнестрелните оръжия и боеприпасите по ал. 1, т. 5 могат да се придобиват само за колекциониране.\n\nЧл. 10.\n\n Министерският съвет по предложение на министъра на вътрешните работи може да забрани или ограничи дейностите по този закон с определени видове взривни вещества, огнестрелни оръжия, боеприпаси за тях и пиротехнически изделия, когато това се налага от обществения интерес, националната сигурност или поети от Република България международни задължения.\n\nЧл. 11.\n\n (1) В Министерството на вътрешните работи се изгражда и поддържа единен автоматизиран регистър за дейностите по този закон.\n\n(2) Регистърът по ал. 1 представлява информационен фонд по смисъла на Закона за Министерството на вътрешните работи и съдържа:\n\n1. данни за издадените разрешения и отказите за издаване и данни за издадените удостоверения по чл. 13, ал. 4;\n\n2. данни за отнети разрешения и мотивите за това; \n\n3. данните, включени в разрешенията/удостоверенията, идентифициращи лицата, на които са издадени;\n\n4. дата и номер на разрешението, чието действие е прекратено поради прекратяване дейността на лицето;\n\n5. данни за лицето, от което са придобити взривни вещества, огнестрелни оръжия, боеприпаси за тях и пиротехнически изделия, включени в разрешенията;\n\n6. идентификационни данни на огнестрелните оръжия и боеприпасите за тях, идентификационни данни на взривните вещества и категорията на пиротехническите изделия, включени в издадените разрешения, както и данни за вида, марката, калибъра и серийния номер на пневматичните и на газовите и сигнални оръжия;\n\n7. данни за количествата взривни вещества и пиротехнически изделия и за броя огнестрелни оръжия и боеприпаси за тях, включени в издадените разрешения;\n\n8. данни за издадените европейски паспорти за огнестрелни оръжия и документи за транспортиране на взривни вещества за граждански цели и на огнестрелни оръжия и боеприпаси в рамките на Европейския съюз;\n\n9. данни за бракувани и унищожени взривни вещества, пиротехнически изделия, оръжия и боеприпаси; данни за оръжия и боеприпаси - обект на утилизация;\n\n10. данни за извършените административни нарушения, наложените за тях наказания и/или принудителни административни мерки по този закон.\n\n(3) Министерството на вътрешните работи предоставя информацията от регистъра по ал. 1 на компетентните органи на другите държави членки и на Европейската комисия.\n\n(4) Данните по ал. 2 се съхраняват за срок 20 години след датата на вписването им в регистъра.\n\nЧл. 12.\n\n (1) В размер, определен с тарифа от Министерския съвет, се заплащат такси за:\n\n1. издаване на разрешения и удостоверения за дейностите по реда на този закон, както и за вписване на промени в тях;\n\n2. издаване на документ за транспортиране на взривни вещества за граждански цели и на огнестрелни оръжия и боеприпаси в рамките на Европейския съюз;\n\n3. предоставяне на буквено-цифров код на обект за производство на взривни вещества за граждански цели по чл. 16;\n\n4. прострелване на огнестрелни оръжия по чл. 92;\n\n5. обезопасяване от нежелателен достъп и от сработване по предназначение;\n\n6. извършване на технически прегледи.\n\n(2) Средствата от таксите по ал. 1 постъпват по бюджета на МВР.\n\nГлава втора\n\nПРОИЗВОДСТВО НА ВЗРИВНИ ВЕЩЕСТВА, ОРЪЖИЯ, БОЕПРИПАСИ И ПИРОТЕХНИЧЕСКИ ИЗДЕЛИЯ\n\nЧл. 13.\n\n (1) Производство на оръжия, боеприпаси, взривни вещества и пиротехнически изделия на територията на Република България се извършва от физически и юридически лица, регистрирани като търговци на територията на държава членка, които са получили разрешение за производство, издадено от директора на ГДОП на МВР или от оправомощено от него длъжностно лице. \n\n(2) Разрешение за производство се изисква и в случаите, когато изделията по ал. 1 са предназначени само за износ.\n\n(3) Разрешението за производство по ал. 1 може да включва едновременно или поотделно една от следните дейности: пълно или частично производство на взривни вещества, оръжия, боеприпаси и пиротехнически изделия, търговия, ремонтни дейности, видоизменяне и утилизация на оръжия и боеприпаси и отдаване под наем на оръжия и боеприпаси за целите по чл. 6, ал. 3, т. 4.\n\n(4) Юридически лица, регистрирани по реда на Закона за юридическите лица с нестопанска цел, и лица, създадени със закон или с акт на Министерския съвет, могат да произвеждат взривни вещества, оръжия, боеприпаси и пиротехнически изделия с цел изследване, разработване или изпитване след получаване на удостоверение за производство, издадено от директора на ГДОП на МВР или от оправомощено от него длъжностно лице.\n\n(5) Не се изисква разрешение за производство в случаите на чл. 6, ал. 5.\n\nЧл. 14.\n\n (1) Лицата, които искат да произвеждат взривни вещества, оръжия, боеприпаси и пиротехнически изделия, трябва да разполагат със:\n\n1. обекти за производство и съхранение на взривни вещества, боеприпаси и/или пиротехнически изделия, собствени или наети, отговарящи на техническите правила и норми за проектиране на строежи, предназначени за производство и съхранение на взривни вещества, боеприпаси и/или пиротехнически изделия, и на изискванията за физическа защита на строежите съгласно Закона за устройство на територията, и/или\n\n2. обекти за производство и съхранение на оръжия, собствени или наети, които отговарят на изискванията за физическа защита на строежите съгласно Закона за устройство на територията, и/или\n\n3. собствени или наети мобилни производствени установки (транспортни инсталации) за взривни вещества, проектирани и предназначени за директно зареждане и производство в сондаж, притежаващи сертификат за съответствие, удостоверяващ годността им;\n\n4. квалифициран персонал в зависимост от спецификата на произвежданите изделия; \n\n5. служители, които осъществяват контрол за спазване на правилата за безопасност при работа с взривни вещества, оръжия, боеприпаси и пиротехнически изделия;\n\n6. служител по сигурността, който изготвя планове за сигурност на взривни вещества, пиротехнически изделия, оръжия и боеприпаси и на системи за управлението им;\n\n7. специалисти, които водят отчетност на движението на произведените изделия.\n\n(2) Изискванията към квалификацията на лицата по ал. 1, т. 4 - 7 се определят с наредба на министъра на труда и социалната политика съвместно с министъра на вътрешните работи и министъра на образованието, младежта и науката.\n\n(3) Обектите за производство и съхранение на лицата по чл. 13, ал. 4 трябва да отговарят на изискванията по ал. 1, т. 1, 2 и 3.\n\nЧл. 15.\n\n (1) Обектите за производство на взривни вещества за граждански цели на територията на Република България трябва да притежават собствен буквено-цифров код, който се издава от директора на ГДОП на МВР или от оправомощено от него длъжностно лице. \n\n(2) Органът по ал. 1 предоставя буквено-цифровия код, когато производственият обект е разположен на територията на трета държава и лицето е получило разрешение за производство по реда на тази глава. \n\n(3) Органът по ал. 1 предоставя буквено-цифровия код, когато производственият обект е разположен на територията на трета държава, производителят не е установен на територията на държава членка, но лицето, получило разрешение за внос по реда на глава шеста, е регистрирано по реда на Търговския закон. \n\nЧл. 16.\n\n Лицето по чл. 15, ал. 3 подава до директора на ГДОП на МВР заявление по образец за получаване на буквено-цифровия код, придружено с копие от разрешението за производство, издадено от съответния компетентен орган на третата държава, или аналогичен документ, удостоверяващ, че производството се осъществява в съответствие с изискванията за производство съгласно законодателството на третата държава, и документ за платена държавна такса в размер, определен с тарифата по чл. 12.\n\nЧл. 17.\n\n (1) За получаване на разрешение за производство лицата по чл. 13, ал. 1 подават до директора на ГДОП на МВР заявление по образец, придружено от следните документи:\n\n1. Единен идентификационен код (ЕИК), когато лицата са регистрирани по реда на Търговския закон, или копие от удостоверение за вписване в съответния регистър по националното законодателство на съответната държава членка в легализиран превод на български език;\n\n2. разрешение за ползване на обектите или друг заместващ го документ, издаден по реда на Закона за устройство на територията, и/или сертификат за съответствие, удостоверяващ годността на мобилна производствена установка за взривни вещества по чл. 14, ал. 1, т. 3; \n\n3. документ, удостоверяващ правното основание за ползване на обектите;\n\n4. паспорт на склада за съхранение на взривни вещества, оръжия, боеприпаси и пиротехнически изделия;\n\n5. списък на видовете взривни вещества, оръжия, боеприпаси и пиротехнически изделия, които ще се произвеждат, като се посочват стандартизационните документи и технологиите за производството им;\n\n6. разработени и утвърдени от производителите инструкции за безопасност при осъществяване на дейности с взривни вещества, оръжия, боеприпаси и пиротехнически изделия;\n\n7. списък на лицата, които ще имат достъп до взривните вещества, оръжията, боеприпасите и пиротехническите изделия, съгласуван с началника на районното управление на МВР (РУ на МВР) по местонахождението на обекта;\n\n8. оценка за въздействието върху околната среда при производството на взривни вещества, оръжия, боеприпаси и пиротехнически изделия в предвидените в Закона за опазване на околната среда случаи;\n\n9. диплома за завършено висше образование на ръководителите на производство и документ за придобита специалност за персонала по чл. 14, ал. 1, т. 4 - 7, свидетелство за съдимост и копие от трудовите договори на персонала;\n\n10. копие от договора с лице, получило лиценз да извършва охранителна дейност по реда на Закона за частната охранителна дейност; когато охраната на производствените обекти ще се осъществява от служители на лицето по чл. 13, ал. 1, се представя копие от удостоверение за регистрация, издадено по реда на Закона за частната охранителна дейност;\n\n11. свидетелство за съдимост или аналогичен документ по националното законодателство на друга държава на управителя/управителите или членовете на управителните органи на лицето по чл. 13, ал. 1, удостоверяващо, че съответното лице не е осъждано за умишлено престъпление от общ характер;\n\n12. официален документ, издаден от орган на съдебната власт, или съответен документ по националното законодателство на друга държава, удостоверяващ, че срещу управителя/управителите или членовете на управителните органи на лицето по чл. 13, ал. 1 няма образувано наказателно производство за умишлено престъпление от общ характер; \n\n13. медицинско свидетелство от лечебно заведение или аналогичен документ по националното законодателство на друга държава, удостоверяващо, че управителят/управителите или членовете на управителните органи на лицето по чл. 13, ал. 1 не страдат от психически разстройства; \n\n14. декларация от управителя/управителите или членовете на управителните органи на лицето по чл. 13, ал. 1, че за тях не са налице обстоятелствата по чл. 58, ал. 1, т. 5 - 8;\n\n15. документ за платена държавна такса в размер, определен с тарифата по чл. 12.\n\n(2) Когато някой от етапите на производство се извършва по договор в друг обект на територията на Република България, лицето по чл. 13, ал. 1 посочва местонахождението на този обект и представя копие от договора, а в случаите, когато обектът е разположен извън територията на Република България, лицето представя допълнително и разрешение за производство, издадено от компетентния орган на съответната държава.\n\n(3) Лицето, което кандидатства за издаване на разрешение за производство на взривни вещества за граждански цели, подава до директора на ГДОП на МВР освен документацията по ал. 1 и заявление по образец за получаване на кода по чл. 15, ал. 1. \n\n(4) Когато лицето по ал. 1 иска да извършва дейностите по чл. 13, ал. 3, посочва съответната дейност в заявлението. \n\nЧл. 18.\n\n За получаване на удостоверение за производство лицата по чл. 13, ал. 4 подават до директора на ГДОП на МВР заявление по образец, придружено от следните документи:\n\n1. удостоверение за вписване в съответния регистър по Закона за юридическите лица с нестопанска цел, съответно копие от акта за създаването;\n\n2. разрешение за ползване на обектите или друг заместващ го документ, издаден по реда на Закона за устройство на територията, и/или сертификат за съответствие, удостоверяващ годността на мобилна производствена установка за взривни вещества по чл. 14, ал. 1, т. 3; \n\n3. списък на видовете взривни вещества, оръжия, боеприпаси и пиротехнически изделия, които ще се разработват, и количествата, които ще се произведат с цел изследване или изпитване;\n\n4. инструкции за безопасност при осъществяване на дейности с взривни вещества, оръжия, боеприпаси и пиротехнически изделия;\n\n5. списък на служителите, които ще имат достъп до взривните вещества, оръжията, боеприпасите и пиротехническите изделия, съгласуван с началника на РУ на МВР по местонахождението на обекта за производство.\n\nЧл. 19.\n\n (1) При постъпване на заявлението и документацията по чл. 17 междуведомствена комисия, създадена със заповед на министъра на вътрешните работи, оценява пълнотата и съответствието на подадената документация с изискванията за издаване на разрешение и извършва проверка на място на обектите за производство и съхранение.\n\n(2) Комисията по ал. 1 се състои от експерти - представители на: Министерството на вътрешните работи, Министерството на отбраната, Министерството на икономиката, енергетиката и туризма, Министерството на околната среда и водите, Министерството на регионалното развитие и благоустройството, Дирекцията за национален строителен контрол, Държавна агенция „Национална сигурност“, Държавна агенция за метрологичен и технически наздзор и Изпълнителна агенция „Главна инспекция по труда“. Условията и редът за работа на комисията се определят с правила, утвърдени със заповед на министъра на вътрешните работи.\n\n(3) При констатиране на непълноти и/или несъответствия с изискванията на този закон комисията по ал. 1 уведомява писмено заявителя, дава указания и 30-дневен срок за отстраняването им, в който срокът по ал. 5 спира да тече. \n\n(4) Ако констатираните непълноти и/или несъответствия не бъдат отстранени в дадения срок по ал. 3, производството по издаване на разрешението се прекратява.\n\n(5) Директорът на ГДОП на МВР или оправомощено от него длъжностно лице издава разрешение или мотивирано отказва издаването му въз основа на становище на комисията по ал. 1 в двумесечен срок от подаване на заявлението.\n\n(6) Отказът по ал. 5 подлежи на обжалване по реда на Административнопроцесуалния кодекс.\n\nЧл. 20.\n\n (1) При постъпване на заявлението и документацията по чл. 18 ГДОП на МВР оценява пълнотата и съответствието на подадената документация с изискванията за издаване на удостоверение и извършва проверка на място. \n\n(2) При констатиране на непълноти и/или несъответствия с изискванията на този закон ГДОП на МВР уведомява писмено заявителя и дава указания и 30-дневен срок за отстраняването им, в който срокът по ал. 4 спира да тече. \n\n(3) Ако констатираните непълноти и/или несъответствия не бъдат отстранени в дадения срок по ал. 2, производството по издаване на удостоверението се прекратява.\n\n(4) Директорът на ГДОП на МВР или оправомощено от него длъжностно лице издава удостоверение за производство или мотивирано отказва издаването му в едномесечен срок от подаване на заявлението.\n\n(5) Отказът по ал. 4 подлежи на обжалване по реда на Административнопроцесуалния кодекс.\n\nЧл. 21.\n\n (1) Разрешенията за производство на взривни вещества, на оръжия, на боеприпаси и на пиротехнически изделия са безсрочни.\n\n(2) Удостоверенията за производство на взривни вещества, на оръжия, на боеприпаси и на пиротехнически изделия са валидни за срок 5 години.\n\n(3) Издадените разрешения и удостоверения за производство важат само за посочените в тях видове взривни вещества, пиротехнически изделия, оръжия и боеприпаси и могат да се използват само от лицата, на чието име са издадени.\n\nЧл. 22.\n\n Лицата по чл. 13, ал. 4 не могат да извършват търговия със и/или отдаване под наем на произведените от тях образци на взривни вещества, на оръжия, на боеприпаси и на пиротехнически изделия, както и ремонтни дейности, видоизменяне и утилизация на оръжия и боеприпаси.\n\nЧл. 23.\n\n (1) Лицето, получило разрешение за производство на взривни вещества, оръжия, боеприпаси и пиротехнически изделия, уведомява ГДОП на МВР при:\n\n1. преустройство на обектите за производство и съхранение и/или промяна на мобилна производствена установка за взривни вещества по чл. 14, ал. 1, т. 3;\n\n2. промяна на персонала по чл. 14, ал. 1, т. 4;\n\n3. промяна на търговската регистрация;\n\n4. промяна на вида на взривните вещества, на оръжията, на боеприпасите и на пиротех­ническите изделия, които произвежда;\n\n5. изтичане срока на договора по чл. 17, ал. 2.\n\n(2) В случаите по ал. 1 лицето, получило разрешение за производство, представя в 14-дневен срок от настъпването на промяната документите, свързани с нея, и документ за платена такса в размер, определен с тарифата по чл. 12.\n\n(3) Оценяването на документацията по ал. 2 и проверката на място на обектите за производство и съхранение, когато е необходимо, се извършват по реда на чл. 19, ал. 1 - 4.\n\n(4) Директорът на ГДОП на МВР или оправомощено от него длъжностно лице в едномесечен срок отразява промяната в издаденото разрешение за производство.\n\nЧл. 24.\n\n (1) Лицето, получило разрешение за производство, при откриване на нов обект за производство и съхранение на взривни вещества, оръжия, боеприпаси и пиротехнически изделия подава до директора на ГДОП на МВР заявление по образец, придружено от документацията по чл. 17, ал. 1, с изключение на тази по т. 1, 11 - 14. \n\n(2) Когато е налице промяна в документацията по ал. 1, лицето подава до директора на ГДОП на МВР и документите, свързани с промяната.\n\n(3) Оценяването на документацията и проверката на място се извършват по реда на чл. 19, ал. 1 - 4.\n\n(4) Директорът на ГДОП на МВР или оправомощено от него длъжностно лице в двумесечен срок от датата на подаване на документацията издава решение за допълване на издаденото разрешение за производство.\n\nЧл. 25.\n\n (1) Произведените взривни вещества, оръжия, боеприпаси и пиротехнически изделия трябва да отговарят на приложимите за тях стандарти.\n\n(2) Когато няма стандарти по ал. 1, взривните вещества, оръжията, боеприпасите и пиротехническите изделия се произвеждат по утвърдени от производителя технически спецификации. \n\n(3) Взривни вещества, оръжия, боеприпаси и пиротехнически изделия могат да се произвеждат по лицензионни технологии.\n\n(4) Когато оръжията и боеприпасите отговарят на изискванията на ал. 1 и 2, те се придружават от сертификат за качество, издаден от производителя.\n\nЧл. 26.\n\n (1) Лицата, получили разрешение за производство на огнестрелни оръжия, нанасят уникална маркировка, която включва: името на производителя, държавата или адреса на производствения обект/производствените обекти, серийния номер и годината на производство или цифровия или буквено-цифровия код, позволяващ да се идентифицира държавата на производство. \n\n(2) Маркировката по ал. 1 се нанася върху основен компонент на огнестрелното оръжие, унищожаването на който би направило огнестрелното оръжие неизползваемо.\n\n(3) Лицата, получили разрешение за производство на неогнестрелни оръжия, нанасят върху основен компонент на оръжието модел, калибър, сериен номер и година на производство.\n\nЧл. 27.\n\n Лицата, получили разрешение за производство на боеприпаси за оръжия, нанасят уникална маркировка върху всяка единична опаковка, която включва името на производителя, партидния идентификационен номер, калибъра и вида боеприпаси.\n\nЧл. 28.\n\n (1) Лицата, получили разрешение за производство на взривни вещества за граждански цели и на пиротехнически изделия, нанасят „СЕ“ маркировка за съответствие върху произведените от тях изделия по реда на Закона за техническите изисквания към продуктите. \n\n(2) Изискването по ал. 1 не се отнася за взривни вещества за граждански цели и за фойерверки, произведени на мястото на употреба.\n\nЧл. 29.\n\n (1) Лицата, получили разрешение за производство на взривни вещества за граждански цели, нанасят уникална идентификация съгласно приложение № 1 върху всяко произведено взривно вещество, включително до най-малката производствена опаковка. Когато взривните вещества са обект на по-нататъшна производствена обработка, върху тях не се нанася нова уникална идентификация, освен ако предишната е заличена или не се разчита ясно. \n\n(2) Идентификацията по ал. 1 се закрепва стабилно върху изделието по начин, който не позволява нарушаването или заличаването й. Данните съгласно приложение № 1, идентифициращи изделието, трябва да се разчитат лесно. \n\n(3) Изискванията на ал. 1 и 2 не се прилагат, когато взривните вещества са произведени за износ и имат поставена идентификация в съответствие с изискванията на държавата вносител, което позволява взривните вещества да бъдат проследявани. \n\n(4) Мястото и начинът на нанасяне на уникалната идентификация в зависимост от видовете взривни вещества за граждански цели се определят с наредба на Министерския съвет.\n\nЧл. 30.\n\n Разпоредбата на чл. 29 не се прилага за:\n\n1. взривни вещества, които се транспортират и доставят непакетирани в камиони помпи за директно зареждане в сондаж;\n\n2. взривни вещества, които се изработват на взривната площадка и се зареждат веднага след производството им.\n\nЧл. 31.\n\n (1) Лицата, получили разрешение за производство на взривни вещества, оръжия, боеприпаси и пиротехнически изделия, с изключение на взривни вещества за граждански цели, водят регистър с цел проследяване, който съдържа:\n\n1. произведени количества взривни вещества, оръжия, боеприпаси и пиротехнически изделия и дата на производство;\n\n2. идентификационни данни на произведените от тях изделия;\n\n3. име и адрес на лицето, от което са получени части за оръжията или основни компоненти - когато лицето, получило разрешение за производство, само сглобява или видоизменя;\n\n4. име и адрес на лицето, на което са доставени взривни вещества, пиротехнически изделия, оръжия, боеприпаси или части за оръжия и основни компоненти;\n\n5. име и адрес на управление на културната организация по смисъла на Закона за закрила и развитие на културата, на която е отдадено оръжие под наем, и за какъв срок;\n\n6. получени и доставени количества взривни вещества, оръжия, боеприпаси и пиротехнически изделия.\n\n(2) Лицата по ал. 1 в срок 10 работни дни след приключване на всяко тримесечие представят на директора на ГДОП на МВР копие от регистъра за изтеклото тримесечие на хартиен или електронен носител. \n\n(3) Регистърът се съхранява от лицата по ал. 1 за срок 10 години от датата на производство на взривните вещества, оръжията, боеприпасите и пиротехническите изделия и се предоставя при поискване на органите на Министерството на вътрешните работи.\n\n(4) При прекратяване на дейността си лицата по ал. 1 в едномесечен срок предават регистъра на съответния орган на Министерството на вътрешните работи.\n\n(5) В случаите по ал. 4 разрешението за производство прекратява действието си и обстоятелството се вписва в регистъра по чл. 11.\n\nЧл. 32.\n\n Лицата, получили разрешение за производство, са длъжни да осигуряват дейностите по производството и съхранението на взривни вещества, оръжия, боеприпаси и пиротехнически изделия с въоръжена охрана.\n\nЧл. 33.\n\n (1) Лицата, получили разрешение за производство на взривни вещества за граждански цели, са длъжни да създадат и поддържат система за събиране и съхранение на данни за целия жизнен цикъл на взривните вещества.\n\n(2) Системата по ал. 1 трябва да позволява проследяване на движението на взривните вещества, така че всички лица, извършващи дейности с тях, да могат да бъдат идентифицирани по всяко време.\n\n(3) Лицата по ал. 1 в срок 10 работни дни след приключване на всяко тримесечие представят на директора на ГДОП на МВР данните от системата по ал. 1 за изтеклото тримесечие на хартиен или електронен носител. \n\n(4) Данните по ал. 1, включително данните от уникалната идентификация, се съхраняват от лицето, получило разрешение за производство, за период 10 години след предоставянето на взривните вещества на лица, получили разрешение за извършване на дейности с тях, или до края на жизнения им цикъл, когато има информация за това, и се предоставят при поискване на органите на Министерството на вътрешните работи. \n\n(5) При прекратяване дейността на лицето по ал. 1 данните по ал. 4 се предават в едномесечен срок на съответния орган на Министерството на вътрешните работи.\n\n(6) В случаите по ал. 5 разрешението за производство прекратява действието си и обстоятелството се вписва в регистъра по чл. 11.\n\nЧл. 34.\n\n (1) Лицата, получили разрешение за производство на взривни вещества за граждански цели, чиято търговска дейност изцяло или частично се състои в производство, са длъжни да:\n\n1. съхраняват записи на уникални идентификации на взривните вещества, както и данни, включващи вида на взривното вещество, количеството, номер на разрешението и име и адрес на лицето, на което е било предоставено, и дата на доставката;\n\n2. записват местонахождението на всяко взривно вещество от момента на производството или придобиването му до предоставянето му на друго лице, което има разрешение за извършване на дейности с взривни вещества, или до употребата му по предназначение;\n\n3. извършват проверки на всеки 6 месеца на системата по чл. 33;\n\n4. осигурят надеждна защита на съхраняваните данни.\n\n(2) При поискване от органите на Министерството на вътрешните работи лицата по ал. 1 предоставят:\n\n1. информация относно произхода и местонахождението на всяко взривно вещество за граждански цели по продължение на жизнения му цикъл и по веригата на доставка;\n\n2. името и данните за контакт на отговорното лице, което може да даде информацията, описана в т. 1, по всяко време.\n\nГлава трета\n\nТЪРГОВИЯ С ВЗРИВНИ ВЕЩЕСТВА, ОРЪЖИЯ, БОЕПРИПАСИ И ПИРОТЕХНИЧЕСКИ ИЗДЕЛИЯ\n\nЧл. 35.\n\n (1) Търговия с взривни вещества, оръжия, боеприпаси и пиротехнически изделия се извършва от физически и юридически лица, регистрирани като търговци на територията на държава членка, след получаване на разрешение за търговия, издадено от директора на ГДОП на МВР или от оправомощено от него длъжностно лице. \n\n(2) Лицата по ал. 1, които искат да търгуват с взривни вещества, трябва да разполагат със складове за съхранение, собствени или наети на територията на Република България, а онези, които искат да търгуват с оръжия и боеприпаси и/или с пиротехнически изделия, трябва да разполагат със складове и/или с търговски обекти - собствени или наети, на територията на Република България.\n\n(3) Складовете за съхранение на взривни вещества и търговските обекти и/или складове за съхранение на боеприпаси и пиротехнически изделия трябва да отговарят на техническите правила и норми за проектиране на строежи, предназначени за производство и съхранение на взривни вещества, боеприпаси и пиротехнически изделия съгласно Закона за устройство на територията. \n\n(4) Обектите по ал. 2 трябва да отговарят на изискванията за физическа защита на строежите съгласно Закона за устройство на територията.\n\n(5) Изискванията към устройството на обектите по ал. 2 и условията за търговия с изделията се определят с наредба на министъра на вътрешните работи.\n\nЧл. 36.\n\n (1) За получаване на разрешение за търговия с взривни вещества, оръжия, бое­припаси и пиротехнически изделия лицата по чл. 35, ал. 1 трябва да разполагат със:\n\n1. ръководител на склада за съхранение и/или на обекта за търговия; \n\n2. служители, които осъществяват контрол за спазване на правилата за безопасност на труда при работа с взривни вещества, оръжия, боеприпаси и пиротехнически изделия;\n\n3. специалисти, които водят отчетност на движението на изделията, с които се извършва търговия.\n\n(2) Изискванията към квалификацията на лицата по ал. 1 се определят с наредбата по чл. 14, ал. 2.\n\nЧл. 37.\n\n Лицата по чл. 35, ал. 1 подават до директора на ГДОП на МВР заявление по образец, придружено от следните документи:\n\n1. документацията по чл. 17, ал. 1, т. 1 - 4, 6 и 7;\n\n2. списък на видовете изделия, с които лицата по чл. 35, ал. 1 ще търгуват;\n\n3. списък на лицата по чл. 36, ал. 1, свидетелство за съдимост, удостоверяващо, че съответното лице не е осъждано за умишлено престъпление от общ характер, копие от трудов договор и диплома за придобита квалификация съгласно изискванията на чл. 36, ал. 2 на всяко от лицата;\n\n4. копие от договор с лице, получило лиценз да извършва охранителна дейност по реда на Закона за частната охранителна дейност; когато охраната на търговските обекти и/или складовете ще се осъществява от служители на лицето по чл. 35, ал. 1, се представя копие от удостоверение за регистрация, издадено по реда на Закона за частната охранителна дейност;\n\n5. свидетелство за съдимост или аналогичен документ по националното законодателство на друга държава на управителя/управителите или членовете на управителните органи на лицето по чл. 35, ал. 1, удостоверяващо, че съответното лице не е осъждано за умишлено престъпление от общ характер;\n\n6. официален документ, издаден от орган на съдебната власт, или съответен документ по националното законодателство на друга държава, удостоверяващ, че срещу управителя/управителите или членовете на управителните органи на лицето по чл. 35, ал. 1 няма образувано наказателно производство за умишлено престъпление от общ характер; \n\n7. медицинско свидетелство от лечебно заведение или аналогичен документ по националното законодателство на друга държава, удостоверяващо, че управителят/управителите или членовете на управителните органи на лицето по чл. 35, ал. 1 не страдат от психически разстройства;\n\n8. декларация от управителя/управителите или членовете на управителните органи на лицето по чл. 35, ал. 1, че за тях не са налице обстоятелствата по чл. 58, ал. 1, т. 5 - 8; \n\n9. документ за платена такса в размер, определен с тарифата по чл. 12.\n\nЧл. 38.\n\n (1) При постъпване на заявлението и документацията по чл. 37 ГДОП на МВР оценява пълнотата и съответствието на подадената документация с изискванията за издаване на разрешение и извършва проверка на място на складовете и/или търговските обекти.\n\n(2) При констатиране на непълноти и/или несъответствия с изискванията на този закон ГДОП на МВР уведомява писмено заявителя и дава указания и 30-дневен срок за отстраняването им, в който срокът по ал. 4 спира да тече. \n\n(3) Ако констатираните непълноти и/или несъответствия не бъдат отстранени в дадения срок по ал. 2, производството по издаване на разрешението се прекратява.\n\n(4) Директорът на ГДОП на МВР или оправомощено от него длъжностно лице издава разрешение или мотивирано отказва издаването му в двумесечен срок от подаване на заявлението.\n\n(5) Отказът по ал. 4 подлежи на обжалване по реда на Административнопроцесуалния кодекс.\n\nЧл. 39.\n\n (1) Разрешенията за търговия се издават за срок 5 години.\n\n(2) Издадените разрешения за търговия важат само за посочените в тях видове взривни вещества, пиротехнически изделия, оръжия и боеприпаси и могат да се използват само от лицата, на чието име са издадени.\n\nЧл. 40.\n\n (1) В двумесечен срок преди изтичането на срока по чл. 39, ал. 1 лицето, получило разрешение за търговия, подава заявление по образец до директора на ГДОП на МВР за подновяване на разрешението, придружено с документацията по чл. 37. \n\n(2) Разрешението по ал. 1 се издава по реда на чл. 38.\n\nЧл. 41.\n\n (1) Лицето, получило разрешение за търговия с взривни вещества, оръжия, боеприпаси и пиротехнически изделия, уведомява директора на ГДОП на МВР при:\n\n1. преустройство на складовете и/или обектите за търговия;\n\n2. промяна на лице по чл. 36, ал. 1;\n\n3. промяна на търговската регистрация;\n\n4. промяна на видовете взривни вещества, оръжия, боеприпаси и пиротехнически изделия.\n\n(2) В случаите по ал. 1 лицето, получило разрешение за търговия, представя в 14-дневен срок от настъпването на промяната документите, свързани с нея, и документ за платена такса в размер, определен с тарифата по чл. 12.\n\n(3) Оценяването на документацията по ал. 2 и проверката на място на търговските обекти и/или складовете, когато е необходимо, се извършват по реда на чл. 38, ал. 1 - 3.\n\n(4) Директорът на ГДОП на МВР или оправомощено от него длъжностно лице в едномесечен срок отразява промяната в издаденото разрешение за търговия.\n\nЧл. 42.\n\n (1) Лицето, получило разрешение за търговия, при откриване на нов търговски обект и/или склад подава до директора на ГДОП на МВР заявление по образец, придружено от документацията по чл. 37, с изключение на тази по чл. 17, ал. 1, т. 1 и по чл. 37, т. 5 - 8. \n\n(2) Когато е налице промяна в документацията по ал. 1, лицето подава до директора на ГДОП на МВР и документите, свързани с промяната.\n\n(3) Оценяването на документацията и проверката на място се извършват по реда на чл. 38, ал. 1 - 3.\n\n(4) Директорът на ГДОП на МВР или оправомощено от него длъжностно лице в двумесечен срок от датата на подаване на документацията издава решение за допълване на издаденото разрешение за търговия.\n\nЧл. 43.\n\n Лицата, получили разрешение за търговия, могат да търгуват със:\n\n1. други лица, които са получили разрешение за търговия;\n\n2. лица, получили разрешение за производство;\n\n3. лица, които са получили разрешение за придобиване по реда на глава четвърта;\n\n4. лица по чл. 54 - за неогнестрелни оръжия.\n\nЧл. 44.\n\n (1) Лицата, получили разрешение за търговия, които преопаковат взривни вещества за граждански цели, се уверяват, че върху всяко изделие, до най-малката опаковка е нанесена уникалната идентификация съгласно приложение № 1.\n\n(2) Лицата, получили разрешение за търговия с взривни вещества за граждански цели, спазват изискванията на чл. 33 и 34.\n\nЧл. 45.\n\n (1) Лицата, получили разрешение за търговия с взривни вещества, с оръжия, с боеприпаси и с пиротехнически изделия, са длъжни да:\n\n1. осигуряват съхранението на взривните вещества, на огнестрелните оръжия и на бое­припасите в складовете с въоръжена охрана, а в търговските обекти - със СОТ;\n\n2. водят регистър, който съдържа информация за:\n\nа) име и адрес на управление на лицето, от което са получени взривни вещества, оръжия, боеприпаси и пиротехнически изделия;\n\nб) име и адрес на лицето, което е получило взривни вещества, оръжия, боеприпаси и пиротехнически изделия, с изключение на фойерверки от категория 1, както и фойерверки от категории 2 и 3 в количества, ненадвишаващи тези по чл. 53;\n\nв) количествата и идентификационните данни на взривните вещества, оръжията, боеприпасите и пиротехническите изделия, както и датата на продажбата и получаването им.\n\n(2) Лицата по ал. 1 в срок 10 работни дни след приключване на всяко тримесечие представят на директора на ГДОП на МВР копие от регистъра по ал. 1, т. 2 за изтеклото тримесечие на хартиен или електронен носител. \n\n(3) Данните по ал. 1, т. 2 се съхраняват от лицата, получили разрешение за търговия с взривни вещества, с оръжия, с боеприпаси и с пиротехнически изделия, за период 10 години от датата на вписването им в регистъра и се предоставят при поискване на органите на МВР. \n\n(4) При прекратяване на дейността си лицата, получили разрешение за търговия с взривни вещества, с оръжия, с боеприпаси и с пиротехнически изделия, предават в едномесечен срок регистъра по ал. 1, т. 2 на съответния орган на МВР.\n\n(5) В случаите по ал. 4 разрешението за търговия прекратява действието си и обстоятелството се вписва в регистъра по чл. 11.\n\nЧл. 46.\n\n (1) При продажба на огнестрелни оръжия и боеприпаси за тях лицето по чл. 35, ал. 1 попълва контролен талон по образец, предоставен му от лицето, получило разрешение за придобиване.\n\n(2) Лицето, получило разрешение за търговия, предоставя в срок 10 работни дни попълнения талон по ал. 1 на органа, издал разрешението за придобиване.\n\nЧл. 47.\n\n В търговските обекти могат да се продават нови огнестрелни оръжия и боеприпаси за тях, придружени със сертификат за качество по чл. 25, ал. 4, и употребявани - с удостоверение за годност за употреба по чл. 87, ал. 2.\n\nЧл. 48.\n\n (1) Търговска дейност с боеприпаси със стоманен сърдечник, боеприпаси по чл. 5, ал. 1, т. 4 и заглушители за оръжия може да се осъществява само между лица, получили разрешение за производство, търговия и/или транспортиране при внос или износ по реда на този закон.\n\n(2) Забранява се:\n\n1. продажбата на фойерверки от категория 1 на лица под 12 години, от категория 2 - на лица под 16 години, и от категория 3 - на лица под 18 години;\n\n2. търговията с видимо повредени пиротех­нически изделия или в разкъсана най-малка стандартна производствена опаковка;\n\n3. търговията и продажбата на снарядени боеприпаси по чл. 6, ал. 5. \n\nЧл. 49.\n\n (1) При организиране на търговски изложения на взривни вещества за граждански цели, оръжия, боеприпаси и пиротехнически изделия организаторът на изложението е длъжен да спазва изискванията за физическа защита на строежите съгласно Закона за устройство на територията.\n\n(2) В търговско изложение участие могат да вземат само лица, получили разрешение за производство, търговия или транспортиране при внос или износ по реда на този закон.\n\n(3) На търговското изложение могат да се представят и съхраняват единични бройки оръжия и единични най-малки стандартни производствени опаковки боеприпаси и пиротехнически изделия, върху които има нанесено видимо обозначение, което недвусмислено показва, че те не са предназначени за продажба. Когато обозначението не може да се нанесе върху изделието, се нанася върху опаковката му.\n\n(4) Забранява се продажбата на място на взривни вещества за граждански цели, оръжия, боеприпаси и пиротехнически изделия за времето на провеждане на търговското изложение.\n\n(5) Организаторът на търговското изложение е длъжен в едномесечен срок преди започване на изложението да уведоми началника на съответното РУ на МВР, на чиято територия ще се провежда изложението, да представи списък на всички участници и копие от договор с лице, получило лиценз да извършва охранителна дейност по реда на Закона за частната охранителна дейност. Когато охраната на мястото на провеждане на търговското изложение се осъществява от служители на организатора, се представя копие от удостоверението за регистрация, издадено по реда на Закона за частната охранителна дейност.\n\nГлава четвърта\n\nПРИДОБИВАНЕ, СЪХРАНЕНИЕ, НОСЕНЕ И УПОТРЕБА НА ВЗРИВНИ ВЕЩЕСТВА, НА ОРЪЖИЯ, НА БОЕПРИПАСИ И НА ПИРОТЕХНИЧЕСКИ ИЗДЕЛИЯ\n\nРаздел I\n\nОбщи положения\n\nЧл. 50.\n\n (1) Физически и юридически лица, регистрирани като търговци по смисъла на Търговския закон, и културни организации по смисъла на Закона за закрила и развитие на културата могат да придобиват взривни вещества и пиротехнически изделия, с изключение на фойерверки от категория 1, чрез закупуване, по наследство, чрез дарение или замяна след получаване на разрешение за придобиване, издадено от директора на ГДОП на МВР или от оправомощено от него длъжностно лице, или от началника на РУ на МВР по местонахождение на обекта за съхранение. \n\n(2) Български граждани, граждани на други държави членки, пребиваващи на територията на Република България, граждани на трета държава, постоянно пребиваващи на територията на Република България, и юридически лица с нестопанска цел, регистрирани по реда на Закона за юридическите лица с нестопанска цел, могат да придобиват само по наследство взривни вещества и пиротехнически изделия, с изключение на фойерверки от категория 1, след получаване на разрешение за придобиване, издадено от директора на ГДОП на МВР или от оправомощено от него длъжностно лице, или от началника на РУ на МВР по местонахождението на обекта за съхранение. \n\n(3) Лицата по ал. 1 и 2 могат да придобиват огнестрелни оръжия и боеприпаси за тях чрез закупуване, дарение, замяна или по наследство след получаване на разрешение за придобиване, издадено от директора на ГДОП на МВР или от оправомощено от него длъжностно лице, или от началника на РУ на МВР по местонахождението на обекта за съхранение или по постоянния адрес на физическото лице.\n\n(4) При наследяване на изделията по ал. 1 - 3 наследникът в 14-дневен срок от приемане на наследството подава заявление по образец до директора на ГДОП на МВР или до началника на РУ на МВР по местонахождението на обекта за съхранение или по постоянния си адрес за издаване на разрешение за придобиване.\n\n(5) При отсъствие на началника на РУ на МВР съответното разрешение се издава от оправомощено със заповед на министъра на вътрешните работи длъжностно лице.\n\nЧл. 51.\n\n (1) Физически лица, пребиваващи на територията на друга държава членка, физически и юридически лица, регистрирани като търговци, и юридически лица с нестопанска цел, регистрирани по националното законодателство на друга държава членка, могат да придобиват огнестрелни оръжия и боеприпаси за тях на територията на Република България чрез закупуване, по наследство, чрез дарение или замяна след получаване на разрешение за придобиване, издадено от директора на ГДОП на МВР или от оправомощено от него длъжностно лице.\n\n(2) Физически и юридически лица, регистрирани като търговци, и юридически лица с нестопанска цел, регистрирани по националното законодателство на друга държава членка, могат да придобиват взривни вещества и пиротехнически изделия, с изключение на фойерверки от категория 1, на територията на Република България чрез закупуване, по наследство, чрез дарение или замяна, след получаване на разрешение за придобиване, издадено от директора на ГДОП на МВР или от оправомощено от него длъжностно лице.\n\n(3) Физически лица, пребиваващи на територията на друга държава членка, могат да придобиват на територията на Република България само по наследство взривни вещества и пиротехнически изделия, с изключение на фойерверки от категория 1, след получаване на разрешение за придобиване, издадено от директора на ГДОП на МВР или от оправомощено от него длъжностно лице.\n\n(4) Директорът на ГДОП на МВР или оправомощено от него длъжностно лице издава разрешението по ал. 1 - 3 само след предварително писмено одобрение от съответния орган на държавата членка, в която лицето е пребиваващо.\n\nЧл. 52.\n\n Когато огнестрелно оръжие е придобито като награда, заповедта за награждаване замества разрешението за придобиване.\n\nЧл. 53.\n\n Не се изисква разрешение за придобиване, съхранение и за употреба на фойерверки от категория 2 - до 5 кг брутно тегло, и от категория 3 - до 10 единични бройки.\n\nЧл. 54.\n\n (1) Български граждани, граждани на други държави членки, пребиваващи на територията на Република България, граждани на трета държава, постоянно пребиваващи на територията на Република България, физически и юридически лица, регистрирани като търговци по реда на Търговския закон, и юридически лица с нестопанска цел, регистрирани по реда на Закона за юридическите лица с нестопанска цел, са длъжни в 14-дневен срок след придобиване на газово и сигнално оръжие и/или пневматично оръжие с кинетична енергия над 24 джаула да уведомят писмено началника на РУ на МВР по местонахождение на обекта за съхранение или по постоянния адрес на физическото лице.\n\n(2) Когато лицата по ал. 1 са придобили оръжие по ал. 1 в друга държава членка, те са длъжни в 4-месечен срок след придобиването да уведомят началника на РУ на МВР по местонахождението на обекта за съхранение или по постоянния адрес на физическото лице.\n\n(3) Когато физическо лице внася и/или изнася притежавано от него неогнестрелно оръжие и боеприпаси за него, е длъжно да го декларира на граничния контролно-пропускателен пункт (ГКПП).\n\n(4) Началникът на съответното РУ на МВР по местонахождението на обекта за съхранение или по постоянния адрес на физическото лице издава удостоверителен документ за извършеното уведомление по ал. 1 и 2.\n\nЧл. 55.\n\n Лице, което продаде или дари на друго лице притежаваното от него газово и сигнално оръжие и/или пневматично оръжие с кинетична енергия над 24 джаула, или го замени, е длъжно в 7-дневен срок от прехвърлянето да уведоми писмено началника на РУ на МВР по местонахождението на обекта за съхранение или по постоянния адрес на физическото лице.\n\nЧл. 56.\n\n (1) Лицето по чл. 50, ал. 1 - 3, получило разрешение за придобиване, може да съхранява и/или употребява взривните вещества и пиротехническите изделия, с изключение на фойерверки от категория 1, или да съхранява, носи и/или употребява огнестрелни оръжия и боеприпаси за тях след получаване на разрешение за съответните дейности от директора на ГДОП на МВР или от оправомощено от него длъжностно лице, или от началника на РУ на МВР по местонахождението на обекта за съхранение или по постоянния адрес на физическото лице.\n\n(2) Лицето по чл. 51, ал. 2 и 3, получило разрешение за придобиване, може да съхранява и/или употребява взривни вещества и пиротехнически изделия, с изключение на фойерверки от категория 1, на територията на Република България само с разрешение за съответните дейности, издадено от директора на ГДОП на МВР или от оправомощено от него длъжностно лице. \n\n(3) Лицето по чл. 51, ал. 1, получило разрешение за придобиване, може да съхранява и/или носи и употребява огнестрелни оръжия и боеприпаси за тях на територията на Република България само с разрешение за съответните дейности, издадено от директора на ГДОП на МВР или от оправомощено от него длъжностно лице, след предварително писмено одобрение от съответния компетентен орган на държавата членка, в която лицето е пребиваващо.\n\n(4) Лицата по ал. 1 - 3 могат да подават заявление за издаване на разрешение за придобиване, съхранение, носене и употреба едновременно или последователно.\n\n(5) В издаденото разрешение могат да се записват няколко вида дейности.\n\nЧл. 57.\n\n (1) Лицето, получило разрешение за придобиване или съхранение и/или носене и употреба на огнестрелни оръжия и боеприпаси за тях, писмено уведомява органа, издал съответните разрешения, за намерение за продажба, замяна или дарение на притежавано/притежавани от него огнестрелно оръжие/огнестрелни оръжия и боеприпаси за тях на лице, което има издадено разрешение за придобиване на този вид огнестрелно оръжие/огнестрелни оръжия и боеприпаси за тях.\n\n(2) Сделката по ал. 1 може да се осъществи след извършване на промяна в съответното разрешение на прехвърлителя или след прекратяване на действието му, когато в разрешението е вписано едно-единствено огнестрелно оръжие.\n\nЧл. 58.\n\n (1) Разрешения за придобиване и/или съхранение на взривни вещества и пиротехнически изделия, разрешения за придобиване, съхранение и/или носене и употреба на огнестрелни оръжия и боеприпаси за тях не се издават на лице: \n\n1. което не е навършило 18 години и няма завършено основно образование;\n\n2. което е осъждано за умишлено престъпление от общ характер или срещу него е образувано наказателно производство за умишлено престъпление от общ характер;\n\n3. за което е получено уведомление по чл. 182, ал. 2, т. 2, буква „б“ или по чл. 221, ал. 6, т. 2 от Данъчно-осигурителния процесуален кодекс;\n\n4. което страда от психическо разстройство;\n\n5. което през последните три години задължително е настанявано в лечебни заведения по глава пета, раздел II от Закона за здравето или е лекувано за употреба на наркотични вещества;\n\n6. което през последните три години два или повече пъти е настанявано в заведение за отрезвяване по чл. 78, ал. 1 от Закона за Министерството на вътрешните работи;\n\n7. което през последните три години три или повече пъти е нарушавало обществения ред, за което са му налагани административни наказания;\n\n8. спрямо което през последните три години са налагани мерки за защита по Закона за защита от домашното насилие;\n\n9. което не е преминало курс за безопасно боравене с огнестрелно оръжие, в случаите когато то кандидатства за издаване на разрешения за носене и употреба на огнестрелни оръжия и боеприпаси за тях;\n\n10. което няма основателна причина - самоотбрана, ловни цели, спортни цели, културни цели, колекциониране, която по несъмнен начин обосновава издаването на разрешение.\n\n(2) Малолетно и непълнолетно лице може да употребява оръжия и боеприпаси само на стрелбище с учебна или спортна цел и само с писмено съгласие на законните му представители и под ръководството на правоспособни инструктори или треньори.\n\n(3) Физическо лице може да употребява огнестрелно оръжие и боеприпаси за него без разрешение за носене и употреба само на стрелбище с учебна или спортна цел под ръководството на правоспособен инструктор или треньор.\n\n(4) Не се издава разрешение за употреба на лица, които нямат необходимата квалификация и придобита правоспособност за безопасност на труда при взривни работи и при работа със сценични пиротехнически изделия от категория Т2, други пиротехнически изделия от категория Р2 и фойерверки от категория 4.\n\n(5) Условията и редът за провеждане на курсовете по ал. 1, т. 9 се определят с наредба на министъра на вътрешните работи. Когато курсовете за безопасно боравене с огнестрелно оръжие се провеждат от МВР, се събира такса в размер, определен с тарифата по чл. 12.\n\n(6) Физически лица, които не са навършили 18 години, не могат да придобиват и носят неогнестрелно оръжие.\n\nЧл. 59.\n\n (1) Лицата, получили разрешение за придобиване, съхранение, носене и употреба на огнестрелни оръжия и боеприпаси за тях и разрешение за придобиване и/или съхранение на взривни вещества и пиротехнически изделия, са длъжни да ги опазват от кражби, изгубване и достъп на други лица и да предприемат мерки за недопускане на злополуки или наранявания при употребата им.\n\n(2) Който изгуби взривни вещества, оръжие, боеприпаси и пиротехнически изделия или разрешение за дейности с тях, е длъжен незабавно да уведоми органите на МВР. \n\n(3) Който намери взривни вещества, оръжия, боеприпаси и пиротехнически изделия, незабавно уведомява органите на МВР, без да нарушава месторазположението им.\n\nЧл. 60.\n\n (1) Забраняват се:\n\n1. откритото носене на оръжие на обществени места, освен при осъществяване на охранителна дейност;\n\n2. съхранението и носенето на оръжия за спортни и за културни цели с патрон в цевта или в барабана;\n\n3. носенето и употребата на оръжие и боеприпаси:\n\nа) на политически, синдикални и културни мероприятия;\n\nб) на спортни мероприятия, освен ако е необходимо за самото мероприятие;\n\nв) в обществени заведения за хранене и увеселение;\n\nг) в молитвени домове, храмове и манастири;\n\nд) в здравни и лечебни заведения, в учебни заведения и в социални домове;\n\nе) при и след употреба на алкохол, наркотични или упойващи вещества;\n\n4. придобиването, съхранението, носенето и употребата на заглушители за оръжия;\n\n5. използването за други цели на огнестрелни оръжия или боеприпаси за тях, когато те са придобити за културни цели;\n\n6. употребата на пиротехнически изделия в превозни средства, с изключение на пиротехническите изделия за превозни средства, в близост до леснозапалими материали, както и в районите на здравни и лечебни заведения, учебни заведения, социални домове, молитвени домове, храмове и манастири и употребата на пиротехнически изделия, с изключение на фойерверки от категория 1, в закрити помещения.\n\n(2) Забраната по ал. 1, т. 3, букви „а“ - „д“ не се отнася за лица, изпълняващи служебни задължения по охрана.\n\n(3) Забраната по ал. 1, т. 6 не се отнася за лица, притежаващи необходимата квалификация и правоспособност за безопасност на труда при взривни работи, при употреба на пиротехнически изделия за политически, спортни, религиозни, културни мероприятия и заснемане на филмови продукции, след уведомяване на съответното РУ на МВР по мястото на употребата им.\n\nРаздел II\n\nПридобиване, съхранение и употреба на взривни вещества и пиротехнически изделия\n\nЧл. 61.\n\n (1) За получаване на разрешение за придобиване на взривни вещества и/или пиротехнически изделия, с изключение на фойерверки от категория 1, на територията на Република България лицата по чл. 50, ал. 1 и 2 подават до директора на ГДОП на МВР, съответно до началника на РУ на МВР по местонахождението на обекта за съхранение, а лицата по чл. 51, ал. 2 и 3 - до директора на ГДОП на МВР, заявление по образец, в което се посочват: \n\n1. име и адрес на наследодателя или прехвърлителя;\n\n2. видът и количеството взривни вещества и/или пиротехнически изделия;\n\n3. основателна причина за издаване на разрешението в случаите на закупуване, замяна и дарение.\n\n(2) Към заявлението по ал. 1 се прилагат следните документи:\n\n1. документ, удостоверяващ начина на придобиването им в случаите на наследство;\n\n2. декларация, че придобитите взривни вещества за граждански цели и пиротехнически изделия имат нанесена „СЕ“ маркировка съгласно чл. 28, съответно уникална идентификация съгласно чл. 29 за взривните вещества за граждански цели;\n\n3. списък на лицата, които ще имат достъп до взривни вещества и/или пиротехнически изделия, съгласуван с началника на РУ на МВР по местосъхранението им;\n\n4. документ за платена такса в размер, определен с тарифата по чл. 12.\n\n(3) Физически и юридически лица, регистрирани като търговци, и юридически лица с нестопанска цел, регистрирани по националното законодателство на държава членка, представят към документацията по ал. 2 и ЕИК, когато са регистрирани по реда на Търговския закон, или удостоверение за вписване в регистъра по Закона за юридическите лица с нестопанска цел, или копие от удостоверение за вписване в съответния регистър по националното законодателство на другата държава членка - в легализиран превод на български език.\n\n(4) Българските граждани, граждани на други държави членки, пребиваващи на територията на Република България, и граждани на трета държава, постоянно пребиваващи на територията на Република България, управителят/управителите или членовете на управителните органи на лицата по ал. 3 представят към документацията по ал. 2 допълнително следните документи:\n\n1. свидетелство за съдимост или съответен документ по националното законодателство на другата държава, удостоверяващо, че лицето не е осъждано за умишлено престъпление от общ характер;\n\n2. официален документ, издаден от орган на съдебната власт, или съответен документ по националното законодателство на другата държава, удостоверяващ, че срещу лицето няма образувано наказателно производство за умишлено престъпление от общ характер; \n\n3. медицинско свидетелство от лечебно заведение или съответен документ по националното законодателство на другата държава, удостоверяващо, че лицето не страда от психически разстройства.\n\nЧл. 62.\n\n За получаване на разрешение за съхранение лицето, получило разрешение за придобиване на взривни вещества и пиротех­нически изделия, с изключение на фойерверки от категория 1, подава до директора на ГДОП на МВР, съответно до началника на РУ на МВР по местонахождението на склада, в срок до два месеца от получаване на разрешението за придобиване заявление по образец, придружено от следните документи: \n\n1. разрешение за ползване на обектите или друг заместващ го документ, издаден по реда на Закона за устройство на територията; \n\n2. документ, удостоверяващ правното основание за ползване на обектите;\n\n3. паспорт на склада за съхранение на взривни вещества и пиротехнически изделия;\n\n4. копие от свидетелство за придобита правоспособност на ръководителите на съответните складове за безопасност на труда при взривни работи или съответен документ по националното законодателство на друга държава членка;\n\n5. копие от договор с лице, получило лиценз да извършва охранителна дейност по реда на Закона за частната охранителна дейност; когато охраната на складовете ще се осъществява от служители на лицето, получило разрешение за придобиване, се представя копие от удостоверение за регистрация, издадено по реда на Закона за частната охранителна дейност;\n\n6. документ за платена такса в размер, определен с тарифата по чл. 12.\n\nЧл. 63.\n\n За получаване на разрешение за съхранение на взривни вещества и пиротехнически изделия, с изключение на фойерверки от категория 1, физически и юридически лица, регистрирани като търговци на територията на държава членка, подават до директора на ГДОП на МВР, съответно до началника на РУ на МВР по местонахождението на склада, заявление по образец, придружено от документите по чл. 17, ал. 1, т. 1 и по чл. 62. \n\nЧл. 64.\n\n За получаване на разрешение за употреба лицето по чл. 62, получило разрешение за съхранение, подава до директора на ГДОП на МВР, съответно до началника на РУ на МВР по мястото на употреба, заявление по образец, придружено от следните документи:\n\n1. копие от свидетелство за придобита правоспособност за безопасност на труда при взривни работи или съответен документ по националното законодателство на друга държава членка за лицето или за служителите, които ще извършват взривните работи;\n\n2. списък на служителите, които ще извършват взривните работи;\n\n3. документ за платена такса в размер, определен с тарифата по чл. 12.\n\nЧл. 65.\n\n (1) За получаване на разрешение за употреба на пиротехнически изделия, с изключение на фойерверки от категория 1, български граждани, граждани на други държави членки, пребиваващи на територията на държава членка, и граждани на трета държава, постоянно пребиваващи на територията на Република България, подават до директора на ГДОП на МВР за територията на страната, съответно до началника на РУ на МВР по мястото на употребата им, заявление по образец, придружено от следните документи:\n\n1. документите по чл. 61, ал. 4;\n\n2. копие от свидетелство за придобита правоспособност за безопасност на труда при взривни работи или съответен документ по националното законодателство на друга държава членка;\n\n3. документ за платена такса в размер, определен с тарифата по чл. 12.\n\n(2) За получаване на разрешение за употреба на взривни вещества и пиротехнически изделия, с изключение на фойерверки от категория 1, физически и юридически лица, регистрирани като търговци, и юридически лица с нестопанска цел, регистрирани по националното законодателство на държава членка, подават до органа по ал. 1 заявление, придружено от:\n\n1. ЕИК, когато са регистрирани по реда на Търговския закон, или удостоверение за вписване в регистъра по Закона за юридичес­ките лица с нестопанска цел, или удостоверение за вписване в съответния регистър по националното законодателство на другата държава членка - в легализиран превод на български език;\n\n2. списък на служителите, които ще извършват взривните работи;\n\n3. документацията по ал. 1, т. 1 и 2 за лицата по т. 2;\n\n4. документацията по чл. 61, ал. 4 за управителя/управителите или членовете на управителните им органи;\n\n5. документ за платена такса в размер, определен с тарифата по чл. 12.\n\nЧл. 66.\n\n (1) Лицата, получили разрешение за придобиване на взривни вещества и пиротехнически изделия, могат да ги съхраняват в складове на лица, получили разрешение за съхранение по чл. 63.\n\n(2) Лицата, получили разрешение за придобиване и/или съхранение на взривни вещества и пиротехнически изделия, могат да сключат договор с лица, получили разрешение за употреба, за извършване на взривни работи.\n\nЧл. 67.\n\n Лицата, получили разрешение или удостоверение за производство на взривни вещества и пиротехнически изделия, могат да ги употребяват без разрешението по чл. 65, ал. 2, когато ги използват за получаване на изделия или продукти с промишлено, специално или културно предназначение.\n\nЧл. 68.\n\n (1) При постъпване на заявлението и документацията по чл. 61, 62, 63, 64 и 65 ГДОП на МВР, съответно РУ на МВР, оценява пълнотата и съответствието на подадената документация с изискванията за издаване на съответното разрешение и извършва проверка на място на обектите за съхранение.\n\n(2) При констатиране на непълноти и/или несъответствия с изискванията на този закон органът по ал. 1 уведомява писмено заявителя и дава указания и 30-дневен срок за отстраняването им, в който срокът по ал. 5 спира да тече. \n\n(3) Ако констатираните непълноти и/или несъответствия не бъдат отстранени в дадения срок по ал. 2, производството по издаване на разрешението се прекратява.\n\n(4) Директорът на ГДОП на МВР или началникът на РУ на МВР служебно проверява обстоятелствата по чл. 58, ал. 1, т. 3, 6 и 7 и дали има образувано досъдебно производство за умишлено престъпление от общ характер срещу физическото лице или срещу управителя/управителите и/или членовете на управителните органи на юридическото лице.\n\n(5) Директорът на ГДОП на МВР или оправомощено от него длъжностно лице, съответно началникът на РУ на МВР, издава разрешение или мотивирано отказва издаването му в едномесечен срок от подаване на заявлението.\n\n(6) Отказът по ал. 5 подлежи на обжалване по реда на Административнопроцесуалния кодекс. \n\n(7) При мотивиран отказ за издаване на разрешение за придобиване в случаите на наследство наследникът предоставя взривните вещества и/или пиротехническите изделия, с изключение на фойерверки от категория 1, на органа по ал. 1 за съхранение незабавно след получаване на решението за отказ. Собственикът на изделията може да прехвърли собствеността върху тях на лице, получило разрешение за придобиване, след влизането в сила на решението за отказ.\n\nЧл. 69.\n\n (1) Разрешенията за придобиване на взривни вещества и пиротехнически изделия се издават за срок три месеца и в рамките на този срок могат да се ползват еднократно. \n\n(2) Разрешенията за съхранение и/или употреба на взривни вещества и пиротехнически изделия са валидни за срок 5 години от датата на издаването им. \n\n(3) Издадените разрешения за съхранение и/или употреба важат само за посочените в тях видове и/или количества взривни вещес­тва и пиротехнически изделия и могат да се използват само от лицата, на чието име са издадени.\n\nЧл. 70.\n\n (1) Лицето, получило разрешение за придобиване, съхранение и/или употреба на взривни вещества и пиротехнически изделия, уведомява ГДОП на МВР, съответно РУ на МВР, при:\n\n1. преустройство на обектите за съхранение;\n\n2. промяна на ръководителите на складовете за съхранение и/или на служителите, които извършват взривни работи;\n\n3. промяна на търговската регистрация или на регистрацията като юридическо лице с нестопанска цел.\n\n(2) В случаите по ал. 1 лицето, получило разрешение за придобиване, съхранение и/или употреба на взривни вещества и пиротехни­чески изделия, представя в 14-дневен срок от настъпването на промяната документите, свързани с нея, и документ за платена такса в размер, определен с тарифата по чл. 12.\n\n(3) Оценяването на документацията по ал. 2 и проверката на място на складовете за съхранение, когато е необходимо, се извършват по реда на чл. 68, ал. 1 - 3.\n\n(4) Директорът на ГДОП на МВР или оправомощено от него длъжностно лице, или началникът на РУ на МВР по местонахождението на обектите за съхранение в 14-дневен срок от датата на подаване на документацията отразява промяната в издаденото разрешение за придобиване, съхранение и/или употреба.\n\nЧл. 71.\n\n (1) В едномесечен срок преди изтичането на срока по чл. 69, ал. 2 лицето, получило разрешение за съхранение и/или употреба на взривни вещества и пиротехнически изделия, подава заявление по образец, придружено с документацията по чл. 62, 63, 64 или чл. 65, до директора на ГДОП на МВР или до съответния началник на РУ на МВР за подновяване на разрешението. \n\n(2) Разрешението по ал. 1 се издава по реда на чл. 68.\n\nЧл. 72.\n\n Лицата, получили разрешение за придобиване, съхранение и употреба на взривни вещества за граждански цели, създават и поддържат системата по чл. 33 и изпълняват задълженията по чл. 34.\n\nЧл. 73.\n\n (1) Лицата, получили разрешение за съхранение на взривни вещества и пиротехнически изделия, водят регистър, който съдържа:\n\n1. име и адрес на лицето, от което са получени взривните вещества и пиротехническите изделия;\n\n2. име и адрес на лицето, което е получило взривните вещества и пиротехническите изделия;\n\n3. количествата взривни вещества и пиротехнически изделия, идентификационни данни за тях, както и датата на получаването и предаването им;\n\n4. идентификационни данни и количества бракувани взривни вещества и пиротехнически изделия.\n\n(2) Лицата, получили разрешение за употреба на взривни вещества и пиротехнически изделия, водят регистър, който съдържа:\n\n1. име и адрес на лицето, от което са получени взривните вещества и пиротехническите изделия;\n\n2. вида и количествата получени и употребени взривни вещества и пиротехнически изделия;\n\n3. вида и остатъчните количества взривни вещества и пиротехнически изделия и име и адрес на лицето, на което са предоставени.\n\n(3) Лицата по ал. 1 и 2 в срок 10 работни дни след приключване на всяко тримесечие представят на директора на ГДОП на МВР или на съответния началник на РУ на МВР, издал разрешението, копие от регистрите за изтеклото тримесечие на хартиен или електронен носител.\n\n(4) Данните от регистрите по ал. 1 и 2 се съхраняват за срок 10 години от вписването им и се предоставят при поискване на органите на МВР.\n\nЧл. 74.\n\n (1) Лицата, получили разрешение за съхранение на взривни вещества и пиротехнически изделия, осигуряват денонощна въоръжена охрана съгласувано с органа, издал разрешението, и спазват техническите правила и норми за съхранение на взривни вещества и пиротехнически изделия съгласно Закона за устройство на територията.\n\n(2) В складовете по ал. 1 се допуска съвместно съхранение на различни видове взривни вещества в количества, определени в Закона за устройство на територията. \n\nЧл. 75.\n\n Лицата, получили разрешение за употреба по реда на този раздел, когато извършват специални и технологични взривни работи или пиротехнически ефекти, писмено уведомяват началника на РУ на МВР, на чиято територия ще се извършват съответните дейности, и представят разрешение за извършване на взривни работи и/или пиротехнически ефекти, издадено от съответната дирекция „Инспекция по труда“.\n\nРаздел III\n\nПридобиване, съхранение, носене и употреба на огнестрелни оръжия и боеприпаси за тях\n\nЧл. 76.\n\n (1) За получаване на разрешение за придобиване на огнестрелни оръжия и боеприпаси за тях български граждани, граждани на други държави членки, пребиваващи на територията на Република България, граждани на трета държава, постоянно пребиваващи на територията на Република България, физичес­ки и юридически лица, регистрирани като търговци по реда на Търговския закон, и юридически лица с нестопанска цел, регистрирани по реда на Закона за юридическите лица с нестопанска цел, подават заявление по образец до директора на ГДОП на МВР, съответно до началника на РУ на МВР по постоянен адрес, съответно по адрес на съхранение.\n\n(2) За получаване на разрешение за придобиване на огнестрелни оръжия и боеприпаси за тях физически лица, пребиваващи на територията на друга държава членка, физически и юридически лица, регистрирани като търговци, и юридически лица с нестопанска цел, регис­трирани по националното законодателство на друга държава членка, подават заявление по образец до директора на ГДОП на МВР.\n\n(3) В заявленията по ал. 1 и 2 се посочва:\n\n1. начин на придобиване;\n\n2. име и адрес на наследодателя или прехвърлителя;\n\n3. основателна причина за издаване на разрешението в случаите на дарение, закупуване и замяна;\n\n4. видът и количеството огнестрелни оръжия и боеприпаси за тях.\n\n(4) Заявленията се придружават от следните документи:\n\n1. документ, удостоверяващ начина на придобиване на огнестрелни оръжия и боеприпаси при наследство и награда;\n\n2. декларация, че придобитите огнестрелни оръжия и боеприпаси за тях ще се съхраняват при условията на чл. 98;\n\n3. декларация, че придобитите огнестрелни оръжия и боеприпаси за тях имат нанесена уникална маркировка съгласно чл. 26 и 27 или маркировка съгласно Конвенцията относно взаимното признаване на контролните щемпели върху преносимите огнестрелни оръжия, подписана на 1 юли 1969 г.;\n\n4. документ за платена такса в размер, определен с тарифата по чл. 12.\n\n(5) Лицата по ал. 2 представят към документацията по ал. 3 и 4 и предварително писмено одобрение от съответния орган на държавата членка, в която лицето е пребиваващо.\n\n(6) Физически и юридически лица, регистрирани като търговци, и юридически лица с нестопанска цел, регистрирани по националното законодателство на държава членка, представят към документацията по ал. 3 и 4 и ЕИК, когато са регистрирани по реда на Търговския закон, или удостоверение за вписване в регистъра по Закона за юридическите лица с нестопанска цел, или удостоверение за вписване в съответния регистър по националното законодателство на другата държава членка - в легализиран превод на български език.\n\n(7) Българските граждани, гражданите на други държави членки, пребиваващи на територията на Република България, граждани на трета държава, постоянно пребиваващи на територията на Република България, и управителят/управителите или членовете на управителните органи на юридическите лица по ал. 1 представят към документацията по ал. 3 и 4 документите по чл. 61, ал. 4.\n\nЧл. 77.\n\n (1) Физически лица, кандидатстващи за разрешение за придобиване на огнестрелни оръжия и боеприпаси за тях за спортни цели, освен документите по чл. 76, ал. 3, 4 и 7 представят и документ за членство от съответната спортна организация по Закона за физическото възпитание и спорта, а когато лицата са пребиваващи на територията на друга държава членка - съответен документ в легализиран превод на български език. \n\n(2) Физически лица, кандидатстващи за разрешение за придобиване на огнестрелни оръжия и боеприпаси за тях за ловни цели, освен документите по чл. 76, ал. 3, 4 и 7 представят и заверен билет за лов съгласно Закона за лова и опазване на дивеча, а когато лицата пребивават на територията на друга държава членка - съответен документ в легализиран превод на български език. \n\n(3) При кандидатстване за разрешение за придобиване на ловно нарезно оръжие физическите лица представят и удостоверение за подборно ловуване.\n\n(4) Лицата по чл. 76, ал. 1 и 2, притежаващи огнестрелни оръжия и боеприпаси за тях, за които имат издадени разрешения за съхранение и/или носене и употреба и срокът им не е изтекъл, могат да придобият друго огнестрелно оръжие и боеприпаси за него след получаване на разрешение за придобиване. Лицата представят заявление до директора на ГДОП на МВР, съответно до началника на РУ на МВР по местонахождението на обекта за съхранение или по постоянен адрес, към което прилагат копие от съответните разрешения, идентификационни данни за огнестрелното оръжие и боеприпасите за него и документ за платена такса в размер, определен с тарифата по чл. 12.\n\nЧл. 78.\n\n (1) Държавните служители от МВР, от ДАНС, от Главна дирекция „Охрана“ и Главна дирекция „Изпълнение на наказанията“ при Министерството на правосъдието и военнослужещите от въоръжените сили получават разрешение за придобиване, съхранение и/или носене и употреба на късоцевно огнестрелно оръжие/късоцевни огнестрелни оръжия и боеприпаси за тях от директора на ГДОП на МВР или от оправомощено от него длъжностно лице, съответно от началника на РУ на МВР по постоянен адрес, въз основа на заявление по образец, към което прилагат служебна бележка от съответното ведомство, че са служители или военнослужещи, и документ за платена държавна такса в размер, определен с тарифата по чл. 12.\n\n(2) За получаване на разрешение за придобиване, съхранение, носене и употреба на късоцевно огнестрелно оръжие/късоцев­ни огнестрелни оръжия и боеприпаси за тях лицата по ал. 1 с прекратено служебно правоотношение, с изключение на тези, на които е наложено дисциплинарно наказание „уволнение“, подават до директора на ГДОП на МВР, съответно до началника на РУ на МВР по постоянен адрес, заявление по образец, в което се посочват видът и количеството огнестрелни оръжия и боеприпаси за тях, придружено от следните документи:\n\n1. служебна бележка от съответното ведомство, удостоверяваща, че лицето е бивш служител;\n\n2. документите по чл. 61, ал. 4;\n\n3. документ за платена такса в размер, определен с тарифата по чл. 12.\n\n(3) Служители на чуждестранно дипломатическо представителство, които са граждани на изпращащата държава, могат да придобиват и/или да носят и употребяват късоцевно огнестрелно оръжие и боеприпаси за него за служебни цели при спазване принципа на взаимност след издаване на съответното разрешение от директора на ГДОП на МВР или от оправомощено от него длъжностно лице.\n\n(4) За получаване на разрешението по ал. 3 Министерството на външните работи представя на ГДОП на МВР следните документи: \n\n1. нота от министерството на външните работи на съответната държава до Министерството на външните работи на Република България с искане за издаване на разрешение за всеки служител;\n\n2. заверени от българско дипломатическо представителство копие и превод на български език на документа, издаден от компетентния орган на изпращащата държава, удостоверяващ правото на дипломатическия служител по ал. 3 да притежава и носи определения вид огнестрелно оръжие и боеприпаси за него;\n\n3. служебна бележка от българско дипломатическо представителство, издадена на служителя по ал. 3, в случай на предстоящ внос или транспортиране на територията на Република България на притежавано от него огнестрелно оръжие и боеприпаси за него.\n\nЧл. 79.\n\n (1) За получаване на разрешение за съхранение лицето, получило разрешение за придобиване на огнестрелни оръжия и боеприпаси за тях, подава до директора на ГДОП на МВР, съответно до началника на РУ на МВР по местонахождението на обекта за съхранение, или по постоянен адрес - за физическите лица, в срок до два месеца от получаването на разрешението за придобиване заявление по образец и документ за платена такса в размер, определен с тарифата по чл. 12. \n\n(2) Лицата по ал. 1, които разполагат със складове за съхранение на огнестрелни оръжия и боеприпаси за тях, представят към документите по ал. 1 следните документи:\n\n1. разрешение за ползване на обектите или друг заместващ го документ, издаден по реда на Закона за устройство на територията; \n\n2. документ, удостоверяващ правното основание за ползване на обектите;\n\n3. паспорт на склада за съхранение на огнестрелните оръжия и боеприпасите за тях;\n\n4. копие от договор с лице, получило лиценз да извършва охранителна дейност по реда на Закона за частната охранителна дейност; когато охраната на складовете ще се осъществява от служители на лицето по ал. 1, се представя копие от удостоверението за регистрация, издадено по реда на Закона за частната охранителна дейност, или копие от договор за извършване на охранителна дейност чрез СОТ.\n\nЧл. 80.\n\n (1) За получаване на разрешение за съхранение на огнестрелни оръжия и боеприпаси за тях физически и юридически лица, регистрирани като търговци на територията на държава членка, подават до директора на ГДОП на МВР, съответно до началника на РУ на МВР по местонахождението на склада, заявление по образец, придружено от:\n\n1. документите по чл. 79, ал. 2;\n\n2. документите по чл. 61, ал. 4 за управителя/управителите или членовете на управителните им органи;\n\n3. ЕИК, когато са регистрирани по реда на Търговския закон, или удостоверение за вписване в съответния регистър по националното законодателство на другата държава членка - в легализиран превод на български език;\n\n4. документ за платена такса в размер, определен с тарифата по чл. 12. \n\n(2) За получаване на разрешение за съхранение на огнестрелни оръжия културните организации по смисъла на Закона за закрила и развитие на културата и такива по националното законодателство на друга държава членка, които нямат разрешение за придобиване и желаят да наемат огнестрелни оръжия по чл. 6, ал. 3, т. 4, подават до директора на ГДОП на МВР, съответно до началника на РУ на МВР по местонахождението на обекта за съхранение, заявление по образец, в което се посочва:\n\n1. адрес на обекта за съхранение;\n\n2. основателна причина за издаване на разрешението;\n\n3. име и адрес на наемодателя;\n\n4. вид и количество огнестрелни оръжия.\n\n(3) Заявлението по ал. 2 се придружава от:\n\n1. ЕИК, когато са регистрирани по реда на Търговския закон, или удостоверение за вписване в регистъра по Закона за юридичес­ките лица с нестопанска цел, или удостоверение за вписване в съответния регистър по националното законодателство на другата държава членка - в легализиран превод на български език;\n\n2. копие от договор за извършване на охранителна дейност чрез СОТ;\n\n3. документ за платена такса в размер, определен с тарифата по чл. 12.\n\nЧл. 81.\n\n (1) За получаване на разрешение за носене и употреба на огнестрелни оръжия и боеприпаси за тях български граждани, граждани на други държави членки, пребиваващи на територията на Република България, и граждани на трета държава, постоянно пребиваващи на територията на Република България, получили разрешение за придобиване и съхранение, подават заявление по образец до директора на ГДОП на МВР, съответно до началника на РУ на МВР по постоянен адрес, в едномесечен срок от получаване на разрешението за съхранение, придружено от: \n\n1. документ за завършен курс и положен изпит за безопасно боравене с огнестрелно оръжие - за служебни цели или за самоотбрана, билет за лов - за ловни цели, или документ за членство от съответната спортна организация по Закона за физическото възпитание и спорта - за спортни цели;\n\n2. две снимки с размер 3 на 4 см;\n\n3. удостоверение за годност за употреба, издадено по реда на чл. 87, ал. 2, когато огнестрелното оръжие не е ново;\n\n4. документ за платена такса в размер, определен с тарифата по чл. 12.\n\n(2) Когато физически и юридически лица, регистрирани като търговци по смисъла на Търговския закон, спортни и културни организации и ловни сдружения са получили разрешение за придобиване и съхранение, подават до директора на ГДОП на МВР, съответно до началника на РУ на МВР по местонахождението на обекта за съхранение на огнестрелните оръжия и боеприпасите за тях, заявление по образец за издаване на разрешение за носене и употреба на огнестрелни оръжия и боеприпаси за тях на своите служители или членове.\n\n(3) В заявлението по ал. 2 се посочва основанието за издаване на разрешението и се представят:\n\n1. копие от документите за самоличност на служителите или членовете; \n\n2. копие от договор за трудово или гражданско правоотношение на служителите или документ, удостоверяващ членство в съответната организация;\n\n3. копие от разрешението за придобиване и съхранение на лицата по ал. 2;\n\n4. документите по ал. 1 за всеки служител или член и за всяко огнестрелно оръжие;\n\n5. документите по чл. 61, ал. 4 за всеки служител или член.\n\n(4) За получаване на разрешение за носене и употреба на огнестрелно оръжие и боеприпаси за него физическо лице, пребиваващо на територията на друга държава членка, подава до директора на ГДОП на МВР в едномесечен срок от получаване на разрешението за съхранение документите по ал. 1 и предварително писмено съгласие, издадено от компетентен орган на другата държава членка.\n\nЧл. 82.\n\n Лицата, получили разрешение за придобиване на огнестрелни оръжия и бое­припаси за тях, могат да ги съхраняват в складове на лица, получили разрешение за съхранение по чл. 80, ал. 1.\n\nЧл. 83.\n\n (1) При постъпване на документите по чл. 76, ал. 3 - 7, чл. 77, 78, 79, 80 и 81 ГДОП на МВР, съответно РУ на МВР, оценява пълнотата и съответствието на подадените документи с изискванията за издаване на разрешение и извършва при необходимост проверка на място на обектите за съхранение.\n\n(2) При констатиране на непълноти и/или \n\nнесъответствия с изискванията на този закон органът по ал. 1 уведомява писмено заявителя и дава указания и 30-дневен срок за отстраняването им, в който срокът по ал. 5 спира да тече\n\n. \n\n(3) Ако констатираните непълноти и/или несъответствия не бъдат отстранени в дадения срок по ал. 2, производството по издаване на разрешението се прекратява.\n\n(4) Директорът на ГДОП на МВР, съответно началникът на РУ на МВР, служебно проверява обстоятелствата по чл. 58, ал. 1, т. 3, 6 и 7, както и дали срещу съответното лице има образувано досъдебно производство за умишлено престъпление от общ характер. \n\n(5) Директорът на ГДОП на МВР или оправомощено от него длъжностно лице, съответно началникът на РУ на МВР, издава разрешение за съответната дейност или мотивирано отказва издаването му в едномесечен срок от подаване на заявлението.\n\n(6) Отказът по ал. 5 подлежи на обжалване по реда на Административнопроцесуалния кодекс. \n\n(7) При мотивиран отказ за издаване на разрешение за придобиване в случаите на наследство наследникът предоставя огнестрелните оръжия и/или боеприпасите за тях на органа по ал. 1 за съхранение незабавно след получаване на решението за отказ. Собственикът на изделията може да прехвърли собствеността върху тях на лице, получило разрешение за придобиване, след влизането в сила на решението за отказ.\n\nЧл. 84.\n\n (1) Разрешението за придобиване на огнестрелни оръжия и боеприпаси за тях се издава за срок три месеца и в рамките на този срок може да се ползва еднократно. \n\n(2) Разрешението за съхранение и разрешението за носене и употреба на огнестрелни оръжия и боеприпаси за тях са валидни за срок 5 години от датата на издаването им, освен в случаите по ал. 3. \n\n(3) Когато разрешението за носене и употреба на огнестрелни оръжия и боеприпаси за тях се издава след разрешението за съхранение, срокът му на действие продължава до изтичането на срока на разрешението за съхранение. \n\n(4) Разрешението за съхранение и разрешението за носене и употреба важат само за посочените в тях видове огнестрелни оръжия и боеприпаси за тях и могат да се използват само от лицето, на което са издадени.\n\nЧл. 85.\n\n (1) Български граждани, граждани на други държави членки, пребиваващи на територията на Република България, физически и юридически лица, регистрирани като търговци по смисъла на Търговския закон, и юридически лица с нестопанска цел, регистрирани по реда на Закона за юридическите лица с нестопанска цел, придобили огнестрелни оръжия и боеприпаси за тях в друга държава членка, са длъжни в 7-дневен срок от датата на влизане на територията на Република България да предадат на органите на МВР придобитото огнестрелно оръжие и боеприпаси за него, ако не притежават разрешение за съхранение, до получаване на съответното разрешение.\n\n(2) Когато лицата по ал. 1 са получили съответните разрешения по реда на този раздел, те уведомяват органите на МВР в 7-дневен срок от датата на влизане на територията на Република България за вписване на обстоятелството в издадените разрешения.\n\nЧл. 86.\n\n (1) Лицето, получило разрешение за придобиване, съхранение и/или носене и употреба на огнестрелни оръжия и боеприпаси за тях, уведомява ГДОП на МВР, съответно РУ на МВР, при:\n\n1. промяна на постоянния адрес - за физическите лица, или \n\n2. промяна на адреса на обектите за съхранение на огнестрелни оръжия и боеприпаси за тях; при прекратяване на правоотношението със служителите или членовете по чл. 81, ал. 2, които са получили разрешение за носене и употреба на огнестрелни оръжия и боеприпаси за тях, или при промяна на търговската регистрация/регистрацията като юридическо лице с нестопанска цел.\n\n(2) В случаите по ал. 1 лицето, получило разрешение за придобиване, съхранение и/или носене и употреба на огнестрелни оръжия и боеприпаси за тях, представя в 14-дневен срок от настъпването на промяната документите, свързани с нея, и документ за платена такса в размер, определен с тарифата по чл. 12.\n\n(3) Оценяването на документацията по ал. 2 и проверката на място на складовете за съхранение, когато е необходимо, се извършват по реда на чл. 83, ал. 1 - 3.\n\n(4) Директорът на ГДОП на МВР или оправомощено от него длъжностно лице, или началникът на РУ на МВР по местонахождение на обектите за съхранение в 14-дневен срок от датата на подаване на документацията отразява промяната в издаденото разрешение за придобиване, съхранение и/или носене и употреба.\n\nЧл. 87.\n\n (1) В едномесечен срок преди изтичането на срока по чл. 84, ал. 2 лицето, получило разрешение за съхранение и/или носене и употреба на огнестрелни оръжия и боеприпаси за тях, подава заявление по образец за подновяване на разрешението до директора на ГДОП на МВР или до съответния началник на РУ на МВР, придружено от:\n\n1. документите по чл. 79, 80 или чл. 81, ал. 1, т. 2 и 4 и ал. 2 - 4, и \n\n2. удостоверение за годност за употреба на огнестрелното оръжие.\n\n(2) За получаване на удостоверението по ал. 1, т. 2 лицето, получило разрешение за съхранение и/или носене и употреба, предоставя притежаваното от него оръжие на лицата по чл. 133 за извършване на технически преглед. \n\n(3) Разрешението по ал. 1 се издава по реда на чл. 83.\n\nЧл. 88.\n\n (1) Лицата, получили разрешение за съхранение по чл. 80, ал. 1, водят регистър, който съдържа:\n\n1. име и адрес на лицето, от което са получени огнестрелните оръжия и боеприпасите за тях;\n\n2. име и адрес на лицето, което е получило огнестрелните оръжия и боеприпасите за тях;\n\n3. количествата огнестрелни оръжия и боеприпаси за тях, идентификационни данни за тях, както и датата на получаването или предаването им;\n\n4. идентификационни данни за бракуваните огнестрелни оръжия и боеприпаси за тях.\n\n(2) Лицата по ал. 1 в срок 10 работни дни след приключване на всяко тримесечие представят на директора на ГДОП на МВР или на съответния началник на РУ на МВР, издал разрешението, копие от регистъра за изтеклото тримесечие на хартиен или електронен носител.\n\n(3) Данните от регистъра по ал. 1 се съхраняват за срок 10 години от вписването им и се предоставят при поискване на органите на МВР. \n\n(4) При прекратяване на дейността си лицата по ал. 1 предават в едномесечен срок регистъра на съответния орган на МВР.\n\n(5) В случаите по ал. 4 разрешението за съхранение прекратява действието си и обстоятелството се вписва в регистъра по чл. 11.\n\nЧл. 89.\n\n За всяко издадено разрешение по реда на този раздел на лице, пребиваващо на територията на друга държава членка, МВР уведомява съответния компетентен орган на държавата членка.\n\nЧл. 90.\n\n Лицата, получили разрешения за съответните дейности по реда на този раздел, могат след сключване на договор за наем с МВР да съхраняват, носят и употребяват наетите огнестрелни оръжия и боеприпаси за тях. \n\nЧл. 91.\n\n (1) Лицата, получили разрешение за придобиване и съхранение на огнестрелни оръжия по чл. 6, ал. 3, т. 4 и 5, предоставят огнестрелните оръжия в 14-дневен срок от придобиването им на лицата по чл. 133 за обезопасяване от нежелателен достъп и сработване по предназначение. \n\n(2) Лицата, получили разрешение за съхранение по чл. 80, ал. 2, предоставят незабавно наетите огнестрелни оръжия на лицата по чл. 133 за обезопасяване от нежелателен достъп и сработване по предназначение. \n\n(3) Редът за обезопасяване на оръжията по ал. 1 и 2 се определя с наредба на министъра на вътрешните работи.\n\nЧл. 92.\n\n (1) Лицата, получили разрешение за придобиване на късоцевно огнестрелно оръжие (пистолет и револвер), с изключение на огнестрелните оръжия по чл. 91, ал. 1 и 2, ги предоставят за прострелване в срок до седем дни от датата на придобиване.\n\n(2) Служители от Столичната дирекция на вътрешните работи (СДВР) или от областната дирекция на МВР, определени със заповед на министъра на вътрешните работи, извършват прострелването и изготвят протокол по образец. Столичната дирекция на вътрешните работи или областната дирекция на МВР събира и завежда в гилзотеки и куршумотеки образци, годни за сравнително изследване.\n\n(3) Огнестрелните оръжия, за които е сключен договор за наем по чл. 90, също подлежат на прострелване.\n\n(4) За прострелване на огнестрелно оръжие се заплаща такса в размер, определен с тарифата по чл. 12.\n\nЧл. 93.\n\n (1) Физическите лица, получили разрешение за носене и употреба на огнестрелно оръжие и боеприпаси за него, могат да носят и употребяват притежаваното от тях оръжие само когато то е придружено от издаденото разрешение.\n\n(2) Физическите лица, получили разрешение за носене и употреба на огнестрелни оръжия, носят само по един брой огнестрелно оръжие за самоотбрана от изброените в издаденото разрешение.\n\nЧл. 94.\n\n (1) Когато лицата по чл. 81, ал. 2 са регистрирани като търговци по реда на Търговския закон и имат предмет на дейност охрана, техните служители, получили разрешение за носене и употреба, при осъществяване на охранителна дейност могат да носят само огнестрелни оръжия и боеприпаси за тях за служебни цели. През останалото време огнестрелното оръжие и боеприпасите за него се съхраняват в обектите, посочени в разрешението за съхранение.\n\n(2) Лицата по ал. 1 застраховат служителите си със застраховка „Гражданска отговорност“ за нанесени имуществени и неимуществени вреди.\n\nЧл. 95.\n\n (1) На стрелбища се употребяват огнестрелните оръжия и боеприпасите за тях само за учебни и спортни цели.\n\n(2) Собствениците или ползвателите на стрелбищата съставят протокол по образец за изразходваните боеприпаси по ал. 1.\n\n(3) Лицата, получили разрешение за носене и употреба на огнестрелни оръжия и боеприпаси за тях за спортни цели, пренасят разделно огнестрелното оръжие от боеприпасите за него.\n\nЧл. 96.\n\n (1) Лицата, получили разрешение за носене и употреба на огнестрелно оръжие и боеприпаси за ловни цели, могат да закупуват боеприпаси за него, както и барут и капсули за целите по чл. 6, ал. 5, т. 1 след представяне на разрешението и документ за самоличност.\n\n(2) Лицата, получили разрешение за носене и употреба на огнестрелно оръжие и боеприпаси за спортни цели, могат да закупуват капсули и барут за целите по чл. 6, ал. 5, т. 2 с разрешение, издадено по реда на чл. 83 след представяне на заявление, придружено с копие на разрешението за носене и употреба и документ, доказващ необходимото количество.\n\n(3) Не се разрешава закупуването на боеприпаси за други калибри огнестрелни оръжия освен за посочените в разрешението по ал. 1.\n\n(4) Лицата, получили разрешение за носене и употреба на огнестрелно оръжие и боеприпаси за ловни или спортни цели, пренасят разделно огнестрелното оръжие, боеприпасите за него, барута и капсулите по чл. 6, ал. 5, т. 1.\n\nЧл. 97.\n\n Лицата, получили разрешение за дейности с огнестрелни оръжия и боеприпаси за тях по реда на този раздел, могат да придобиват резервни части за огнестрелното оръжие без разрешение с изключение на основните компоненти на огнестрелното оръжие.\n\nЧл. 98.\n\n (1) Огнестрелните оръжия и бое­припасите за тях се съхраняват в метални каси, неподвижно закрепени, снабдени със секретно заключващи се устройства. \n\n(2) Когато огнестрелните оръжия и боеприпасите за тях не могат да се поберат в металните каси, те се съхраняват в отделно помещение с врата със секретно заключващо се устройство и входна метална врата.\n\n(3) Лицата, получили разрешение за съхранение на огнестрелно оръжие и боеприпаси за него, когато разполагат с обекти за съхранение по чл. 79, ал. 2, осигуряват денонощна въоръжена физическа охрана на обектите или СОТ.\n\n(4) Когато физическо лице, получило разрешение за съхранение и/или носене и употреба, отсъства от страната за период, по-дълъг от три месеца, и не носи със себе си притежаваното от него огнестрелно оръжие и боеприпаси за него, го предава за съхранение на органите на МВР, на лице, получило разрешение за съхранение по чл. 80, ал. 1, за което се съставя двустранен приемо-предавателен протокол, или на утвърденото от органа, издал разрешението, място за съхранение.\n\nГлава пета\n\nТРАНСПОРТИРАНЕ НА ВЗРИВНИ ВЕЩЕСТВА, ПИРОТЕХНИЧЕСКИ ИЗДЕЛИЯ, ОГНЕСТРЕЛНИ ОРЪЖИЯ И БОЕПРИПАСИ\n\nРаздел I\n\nТранспортиране на взривни вещества, пиротехнически изделия, огнестрелни оръжия и боеприпаси на територията на Република България\n\nЧл. 99.\n\n (1) Разрешение за транспортиране на взривни вещества, пиротехнически изделия, огнестрелни оръжия и боеприпаси на територията на Република България се издава на физически и юридически лица, регистрирани като търговци, и юридически лица с нестопанска цел, регистрирани по националното законодателство на държава членка, получили разрешение за производство, търговия, придобиване и/или съхранение по реда на този закон, от директора на ГДОП на МВР или от оправомощено от него длъжностно лице, или от началника на РУ на МВР, на чиято територия ще бъдат транспортирани. \n\n(2) Разрешение за транспортиране на взривни вещества и пиротехнически изделия се издава на физически лица, получили разрешение за придобиване по чл. 50, ал. 2 и по чл. 51, ал. 3 от директора на ГДОП на МВР или от оправомощено от него длъжностно лице, или от началника на РУ на МВР, на чиято територия ще бъдат транспортирани.\n\n(3) Физическите лица, получили разрешение за придобиване, съхранение и/или носене и употреба, транспортират собствените си огнестрелни оръжия, боеприпаси за тях, както и капсулите и барута по чл. 6, ал. 5 на територията на Република България със съответното разрешение.\n\n(4) Не се изисква разрешение за транспортиране на фойерверки от категория 1, както и от категории 2 и 3 за количествата, посочени в чл. 53, както и за сценични пиротехнически изделия от категориите Т1 и Т2 в количества до 10 кг брутно тегло.\n\n(5) Не се изисква разрешение за транспортиране на боеприпаси за неогнестрелно оръжие.\n\n(6) При извършване на взривни работи остатъчните количества взривни вещества се транспортират от лицата, получили разрешението по ал. 1.\n\nЧл. 100\n\n. (1) Транспортирането на взривни вещества, пиротехнически изделия, огнестрелни оръжия и боеприпаси на територията на Република България се извършва с въоръжена охрана, с изключение на случаите по чл. 99, ал. 3 и 4.\n\n(2) Транспортирането на взривни вещества, боеприпаси и пиротехнически изделия на територията на Република България се извършва с допуснати за целта от Министерството на транспорта, информационните технологии и съобщенията превозни средства, когато това се изисква съгласно международните споразумения за превоз на опасни товари, по които Република България е страна.\n\nЧл. 101\n\n. За получаване на разрешение за транспортиране лицата по чл. 99, ал. 1 и 2 подават заявление по образец до ГДОП на МВР или до РУ на МВР, на чиято територия взривните вещества, пиротехническите изделия, огнестрелните оръжия и боеприпасите ще бъдат транспортирани, придружено от следните документи: \n\n1. копие от съответното разрешение;\n\n2. копие от договор с лице, получило лиценз да извършва охранителна дейност по реда на Закона за частната охранителна дейност; когато доставката ще се охранява от служители на лицето по чл. 99, ал. 1, се представя копие от удостоверението за регистрация, издадено по реда на Закона за частната охранителна дейност;\n\n3. удостоверение за годност на превозното средство, в случаите когато такова се изисква, съгласно изискванията на международните споразумения за превоз на опасни товари, по които Република България е страна;\n\n4. документ за платена такса в размер, определен с тарифата по чл. 12.\n\nЧл. 102\n\n. (1) При постъпване на заявлението и документите по чл. 101 ГДОП на МВР или РУ на МВР, на чиято територия взривните вещества, пиротехническите изделия, огнестрелните оръжия и боеприпасите ще бъдат транспортирани, оценява пълнотата и съответствието на подадените документи с изискванията за издаване на разрешение. \n\n(2) При констатиране на непълноти и/или несъответствия с изискванията за издаване на разрешение ГДОП на МВР, съответно РУ на МВР, уведомява писмено заявителя и дава указания и 30-дневен срок за отстраняването им, в който срокът по ал. 4 спира да тече. \n\n(3) Ако констатираните непълноти и/или несъответствия не бъдат отстранени в дадения срок по ал. 2, производството по издаване на разрешението се прекратява.\n\n(4) Директорът на ГДОП на МВР или оправомощено от него длъжностно лице, или началникът на РУ на МВР издава разрешение или мотивирано отказва издаването му в едномесечен срок от подаване на заявлението.\n\n(5) Отказът по ал. 4 подлежи на обжалване по реда на Административнопроцесуалния кодекс.\n\nЧл. 103\n\n. (1) Разрешенията за транспортиране на взривни вещества, огнестрелни оръжия, боеприпаси и пиротехнически изделия се издават за срок 6 месеца и в рамките на този срок могат да се използват многократно.\n\n(2) Лицето, получило разрешение за транспортиране, не по-късно от три дни преди извършване на конкретно транспортиране представя на РУ на МВР, на чиято територия ще бъдат транспортирани взривните вещества, огнестрелните оръжия, боеприпасите и пиротехническите изделия, заявление по образец, което съдържа име и адрес на управление на получателя, адрес на обекта, до който ще се извършва транспортирането, количеството и идентификационни данни на изделията, които се транспортират, превозното средство и маршрут на доставката.\n\n(3) Издадените разрешения за транспортиране на взривни вещества, пиротехнически изделия, огнестрелни оръжия и боеприпаси важат само за посочените в тях видове изделия в съответните количества и могат да се използват само от лицата, на чието име са издадени.\n\nЧл. 104\n\n. Копие от разрешението за транспортиране на взривни вещества, пиротехнически изделия, огнестрелни оръжия и боеприпаси придружава доставката и при поискване се предоставя за проверка на органите на МВР.\n\nЧл. 105\n\n. (1) Лицето, получило разрешение за транспортиране, е длъжно да осигури без­опасно извършване на дейностите по товарене и разтоварване на взривни вещества, пиротехнически изделия, огнестрелни оръжия и боеприпаси, като ограничи достъпа до тях на лица, несвързани с тази дейност.\n\n(2) Лицето, получило разрешение за транспортиране, е длъжно при съвместно транспортиране на взривни вещества, за които има опасност от самовзривяване и/или самозапалване, да спазва изискванията, определени от производителя за всеки вид взривно вещество.\n\nЧл. 106\n\n. Забранява се транспортирането на територията на Република България на:\n\n1. взривни вещества и пиротехнически изделия, с изключение на фойерверки от категория 1 и на фойерверки от категории 2 и 3 до количествата по чл. 53 като ръчен багаж по обществения транспорт;\n\n2. оръжия и боеприпаси, взривни вещества и пиротехнически изделия във вид на колетни пратки по всички видове транспорт. \n\nЧл. 107\n\n. Лицата, получили разрешение за транспортиране на взривни вещества за граждански цели, създават и поддържат системата по чл. 33 и изпълняват задълженията по чл. 34.\n\nРаздел II\n\nТранспортиране на взривни вещества и пиротехнически изделия на територията на Европейския съюз\n\nЧл. 108\n\n. (1) Транспортиране на взривни вещества за граждански цели от територията на друга държава членка до територията на Република България се извършва с документ за транспортиране на взривни вещества за граждански цели в рамките на Европейския съюз съгласно приложение № 2, издаден от директора на ГДОП на МВР или от оправомощено от него длъжностно лице.\n\n(2) Документът по ал. 1 се издава на лице, получило разрешение за производство, търговия, придобиване и/или съхранение на взривни вещества за граждански цели по реда на този закон, наричано по-нататък „получателя“.\n\n(3) С цел получаване на предварително съгласие от държавите членки, през които доставката ще премине транзитно, и от държавата членка по произход на доставката получателят изпраща до съответните компетентни органи документа по образеца съгласно приложение № 2, който съдържа следната информация: \n\n1. номер и дата на изтичане срока на съответното разрешение на получателя;\n\n2. име, адрес, телефонен номер и адрес на електронната поща на получателя, доставчика и на лицата, осъществяващи транспортирането на доставката; \n\n3. описание на начина на транспортиране и на маршрута на доставката и, по възможност, входни и изходни пунктове в държавите членки;\n\n4. дата на изпращане и очаквана дата на получаване;\n\n5. име и адрес на управление на производителя и количество взривни вещества за граждански цели;\n\n6. идентификационен номер съгласно Препоръките на ООН за превоз на опасни товари.\n\n(4) Получателят представя на ГДОП на МВР попълнения с информацията по ал. 3 и подпечатан от съответните компетентни органи документ или документ, удостоверяващ съгласието на компетентните органи на всяка от държавите членки, през които доставката ще премине транзитно, декларация, че взривните вещества за граждански цели са с нанесена „СЕ“ маркировка за съответствие съгласно Закона за техническите изисквания към продуктите и имат нанесена уникална идентификация по чл. 29, когато ще се пускат на българския пазар, и документ за платена такса в размер, определен с тарифата по чл. 12.\n\n(5) Когато лицето по ал. 2 е получило само разрешение за придобиване, то посочва адреса на обекта за съхранение на доставката.\n\n(6) Директорът на ГДОП на МВР или оправомощено от него длъжностно лице издава документа по ал. 1. \n\n(7) Документът за транспортиране на взривни вещества за граждански цели в рамките на Европейския съюз по ал. 1 придружава пратката по целия маршрут до мястото на доставката и се предоставя при поискване от съответните компетентни органи на държавите членки.\n\n(8) Получателят съхранява документа по ал. 1 за период три години след получаването на доставката и при поискване го предоставя на органите на МВР.\n\nЧл. 109\n\n. (1) Транспортирането на взривни вещества за граждански цели от територията на Република България до друга държава членка или от държава членка през територията на Република България до друга държава членка се извършва с документ за транспортиране на взривни вещества за граждански цели в рамките на Европейския съюз, издаден от компетентния орган на приемащата държава членка.\n\n(2) В случаите по ал. 1 директорът на ГДОП на МВР или оправомощено от него длъжностно лице издава документ, удостоверяващ съгласието на Република България за транзитно преминаване или за изпращане на доставката, или поставя съответния печат в документа за транспортиране на взривни вещества за граждански цели в рамките на Европейския съюз.\n\nЧл. 110\n\n. Лицата, получили документ по чл. 108, ал. 1 за транспортиране на взривни вещества за граждански цели, създават и поддържат системата по чл. 33 и изпълняват задълженията по чл. 34.\n\nЧл. 111\n\n. (1) Транспортирането на пиротех­нически изделия и взривни вещества, с изключение на тези по чл. 108, от територията на Република България до друга държава членка се извършва при условията и по реда на раздел I от тази глава, като към документацията по чл. 101 се представя и предварителното съгласие на държавата членка, когато такова се изисква по националното й законодателство.\n\n(2) Когато взривните вещества и пиротехническите изделия попадат в обхвата на Закона за експортния контрол на оръжия и изделия и технологии с двойна употреба, се прилагат и изискванията, установени в него.\n\nРаздел III\n\nТранспортиране на огнестрелни оръжия и боеприпаси на територията на Европейския съюз\n\nЧл. 112\n\n. (1) Разрешение за многократно транспортиране на огнестрелни оръжия и боеприпаси от територията на Република България до територията на друга държава членка/други държави членки се издава на лица, получили разрешение за производство по реда на този закон, от директора на ГДОП на МВР или от оправомощено от него длъжностно лице.\n\n(2) Лицата по ал. 1 представят заявление по образец до директора на ГДОП на МВР, придружено от: \n\n1. копие от разрешението за производство;\n\n2. копие от договори за търговски сделки с производители, регистрирани по националното законодателство на друга държава членка, със заличена информация, представляваща търговска тайна, или документ, удостоверяващ, че лицето по ал. 1 разполага с производствен обект на територията на друга държава членка/други държави членки;\n\n3. удостоверение за годност на превозното средство, в случаите когато такова се изисква, съгласно изискванията на международните споразумения за превоз на опасни товари, по които Република България е страна;\n\n4. копие от договор с лице, получило лиценз да извършва охранителна дейност по реда на Закона за частната охранителна дейност; когато доставката ще се охранява от служители на лицето по ал. 1, се представя копие от удостоверението за регистрация, издадено по реда на Закона за частната охранителна дейност;\n\n5. документ за платена такса в размер, определен с тарифата по чл. 12.\n\n(3) Когато огнестрелните оръжия и боеприпасите попадат в обхвата на Закона за експортния контрол на оръжия и изделия и технологии с двойна употреба, се прилагат и изискванията, установени в него. \n\n(4) Разрешението за транспортиране по ал. 1 се издава по реда на чл. 118 и има срок на действие три години от датата на издаването му.\n\nЧл. 113\n\n. (1) Лицето по чл. 112, ал. 1, получило разрешение за транспортиране, в едноседмичен срок преди извършването на всяка доставка на огнестрелни оръжия и боеприпаси представя на ГДОП на МВР:\n\n1. заявление по образец, което съдържа: име и адрес на управление на получателя; адрес на обекта, до който ще бъдат доставени огнестрелните оръжия и боеприпасите; количеството огнестрелни оръжия и боеприпасите; идентификационни данни на огнестрелните оръжия и боеприпасите и маршрут на доставката;\n\n2. предварително писмено съгласие за приемане на доставката, издадено от компетентен орган на приемащата държава членка, когато такова се изисква по националното й законодателство. \n\n(2) Главна дирекция „Охранителна полиция“ на МВР извършва проверка на място преди експедиране на доставката за съответствието между данните, посочени в заявлението по ал. 1, т. 1, и огнестрелните оръжия и боеприпасите, предназначени за транспортиране, както и проверява лицата, които ще осъществяват въоръжената охрана на транспортните средства. При констатиране на съответствие с изискванията се издава документ за транспортиране на огнестрелни оръжия и боеприпаси в рамките на Европейския съюз по образец. \n\n(3) Документът по ал. 2 придружава доставката и се представя при поискване от компетентните органи на другите държави членки.\n\nЧл. 114\n\n. (1) Разрешение за еднократно транспортиране на огнестрелни оръжия и боеприпаси от територията на Република България до територията на друга държава членка/други държави членки се издава на лица, получили разрешение за търговия по реда на този закон, от директора на ГДОП на МВР или оправомощено от него длъжностно лице.\n\n(2) Лицата по ал. 1 представят заявление по образец до ГДОП на МВР, придружено от: \n\n1. копие от разрешението за търговия;\n\n2. документацията по чл. 112, ал. 2;\n\n3. предварително писмено съгласие за приемане на доставката, издадено от компетентен орган на приемащата държава членка, когато такова се изисква по националното й законодателство.\n\n(3) Когато огнестрелните оръжия и боеприпасите попадат в обхвата на Закона за експортния контрол на оръжия и изделия и технологии с двойна употреба, се прилагат и изискванията, установени в него. \n\n(4) Главна дирекция „Охранителна полиция“ на МВР извършва проверка на място преди експедиране на доставката за съответствието между данните, посочени в заявлението по ал. 2, и огнестрелните оръжия и боеприпасите, предназначени за транспортиране, и на лицата, които ще осъществяват въоръжената охрана на транспортните средства. \n\n(5) Разрешението за транспортиране по ал. 1 се издава по реда на чл. 118, има срок на действие три месеца от датата на издаването му и в рамките на този срок може да се използва еднократно. \n\n(6) Разрешението за транспортиране на огнестрелни оръжия и боеприпаси придружава доставката и се представя при поискване от компетентните органи на другите държави членки. \n\nЧл. 115\n\n. (1) Разрешение за еднократно транспортиране на огнестрелни оръжия и бое­припаси за тях от територията на Република България до територията на друга държава членка/други държави членки се издава на лица, получили разрешение за придобиване и/или съхранение по реда на този закон, от директора на ГДОП на МВР или оправомощено от него длъжностно лице.\n\n(2) Лицата по ал. 1 представят заявление по образец до ГДОП на МВР, в което се посочват:\n\n1. основателна причина за издаване на разрешението;\n\n2. данни за получателя, доставчика и за лицата, осъществяващи транспортирането на доставката - име, адрес, телефонен номер и адрес на електронната поща;\n\n3. количество и идентификационни данни на огнестрелните оръжия и боеприпасите за тях;\n\n4. описание на начина на транспортиране и на маршрута на доставката;\n\n5. дата на изпращане и очаквана дата на получаване.\n\n(3) Заявлението по ал. 2 се придружава от: \n\n1. копие от съответното разрешение;\n\n2. предварително писмено съгласие за приемане на доставката, издадено от компетентен орган на приемащата държава членка, когато такова се изисква по националното й законодателство;\n\n3. документ за платена такса в размер, определен с тарифата по чл. 12.\n\n(4) Главна дирекция „Охранителна полиция“ на МВР извършва проверка на място преди експедиране на доставката за съответствието между данните, декларирани в заявлението, и вида и количеството на огнестрелните оръжия и боеприпасите за тях в доставката. \n\n(5) Разрешението за транспортиране се издава по реда на чл. 118 и има срок на действие три месеца от датата на издаването му и в рамките на този срок може да се използва еднократно. \n\n(6) Разрешението за транспортиране по ал. 1 придружава доставката и се представя при поискване от компетентните органи на държавите членки. \n\nЧл. 116\n\n. (1) Лицата, получили разрешение за носене и употреба на огнестрелно оръжие по реда на глава четвърта, могат да пътуват с притежаваното от тях огнестрелно оръжие до територията на други държави членки с Европейски паспорт за огнестрелно оръжие.\n\n(2) Европейски паспорт за огнестрелно оръжие се издава от ГДОП на МВР едновременно с издаването на разрешение за носене и употреба на огнестрелно оръжие и боеприпаси за него, по време на срока на действието на разрешението или към датата на подновяването му. \n\n(3) Главна дирекция „Охранителна полиция“ на МВР вписва в Европейския паспорт за огнестрелно оръжие държавите членки, в които огнестрелните оръжия от категории В, С или D с определени идентификационни данни са забранени за придобиване и/или носене и употреба или подлежат на съответен разрешителен режим.\n\n(4) За получаване на Европейски паспорт за огнестрелно оръжие лицата по ал. 1 подават до ГДОП на МВР заявление по образец, придружено с копие от разрешението за носене и употреба на огнестрелното оръжие и две снимки с размер 3 на 4 см.\n\n(5) Лицата, на които е издаден Европейски паспорт за огнестрелно оръжие, при пътуване до друга държава членка трябва да получат предварителното писмено съгласие от компетентния орган на тази държава и от компетентния орган/компетентните органи на държавата членка/държавите членки, през територията на която/които оръжието ще премине транзитно.\n\n(6) Съгласието по ал. 5 важи за едно или няколко пътувания за срок една година. При необходимост срокът може да бъде удължен. Датата, на която е получено съгласието, и валидността му се вписват от съответния компетентен орган/съответните компетентни органи на държавата членка/държавите членки, на територията на която/които оръжието ще се носи, или през територията, на която/които оръжието ще премине транзитно, в Европейския паспорт за огнестрелно оръжие.\n\nЧл. 117\n\n. (1) Лицата, получили разрешение за носене и употреба на огнестрелно оръжие по реда на глава четвърта, могат да пътуват с притежаваното от тях огнестрелно оръжие от категории C и D за ловни цели или с огнестрелно оръжие от категории В, C и D за спортни цели до територията на други държави членки с Европейски паспорт за огнестрелно оръжие.\n\n(2) Лицата по ал. 1 подават до ГДОП на МВР заявление по образец, покана за участие в спортното или ловното събитие от съответната организация на държавата членка и документите по чл. 116, ал. 4. \n\n(3) За издаване на паспорта по ал. 1 не е необходимо съгласието по чл. 116, ал. 5.\n\n(4) Когато националното законодателство на държавата членка, домакин на събитието, или на държавата членка/държавите членки, през която/които огнестрелното оръжие/оръжия ще премине транзитно, предвижда разрешителен режим за придобиване и притежаване на пренасяното огнестрелно оръжие, се представя предварително писмено съгласие, издадено от съответния компетентен орган/съответните компетентни органи на държавата членка/държавите членки.\n\nЧл. 118\n\n. (1) При постъпване на документацията по чл. 112, ал. 2, чл. 114, ал. 2 и чл. 115, ал. 2 и 3 ГДОП на МВР оценява пълнотата и съответствието на подадените документи с изискванията за издаване на разрешение. \n\n(2) При констатиране на непълноти и/или несъответствия с изискванията на този закон ГДОП на МВР уведомява писмено заявителя и дава указания и 30-дневен срок за отстраняването им, в който срокът по ал. 4 спира да тече. \n\n(3) Ако констатираните непълноти и/или несъответствия не бъдат отстранени в дадения срок по ал. 2, производството по издаване на разрешението се прекратява.\n\n(4) Директорът на ГДОП на МВР или оправомощено от него длъжностно лице издава разрешение или мотивирано отказва издаването му в едномесечен срок от подаване на заявлението.\n\n(5) Отказът по ал. 4 подлежи на обжалване по реда на Административнопроцесуалния кодекс. \n\n(6) При постъпване на документите по чл. 116, ал. 4 и чл. 117, ал. 2 ГДОП на МВР издава Европейски паспорт за огнестрелно оръжие.\n\nЧл. 119\n\n. (1) Европейският паспорт за огнестрелно оръжие се издава за срок до 5 години. Срокът може да бъде удължен при условията на чл. 116 и 117.\n\n(2) Когато притежателят на Европейски паспорт за огнестрелно оръжие не подаде заявление за подновяването му, той е длъжен в 14-дневен срок след изтичане на срока на валидност да предаде паспорта в МВР. \n\n(3) Европейският паспорт за огнестрелно оръжие е по образец съгласно приложение № 3.\n\n(4) Европейският паспорт за огнестрелно оръжие не може да бъде преотстъпван на друго лице.\n\n(5) Притежателят на Европейски паспорт за огнестрелно оръжие уведомява директора на ГДОП на МВР в случаите на придобиване на ново огнестрелно оръжие, на кражба или на изгубване на притежаваното огнестрелно оръжие и в случаите по чл. 57, ал. 2. \n\n(6) Директорът на ГДОП на МВР отразява в Европейския паспорт за огнестрелно оръжие обстоятелствата по ал. 5. \n\nЧл. 120\n\n. (1) Лица, пребиваващи на територията на други държави членки, могат да транспортират огнестрелни оръжия и боеприпаси за тях на територията на Република България с разрешение за транспортиране или с Европейския паспорт за огнестрелно оръжие, издаден от съответния компетентен орган на държавата членка, в която са пребиваващи, след предварително писмено съгласие от МВР. \n\n(2) Когато лицето по ал. 1 транспортира огнестрелно оръжие за ловни, спортни или културни цели на територията на Република България, може да носи и употребява оръжието само в срока и за целите, посочени в документа, удостоверяващ причината на пребиваването му, или в поканата за участие в спортно или ловно мероприятие.\n\n(3) Не се изисква разрешение за транспортиране на боеприпаси за неогнестрелни оръжия по реда на този раздел.\n\nГлава шеста\n\nВНОС, ИЗНОС И ТРАНЗИТЕН ПРЕВОЗ НА ВЗРИВНИ ВЕЩЕСТВА, ПИРОТЕХНИЧЕСКИ ИЗДЕЛИЯ, ОГНЕСТРЕЛНИ ОРЪЖИЯ И БОЕПРИПАСИ\n\nЧл. 121\n\n. (1) Транспортиране с цел внос и/или износ на взривни вещества, пиротехнически изделия, огнестрелни оръжия и боеприпаси за и/или от територията на Република България се извършва от физичес­ки и юридически лица, регистрирани като търговци по националното законодателство на държава членка, след получаване на разрешение за транспортиране при внос/износ на взривни вещества, пиротехнически изделия, огнестрелни оръжия и боеприпаси, издадено от директора на ГДОП на МВР или от оправомощено от него длъжностно лице.\n\n(2) Лицата по ал. 1 подават до директора на ГДОП на МВР заявление по образец, придружено от следните документи:\n\n1. ЕИК, когато са регистрирани по реда на Търговския закон, или удостоверение за вписване в съответния регистър по националното законодателство на другата държава членка - в легализиран превод на български език;\n\n2. документите по чл. 61, ал. 4 за управителя или за членовете на управителния орган на лицето по ал. 1;\n\n3. разрешение за придобиване и/или съхранение, издадено по реда на този закон - при внос;\n\n4. адрес на обекта за съхранение на взривни вещества, пиротехнически изделия, огнестрелни оръжия и боеприпаси - при внос;\n\n5. копие от документ, удостоверяващ правното основание за ползване на обекта по т. 4, когато лицето по ал. 1 няма разрешение за съхранение;\n\n6. копие от договори за търговски сделки с контрагенти, установени на територията на третата държава, със заличена информация, представляваща търговска тайна;\n\n7. удостоверение за годност на превозното средство, в случаите когато такова се изисква, съгласно изискванията на международните споразумения за превоз на опасни товари, по които Република България е страна;\n\n8. копие от договор с лице, получило лиценз да извършва охранителна дейност по реда на Закона за частната охранителна дейност; когато доставката ще се охранява от служители на лицето по ал. 1, се представя копие от удостоверението за регистрация, издадено по реда на Закона за частната охранителна дейност;\n\n9. предварително писмено съгласие, издадено от компетентен орган на третата държава, когато това е предвидено в националното й законодателство - при износ;\n\n10. декларация, че обектът за производство на взривни вещества за граждански цели, разположен на територията на третата държава, е получил буквено-цифров код съгласно изискванията на чл. 15, ал. 3 или е получил буквено-цифров код от компетентен орган на друга държава членка;\n\n11. документ за платена държавна такса в размер, определен с тарифата по чл. 12.\n\n(3) Когато лицето по ал. 1 е получило разрешение за производство, търговия или съхранение по реда на този закон, то не представя документите по ал. 2, т. 1 - 5.\n\n(4) Когато взривните вещества, пиротех­ническите изделия, огнестрелните оръжия и боеприпасите попадат в обхвата на Закона за експортния контрол на оръжия и изделия и технологии с двойна употреба, се прилагат и изискванията, установени в него, и не се подават документите по ал. 2, т. 1, 2, 6 и 9.\n\n(5) Когато взривните вещества за граждански цели и пиротехническите изделия нямат нанесена „СЕ“ маркировка, могат да се внасят само количества, предназначени за провеждане на тестове за оценяване на съответствието им съгласно Закона за техническите изисквания към продуктите. \n\n(6) Разрешението по ал. 1 придружава доставката и се представя при поискване от компетентните органи на държавите, през територията на които преминава доставката.\n\nЧл. 122\n\n. (1) Огнестрелни оръжия за самоотбрана, за ловни, за спортни или за културни цели и боеприпаси за тях могат да се внасят и изнасят от лица, получили разрешение за придобиване, съхранение и/или носене и употреба по реда на глава четвърта, след получаване на разрешение за внос и износ, издадено от директора на ГДОП на МВР или от оправомощено от него длъжностно лице.\n\n(2) Лицата по ал. 1 подават до директора на ГДОП на МВР заявление по образец, придружено от следните документи:\n\n1. копие от разрешението за съответните дейности, издадено по реда на този закон;\n\n2. документ, удостоверяващ причината за издаване на разрешението за внос и/или износ;\n\n3. предварително писмено съгласие, издадено от компетентен орган на третата държава, когато това е предвидено в националното й законодателство - при износ;\n\n4. сертификат за качество - при внос на нови огнестрелни оръжия и боеприпаси за тях;\n\n5. документ за платена такса в размер, определен с тарифата по чл. 12.\n\n(3) Когато лицата по ал. 1 не придружават доставката, трябва да осигурят транспортирането й със специално оборудвани и допуснати за целта от Министерството на транспорта, информационните технологии и съобщенията превозни средства, когато това се изисква съгласно международните споразумения за превоз на опасни товари, по които Република България е страна.\n\n(4) Разрешението за внос и износ придружава доставката и се представя при поискване от компетентните органи на държавите, през които преминава.\n\nЧл. 123\n\n. (1) Български граждани, граждани на други държави членки, пребиваващи на територията на Република България, граждани на трета държава, постоянно пребиваващи на територията на Република България, физичес­ки и юридически лица, регистрирани като търговци, и юридически лица с нестопанска цел, регистрирани по националното законодателство на държава членка, могат да внасят огнестрелни оръжия и боеприпаси за тях, придобити в трета държава, когато предварително са получили разрешение за придобиване по реда на чл. 76 и разрешение за внос.\n\n(2) Лицата по ал. 1 подават до директора на ГДОП на МВР заявление по образец, придружено от документацията по чл. 122, ал. 2, т. 1, 2, 4 и 5.\n\n(3) Лицата по ал. 1 спазват изискванията на чл. 85.\n\nЧл. 124\n\n. (1) При постъпване на заявлението и документацията по чл. 121, 122, 123 или чл. 126, ал. 2 ГДОП на МВР оценява пълнотата и съответствието на подадената документация с изискванията за издаване на разрешение. \n\n(2) При констатиране на непълноти и/или несъответствия с изискванията за издаване на разрешение ГДОП на МВР уведомява писмено заявителя и дава указания и 30-дневен срок за отстраняването им, в който срокът по ал. 4 спира да тече. \n\n(3) Ако констатираните непълноти и/или несъответствия не бъдат отстранени в дадения срок по ал. 2, производството по издаване на разрешението се прекратява.\n\n(4) Директорът на ГДОП на МВР или оправомощено от него длъжностно лице издава разрешение или мотивирано отказва издаването му в едномесечен срок от подаване на заявлението.\n\n(5) Отказът по ал. 4 подлежи на обжалване по реда на Административнопроцесуалния кодекс.\n\nЧл. 125\n\n. (1) Разрешенията по чл. 121, 122, 123 и чл. 126, ал. 1 се издават за срок 6 месеца и в рамките на този срок могат да се използват многократно.\n\n(2) Издадените разрешения по ал. 1 важат само за посочените в тях видове изделия в съответните количества и могат да се използват само от лицата, на чието име са издадени. \n\n(3) Не се изискват разрешения за транспортиране с цел внос и/или износ на боеприпаси за неогнестрелно оръжие.\n\nЧл. 126\n\n. (1) Физически лица, пребиваващи на територията на трета държава, могат да внасят/изнасят до и от територията на Република България огнестрелни оръжия за ловни, спортни и културни цели и боеприпаси за тях след получаване на разрешение за внос/износ от директора на ГДОП на МВР или от оправомощено от него длъжностно лице. \n\n(2) Лицата по ал. 1 подават до директора на ГДОП на МВР заявление по образец, в което се посочват идентификационни данни на огнестрелното оръжие и боеприпасите за него, придружено със следните документи:\n\n1. документ, удостоверяващ причината за внос/износ - покана, в която е посочено мястото, на което ще се проведе съответното мероприятие, и времетраенето му;\n\n2. копие от документа, удостоверяващ, че лицето има право да носи и употребява огнестрелното оръжие, издаден от компетентен орган на третата държава;\n\n3. документ за платена такса в размер, определен с тарифата по чл. 12.\n\n(3) Разрешението за внос/износ по ал. 1 се издава по реда на чл. 124.\n\n(4) Лицата по ал. 1 могат да транспортират внесеното на територията на Република България огнестрелно оръжие и боеприпаси за него на територията на друга държава членка след получаване на Европейски паспорт за огнестрелно оръжие по реда на чл. 117 и 118. \n\n(5) Физически лица, пребиваващи на територията на трета държава, могат да внасят/изнасят на територията на Република България огнестрелно оръжие за самоотбрана и боеприпаси за него само в случаите, когато са служители на държавна или международна организация с предмет на дейност борба с престъпността или осъществяват охрана на официални делегации от трети държави. \n\n(6) Когато лицата по ал. 1 и 5 внасят/изнасят огнестрелно оръжие и боеприпаси за него, те могат да носят и употребяват оръжието само в срока и за целите, посочени в документа, удостоверяващ причините за пребиваването им, или в поканата за участие в спортното или ловното мероприятие. Огнестрелното оръжие и боеприпасите за него се съхраняват при условията на чл. 98, ал. 1 - 3.\n\n(7) Лицата по ал. 5 декларират внесените/изнесените огнестрелни оръжия и боеприпаси за тях на ГКПП.\n\nЧл. 127\n\n. (1) Физически лица, пребиваващи на територията на трета държава, транзитно преминаващи през територията на Република България, пренасят притежаваното от тях огнестрелно оръжие за самоотбрана, за ловни, спортни и културни цели и боеприпаси за него без разрешение, но задължително го декларират на ГКПП. \n\n(2) Спускателният механизъм на оръжието по ал. 1 се запечатва при внасянето и се разпечатва при изнасянето му от органите на МВР на ГКПП.\n\nЧл. 128\n\n. (1) Транзитен превоз на взривни вещества, пиротехнически изделия, огнестрелни оръжия и боеприпаси през територията на Република България се извършва от физически и юридически лица, регистрирани като търговци, след издаване на разрешение за транзитен превоз от директора на ГДОП на МВР или от оправомощено от него длъжностно лице.\n\n(2) Лицата по ал. 1 подават заявление по образец до директора на ГДОП на МВР, придружено със следните документи:\n\n1. разрешение за внос или за транзитен превоз през територията на държавата, следваща Република България по маршрута на транзитния превоз, издадено от компетентния орган на съответната държава;\n\n2. удостоверение за годност на превозните средства, в случаите когато такива се изискват съгласно изискванията на международните споразумения за превоз на опасни товари, по които Република България е страна;\n\n3. при автомобилни превози - валидни ADR свидетелства на водачите, когато стоките са включени в международните споразумения за превоз на опасни товари, по които Република България е страна;\n\n4. документ за платена такса в размер, определен с тарифата по чл. 12.\n\nЧл. 129\n\n. (1) Разрешението за транзитен превоз на взривни вещества, пиротехнически изделия, огнестрелни оръжия и боеприпаси се издава по реда на чл. 124, има срок на валидност три месеца и в рамките на този срок може да се използва еднократно.\n\n(2) Издадените разрешения по ал. 1 важат само за посочените в тях видове изделия в съответните количества и могат да се използват само от лицата, на чието име са издадени. \n\n(3) Не се изисква разрешение за транзитен превоз на боеприпаси за неогнестрелни оръжия.\n\nЧл. 130\n\n. Лицата, получили разрешение за внос на взривни вещества за граждански цели, спазват изискванията по чл. 33 и 34.\n\nЧл. 131\n\n. Митническите органи към ГКПП отразяват в издадените разрешения по тази глава датата на осъществения внос, износ и транзитен превоз, както и съответното количество взривни вещества, пиротехнически изделия, огнестрелни оръжия и боеприпаси.\n\nГлава седма\n\nРЕМОНТНИ ДЕЙНОСТИ, БРАКУВАНЕ, УНИЩОЖАВАНЕ И УТИЛИЗАЦИЯ\n\nРаздел І\n\nРемонтни дейности на оръжия и боеприпаси за тях\n\nЧл. 132\n\n. (1) Ремонтни дейности по смисъла на този закон са:\n\n1. разглобяване на оръжия, подмяна на негодни детайли с нови или рециклирани и сглобяване с цел привеждането им към годност за употреба;\n\n2. операции, предвидени в съответните технологии за привеждане на боеприпасите за огнестрелни оръжия в съответствие с установените стандарти, с цел привеждането им към годност за употреба.\n\n(2) За ремонтна дейност се смятат техническите прегледи, даването на експертна оценка за техническата годност и обезопасяването от нежелателен достъп и от сработване по предназначение на огнестрелните оръжия, както и даване на експертна оценка за дулната енергия на пневматични оръжия.\n\n(3) Не се смята за ремонтна дейност:\n\n1. реставрацията на негодни за употреба огнестрелни оръжия за колекциониране;\n\n2. преработката на взривни вещества с цел привеждането им в съответствие с установените стандарти.\n\nЧл. 133\n\n. (1) Ремонтни дейности по чл. 132 могат да извършват освен лицата, получили разрешение за производство по реда на глава втора, и физически и юридически лица, регистрирани като търговци по националното законодателство на държава членка, които са получили разрешение за ремонтни дейности, издадено от директора на ГДОП на МВР или от оправомощено от него длъжностно лице, или от началника на РУ на МВР по местонахождението на обекта за ремонт.\n\n(2) Ремонтни дейности по чл. 132, ал. 2 се извършват и от служители на компетентни структури на МВР, СДВР или областните дирекции на МВР, за което се заплаща такса в размер, определен с тарифата по чл. 12.\n\nЧл. 134\n\n. (1) Лицата по чл. 133, ал. 1, извършващи ремонтни дейности по чл. 132, ал. 1, т. 1, трябва да разполагат с обекти за ремонт, отговарящи на изискванията за физическа защита на строежите съгласно Закона за устройство на територията и притежаващи разрешение за ползване или друг заместващ го документ, издаден по реда на Закона за устройство на територията.\n\n(2) Лицата по чл. 133, ал. 1, извършващи ремонтни дейности по чл. 132, ал. 1, т. 2, трябва да разполагат с обекти, отговарящи на техническите правила и норми за проектиране на строежи, предназначени за производство и съхранение на взривни вещества, боеприпаси и пиротехнически изделия, и на изискванията за физическа защита на строежите съгласно Закона за устройство на територията и притежаващи разрешение за ползване или друг заместващ го документ, издаден по реда на Закона за устройство на територията.\n\n(3) Служителите на лицата по чл. 133, ал. 1 трябва да притежават квалификация за извършване на ремонтна дейност на оръжия и боеприпаси за тях, определена в наредбата по чл. 14, ал. 2.\n\nЧл. 135\n\n. За получаване на разрешение за ремонтни дейности лицата по чл. 133, ал. 1 подават до директора на ГДОП на МВР, съответно до началника на РУ на МВР по местонахождението на обекта за ремонт, заявление по образец, придружено от:\n\n1. документите по чл. 17, ал. 1, т. 1 - 4, 6 и 15;\n\n2. документ, удостоверяващ квалификацията на лицата по чл. 134, ал. 3;\n\n3. копие от договор с лице, получило лиценз да извършва охранителна дейност по реда на Закона за частната охранителна дейност; когато охраната на обектите за ремонт ще се осъществява от служители на лицето по чл. 133, ал. 1, се представя копие от удостоверение за регистрация, издадено по реда на Закона за частната охранителна дейност;\n\n4. копие от договор за СОТ за обектите по чл. 134, ал. 1; \n\n5. свидетелство за съдимост или аналогичен документ по националното законодателство на друга държава на управителя/управителите или членовете на управителните органи на лицето по чл. 133, ал. 1, удостоверяващо, че съответното лице не е осъждано за умишлено престъпление от общ характер;\n\n6. официален документ, издаден от орган на съдебната власт, или съответен документ по националното законодателство на друга държава, удостоверяващ, че срещу управителя/управителите или членовете на управителните органи на лицето по чл. 133, ал. 1 няма образувано наказателно производство за умишлено престъпление от общ характер; \n\n7. медицинско свидетелство от лечебно заведение или аналогичен документ по националното законодателство на друга държава, удостоверяващо, че управителят/управителите или членовете на управителните органи на лицето по чл. 133, ал. 1 не страдат от психически разстройства;\n\n8. декларация от управителя/управителите или членовете на управителните органи на лицето по чл. 133, ал. 1, че за тях не са налице обстоятелствата по чл. 58, ал. 1, т. 5 - 8.\n\nЧл. 136\n\n. (1) При постъпване на заявлението и документацията по чл. 135 ГДОП на МВР, съответно РУ на МВР по местонахождението на обекта за ремонт, оценява пълнотата и съответствието на подадената документация с изискванията за издаване на разрешение и извършва проверка на място на обекта за ремонт.\n\n(2) При констатиране на непълноти и/или несъответствия с изискванията на този закон ГДОП на МВР, съответно РУ на МВР, уведомява писмено заявителя и дава указания и 30-дневен срок за отстраняването им, в който срокът по ал. 4 спира да тече. \n\n(3) Ако констатираните непълноти и/или несъответствия не бъдат отстранени в дадения срок по ал. 2, производството по издаване на разрешението се прекратява.\n\n(4) Директорът на ГДОП на МВР или оправомощено от него длъжностно лице, съответно началникът на РУ на МВР по местонахождението на обекта за ремонт, издава разрешение или мотивирано отказва издаването му в едномесечен срок от подаване на заявлението.\n\n(5) Отказът по ал. 4 подлежи на обжалване по реда на Административнопроцесуалния кодекс. \n\nЧл. 137\n\n. Разрешението за ремонтни дейности на оръжия и боеприпаси за тях е валидно за срок 5 години от датата на издаването му, важи само за посочените в него дейности и може да се използва само от лицето, на чието име е издадено.\n\nЧл. 138\n\n. (1) В едномесечен срок преди изтичането на срока по чл. 137 лицето, получило разрешение за ремонтни дейности, подава заявление по образец, придружено с документите по чл. 135, до директора на ГДОП на МВР или до съответния началник на РУ на МВР за подновяване на разрешението. \n\n(2) Разрешението по ал. 1 се издава по реда на чл. 136.\n\nЧл. 139\n\n. (1) Лицето, получило разрешение за ремонтни дейности на оръжия и боеприпаси за тях, уведомява директора на ГДОП на МВР, съответно началника на РУ на МВР, при:\n\n1. преустройство на обектите по чл. 134, ал. 1 и 2;\n\n2. промяна на лицата по чл. 134, ал. 3;\n\n3. промяна на търговската регистрация.\n\n(2) В случаите по ал. 1 лицето, получило разрешение за ремонтни дейности, представя в 14-дневен срок от настъпването на промяната документите, свързани с нея, когато е приложимо, и документ за платена такса в размер, определен с тарифата по чл. 12.\n\n(3) Оценяването на документите по ал. 2 и проверката на място на обектите за ремонт, когато е необходимо, се извършват по реда на чл. 136, ал. 1 - 3.\n\n(4) Директорът на ГДОП на МВР или оправомощено от него длъжностно лице, съответно началникът на РУ на МВР по местонахождението на обекта за ремонт, отразява в 14-дневен срок промяната в издаденото разрешение за ремонтни дейности.\n\nЧл. 140\n\n. (1) Лицата по чл. 133, ал. 1 водят регистър, който съдържа:\n\n1. идентификационни данни на приетите за ремонт оръжия и/или боеприпаси за тях;\n\n2. име и адрес на лицето, което е предоставило оръжията и/или боеприпасите за тях за ремонт, номер на разрешението за носене и употреба и дата;\n\n3. идентификационни данни на основните части или компоненти, които са подменени, и номер на разрешението за придобиването им.\n\n(2) Лицата по ал. 1 в срок 10 работни дни след приключване на всяко тримесечие представят на директора на ГДОП на МВР или на съответния началник на РУ на МВР, издал разрешението, копие от регистъра за изтеклото тримесечие, на хартиен или електронен носител.\n\n(3) Данните по ал. 1 се съхраняват от лицата по чл. 133, ал. 1 за период 10 години от датата на вписването им в регистъра и се предоставят при поискване на органите на МВР. \n\n(4) При прекратяване на дейността си лицата по чл. 133, ал. 1 предават в едномесечен срок регистъра по ал. 1 на съответния орган на МВР.\n\n(5) В случаите по ал. 4 разрешението за ремонтни дейности прекратява действието си и обстоятелството се вписва в регистъра по чл. 11.\n\nЧл. 141\n\n. Лицата, получили разрешение за ремонтни дейности, могат да извършват дейностите по чл. 132, ал. 1, т. 1 след получаване на разрешение за придобиване на части за огнестрелни оръжия по реда на глава четвърта.\n\nЧл. 142\n\n. (1) При приемане на оръжие за ремонт лицето, получило разрешение за ремонт, съставя двустранен приемо-предавателен протокол по образец. \n\n(2) Прието за ремонт огнестрелно оръжие в извънработно време се съхранява при спазване изискванията на чл. 98.\n\nЧл. 143\n\n. Лицата по чл. 133, ал. 1 и лицата, получили разрешение за търговия по реда на този закон, могат да транспортират приетите за ремонт оръжия от обекта за ремонт или търговския обект до стрелбище с цел прострелването им, както и до друг обект за ремонт или търговски обект и обратно, след предварително уведомяване на съответния компетентен орган, на чиято територия се намира обектът, до който се осъществява транспортирането.\n\nЧл. 144\n\n. Забраняват се: \n\n1. извършването на ремонтна дейност на боеприпаси без предварителен инструктаж съгласно технологичните изисквания за правилата на безопасност при работа с тях, определени от производителя;\n\n2. промяна в конструкцията и механизмите на оръжията и боеприпасите, свързани с тяхното действие;\n\n3. монтаж на детайли от различни модели и системи или на детайли, изработени от различен от оригиналния материал, с изключение на неметални детайли (приклади, ложи, полуложи, ръкохватки и други);\n\n4. промяна на фабрично наложени номера върху основните компоненти и/или на уникалната маркировка по чл. 26 и 27 или маркировката съгласно Конвенцията относно взаимното признаване на контролните щемпели върху преносимите огнестрелни оръжия, подписана на 1 юли 1969 г.\n\nРаздел II\n\nБракуване и унищожаване на взривни вещества, оръжия, боеприпаси и пиротехнически изделия и утилизация на оръжия и боеприпаси\n\nЧл. 145\n\n. (1) На бракуване и унищожаване задължително подлежат:\n\n1. негодни за употреба пиротехнически изделия и взривни вещества;\n\n2. огнестрелни оръжия и боеприпаси за тях, чието разглобяване е опасно или технически невъзможно;\n\n3. оръжия, с изключение на тези за колекциониране, когато повредите на основни части от тях са довели до постоянна нефункционалност и е невъзможно да бъдат отстранени, подменени или модифицирани, без да се наруши конструкцията им;\n\n4. огнестрелни оръжия и боеприпаси за тях без нанесена уникална маркировка по чл. 26 и 27;\n\n5. взривни вещества за граждански цели без нанесена уникална идентификация по чл. 29, ал. 1.\n\n(2) Годни части от бракувани огнестрелни оръжия могат да бъдат използвани за ремонтни дейности при условията на чл. 141 след извършване на утилизацията им и заличаване на уникалната маркировка, ако същата е поставена на съответния годен основен компонент.\n\n(3) Заличаването на маркировката по ал. 2 се извършва от лицето, извършващо утилизацията.\n\n(4) Взривните вещества, оръжията, боеприпасите и пиротехническите изделия, извън тези по ал. 1, могат да се бракуват или унищожават по реда на чл. 146 - 150 по желание на собственика им.\n\nЧл. 146\n\n. (1) Бракуването и унищожаването на изделия по чл. 145, ал. 1, т. 4 и 5 се извършват в присъствието на представители на МВР и на лицето, получило разрешение за производство, съответно за търговия или за внос.\n\n(2) Бракуването и унищожаването на взривни вещества, оръжия, боеприпаси и пиротехнически изделия, придобити по реда на глава четвърта, се извършват в присъствието на представители на МВР и на Министерството на културата, когато оръжията са придобити за културни цели.\n\n(3) Когато взривните вещества, оръжията, боеприпасите и пиротехническите изделия са придобити от физически лица, бракуването и унищожаването им се извършват от комисия, назначена със заповед на компетентния орган, издал разрешението, в която се включват лицето, получило разрешение за придобиване, представител на МВР и представител на Министерството на културата, когато оръжията са придобити за културни цели.\n\nЧл. 147\n\n. (1) При бракуване на взривни вещества, оръжия, боеприпаси и пиротехнически изделия се изготвя протокол по образец, в който се описват видът и количествата взривни вещества, оръжия, боеприпаси и пиротехнически изделия, които се бракуват, и причините за бракуването.\n\n(2) При унищожаване на взривни вещества, оръжия, боеприпаси и пиротехнически изделия се изготвя протокол, в който се описват видът и количествата взривни вещества, оръжия, боеприпаси и пиротехнически изделия, начинът за унищожаване и мястото, където се унищожават.\n\n(3) Протоколите по ал. 1 и 2 се изготвят в два екземпляра - един за лицето, чиито изделия се бракуват и/или унищожават, и един за органите на МВР.\n\n(4) Разходите по унищожаването на взривни вещества, оръжия, боеприпаси и пиротехнически изделия са за сметка на лицата, които са ги придобили, произвели, внесли или пуснали в търговската мрежа.\n\nЧл. 148\n\n. (1) Взривни вещества, боеприпаси за оръжия и пиротехнически изделия се унищожават чрез взривяване или изгаряне.\n\n(2) Чрез взривяване се унищожават взривни вещества, които не са загубили способността си да детонират - снаряди, мини, челни части на реактивни гранати и взриватели, запалки, капсули, електродетонатори и други средства за взривяване, ексудирали нитроестерни взривни вещества.\n\n(3) Чрез изгаряне се унищожават взривни вещества, загубили способност да детонират - барути, пиротехнически средства и състави и боеприпаси за оръжие с калибър до 15 мм.\n\n(4) Допуска се унищожаването на взривни вещества по химически начин при спазване на установените стандарти и технологии съгласно Закона за управление на отпадъците.\n\n(5) Оръжията се унищожават по механичен начин чрез счупване, смачкване, разглобяване и други методи, след което се претопяват.\n\nЧл. 149\n\n. Взривните вещества, боеприпасите и пиротехническите изделия се унищожават на специални площадки при спазване изискванията на Закона за управление на отпадъците.\n\nЧл. 150\n\n. Унищожаването на взривни вещества, боеприпаси и пиротехнически изделия се извършва от лица, притежаващи необходимата квалификация и придобита правоспособност за безопасност на труда при взривни работи.\n\nЧл. 151\n\n. (1) Утилизацията на оръжия е процес на необратимо преобразуване чрез разглобяване, при който съответното оръжие се разпада до съставните си елементи, които след това са годни за употреба по предназначението си.\n\n(2) Утилизация на боеприпаси е процес на необратимо преобразуване чрез разснарядяване на отделни съставни елементи с последващо използване на отпадъчните барути, взривни вещества, празна опаковка, черни и цветни метали.\n\n(3) Утилизацията по ал. 1 и 2 се извършва от лица, които притежават разрешение за производство на оръжия и боеприпаси.\n\nГлава осма\n\nКОНТРОЛ\n\nЧл. 152\n\n. (1) Контролът върху дейностите с взривни вещества, с оръжия, с боеприпаси и с пиротехнически изделия се осъществява от полицейските органи на МВР.\n\n(2) Контролът върху производството на взривни вещества, оръжия, боеприпаси и пиротехнически изделия се осъществява от органите по ал. 1 и от комисията по чл. 19, ал. 2.\n\n(3) Контролът върху дейностите с взривни вещества, с оръжия, с боеприпаси и с пиротехнически изделия може да се осъществява съвместно с представители на други държавни органи, на които са възложени определени правомощия, свързани с дейностите с взривни вещества, с оръжия, с боеприпаси и с пиротехнически изделия, съгласно действащото законодателство.\n\n(4) Условията и редът за извършване на контрол върху дейностите по чл. 1, ал. 1 се определят с наредба на министъра на вътрешните работи.\n\nЧл. 153\n\n. При осъществяването на контрола органите по чл. 152 имат право: \n\n1. на достъп до всички обекти, свързани с осъществяване на дейностите по чл. 1, ал. 1 с взривни вещества, с оръжия, с боеприпаси и с пиротехнически изделия; \n\n2. на достъп до регистрите, водени по този закон, до системата за проследяване движението на взривните вещества за граждански цели и до всякаква друга документация, свързана с дейностите по чл. 1, ал. 1;\n\n3. да проверяват документите по т. 2 и да правят копия от тях;\n\n4. да извършват проверки на взривните вещества, оръжията, боеприпасите и пиротехническите изделия;\n\n5. да вземат образци от взривни вещества и пиротехнически изделия и да ги предоставят за изпитвания;\n\n6. да отнемат издадените разрешения по реда на този закон и да изземват взривни вещества, оръжия, боеприпаси и пиротехнически изделия;\n\n7. да преустановят транспортирането на взривни вещества, пиротехнически изделия, огнестрелни оръжия и боеприпаси за тях, когато установят, че доставката не е придружена с издаденото разрешение или с документ за транспортиране в рамките на Европейския съюз, до представянето на разрешението или на документа за транспортиране в рамките на Европейския съюз;\n\n8. да изземват огнестрелното оръжие от лице, което го пренася без издадения Европейски паспорт за огнестрелно оръжие, до представянето му на компетентния орган;\n\n9. да разпореждат бракуването и унищожаването на взривни вещества, оръжия, боеприпаси и пиротехнически изделия в случаите по чл. 145, ал. 1; \n\n10. да дават задължителни предписания, свързани с изпълнение на изискванията на този закон за осъществяване на дейност с взривни вещества, с оръжия, с боеприпаси и с пиротехнически изделия;\n\n11. да участват в комисии за провеждане на изпити за правоспособност, бракуване и унищожаване, обезопасяване на огнестрелни оръжия, за изпълнение на учебните програми по обучение, свързани с дейностите с взривни вещества, оръжия, боеприпаси и пиротехнически изделия;\n\n12. да съставят актове за установяване на административни нарушения по този закон;\n\n13. да сезират органите на прокуратурата при установяване на данни за извършено престъпление.\n\nЧл. 154\n\n. (1) Органите по чл. 152 след издаване на разрешенията по реда на този закон извършват проверки на обектите по чл. 153, т. 1 и на документацията по чл. 153, т. 2:\n\n1. по предварително утвърден годишен план от директора на ГДОП на МВР;\n\n2. по сигнали на други контролни органи;\n\n3. при заявяване от страна на Европейската комисия или от компетентни органи на други държави членки;\n\n4. по сигнали от граждани.\n\n(2) Органите по чл. 152 могат да извършват и внезапни проверки.\n\n(3) При проверките по ал. 1 и 2 органите по чл. 152 констатират дали дейностите по този закон с взривни вещества, оръжия, боеприпаси и пиротехнически изделия се извършват в съответствие с издадените разрешения.\n\n(4) При констатиране на нарушения на\n\n изискванията по този закон органите по чл. 152 издават задължителни предписания за отстраняването им. Заповедта за задължителните предписания се изпълнява незабавно, освен ако съдът не постанови друго.\n\n(5) Заповедта се издава, обжалва и изпълнява по реда на Административнопроцесуалния кодекс.\n\nЧл. 155\n\n. (1) При настъпване на някое от обстоятелствата по чл. 58, ал. 1, т. 2 - 8 издаденото разрешение се отнема с решение на органа, издал разрешението.\n\n(2) Решението по ал. 1 подлежи на обжалване по реда на Административнопроцесуалния кодекс, като обжалването не спира изпълнението му.\n\nГлава девета\n\nАДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ\n\nЧл. 156\n\n. (1) Който не изпълни изискванията на чл. 6, ал. 6, се наказва с глоба от 200 до 500 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба от 500 до 2000 лв.\n\nЧл. 157\n\n. (1) Който не изпълни задължителните предписания по чл. 154, ал. 4, се наказва с глоба от 500 до 1000 лв. и/или с имуществена санкция от 3000 до 5000 лв. \n\n(2) При повторно нарушение по ал. 1 се налага глоба от 1500 до 3000 лв. и/или имуществена санкция от 5000 до 10 000 лв. и отнемане на разрешението за срок до две години.\n\nЧл. 158\n\n. (1) Който откаже да предостави взривни вещества, оръжия, боеприпаси и пиротехнически изделия и/или документи за тях за проверка или възпрепятства и/или отказва достъп до обектите по чл. 153, т. 1 и до документацията по чл. 153, т. 2 на длъжностно лице при упражняване на контрол по този закон, се наказва с глоба в размер 1000 лв. и/или с имуществена санкция в размер 5000 лв. \n\n(2) При повторно нарушение по ал. 1 се налага глоба в размер 2000 лв. и/или имуществена санкция в размер 10 000 лв. и отнемане на разрешението за срок до две години.\n\nЧл. 159\n\n. (1) Който не изпълнява задължението си да води регистър по този закон, се наказва с глоба в размер 3000 лв. и/или имуществена санкция в размер 10 000 лв. и отнемане на разрешението за срок до една година.\n\n(2) При повторно нарушение по ал. 1 се налага глоба в размер 6000 лв. и/или имуществена санкция в размер 20 000 лв. и отнемане на разрешението за срок до две години.\n\nЧл. 160\n\n. (1) Който не спазва изискванията, определени по този закон, за водене на регистър, се наказва с глоба от 500 до 1000 лв. и/или с имуществена санкция от 2000 до 5000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба от 1000 до 2000 лв. и/или имуществена санкция от 5000 до 8000 лв. и отнемане на разрешението за срок до една година.\n\nЧл. 161\n\n. (1) Който води регистър по реда на този закон и не представи в срок 10 работни дни след изтичане на всяко тримесечие копие на регистъра за изтеклия период на компетентните органи, се наказва с глоба в размер 1000 лв. и/или с имуществена санкция в размер 10 000 лв.\n\n(2) Който след прекратяване на дейността си по този закон не представи в едномесечен срок регистъра си на компетентните органи, се наказва с глоба в размер 2000 лв. и/или с имуществена санкция в размер 20 000 лв.\n\n(3) При повторно нарушение по ал. 1 се налага глоба в размер 2000 лв. и/или имуществена санкция в размер 20 000 лв. и отнемане на разрешението за срок до една година.\n\nЧл. 162\n\n. (1) Който поддържа системата по чл. 33, ал. 1 и не представи в срок 10 работни дни след изтичане на всяко тримесечие данните от системата за изтеклия период на компетентния орган, се наказва с глоба в размер 1000 лв. и/или с имуществена санкция в размер 10 000 лв. \n\n(2) Който след прекратяване на дейността си по този закон не представи в едномесечен срок системата по чл. 33, ал. 1 на компетентния орган, се наказва с глоба в размер 2000 лв. и/или с имуществена санкция в размер 20 000 лв.\n\n(3) При повторно нарушение по ал. 1 се налага глоба в размер 2000 лв. и/или имуществена санкция в размер 20 000 лв. и отнемане на разрешението за срок до една година.\n\nЧл. 163\n\n. (1) Лице, получило разрешение за производство на взривни вещества за граждански цели, което не поддържа система за събиране и съхранение на данни за целия жизнен цикъл на взривните вещества за граждански цели, се наказва с глоба в размер 1000 лв. и/или с имуществена санкция в размер 5000 лв. и отнемане на разрешението за срок до една година.\n\n(2) При повторно нарушение по ал. 1 се налага глоба в размер 2000 лв. и/или имуществена санкция в размер 10 000 лв. и отнемане на разрешението за срок до две години.\n\nЧл. 164\n\n. (1) Лице, получило разрешение за производство на взривни вещества за граждански цели, което не поддържа системата за събиране и съхранение на данни за целия жизнен цикъл на взривните вещества за граждански цели в съответствие с изискванията на този закон, се наказва с глоба от 500 до 1000 лв. и/или с имуществена санкция от 2000 до 5000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба от 1000 лв. до 2000 лв. и/или имуществена санкция от 5000 до 8000 лв. и отнемане на разрешението за срок до една година.\n\nЧл. 165\n\n. (1) Който не представи в 14-дневен срок документи, свързани с промяна на обстоятелствата, при които е издадено разрешение за съответната дейност с взривни вещества, пиротехнически изделия, оръжия и боеприпаси по този закон, се наказва с глоба в размер 200 лв. и/или с имуществена санкция в размер 5000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба в размер 400 лв. и/или имуществена санкция в размер 10 000 лв. и отнемане на разрешението за срок до една година.\n\nЧл. 166\n\n. (1) Лице, получило разрешение за производство, което не изпълни задължението по чл. 26 или 27, се наказва с глоба в размер 1000 лв. и/или с имуществена санкция в размер 20 000 лв. и отнемане на разрешението за срок до една година.\n\n(2) Наказанието по ал. 1 се налага и на лице, получило разрешение за производство, което не изпълни задължението си по чл. 29, ал. 1 и 2.\n\n(3) При повторно нарушение по ал. 1 се налага глоба в размер 2000 лв. и/или имуществена санкция в размер 40 000 лв. и отнемане на разрешението за срок до две години. \n\n(4) Наказанието по ал. 3 се налага и при повторно нарушение по ал. 2.\n\nЧл. 167\n\n. (1) Лице, получило разрешение за производство, което не спазва изискванията на наредбата по чл. 29, ал. 4 относно местоположението и начина на нанасяне на уникалната идентификация, се наказва с глоба от 200 до 1000 лв. и/или с имуществена санкция от 3000 до 5000 лв. \n\n(2) При повторно нарушение по ал. 1 се налага глоба от 1000 до 2000 лв. и/или имуществена санкция от 6000 до 8000 лв. и отнемане на разрешението за срок до една година.\n\nЧл. 168\n\n. (1) Който не осигури дейностите по производство и съхранение на взривни вещества, оръжия, боеприпаси и пиротех­нически изделия с въоръжена охрана, се наказва с глоба в размер 1000 лв. и/или с имуществена санкция в размер 10 000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба в размер 2000 лв. и/или имуществена санкция в размер 15 000 лв. и отнемане на разрешението за срок до една година.\n\nЧл. 169\n\n. (1) Който не изпълни изискванията на чл. 34, се наказва с глоба от 500 до 1000 лв. и/или с имуществена санкция от 2000 до 5000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба от 1000 до 2000 лв. и/или имуществена санкция от 6000 до 8000 лв. и отнемане на разрешението за срок до една година.\n\nЧл. 170\n\n. (1) Който не изпълни изискванията на наредбата по чл. 35, ал. 5 относно конкретните изисквания за устройство на обектите за търговия и условията за търговия, се наказва с глоба от 200 до 1000 лв. и/или с имуществена санкция от 1000 до 3000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба от 1000 до 2000 лв. и/или имуществена санкция от 3000 до 5000 лв. и отнемане на разрешението за срок до една година.\n\nЧл. 171\n\n. (1) Който извършва дейности с взривни вещества, пиротехнически изделия, огнестрелни оръжия и боеприпаси за тях в нарушение на чл. 9, ал. 1, се наказва с глоба от 1000 до 3000 лв. и/или с имуществена санкция от 5000 до 15 000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба от 3000 до 6000 лв. и/или имуществена санкция от 15 000 до 30 000 лв. и отнемане на разрешението за срок до една година.\n\nЧл. 172\n\n. (1) Лице, получило разрешение за търговия, което не изпълни изискванията на чл. 45, ал. 1, т. 1, се наказва с глоба в размер 1000 лв. и/или с имуществена санкция в размер 10 000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба в размер 3000 лв. и/или имуществена санкция в размер 15 000 лв. и отнемане на разрешението за срок до една година.\n\nЧл. 173\n\n. (1) Лице, получило разрешение за търговия, което не предостави в 7-дневен срок попълнения контролен талон към разрешение за придобиване при продажба на огнестрелни оръжия и боеприпаси за тях на компетентния орган, се наказва с глоба в размер 500 лв. и/или с имуществена санкция в размер 2000 лв. \n\n(2) При повторно нарушение по ал. 1 се налага глоба в размер 1000 лв. и/или имуществена санкция в размер 5000 лв. и отнемане на разрешението за срок до една година.\n\nЧл. 174\n\n. (1) Лице, получило разрешение за търговия, което продава нови огнестрелни оръжия и боеприпаси за тях без сертификат за качество по чл. 25, ал. 4 и/или употребявани огнестрелни оръжия и боеприпаси за тях без удостоверение за годност за употреба, издадено по реда на чл. 87, ал. 2, се наказва с глоба в размер 500 лв. и/или с имуществена санкция в размер 2000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба в размер 1000 лв. и/или имуществена санкция в размер 5000 лв. и отнемане на разрешението за срок до една година.\n\nЧл. 175\n\n. (1) Лице, получило разрешение за търговия, което извърши нарушение на чл. 48, се наказва с глоба в размер 1000 лв. и/или с имуществена санкция в размер 5000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба в размер 2000 лв. и/или имуществена санкция в размер 10 000 лв. и отнемане на разрешението за срок до една година.\n\nЧл. 176\n\n. (1) Който извърши нарушение на чл. 49, се наказва с глоба в размер 1000 лв. и/или с имуществена санкция в размер 10 000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба в размер 2000 лв. и/или имуществена санкция в размер 20 000 лв. и отнемане на разрешението за срок до една година.\n\nЧл. 177\n\n. Лице по чл. 50, ал. 1 - 3, което в установения срок не подаде заявление до компетентния орган за издаване на разрешение за придобиване, се наказва с глоба в размер 200 лв. и/или с имуществена санкция в размер 1000 лв.\n\nЧл. 178\n\n. (1) Който не спази срока по чл. 54, ал. 1, се наказва с глоба в размер 500 лв. и/или имуществена санкция в размер 1500 лв.\n\n(2) Наказанието по ал. 1 се налага и на лице, което не спази срока по чл. 54, ал. 2. \n\n(3) При повторно нарушение по ал. 1 и 2 се налага глоба в размер 1000 лв. и/или имуществена санкция в размер 3000 лв.\n\nЧл. 179\n\n. (1) Който не изпълни задължението си по чл. 55, се наказва с глоба в размер 500 лв. и/или имуществена санкция в размер 1500 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба в размер 1000 лв. и/или имуществена санкция в размер 3000 лв. \n\nЧл. 180\n\n. (1) Който продаде, дари или замени огнестрелно оръжие и боеприпаси за него, без предварително да уведоми съответния компетентен орган, се наказва с глоба в размер 1000 лв. и/или с имуществена санкция в размер 5000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба в размер 2000 лв. и/или имуществена санкция в размер 10 000 лв. и отнемане на разрешението за срок до една година.\n\nЧл. 181\n\n. (1) Който допусне малолетно или непълнолетно лице да употребява оръжия и боеприпаси в стрелбище без писмено съгласие на законните му представители, се наказва с глоба в размер 1000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба в размер 2000 лв.\n\nЧл. 182\n\n. (1) Който допусне лице, ненавършило 18 години, да придобие или носи неогнестрелно оръжие, се наказва с глоба в размер 500 лв. и/или с имуществена санкция в размер 2000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба в размер 1000 лв. и/или имуществена санкция в размер 4000 лв. и отнемане на разрешението за търговия за срок до една година.\n\nЧл. 183\n\n. (1) Който изгуби взривни вещества, оръжие, боеприпаси или пиротехнически изделия и не уведоми незабавно за това органите на МВР, се наказва с глоба в размер 2000 лв. и/или с имуществена санкция в размер 5000 лв.\n\n(2) Който намери взривни вещества, оръжие, боеприпаси или пиротехнически изделия и не уведоми незабавно за това органите на МВР и/или наруши местоположението им, се наказва с глоба в размер 1000 лв.\n\nЧл. 184\n\n. (1) Който носи и/или употребява оръжия и боеприпаси при и след употреба на алкохол, наркотични или упойващи вещества, установена по реда на Закона за движението по пътищата, се наказва с глоба от 500 до 3000 лв. и отнемане на разрешението за срок до една година. \n\n(2) При повторно нарушение по ал. 1 се налага глоба от 3000 до 5000 лв. и отнемане на разрешението за срок до две години. \n\nЧл. 185\n\n. (1) Който извърши нарушение на чл. 60, ал. 1, извън случаите на чл. 184, се наказва с глоба от 500 до 2500 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба от 3000 до 8000 лв. и отнемане на разрешението за срок до две години.\n\nЧл. 186\n\n. (1) Който не притежава съответните разрешения по този закон и е придобил огнестрелни оръжия и боеприпаси за тях в друга държава членка и в установения срок не предаде придобитите огнестрелни оръжия и боеприпаси за тях на органите на МВР, се наказва с глоба в размер 1000 лв. и/или с имуществена санкция в размер 5000 лв. \n\n(2) Който притежава съответните разрешения по този закон и е придобил огнестрелни оръжия и боеприпаси за тях в друга държава членка и в установения срок не уведоми органите на МВР, се наказва с глоба в размер 500 лв. и/или с имуществена санкция в размер 3000 лв.\n\nЧл. 187\n\n. (1) Който в срок до 7 дни от придобиване на късоцевно огнестрелно оръжие (пистолети и револвери), с изключение на тези по чл. 91, ал. 1 и 2, не предостави оръжието за прострелване на органите на МВР, се наказва с глоба в размер 1000 лв. и/или имуществена санкция в размер 5000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба в размер 2000 лв. и/ или имуществена санкция в размер 10 000 лв.\n\nЧл. 188\n\n. (1) Който в 14-дневен срок от придобиването на огнестрелни оръжия по чл. 6, ал. 3, т. 4 и 5 не ги предостави за обезопасяване от нежелателен достъп и сработване по предназначение на лицата по чл. 133, се наказва с глоба в размер 500 лв. и/или с имуществена санкция в размер 3000 лв. \n\n(2) Лице, получило разрешение за съхранение по чл. 80, ал. 2, което не предостави незабавно наетите огнестрелни оръжия на лицата по чл. 133 за обезопасяване от нежелателен достъп и сработване по предназначение, се наказва с глоба в размер 500 лв. и/или с имуществена санкция в размер 3000 лв.\n\n(3) При повторно нарушение по ал. 1 и 2 се налага глоба в размер 1000 лв. и/или имуществена санкция в размер 6000 лв. и отнемане на разрешението за срок до една година.\n\nЧл. 189\n\n. (1) Който носи повече от един брой огнестрелно оръжие за самоотбрана от посочените в издаденото разрешение за носене и употреба или носи притежаваното от него огнестрелно оръжие и боеприпаси за него, без то да е придружено от съответното разрешение, се наказва с глоба в размер 500 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба в размер 1000 лв. и отнемане на разрешението за срок до две години.\n\nЧл. 190\n\n. (1) Лице, получило разрешение за носене и употреба на огнестрелно оръжие и боеприпаси за спортни или ловни цели, което не пренася разделно огнестрелното оръжие, боеприпасите за него, барута и капсулите по чл. 6, ал. 5, се наказва с глоба в размер 500 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба в размер 1000 лв. и отнемане на разрешението за срок до една година.\n\nЧл. 191\n\n. (1) Който носи огнестрелни оръжия и боеприпаси за тях в нарушение на чл. 94, ал. 1, се наказва с глоба в размер 1000 лв.\n\n(2) В случаите по ал. 1 на лицата по чл. 81, ал. 2 се налага имуществена санкция в размер 5000 лв.\n\n(3) При повторно нарушение по ал. 1 и 2 се налага глоба в размер 2000 лв. и/или имуществена санкция в размер 15 000 лв. и отнемане на съответното разрешение за срок до една година.\n\nЧл. 192\n\n. (1) Който не застрахова служителите си, получили разрешение за носене и употреба на огнестрелно оръжие и боеприпаси за него, за осъществяване на охранителна дейност със застраховка „Гражданска отговорност“, се наказва с глоба в размер 2000 лв. и/или с имуществена санкция в размер 15 000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба в размер 4000 лв. и/или имуществена санкция в размер 30 000 лв. и отнемане на разрешението за срок до една година.\n\nЧл. 193\n\n. (1) Който не изпълни изискванията на чл. 98, ал. 1 - 3 за съхранение на огнестрелни оръжия и боеприпаси за тях, се наказва с глоба от 500 до 1500 лв. и/или с имуществена санкция от 5000 до 10 000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба от 2000 до 4000 лв. и/или имуществена санкция от 15 000 до 30 000 лв. и отнемане на разрешението за срок до една година.\n\nЧл. 194\n\n. (1) Който не спази изискванията на чл. 98, ал. 4, се наказва с глоба от 500 до 1000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба от 1500 до 3000 лв. и отнемане на разрешението за срок до една година.\n\nЧл. 195\n\n. (1) Който транспортира взривни вещества, огнестрелни оръжия, боеприпаси и пиротехнически изделия на територията на Република България без въоръжена охрана и/или без допуснати за целта транспортни средства от Министерството на транспорта, информационните технологии и съобщенията, когато такива се изискват, се наказва с глоба в размер 2000 лв. и/или с имуществена санкция в размер 5000 лв. \n\n(2) При повторно нарушение по ал. 1 се налага глоба в размер 4000 лв. и/или имуществена санкция в размер 10 000 лв. и отнемане на разрешението за срок до една година.\n\nЧл. 196\n\n. (1) Който транспортира взривни вещества, огнестрелни оръжия, боеприпаси и пиротехнически изделия на територията на Република България, без доставката да е придружена от копие на издаденото разрешение или не изпълни изискванията на чл. 103, ал. 2, се наказва с глоба в размер 1000 лв. и/или с имуществена санкция в размер 3000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба в размер 2000 лв. и/или имуществена санкция в размер 6000 лв. и отнемане на разрешението за срок до една година.\n\nЧл. 197\n\n. (1) Който при извършване на дейности по товарене и разтоварване на взривни вещества, пиротехнически изделия, огнестрелни оръжия и боеприпаси не спази изискванията на чл. 105, ал. 1, се наказва с глоба в размер 500 лв. и/или с имуществена санкция в размер 2000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба в размер 1000 лв. и/или имуществена санкция в размер 4000 лв. и отнемане на разрешението за срок до една година.\n\nЧл. 198\n\n. (1) Който при съвместно транспортиране на взривни вещества не спазва изискванията, определени от производителя, се наказва с глоба от 200 до 1000 лв. и/или с имуществена санкция от 2000 до 4000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба от 500 до 2000 лв. и/или имуществена санкция от 4000 до 6000 лв. и отнемане на разрешението за срок до една година.\n\nЧл. 199\n\n. (1) Който извърши нарушение на чл. 106, се наказва с глоба в размер 500 лв. и/или с имуществена санкция в размер 2000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба в размер 1000 лв. и/или имуществена санкция в размер 4000 лв. и отнемане на разрешението за срок до една година.\n\nЧл. 200\n\n. (1) Който транспортира взривни вещества за граждански цели, огнестрелни оръжия и боеприпаси от или до територията на друга държава членка, без доставката да е придружена със съответното издадено разрешение или със съответния документ за транспортиране в рамките на Европейския съюз, се наказва с глоба в размер 1000 лв. и/или с имуществена санкция в размер 5000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба в размер 2000 лв. и/или имуществена санкция в размер 10 000 лв. и отнемане на разрешението за срок до една година.\n\nЧл. 201\n\n. (1) Който при пътуване от или до друга държава членка пренася огнестрелното си оръжие и боеприпаси за него без издадения Европейски паспорт за огнестрелно оръжие, се наказва с глоба в размер 2000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба в размер 4000 лв.\n\nЧл. 202\n\n. (1) Който не съхранява документа за транспортиране в рамките на Европейския съюз на взривни вещества за граждански цели за срок три години след получаване на доставката, се наказва с глоба в размер 500 лв. и/или с имуществена санкция в размер 2000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба в размер 1000 лв. и/или имуществена санкция в размер 4000 лв. и отнемане на разрешението за срок до една година.\n\nЧл. 203\n\n. (1) Който не предаде Европейския паспорт за огнестрелно оръжие в случаите по чл. 119, ал. 2, се наказва с глоба в размер 300 лв.\n\n(2) Който преотстъпи Европейския паспорт за огнестрелно оръжие на друго лице, се наказва с глоба в размер 500 лв.\n\n(3) Който изгуби, повреди или унищожи Европейския паспорт за огнестрелно оръжие, се наказва с глоба в размер 100 лв.\n\n(4) Глобата по ал. 1 се налага и на лице, което не уведоми компетентния орган в случаите по чл. 119, ал. 5.\n\n(5) При повторно нарушение се налага глоба в размер на:\n\n1. шестстотин лв. - в случаите по ал. 1 и 4;\n\n2. хиляда лв. - в случаите по ал. 2;\n\n3. двеста лв. - в случаите по ал. 3.\n\nЧл. 204\n\n. Който носи и употребява огнестрелно оръжие и боеприпаси за него за ловни, спортни или културни цели извън срока и не съгласно целите, посочени в документа, удостоверяващ причината за пребиваването, или в поканата за участие в съответното мероприятие, се наказва с глоба в размер 1000 лв.\n\nЧл. 205\n\n. Който транзитно преминава през територията на Република България и не декларира на ГКПП пренасяното от него огнестрелно оръжие и боеприпаси за него, се наказва с глоба в размер 3000 лв.\n\nЧл. 206\n\n. (1) Който не уведоми предварително компетентния орган за извършване на транспортиране на приети за ремонт огнестрелни оръжия в случаите на чл. 143, се наказва с глоба в размер 200 лв. и/или с имуществена санкция в размер 1500 лв. \n\n(2) При повторно нарушение по ал. 1 се налага глоба в размер 500 лв. и/или имуществена санкция в размер 2000 лв. и отнемане на разрешението за срок до една година.\n\nЧл. 207\n\n. (1) Който извърши нарушение на чл. 144, т. 1 и 2, се наказва с глоба от 500 до 1000 лв. и/или с имуществена санкция от 2000 до 5000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба от 1000 до 3000 лв. и/или имуществена санкция от 6000 до 10 000 лв. и отнемане на разрешението за срок до една година.\n\nЧл. 208\n\n. (1) Който извърши нарушение на чл. 144, т. 3 и 4, се наказва с глоба от 1000 до 2000 лв. и/или имуществена санкция от 5000 до 10 000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба от 2000 до 6000 лв. и/или имуществена санкция от 10 000 до 20 000 лв. и отнемане на разрешението за срок до една година.\n\nЧл. 209\n\n. (1) Който унищожава взривни вещества, боеприпаси и пиротехнически изделия, с изключение на фойерверки от категория 1, както и от категория 2 или от категория 3 в количествата по чл. 53, без да притежава квалификация и правоспособност за безопасност на труда при взривни работи, се наказва с глоба от 1000 до 3000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба от 2000 до 6000 лв.\n\nЧл. 210\n\n. (1) Лице по чл. 13, ал. 4, което произвежда взривни вещества, оръжия, боеприпаси и пиротехнически изделия без удостоверение за производство или в нарушение на издадено удостоверение или извършва търговия с произведени от него изделия, се наказва с глоба от 1000 до 5000 лв. и/или с имуществена санкция от 10 000 до 30 000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба от 5000 до 8000 лв. и/или имуществена санкция от 30 000 до 50 000 лв. и отнемане на удостоверението за срок до една година.\n\nЧл. 211\n\n. (1) Който в случаите на чл. 68, ал. 7 и чл. 83, ал. 7 не предостави незабавно получените взривни вещества, пиротехнически изделия, огнестрелни оръжия и боеприпаси за тях на компетентния орган за съхранение, се наказва с глоба в размер 1000 лв. и/или с имуществена санкция в размер 6000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба в размер 2000 лв. и/или имуществена санкция в размер 10 000 лв.\n\nЧл. 212\n\n. За нарушение на този закон и на издадените въз основа на него нормативни актове, за което не е предвидено друго наказание, виновните лица се наказват с глоба от 500 до 2000 лв. и/или с имуществена санкция от 3000 до 10 000 лв.\n\nЧл. 213\n\n. (1) При издаване на решение по чл. 155 за отнемане на разрешение за осъществяване на дейност с взривни вещества, оръжия, боеприпаси и пиротехнически изделия или при прекратяване на разрешението поради прекратяване на дейността на лицето органите по чл. 152 изземват с протокол по образец взривните вещества, оръжията, боеприпасите и пиротехническите изделия от лицето. Иззетите вещи се съхраняват съгласно изискванията на чл. 74, съответно чл. 98, ал. 1 - 3. \n\n(2) Собственикът на вещите по ал. 1 може да прехвърли собствеността върху взривните вещества и пиротехническите изделия в срок 6 месеца, а върху оръжията и боеприпасите - в срок една година от изземването, на лица, получили разрешения за производство, търговия или придобиване. \n\n(3) При издаване на решение по чл. 155 за отнемане на разрешение за осъществяване на дейност с взривни вещества, оръжия, боеприпаси и пиротехнически изделия, в случаите когато срещу лицето е образувано наказателно производство за умишлено престъпление от общ характер, органите по чл. 152 изземват с протокол по образец взривните вещества, оръжията, боеприпасите и пиротехническите изделия от лицето. Иззетите вещи се съхраняват съгласно изискванията на чл. 74, съответно чл. 98, ал. 1 - 3 в срок до три месеца от приключването на наказателното производство.\n\n(4) Собственикът на вещите по ал. 3 може да прехвърли собствеността върху тях или да подаде заявление за издаване на съответно разрешение за дейности с тях по този закон или за връщане на отнетото разрешение в срока по ал. 3.\n\n(5) Когато собственикът не прехвърли собствеността върху вещите или не подаде заявление за издаване на съответно разрешение или за връщане на отнетото разрешение в сроковете по ал. 2 или 4, вещите се отнемат в полза на държавата със заповед на органа по чл. 155, ал. 1.\n\n(6) Препис от заповедта по ал. 5 се изпраща на Националната агенция за приходите за изпълнение.\n\n(7) Заповедта по ал. 5 подлежи на обжалване по реда на Административнопроцесуалния кодекс, като обжалването не спира изпълнението й.\n\nЧл. 214\n\n. (1) При установяване на нарушение по този закон, за което се предвижда наказание „отнемане на разрешението за определен срок“, органите по чл. 152 изземват с протокол по образец взривните вещества, оръжията, боеприпасите и пиротехническите изделия - обект на нарушението. Иззетите вещи се съхраняват съгласно изискванията на чл. 74, съответно чл. 98, ал. 1 - 3, за срока на действие на наложеното наказание и след изтичането му се предават на лицата, чието разрешение е било отнето.\n\n(2) Когато издаденото разрешение за съответна дейност по този закон е изтекло преди или към момента на изтичане на срока по ал. 1, иззетите вещи се съхраняват от МВР до подновяване на разрешението. Ако съответното разрешение не бъде подновено в срок до 6 месеца след изтичането на срока по ал. 1, иззетите вещи се отнемат в полза на държавата със заповед на съответния административнонаказващ орган.\n\n(3) Заповедта по ал. 2 подлежи на обжалване по реда на Административнопроцесуалния кодекс, като обжалването не спира изпълнението й.\n\n(4) Препис от заповедта по ал. 2 се изпраща на Националната агенция за приходите.\n\n(5) След влизането в сила на наказателното постановление за извършено нарушение по чл. 166 иззетите взривни вещества за граждански цели подлежат на незабавно унищожаване при спазване изискванията на глава седма, раздел ІІ и разходите за него са за сметка на виновното лице.\n\n(6) След влизането в сила на наказателното постановление за извършено нарушение по чл. 166 иззетите огнестрелни оръжия и боеприпаси за тях подлежат на незабавно унищожаване при спазване изискванията на глава седма, раздел ІІ и разходите за него са за сметка на виновното лице.\n\nЧл. 215\n\n. (1) Актовете, с които се установяват нарушенията по този закон, се съставят от полицейските органи на МВР.\n\n(2) Наказателните постановления се издават от министъра на вътрешните работи или от оправомощени от него длъжностни лица съобразно тяхната компетентност.\n\n(3) За неуредените в този закон случаи по съставянето на актовете, издаването и обжалването на наказателните постановления и по изпълнението на наложените наказания се прилагат разпоредбите на Закона за административните нарушения и наказания.\n\nЧл. 216\n\n. (1) След влизането в сила на наказателно постановление, с което се налага наказание, препис от него се предоставя на компетентния орган в МВР, издал съответното разрешение. Иззетите в този случай разрешения се изпращат на съответния компетентен орган на МВР за съхранение и отчет.\n\n(2) Наказанието „отнемане на разрешението“ тече от датата на изземване на разрешението.\n\nЧл. 217\n\n. (1) Глобите, предвидени в този закон, се налагат на физическо лице или на длъжностно лице в юридическо лице, регистрирано като търговец, в юридическо лице с нестопанска цел, регистрирани по националното законодателство на държава членка, или в юридическо лице, създадено със закон или с акт на Министерския съвет.\n\n(2) Имуществените санкции, предвидени в този закон, се налагат на физически и юридически лица, регистрирани като търговци, на юридически лица с нестопанска цел, регистрирани по националното законодателство на държава членка, или на юридическо лице, създадено със закон или с акт на Министерския съвет.\n\n(3) Глобите и имуществените санкции, предвидени в този закон, се налагат, ако извършеното не съставлява престъпление.\n\nДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ\n\n§ 1. \n\nПо смисъла на този закон:\n\n1. „Автоматично огнестрелно оръжие“ е огнестрелно оръжие, което след всеки произведен изстрел се презарежда автоматично и което може с едно натискане на спусъка да произведе серия от няколко изстрела.\n\n2. „Боеприпаси с бронебойно действие“ са боеприпаси за военна употреба с блиндирани куршуми с твърдо перфориращо ядро.\n\n3. „Боеприпаси с експлозивно действие“ са боеприпаси за военна употреба с куршуми с барутен заряд, който експлодира при съприкосновение с целта.\n\n4. „Боеприпаси със запалително действие“ са боеприпаси за военна употреба с куршуми със заряд от химическа смес, които избухват при контакт с въздуха или при съприкосновение с целта.\n\n5. „Взривни вещества за граждански цели“ са взривните вещества, попадащи в Клас I от Препоръките на ООН за превоз на опасни товари.\n\n6. „Видоизменяне“ е всяка техническа операция, водеща до съществена промяна на основните характеристики на оръжието, както и на основните му компоненти и части.\n\n7. „Внос и износ“ е физическото преминаване на взривни вещества, пиротехнически изделия, огнестрелни оръжия и боеприпаси през границата от трета държава за Република България и от Република България за трета държава.\n\n8. „Газово и сигнално оръжиe“ е техническо средство, конструирано за употреба на боеприпаси, използващи енергията на взривните вещества и които имат задушливо, упойващо и сълзотворно действие или светлинен и звуков ефект.\n\n9. „Дългоцевно огнестрелно оръжие“ е всяко огнестрелно оръжие, което не е късоцевно огнестрелно оръжие.\n\n10. „Държава членка“ е държава - членка на Европейския съюз. \n\n11. „Европейски паспорт за огнестрелно оръжие“ е официален удостоверителен документ, издаден от компетентните органи на държава членка по искане на лице, което притежава разрешение за носене и употреба на огнестрелно оръжие, при преминаването му от територията на една държава членка в друга. Европейският паспорт съдържа номер, срок на валидност, лични данни на лицето, идентификационни данни на огнестрелното оръжие, номер, дата и срок на валидност на разрешението за носене и употреба, както и информация за забрани или разрешителен режим в съответните държави членки за посоченото в паспорта оръжие.\n\n12. „Еднозарядно огнестрелно оръжиe“ е огнестрелно оръжие без пълнител, което се зарежда преди всеки изстрел посредством ръчно вкарване на патрона в цевта или в предвидена за това камера, разположена на входа на цевта.\n\n13. „Идентификационни данни на взривни вещества“ са наименование, качествен и количествен състав, партиден или сериен номер, дата на производство, срок на годност, име и адрес на производителя и инструкция за безопасна употреба и транспортиране.\n\n14. „Идентификационни данни на пиротех­ническите изделия“ са вид, модел, категория, търговска марка, партиден или сериен номер, дата на производство, срок на годност, име и адрес на производителя и инструкция за безопасна употреба.\n\n15. „Идентификационни данни на огнестрелни оръжия“ са вид, модел, калибър, категория, търговска марка и данни от уникалната маркировка по чл. 26 или маркировката съгласно Конвенцията относно взаимното признаване на контролните щемпели върху преносимите огнестрелни оръжия, подписана на 1 юли 1969 г.\n\n16. „Идентификационни данни на боеприпаси за огнестрелни оръжия“ са данни от уникалната маркировка по чл. 27 или маркировката съгласно Конвенцията относно взаимното признаване на контролните щемпели върху преносимите огнестрелни оръжия, подписана на 1 юли 1969 г.\n\n17. „Идентификационни данни на неогнестрелни оръжия“ са вид, модел, калибър, сериен номер, име на производителя, година на производство.\n\n18. „Идентификационни данни на боеприпаси за неогнестрелни оръжия“ са вид, калибър, име на производителя, държава на производство и година на производство.\n\n19. „Идентификационни данни на части от огнестрелни оръжия и на основни компоненти“ са вид, модел, калибър и данни от уникалната маркировка по чл. 26 или маркировката съгласно Конвенцията относно взаимното признаване на контролните щемпели върху преносимите огнестрелни оръжия, подписана на 1 юли 1969 г.\n\n20. „Късоцевно огнестрелно оръжие“ е огнестрелно оръжие, чиято цев не надхвърля 30 сантиметра или общата дължина на което не надвишава 60 сантиметра.\n\n21. „Многозарядно огнестрелно оръжиe“ е огнестрелно оръжие, което след всеки произведен изстрел се презарежда ръчно чрез вкарване в цевта на патрон, който постъпва от пълнителя посредством придвижване с помощта на механизъм.\n\n22. „Основен компонент на огнестрелно оръжие“ е затворен механизъм, патронник и цев на огнестрелно оръжие, които като отделни предмети са включени в категорията на огнестрелните оръжия, на които са монтирани или са предназначени да бъдат монтирани.\n\n23. „Полуавтоматично огнестрелно оръжие“ е огнестрелно оръжие, което след всеки произведен изстрел се презарежда автоматично и което не може с едно натискане на спусъка да произведе повече от един изстрел.\n\n24. „Пневматично оръжиe“ е техническо средство, което чрез използване енергията на сгъстени газове може да изхвърля сачми, имащи дулен пробег, които получават целенасочено движение и причиняват механично поразяване на целта. \n\n25. „Пиротехнически изделия за превозни средства“ са части от устройства за безопасност в превозни средства, които съдържат пиротехнически вещества, използвани за задействане на тези или други устройства.\n\n26. „Проследяване“ е системно регистриране на движението на взривни вещества, пиротехнически изделия, оръжия и боеприпаси от лицето, получило разрешение за производство, до крайния ползвател с цел предотвратяване, разкриване и разследване на престъпления от компетентните органи.\n\n27. „Повторно“ е нарушението, извършено в едногодишен срок от влизането в сила на наказателно постановление, с което нарушителят е наказан за същото по вид нарушение.\n\n28. „Сценично пиротехническо изделие“ е пиротехническо изделие, предназначено за употреба на сцена в закрити помещения или на открито, включително във филмови или телевизионни продукции, или за друга подобна употреба.\n\n29. „Снарядена гилза“ е съвкупност от гилза и капсул.\n\n30. „Транзитен превоз“ е транспортирането на взривни вещества, пиротехнически изделия, огнестрелни оръжия и боеприпаси от територията на трета държава през територията на Република България за територията на друга трета държава.\n\n31. „Трета държава“ е всяка държава, която не е член на Европейския съюз, не е страна по Споразумението за Европейското икономическо пространство или не е Конфедерация Швейцария.\n\n32. „Фойерверк“ е пиротехническо изделие за увеселителни цели.\n\n33. „Физическо лице“ е лице, пребиваващо на територията на държавата, в която е постоянният адрес на лицето, вписан в документа му за самоличност.\n\n34. „Част на огнестрелно оръжие“ е всеки компонент или резервен компонент, специално проектиран за огнестрелно оръжие и основен за неговото функциониране, включително цев, затворна рама или цевна кутия, затвор или барабан, ударен механизъм или затворен блок, и всяко устройство, което е предназначено или пригодено да заглушава звука от изстрел с огнестрелно оръжие.\n\n§ 2. \n\nРазпоредбите на този закон, които се прилагат за държавите членки и гражданите на Европейския съюз, се прилагат и за държавите - страни по Споразумението за Европейското икономическо пространство, и Конфедерация Швейцария и техните граждани.\n\n§ 3. \n\nКъм ловните оръжия с нарезна цев се приравняват и ловните гладкоцевни оръжия с допълнително монтирана нарезна цев.\n\n§ 4. \n\nТози закон въвежда изискванията на Директива 91/477/ЕИО на Съвета от 18 юни 1991 г. относно контрола на придобиването и притежаването на оръжие, съответните изисквания на Директива 93/15/ЕИО на Съвета от 5 април 1993 г. относно хармонизиране на разпоредбите, свързани с пускането на пазара и надзора на взривни вещества с гражданско предназначение, съответните изисквания на Директива 2007/23/ЕО на Европейския парламент и на Съвета от 23 май 2007 г. относно пускането на пазара на пиротехнически изделия (ОВ, L 154/1 от 14 юни 2007 г.), изискванията на Директива 2008/43/ЕО на Комисията от 4 април 2008 г. относно въвеждането съгласно Директива 93/15/ЕИО на Съвета на система за идентификация и проследяване на взривни вещества с гражданско предназначение (ОВ, L 94/8 от 5 април 2008 г.) и изискванията на Директива 2008/51/ЕО на Европейския парламент и на Съвета от 21 май 2008 г. за изменение на Директива 91/477/ЕИО на Съвета относно контрола на придобиването и притежаването на оръжие (OB, L 179/5 от 8 юли 2008 г.).\n\nПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n\n§ 5. \n\nТози закон отменя Закона за контрол над взривните вещества, огнестрелните оръжия и боеприпасите (обн., ДВ, бр. 133 от 1998 г.; изм., бр. 85 от 2000 г., бр. 99 от 2002 г., бр. 71 от 2003 г., бр. 102 и 105 от 2005 г., бр. 17, 30 и 38 от 2006 г., бр. 11 и 95 от 2007 г., бр. 69 от 2008 г. и бр. 88 от 2009 г.).\n\n§ 6. \n\n(1) Висящите производства по издаване или подновяване на разрешения за производство, търговия и ремонтни дейности до влизането в сила на закона се довършват по досегашния ред.\n\n(2) Висящите производства по издаване или подновяване на разрешения за дейности, различни от посочените в ал. 1, до влизането в сила на закона се довършват при условията и по реда, предвидени в него.\n\n§ 7. \n\nСрокът на действие на издадените разрешения за производство, търговия и ремонтни дейности по реда на отменения Закон за контрол над взривните вещества, огнестрелните оръжия и боеприпасите, чийто срок изтича към датата на влизане в сила на закона, се удължава служебно с 6 месеца от съответния орган, издал разрешението.\n\n§ 8. \n\nИздадените до влизането в сила на закона разрешения за осъществяване на дейности с взривни вещества, огнестрелни оръжия и боеприпаси за тях, с изключение на разрешенията по § 7, и документи за пренасяне на изделията в рамките на Европейския съюз запазват действието си до изтичането на срока им.\n\n§ 9. \n\n(1) Лицата, чиято дейност се състои в производство, търговия, транспортиране и/или внос/износ на пиротехнически изделия, в срок до 6 месеца от влизането в сила на закона предприемат действия за издаване на съответните разрешения. \n\n(2) Лицата, които са придобили пиротехнически изделия, с изключение на фойерверки от категория 1, или които съхраняват или употребяват такива, в срока по ал. 1 предприемат действия за издаване на съответните разрешения.\n\n§ 10.\n\n Лица, чиято дейност се състои в производство или търговия с неогнестрелни оръжия и боеприпаси за тях, в срок до 6 месеца от влизането в сила на закона предприемат действия за получаване на съответните разрешения.\n\n§ 11.\n\n Лицата, придобили неогнестрелни оръжия (газово и сигнално оръжие или пневматично оръжие с кинетична енергия над 24 джаула) до влизането в сила на закона, ги декларират пред началника на РУ на МВР по местонахождението на обекта за съхранение или по постоянния адрес на физическото лице в срок до една година от влизането му в сила.\n\n§ 12.\n\n (1) Произведените или внесените на територията на Република България фойерверки от категории 1, 2 и 3 след 4 юли 2010 г. трябва да имат нанесена „СЕ“ маркировка.\n\n(2) Търговията, транспортирането, придобиването, съхранението или употребата на фойерверки от категории 1, 2 и 3, произведени преди 4 юли 2010 г., без нанесена „СЕ“ маркировка се извършва до изчерпване на наличните количества.\n\n§ 13.\n\n (1) Произведените или внесените на територията на Република България пиротех­нически изделия, различни от тези по § 12, след 4 юли 2013 г. трябва да имат нанесена „СЕ“ маркировка.\n\n(2) Търговията, транспортирането, придобиването, съхранението или употребата на пиротехнически изделия по ал. 1, произведени преди 4 юли 2013 г., без нанесена „СЕ“ маркировка се извършва до изчерпване на наличните количества.\n\n§ 14.\n\n (1) Произведените или внесените на територията на Република България взривни вещества за граждански цели след 5 април 2012 г. трябва да имат нанесена уникална идентификация съгласно чл. 29.\n\n(2) Търговията, транспортирането, придобиването, съхранението или употребата на взривни вещества за граждански цели, произведени преди 5 април 2012 г., без нанесена уникална идентификация съгласно чл. 29 се извършва до изчерпване на наличните количества.\n\n§ 15.\n\n (1) Произведените или внесените на територията на Република България огнестрелни оръжия и боеприпаси за тях след 28 юли 2010 г. трябва да имат нанесена уникална маркировка съгласно чл. 26 и 27 или маркировка съгласно Конвенцията относно взаимното признаване на контролните щемпели върху преносимите огнестрелни оръжия, подписана на 1 юли 1969 г.\n\n(2) Търговията, транспортирането, придобиването, съхранението или носенето \n\nи/или употребата на огнестрелни оръжия и боеприпаси за тях, произведени преди 28 юли 2010 г., без нанесена уникална маркировка съгласно чл. 26 и 27 или маркировка съгласно Конвенцията относно взаимното признаване на контролните щемпели върху преносимите огнестрелни оръжия, подписана на 1 юли 1969 г., се извършва до изчерпване на наличните количества.\n\n§ 16.\n\n Лицата, получили разрешение за производство на взривни вещества за граждански цели, водят регистъра по чл. 31 до 5 април 2012 г. \n\n§ 17.\n\n В 6-месечен срок след влизането в сила на закона:\n\n1. Министерският съвет приема подзаконовите актове по прилагането му;\n\n2. министърът на вътрешните работи издава подзаконовите актове по прилагането му.\n\n§ 18.\n\n Министърът на вътрешните работи утвърждава със заповед образците на документи по закона.\n\n§ 19.\n\n Физически и юридически лица, регистрирани като търговци по реда на Търговския закон, които не са се пререгистрирали в срока по § 4 от преходните и заключителните разпоредби на Закона за търговския регистър, представят оригинал или заверено копие от удостоверение за актуалното състояние на търговската регистрация вместо ЕИК до изтичането на срока по § 4 от преходните и заключителните разпоредби на Закона за търговския регистър.\n\n§ 20.\n\n Подзаконовите нормативни актове за прилагането на отменения Закон за контрол над взривните вещества, огнестрелните оръжия и боеприпасите се прилагат, доколкото не противоречат на този закон.\n\n§ 21.\n\n Разпоредбите на чл. 108 и 109 не се прилагат, когато се използва общата електронна система за одобрение на транспортирането на взривни вещества за граждански цели в рамките на Европейския съюз.\n\n§ 22.\n\n В Закона за лова и опазване на дивеча (обн., ДВ, бр. 78 от 2000 г.; изм., бр. 26 от 2001 г., бр. 77 и 79 от 2002 г., бр. 88 от 2005 г., бр. 82 и 108 от 2006 г., бр. 64 от 2007 г., бр. 43, 67, 69 и 91 от 2008 г. и бр. 6, 80 и 92 от 2009 г.) в чл. 56, ал. 3 думите „Закона за контрол върху взривните вещества, огнестрелните оръжия и боеприпасите“ се заменят със „Закона за оръжията, боеприпасите, взривните вещества и пиротехническите изделия“.\n\n§ 23.\n\n В Закона за рибарството и аквакултурите (обн., ДВ, бр. 41 от 2001 г.; изм., бр. 88, 94 и 105 от 2005 г., бр. 30, 65, 82, 96 и 108 от 2006 г., бр. 36, 43 и 71 от 2008 г., бр. 12, 32, 42, 80 и 82 от 2009 г. и бр. 61 от 2010 г.) в чл. 54, ал. 3 думите „Закона за контрол над взривните вещества, огнестрелните оръжия и боеприпасите“ се заменят със „Закона за оръжията, боеприпасите, взривните вещества и пиротехническите изделия“.\n\n§ 24.\n\n В Закона за частната охранителна дейност (обн., ДВ, бр. 15 от 2004 г.; изм., бр. 105 от 2005 г., бр. 30, 34, 80 и 82 от 2006 г., бр. 53 и 109 от 2007 г., бр. 69 от 2008 г. и бр. 35 и 59 от 2010 г.) навсякъде думите „Закона за контрол над взривните вещества, огнестрелните оръжия и боеприпасите“ се заменят със „Закона за оръжията, боеприпасите, взривните вещества и пиротехническите изделия“.\n\n§ 25.\n\n В Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 55 от 2003 г.; попр., бр. 59 от 2003 г.; изм., бр. 107 от 2003 г., бр. 39 и 52 от 2004 г., бр. 31 и 87 от 2005 г., бр. 24, 38 и 59 от 2006 г., бр. 11 и 41 от 2007 г., бр. 16 от 2008 г., бр. 23, 36, 44 и 87 от 2009 г. и бр. 25 и 59 от 2010 г.) в приложението към чл. 9, ал. 1, т. 2 в т. 12 след думата „вещества“ съюзът „и“ се заменя със запетая и след думата „боеприпаси“ се добавя „и пиротехнически изделия“.\n\n§ 26.\n\n В Закона за горите (обн., ДВ, бр. 125 от 1997 г.; изм. и доп., бр. 79 и 133 от 1998 г., бр. 26 от 1999 г., бр. 29 и 78 от 2000 г., бр. 77, 79 и 99 от 2002 г., бр. 16 и 107 от 2003 г., бр. 72 и 105 от 2005 г., бр. 29, 30, 34, 36, 80, 82 и 102 от 2006 г., бр. 13, 24, 53 и 64 от 2007 г., бр. 43, 54, 63, 69, 70 и 91 от 2008 г. и бр. 6, 12, 19, 32, 74, 80, 94 и 103 от 2009 г.) в чл. 37, ал. 3 думите „Закона за контрол над взривните вещества, оръжията и боеприпасите при условия и по ред, определени с правилника за прилагането на закона“ се заменят със „Закона за оръжията, боеприпасите, взривните вещества и пиротехническите изделия“.\n\n§ 27.\n\n В Закона за гражданското въздухоплаване (обн., ДВ, бр. 94 от 1972 г.; изм., бр. 30 от 1990 г., бр. 16 от 1997 г., бр. 85 от 1998 г., бр. 12 от 2000 г., бр. 34 и 111 от 2001 г., бр. 52 и 70 от 2004 г., бр. 88 и 102 от 2005 г., бр. 30, 36, 37, 105 и 108 от 2006 г., бр. 10, 41 и 109 от 2007 г., бр. 36, 66 и 67 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г. и бр. 63 от 2010 г.) в чл. 91 след думата „боеприпаси“ се добавя „пиротехнически изделия“ и се поставя запетая.\n\n§ 28.\n\n В Закона за изпълнение на наказанията и задържането под стража (обн., ДВ, бр. 25 от 2009 г.; изм., бр. 74 и 82 от 2009 г. и бр. 32 от 2010 г.) в чл. 97, т. 3 след думите „взривни вещества“ се добавя „пиротехнически изделия“ и се поставя запетая.\n\n§ 29.\n\n В Закона за митниците (обн., ДВ, бр. 15 от 1998 г.; изм., бр. 89 и 153 от 1998 г., бр. 30 и 83 от 1999 г., бр. 63 от 2000 г., бр. 110 от 2001 г., бр. 76 от 2002 г., бр. 37 и 95 от 2003 г., бр. 38 от 2004 г., бр. 45, 86, 91 и 105 от 2005 г., бр. 30 и 105 от 2006 г., бр. 59 и 109 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 12, 32, 42, 44 и 95 от 2009 г. и бр. 54 и 55 от 2010 г.) в чл. 229, ал. 5 след думата „боеприпаси“ съюзът „и“ се заменя със запетая и накрая се добавя „и пиротехнически изделия“.\n\n§ 30.\n\n В Закона за чужденците в Република България (обн., ДВ, бр. 153 от 1998 г.; изм., бр. 70 от 1999 г., бр. 42 и 112 от 2001 г., бр. 45 и 54 от 2002 г., бр. 37 и 103 от 2003 г., бр. 37 и 70 от 2004 г., бр. 11, 63 и 88 от 2005 г., бр. 30 и 82 от 2006 г., бр. 11, 29, 52, 63 и 109 от 2007 г., бр. 13, 26, 28 и 69 от 2008 г., бр. 12, 32, 36, 74, 82, 93 и 103 от 2009 г.) в чл. 10, ал. 1, т. 3 след думата „боеприпаси“ се добавя „пиротехнически изделия“ и се поставя запетая.\n\n§ 31.\n\n Изпълнението на закона се възлага на Министерския съвет и на министъра на вътрешните работи.\n\n§ 32.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на:\n\n1. член 15, 16, чл. 17, ал. 3, чл. 29, ал. 1 - 3, чл. 30, 33, 34, 44, 72, 107, 110, чл. 121, ал. 2, т. 10, чл. 130, чл. 145, ал. 1, т. 5, чл. 162, 163, 164, чл. 166, ал. 2 и 4, чл. 169 и чл. 214, ал. 5, които влизат в сила от 5 април 2012 г.;\n\n2. член 94, ал. 1, която влиза в сила от 1 март 2011 г. \n\nЗаконът е приет от 41-ото Народно събрание на 3 септември 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\nПриложение № 1 към чл. 29 и 44\n\nУникалната идентификация по чл. 29 включва:\n\n1. Информация, която може да бъде прочетена с просто око и която съдържа:\n\nа) името на производителя;\n\nб) буквено-цифров код, съставен от:\n\nаа) 2 букви, идентифициращи държавата членка (място на производство или на внос в общностния пазар, напр. BG = България);\n\nбб) 3 цифри, идентифициращи наименованието на производствения обект (издадени от компетентните национални органи);\n\nвв) уникалния код на продукта и логистична информация, посочена от производителя.\n\n2. Идентификационен номер, който може да бъде прочетен от електронен четец под формата на баркод и/или матричен код, пряко свързан с буквено-цифровия идентификационен код.\n\n3. Пример:\n\n„Наименование на юридическото лице\n\n(виж приложението в PDF-а на броя)\n\n \n\nBG 001 100111 A 11111 222222\n\n4. За изделия, които са прекалено малки и върху тях не могат да се поставят уникалният код на продукта и логистичната информация, посочена от производителя, се смятат за достатъчни данните, посочени в т. 1, буква „б“, подточки „аа“ и „бб“ и т. 2.\n\nПриложение № 2 към чл. 108, ал. 1 и 3\n\nДокумент за транспортиране на взривни вещества за граждански цели в рамките на ЕС № ..../..... г., издаден от директора на ГДОП\n\nEС Транспортиране на взривни вещества за граждански цели в рамките на ЕС\n\n1. Вид на разрешението\n\nДата на крайния срок на валидност*\n\nЕднократно транспортиране\n\nМногократно тран\n\nс\n\nпортиране - \n\nопределена продължителност\n\n2. Подробности за операторите\n\n2.1. Получател*  2.2. Доставчик\n\nИме:  Име:\n\nАдрес (седалище): Адрес (седалище):\n\nТелефон: Телефон:\n\nФакс: Факс:\n\nЕ-mail: Е-mail:\n\nПодпис: Подпис:\n\n2.3. Превозвач/превозвачи\n\nИме:  Име:  Име:\n\nАдрес (седалище): Адрес (седалище): Адрес\n\n (седалище):\n\nТелефон:  Телефон:  Телефон:\n\nФакс:  Факс:  Факс: \n\nЕ-mail: Е-mail: Е-mail:\n\n3. Пълно описание на взривните вещества за граждански цели\n\nООН №*\n\nКлас/раздел\n\nТърговско наименование*\n\n„СЕ“ маркировка\n\n(да/не)      Адрес на обекта за производство\n\nКоличество*\n\nДруга съществена информация\n\n4. Данни за транспортирането\n\n4.1. Местоположение и календар\n\nМясто на тръгване  Дата на тръгване\n\nМясто на доставка  Очаквана дата на пристигане\n\n4.2. Описание на маршрута\n\nДържава членка   Пункт на влизане\n\nПункт на излизане  Вид транспорт\n\n5. Разрешения от компетентните органи на другите държави членки, през които доставката преминава, включително идентификация за сигурност (например печат)\n\nСтрана на произход Дата на разрешението\n\nНомер на разрешението Дата на валидност\n\nПечат\n\nТранзитни държави Дата на разрешението Номер на разрешението   Дата на валидност \n\n6. Разрешение, издадено от компетентния орган на държавата членка, в която получателят е установен (включително идентификация за сигурност)\n\nДата: \n\nПечат\n\nДлъжност на подписалия: \n\n(подпис) \n\nОбяснителни бележки:\n\n1. Получателят на взривните вещества за граждански цели следва да попълни части 1 - 4 на документа за транспортиране на взривни вещества за граждански цели в рамките на ЕС и да представи този документ за одобрение на компетентния орган на държавата членка, за която е предназначена доставката.\n\n \n2. Освен това за получаване на предварително съгласие от компетентния орган на държавата членка, за която е предназначена доставката (част 6), лицето, отговорно за транспортирането, трябва да го обяви пред компетентните органи на транзитните държави членки и на държава членка по произход на доставката, чиито предварителни съгласия също са необходими (част 5).*\n\nПредварителното съгласие на компетентния орган може да бъде или върху същия документ, или върху отделни документи. Във всички случаи предварителното съгласие трябва да може сигурно да се идентифицира.\n\n3. Когато компетентен орган на държава членка прецени, че са необходими специални изисквания за сигурност, е необходимо предварителното представяне на цялата информация в документа. Ако никой от компетентните органи не предяви специални изисквания за сигурност, се предоставя само информацията, означена с (*).\n\n4. Във всички случаи документът трябва да придружава взривните вещества за граждански цели до пристигането на местоназначението им.\n\n5. „Пълно описание на взривните вещества“ означава търговското наименование и/или ООН номер и всяка друга подходяща информация, която да подпомага идентификацията на стоките. Когато взривните вещества не са с нанесена „СЕ“. маркировка, това трябва да бъде ясно указано.\n\n6. „Количество“ означава в зависимост от случая броят на изделията или нетната маса на взривните вещества.\n\n \n\n* \n\nЗабележка.\n\n Точка 2 от обяснителните бележки не се прилага в случай, че се използва общата електронна система за одобрение на превоза на взривни вещества в\n\nрамките на Европейския съюз.\n\nПриложение № 3 към чл. 119, ал. 3 \n\nРЕПУБЛИКА БЪЛГАРИЯ \n\nЕВРОПЕЙСКИ ПАСПОРТ ЗА ОГНЕСТРЕЛНО ОРЪЖИЕ \n\n1. Данни за притежателя: \n\n1.1. Име, презиме и фамилия: \n\n      ............................................... Място за снимка \n\n1.2. Дата, място на раждане и ЕГН: \n\n      ............................................... \n\n1.3. Националност: \n\n      ............................................... \n\n1.4. Адрес: \n\n      ............................................... \n\n1.5. Подпис на притежателя: \n\n      ............................................... \n\n2. Данни относно паспорта: \n\n2.1. Номер на паспорта: \n\n2.2. Валиден до: \n\n2.3. Печат на издаващия орган: Дата: \n\n2.4. Продължава се до: \n\n2.5. Печат на издаващия орган: Дата: \n\n2.4. Продължава се до: \n\n2.5. Печат на издаващия орган: Дата: \n\n3. Идентификационни данни на огнестрелното оръжие: \n\n             Вид               Марка/            Калибър/        Номер на\n\n                                   модел           диаметър       оръжието \n\n3.1. ................           ............           ................        ................ \n\n3.2. ................           ............           ................        ................ \n\n \n\n         Категория       Дата на      \nПечат на изда-\n       Комен-\n\n                                издаване       ващия орган            тар\n\n3.1. ..................          ..........            ................          ................ \n\n3.2. ..................          ..........            ................          ................ \n\n \n\n4. Разрешителни, които са издавани за оръжието: \n\n     Оръжие          Дата на       Валидно до        Печат на\n\n                            издаване                               издаващия \n\n                                                                                орган \n\n3. ..............          ................          ...........          .................... \n\n \n\n5. Предварително съгласие от посещаваните държави членки: \n\n \n\n      Оръжие         Валидно до           Печат на издаващия\n\n                                                                  орган и дата \n\n3. ................            .............                   .......................... \n\n      Оръжие         Валидно до           Печат на издаващия\n\n                                                                  орган и дата \n\n3. ................            .............                   ..........................\n\n \n\n6. Информация за пренасяне на огнестрелно оръжие в рамките на ЕС \n\n -  Пътуване до друга държава членка с огнестрелно/и оръжие/я от категориите B, C и D, вписано/и в настоящия паспорт, може да се осъществи след предварително съгласие на съответната държава членка за едно или повече пътувания до нейната територия. Това съгласие се вписва в раздел 5 на настоящия паспорт. \n\n -  Предварителното съгласие не е необходимо, когато се отнася за пътуване с цел лов с огнестрелно оръжие от категории C и D или за стрелба с огнестрелно оръжие от категории B, C и D, при положение че се притежава Европейски паспорт на оръжието и целта на пътуването може да бъде доказана. \n\n -  При всички случаи съгласно информацията, получена от държавите членки, които забраняват и поставят на разрешителен режим придобиването и притежанието на огнестрелното оръжие от категории B, C и D, следва, че: \n\n6.1. Забранява се пътуване в: с оръжие/оръжия \n\n...............................................      .............. \n\n6.2. Подлежи на разрешително\n\n с оръжие/оръжия\n\nпътуване в: \n\n...............................................      .............. \n\nРечник: \n\n1. Данни относно притежателя \n\n1.1. Име, презиме, фамилия \n\n1.2. Дата, място на раждане и ЕГН \n\n1.3. Националност \n\n1.4. Адрес \n\n1.5. Подпис на притежателя\n\n2. Данни относно паспорта \n\n2.1. Номер на паспорта \n\n2.2. Валиден до ...................................................... \n\n2.3. Печат на издаващия орган \n\n2.4. Продължава се до ................................................ \n\n3. Индивидуализиране на огнестрелното оръжие \n\n4. Разрешителни, които са издавани за оръжието \n\n5. Разрешителни, които са издадени от посетени държави членки \n\n6. Информация за носенето на оръжие при пътуване в ЕС \n\n6.1. Забранява се пътуване в .................. с оръжие .................. \n\n6.2. Подлежи на разрешително пътуване в ............ с оръжие ............. \n\n7368",
  "textLength": 216300,
  "scrapedAt": "2026-01-11T03:30:58.837Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}