{
  "title": "15/04/2010 Закон за изменение и допълнение на Закона за българското гражданство",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9915",
  "lawId": "9915",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за българското гражданство \n\n(обн., ДВ, бр. 136 от 1998 г.; изм., бр. 41 от 2001 г., бр. 54 от 2002 г., бр. 52 и 109 от 2007 г. и бр. 74 и 82 от 2009 г.)\n\n§ 1. \n\nВ чл. 15 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създават се ал. 2 и 3:\n\n„(2) В производството по придобиване на българско гражданство по натурализация с молбата за придобиване на българско гражданство се представя и удостоверение за български произход, издадено от Държавната агенция за българите в чужбина. В удостоверението се посочват данните, въз основа на които е установен българският произход.\n\n(3) Удостоверението по ал. 2 се издава в едномесечен срок.“ \n\n§ 2.\n\n Член 29 се изменя така:\n\n„Чл. 29. (1) Придобиване на българско гражданство по натурализация, освобождаване от българско гражданство и възстановяване на българско гражданство се извършва по молба на заинтересуваното лице, подадена лично в Министерството на правосъдието или в дипломатическото или консулското представителство на Република България. Дипломатическото или консулското представителство на Република България задължително дава мотивирано становище по молбата.\n\n(2) За малолетните молбата се подава от техните родители или настойници, а за непълнолетните тя се приподписва от родителите или от попечителите им. Не се изисква съгласието на родител, който е лишен от родителски права.\n\n(3) При подаването на документите с молителя се провежда интервю. За малолетните интервю се провежда с техните родители или настойници. При провеждане на интервю с непълнолетни те се придружават от родителите или попечителите им.“\n\n§ 3. \n\nВ чл. 32 ал. 2 се отменя.\n\n§ 4.\n\n В чл. 33 се правят следните изменения:\n\n1. В ал. 1 думите „Агенцията за бежанците“ се заменят с „Държавната агенция за бежанците“.\n\n2. В ал. 3 думите „писмено становище“ се заменят с „писмени становища на Министерството на вътрешните работи и“.\n\n§ 5. \n\nЧлен 35 се изменя така:\n\n„Чл. 35. (1) Министърът на правосъдието прави предложение за издаване на указа по чл. 34 в срок до:\n\n1. осемнадесет месеца - по молбите за придобиване на българско гражданство по натурализация;\n\n2. дванадесет месеца - по молбите на лица от български произход за придобиване на българско гражданство по натурализация;\n\n3. шест месеца - по молбите за възстановяване на българско гражданство; \n\n4. шест месеца - по молбите за освобождаване от българско гражданство;\n\n5. три месеца - по предложенията за придобиване на българско гражданство по чл. 16, както и за отмяна на натурализация или за лишаване от българско гражданство.\n\n(2) Сроковете по ал. 1 текат от постъпването на молбата или предложението в Министерството на правосъдието, съответно от датата на отстраняване на нередовностите.\n\n(3) Становищата на Министерството на вътрешните работи и на Държавна агенция „Национална сигурност“ постъпват в Министерството на правосъдието:\n\n1. по ал. 1, т. 1 - в срок не по-късно от десет месеца преди изтичането на срока - за Министерството на вътрешните работи, съответно два месеца преди изтичането на срока - за Държавна агенция „Национална сигурност“;\n\n2. по ал. 1, т. 2 - в срок не по-късно от седем месеца преди изтичането на срока - за Министерството на вътрешните работи, съответно два месеца преди изтичането на срока - за Държавна агенция „Национална сигурност“;\n\n3. по ал. 1, т. 3 - в срок не по-късно от четири месеца преди изтичането на срока - за Министерството на вътрешните работи, съответно два месеца преди изтичането на срока - за Държавна агенция „Национална сигурност“;\n\n4. по ал. 1, т. 5 - в срок не по-късно от два месеца преди изтичането на срока - за Министерството на вътрешните работи, съответно един месец преди изтичането на срока - за Държавна агенция „Национална сигурност“.“\n\n§ 6. \n\nВ чл. 37, ал. 2 се правят следните изменения и допълнения:\n\n1. Създава се нова т. 1:\n\n„1. общините или кметствата, където се съхранява актът за раждане на лицето - за вписване на промените в гражданството в регистъра за гражданско състояние;“.\n\n2. Досегашната т. 1 става т. 2 и в нея думите „регистрите за гражданското състояние на населението“ се заменят с „регистъра на населението“.\n\n3. Досегашната т. 2 става т. 3.\n\n§ 7. \n\nВ чл. 41 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Министерството на правосъдието има право на безплатен достъп до Национална база данни „Население“, поддържана от Министерството на регионалното развитие и благоустройството. Редът, начинът и обхватът на данните, до които се предоставя достъп, се определят със споразумение между Министерството на регионалното развитие и благоустройството и Министерството на правосъдието.“\n\nПреходни и заключителни разпоредби\n\n§ 8. \n\nМолбите, подадени до влизането в сила на този закон, се разглеждат и решават при досегашните условия и ред в срок до две години от влизането в сила на този закон.\n\n§ 9. \n\nВ Закона за гражданската регистрация (обн., ДВ, бр. 67 от 1999 г.; изм. и доп., бр. 28 и 37 от 2001 г., бр. 54 от 2002 г., бр. 63 от 2003 г., бр. 70 и 96 от 2004 г., бр. 30 от 2006 г., бр. 48 и 59 от 2007 г., бр. 105 от 2008 г. и бр. 6, 19, 47, 74 и 82 от 2009 г.) чл. 20 се отменя.\n\nЗаконът е приет от 41-ото Народно събрание на 15 април 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n3467",
  "textLength": 5364,
  "scrapedAt": "2026-01-11T03:43:40.806Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}