{
  "title": "19/05/2010 Закон за изменение и допълнение на Кодекса за застраховането",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9916",
  "lawId": "9916",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Кодекса за застраховането \n\n(обн., ДВ, бр. 103 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 33, 34, 54, 59, 80, 82 и 105 от 2006 г., бр. 48, 53, 97, 100 и 109 от 2007 г., бр. 67 и 69 от 2008 г., бр. 24 и 41 от 2009 г. и бр. 19 от 2010 г.)\n\n§ 1. \n\nВ чл. 82, ал. 1 се правят следните изменения:\n\n1. В т. 1 думите „четири млн. и четиристотин хиляди“ се заменят с „четири млн. и шестстотин хиляди“. \n\n2. В т. 2 думите „шест млн. и четиристотин хиляди“ се заменят със „седем млн.“.\n\n3. В т. 3 думите „два млн.“ се заменят с „два млн. и двеста хиляди“.\n\n§ 2. \n\nВ чл. 162 се правят следните изменения и допълнения:\n\n1. Алинея 3 се изменя така:\n\n„(3) Застрахователният брокер представя в комисията:\n\n1. годишни справки и отчети – до 31 януари на годината, следваща годината, за която се отнасят;\n\n2. шестмесечни справки и отчети – до 31 юли на съответната година.“\n\n2. Създава се ал. 4:\n\n„(4) Годишните и шестмесечните справки и отчети се представят по образец, утвърден със заповед на заместник-председателя.“\n\n§ 3. \n\nВ чл. 290 се правят следните допълнения:\n\n1. В ал. 2, т. 5 накрая се добавя „след одобряване от комисията“.\n\n2. Създават се ал. 8 и 9:\n\n„(8) Комисията одобрява проекта на годишен бюджет на фонда или го връща за преработване, когато противоречи на разпоредбите на този кодекс и подзаконовите актове по прилагането му, застрашава финансовата стабилност на фонда или интересите на лицата, които имат право на вземане от фонда, или когато административните разходи на фонда са необосновано завишени, като дава задължителни указания. \n\n(9) Когато до началото на съответната година няма приет годишен бюджет на фонда, до неговото приемане разходите на фонда се извършват до размера на тези за съответния период на предходната година. При възникване на необходимост от извършване на разходи с по-висок размер управителният съвет ги извършва след разрешение на комисията.“\n\n§ 4. \n\nВ чл. 291, ал. 3, т. 6 накрая се добавя „и на комисията“.\n\nЗаключителна разпоредба\n\n§ 5. \n\nВ тримесечен срок от влизането в сила на този закон застрахователните дружества и презастрахователите привеждат капитала си в съответствие с изискванията на чл. 82, ал. 1.\n\nЗаконът е приет от 41-ото Народно събрание на 19 май 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦецка Цачева\n\n4420",
  "textLength": 2359,
  "scrapedAt": "2026-01-11T03:42:15.679Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}