{
  "title": "23/07/2010 Закон за изменение и допълнение на Закона за лечебните заведения",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9931",
  "lawId": "9931",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за лечебните заведения \n\n(обн., ДВ, бр. 62 от 1999 г.; изм., бр. 88 и 113 от 1999 г.; попр., бр. 114 от 1999 г.; изм., бр. 36, 65 и 108 от 2000 г.; Решение № 11 на Конституционния съд от 2001 г. – бр. 51 от 2001 г.; изм., бр. 28 и 62 от 2002 г., бр. 83, 102 и 114 от 2003 г., бр. 70 от 2004 г., бр. 46, 76, 85, 88 и 105 от 2005 г., бр. 30, 34, 59 и 105 от 2006 г., бр. 31, 53 и 59 от 2007 г., бр. 110 от 2008 г., бр. 36, 41, 99 и 101 от 2009 г. и бр. 38 от 2010 г.)\n\n§ 1. \n\nВ чл. 2а ал. 1 се изменя така:\n\n„(1) В медицинските факултети и факултетите по дентална медицина на висшите медицински училища може да се извършва лечебна и диагностична дейност при провеждане на практическо обучение на студенти и докторанти по медицина, дентална медицина и фармация, следдипломно обучение на лекари и лекари по дентална медицина, както и при извършване на научна дейност.“\n\n§ 2. \n\nВ чл. 3 ал. 2 се изменя така:\n\n„(2) Лечебните заведения по чл. 8, ал. 1, т. 1, буква „а“ и т. 2, буква „а“ се учредяват от:\n\n1. физически лица – лекари и лекари по дентална медицина;\n\n2. еднолични търговци или еднолични търговски дружества, регистрирани от лекари и лекари по дентална медицина; в случаите, когато лечебното заведение се учредява като еднолично търговско дружество, едноличният собственик управлява и представлява лечебното заведение.“\n\n§ 3. \n\nВ чл. 5 се правят следните изменения и допълнения:\n\n1. В ал. 1 думата „психична“ се заменя с „психиатрична“. \n\n2. Създава се ал. 4:\n\n„(4) Лечебните заведения за стационарна психиатрична помощ могат да предоставят социални услуги по реда на Закона за социалното подпомагане.“\n\n§ 4. \n\nВ чл. 6 се правят следните изменения и допълнения:\n\n1. В ал. 1 в изречение първо думата „стандартите“ се заменя с „медицинските стандарти“ и в изречение второ думата „Стандартите“ се заменя с „Медицинските стандарти“.\n\n2. Създава се ал. 5:\n\n„(5) Контролът върху лечебните заведения за спазване на стандартите по ал. 1 и изискванията по чл. 19, ал. 2 и 3 се осъществява от контролните органи, посочени в този закон, Закона за здравето и Закона за здравното осигуряване.“ \n\n§ 5. \n\nВ чл. 8 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 2, буква „в“ думите „дентален център“ се заличават;\n\nб) създава се т. 4:\n\n„4. дентални центрове.“\n\n2. Алинея 2 се изменя така:\n\n„(2) Към лечебните заведения по ал. 1, т. 2, букви „в“ и „г“ и т. 4 могат да се откриват до 10 легла за наблюдение и лечение до 48 часа.“\n\n§ 6. \n\nВ чл. 9 ал. 4 и 5 се отменят.\n\n§ 7. \n\nВ чл. 10 се правят следните изменения и допълнения: \n\n1. Точка 3 се изменя така:\n\n„3. център за психично здраве;“.\n\n2. Създават се т. 3а и 3б:\n\n„3а. център за кожно-венерически заболявания;\n\n3б. комплексен онкологичен център;“.\n\n§ 8. \n\nВ чл. 16 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „дентален център“ се заличават.\n\n2. Създава се нова ал. 2:\n\n„(2) Дентален център е лечебно заведение, в което не по-малко от трима лекари по дентална медицина с различни признати специалности осъществяват първична и специализирана извънболнична дентална помощ.“\n\n3. Досегашната ал. 2 става ал. 3. \n\n4. Досегашната ал. 3 става ал. 4 и в нея думите „ал. 2“ се заменят с „ал. 3“.\n\n§ 9. \n\nВ чл. 19 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея се създава т. 4в:\n\n„4в. диспансеризация;“.\n\n2. Създават се ал. 2, 3 и 4:\n\n„(2) Лечебното заведение за болнична помощ по ал. 1 извършва дейността си:\n\n1. в съответствие с утвърдените по реда на чл. 6, ал. 1 медицински стандарти и правилата за добра медицинска практика;\n\n2. при осигуреност на лечебното заведение за болнична помощ с медицински специалисти на основен трудов договор;\n\n3. при наличие на определените в медицинските стандарти по чл. 6, ал. 1 технически изправна медицинска апаратура и техника на територията на съответното лечебно заведение.\n\n(3) Лечебното заведение за болнична помощ по ал. 1 осигурява непрекъснато 24-часово изпълнение на лечебната дейност по медицински специалности съгласно разрешението по чл. 47, включително и на медицинска помощ при спешни състояния.\n\n(4) Финансирането на медицинската помощ при спешни състояния по ал. 3 се извършва по ред и методика, определени от министъра на здравеопазването, в рамките на средствата, предвидени в бюджета на Министерството на здравеопазването за съответната календарна година.“\n\n§ 10.\n\n В чл. 20 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създават се ал. 2 и 3:\n\n„(2) В болницата за активно лечение могат да се откриват структури за долекуване и продължително лечение или рехабилитация.\n\n(3) Дейността по ал. 2 може да се извършва след издаване на разрешението по чл. 47.“\n\n§ 11.\n\n Член 23 се изменя така:\n\n„Чл. 23. (1) Многопрофилна болница е лечебно заведение, което има отделения или клиники най-малко по две медицински специалности.\n\n(2) Специализирана болница е лечебно заведение, което има отделения или клиники по една медицинска или дентална специалност.\n\n(3) В специализирана болница могат да се откриват структури и по специалности с преобладаваща хирургична, терапевтична, клинико-диагностична или друга насоченост и по анестезиология и интензивно лечение, осигуряващи осъществяването на специалността, по която болницата е специализирана. \n\n(4) Специалностите по ал. 1 – 3 и тяхната насоченост се определят по реда на чл. 181, ал. 1 от Закона за здравето.“\n\n§ 12.\n\n Член 26 се изменя така:\n\n„Чл. 26. (1) Център за психично здраве е лечебно заведение, в което лекари с помощта на друг персонал извършват следните дейности:\n\n1. спешна психиатрична помощ;\n\n2. диагностика и лечение на лица с психични разстройства;\n\n3. периодично наблюдение и консултации на лица с психични разстройства и домашен патронаж;\n\n4. психотерапия и психо-социална рехабилитация; \n\n5. психиатрична и психологична експертна дейност;\n\n6. създаване и поддържане на регионална информационна система на лица с психични разстройства за нуждите на регистъра по чл. 147а, ал. 1 от Закона за здравето; \n\n7. промоция, превенция и подобряване психичното здраве на населението;\n\n8. информиране на обществеността по проблемите на психичното здраве;\n\n9. научноизследователска дейност в областта на психичното здраве.\n\n(2) Лечебната дейност в центъра за психично здраве се ръководи от лекар с призната специалност по психиатрия и с квалификация по здравен мениджмънт.\n\n(3) Центърът за психично здраве се състои от следните звена: приемно-диагностични; за спешна и мобилна психиатрична помощ; за активно лечение на лица с тежки психични разстройства, които могат да са специализирани по пол, възраст, профил на заболяването или друг признак; рехабилитационни и ресоциализационни, включително за трудова терапия.\n\n(4) Към центъра за психично здраве могат да се откриват легла за диагностичен и лечебен престой.\n\n(5) Центърът за психично здраве може да предоставя социални услуги по реда на Закона за социалното подпомагане.\n\n(6) Устройството, дейността и вътрешният ред на центъра за психично здраве се уреждат с правилник, утвърден от ръководителя по ал. 2.“\n\n§ 13.\n\n Създават се чл. 26а и 26б:\n\n„Чл. 26а. (1) Център за кожно-венерически заболявания е лечебно заведение, в което лекари с помощта на друг персонал извършват следните дейности:\n\n1. диагностика, лечение и рехабилитация на лица с остри и хронични дерматологични заболявания;\n\n2. периодично наблюдение на лица с кожни и венерически заболявания, включително животозастрашаващи булозни дерматологични заболявания (форми на пемфигус);\n\n3. диагностика, лечение и профилактика на лица със сексуално предавани инфекции;\n\n4. периодично изготвяне на анализ на епидемиологичните показатели за сексуално предаваните инфекции и оценка на качеството и ефективността на провежданите диагностични, лечебни, профилактични и рехабилитационни дейности; \n\n5. експертна дейност в областта на сексуалното здраве и на кожно-венерическите заболявания;\n\n6. промоция, превенция и подобряване на сексуалното здраве на населението и на кожно-венерическите заболявания;\n\n7. информиране на обществеността по проблемите на сексуалното здраве и на кожно-венерическите заболявания;\n\n8. научно-изследователска дейност в областта на сексуалното здраве и на кожно-венерическите заболявания.\n\n(2) Лечебната дейност в центъра за кожно-венерически заболявания се ръководи от лекар с призната специалност по кожни и венерически болести и с квалификация по здравен мениджмънт.\n\n(3) Центърът за кожно-венерически заболявания се състои от специализирани диагностично-консултативни кабинети и подпомагащи дейността им звена.\n\n(4) Към центъра за кожно-венерически заболявания могат да се откриват до 10 легла за диагностичен и лечебен престой.\n\n(5) Устройството, дейността и вътрешният ред на центъра за кожно-венерически заболявания се уреждат с правилник, утвърден от ръководителя по ал. 2.\n\nЧл. 26б. (1) Комплексен онкологичен център е лечебно заведение, в което лекари с помощта на друг персонал извършват следните дейности:\n\n1. активно издирване, диагностика и лечение на лица с онкологични заболявания;\n\n2. периодично наблюдение, консултации и проследяване на болните с онкологични заболявания и преканцерози;\n\n3. регистрация и диспансеризация на болни с онкологични заболявания и преканцерози;\n\n4. създаване и поддържане на раков регистър за съответната територия, на обслужвания район и за нуждите на Националния раков регистър;\n\n5. промоция и превенция на онкологичните заболявания;\n\n6. информиране на обществеността по проблемите на онкологичните заболявания;\n\n7. експертна и консултативна дейност в областта на онкологията и медицинската онкология;\n\n8. научноизследователска дейност в областта на онкологията;\n\n9. провеждане на клинични и терапевтични изпитвания в областта на медицинската онкология;\n\n10. реализиране на комплексни програми за обучение и специализация по онкология, медицинска онкология и лъчелечение и здравни грижи;\n\n11. осъществяване на консултации по проблемите на онкологичните заболявания в обслужвания район;\n\n12. извършване на профилактика и скринингови програми за онкологичните заболявания.\n\n(2) Лечебната дейност в комплексния онкологичен център се ръководи от лекар с призната специалност по онкология или медицинска онкология и с квалификация по здравен мениджмънт.\n\n(3) Комплексният онкологичен център има следната структура:\n\n1. диагностично-консултативен блок, който се състои от специализирани диагностично-консултативни кабинети, лаборатории и отделения без легла по образна диагностика, патоанатомия и нуклеарна медицина;\n\n2. стационарен блок, който се състои от отделения, съответстващи на основните методи от комплексното лечение – медицинска онкология, лъчелечение, онкологична хирургия;\n\n3. звено за регистрация и профилактика на онкологичните заболявания;\n\n4. аптека за задоволяване на собствените си нужди.\n\n(4) В комплексния онкологичен център могат да се откриват легла за долекуване, продължително лечение, рехабилитация и палиативни грижи.\n\n(5) Комплексният онкологичен център може да предоставя социални услуги по реда на Закона за социалното подпомагане.\n\n(6) Устройството, дейността и вътрешният ред на комплексния онкологичен център се уреждат с правилник, утвърден от ръководителя по ал. 2.“\n\n§ 14.\n\n В чл. 27 се правят следните допълнения: \n\n1. В ал. 1 след думата „заболявания“ се поставя запетая и се добавя „специфични грижи по домовете на лица с хронични инвалидизиращи заболявания“.\n\n2. Създава се ал. 4:\n\n„(4) Домовете за медико-социални грижи могат да предоставят социални услуги по реда на Закона за социалното подпомагане.“\n\n§ 15.\n\n Член 28 се изменя така:\n\n„Чл. 28. (1) Хосписът е лечебно заведение, когато в него медицински и други специалисти осъществяват палиативни грижи за терминално болни пациенти. \n\n(2) Лечебната дейност в хосписа, регистриран по този закон, се ръководи от медицински специалист.\n\n(3) Устройството, дейността и вътрешният ред на хосписа – лечебно заведение, се уреждат с правилник, утвърден от ръководителя по ал. 2.\n\n(4) Хосписите – лечебни заведения, могат да предоставят социални услуги по реда на Закона за социалното подпомагане.“\n\n§ 16.\n\n В чл. 29 се правят следните изменения и допълнения:\n\n1. В ал. 1 думата „диспансерите“ се заменя с „центровете за психично здраве, центровете за кожно-венерически заболявания, комплексните онкологични центрове“. \n\n2. Създават се ал. 3 – 7:\n\n„(3) За изработване на областната здравна карта министърът на здравеопазването назначава комисия, която включва областния управител, един представител на регионалния център по здравеопазване, един представител на регионалната инспекция за опазване и контрол на общественото здраве, двама представители на районната здравноосигурителна каса, по един представител на районната колегия на Българския лекарски съюз, районната колегия на Българския зъболекарски съюз и регионалната колегия на Българската асоциация на професионалистите по здравни грижи, един представител на представителните организации за защита правата на пациентите и по един представител на общините в съответната област, на чиято територия има лечебно заведение за болнична помощ.\n\n(4) Представителите на общините по ал. 3 се определят по реда на Закона за местното самоуправление и местната администрация. Представителите на представителните организации за защита правата на пациентите се избират и освобождават от организациите, признати по реда на чл. 86в от Закона за здравето.\n\n(5) За всяка област картата обхваща общините съгласно списъка по чл. 6, ал. 2 от Закона за здравното осигуряване.\n\n(6) При изработването на областните здравни карти комисията по ал. 3 е длъжна да съобрази достъпа до медицинско обслужване на населението, живеещо в труднодостъпните и отдалечените райони.\n\n(7) Всяка областна комисия представя на министъра на здравеопазването изготвената областна здравна карта и цялата първична информация, използвана за създаването й, както и предложения за преструктуриране на лечебните заведения за болнична помощ.“\n\n§ 17.\n\n Член 30 се изменя така:\n\n„Чл. 30. (1) Областните здравни карти се създават след оценка на потребностите от спешна, първична и специализирана извънболнична и болнична помощ и съответствието на лечебните заведения с изискванията по чл. 19, ал. 2 и 3.\n\n(2) Лечебните заведения за болнична помощ се финансират със средства от републиканския бюджет или от бюджета на Националната здравноосигурителна каса само за дейността на клиники и отделения, за които е установено съответствие с изискванията по ал. 1 и по реда на чл. 34, ал. 4.\n\n(3) Лечебните заведения за болнична помощ се финансират със средства от републиканския бюджет или от бюджета на Националната здравноосигурителна каса за дейността на клиники и отделения, за които не е налице съответствие с изискването по чл. 19, ал. 2, т. 2 при условията и по реда на чл. 59, ал. 12 от Закона за здравното осигуряване.“\n\n§ 18.\n\n Член 31 се изменя така:\n\n„Чл. 31. (1) Областните здравни карти съдържат:\n\n1. географските граници на здравните райони;\n\n2. вида, броя, дейността и разпределението на лечебните заведения по отделните нива на медицинското обслужване в областта, без тези по чл. 32, ал. 2, т. 2;\n\n3. необходимия минимален брой на лекарите и лекарите по дентална медицина в извънболничната помощ по специалности;\n\n4. минималния и максималния брой легла за активно лечение (терапевтични, хирургични, педиатрични, акушеро-гинекологични и легла за интензивно лечение) и за долекуване и продължително лечение;\n\n5. лечебните заведения за болнична помощ, с които Националната здравноосигурителна каса задължително сключва ежегодно договори по смисъла на Закона за здравното осигуряване.\n\n(2) Разпределението на броя на леглата по ал. 1, т. 4 се определя съобразно броя на населението в областта по ред, определен в методика, утвърдена от министъра на здравеопазването.\n\n(3) При изработването на методиката по ал. 2 министърът на здравеопазването е длъжен да съобрази достъпа до медицинско обслужване на населението.“ \n\n§ 19.\n\n Член 32 се изменя така:\n\n„Чл. 32. (1) Националната здравна карта се изработва от национална комисия, назначена от министъра на здравеопазването, който е председател на комисията.\n\n(2) Националната здравна карта съдържа:\n\n1. съдържанието на областните здравни карти по чл. 31, ал. 1 след съгласуването и утвърждаването им от министъра на здравеопазването;\n\n2. необходимия брой центрове за спешна медицинска помощ, центрове за трансфузионна хематология, лечебни заведения за стационарна психиатрична помощ, лечебни заведения за лечение на онкологични заболявания, с изключение на комплексните онкологични центрове, лечебни заведения за лечение на инфекциозни болести, включително особено опасни инфекциозни болести и домове за медико-социални грижи, в които се осъществяват медицинско наблюдение и специфични грижи за деца;\n\n3. националните здравни приоритети;\n\n4. лечебните заведения за болнична помощ, с които Националната здравноосигурителна каса задължително сключва ежегодно договори по смисъла на Закона за здравното осигуряване за осигуряване на достъпна медицинска помощ;\n\n5. минималния и максималния брой легла за активно лечение (терапевтични, хирургични, педиатрични, акушеро-гинекологични и за интензивно лечение) и за долекуване и продължително лечение на лечебните заведения по т. 1 и 2;\n\n6. списък на лечебните заведения за болнична помощ, които не подлежат на приватизация.“\n\n§ 20.\n\n Член 33 се отменя.\n\n§ 21.\n\n В чл. 34 се правят следните изменения и допълнения:\n\n1. В ал. 3 думите „се вземат предвид и акредитационните оценки“ се заменят със „се отчита съответствието с изискванията по чл. 19, ал. 2 и 3“.\n\n2. Създава се ал. 4:\n\n„(4) Националната здравна карта по ал. 1 е задължителна за разпределението на лечебните заведения по чл. 29, ал. 1 и за финансирането на заплащаните от Националната здравноосигурителна каса медицински дейности, с изключение на лечебните заведения по чл. 8, ал. 1, създадени от лекари по дентална медицина по реда на този закон.“\n\n§ 22.\n\n В чл. 35 се създават ал. 4 и 5: \n\n„(4) Издаването на правилника по ал. 3 се извършва след проверка от регионалния център по здравеопазване и регионалната инспекция за опазване и контрол на общественото здраве относно спазването на медицинските стандарти и на здравните изисквания, удостоверени с документите и по реда на чл. 47, ал. 4.\n\n(5) В случаите, когато лечебното заведение ще извършва вземане и присаждане на органи, тъкани и клетки, издаването на правилника по ал. 3 се извършва и след проверка от Изпълнителната агенция по трансплантация и издадено по реда на чл. 47, ал. 6 удостоверение.“\n\n§ 23.\n\n В чл. 36 ал. 2 се изменя така:\n\n„(2) Лечебните заведения по чл. 8, ал. 1, т. 1, буква „а“ и т. 2, буква „а“ се учредяват като еднолични търговски дружества или еднолични търговци, след което се регистрират по реда на чл. 40. В случаите, когато лечебните заведения по чл. 8, ал. 1, т. 1, буква „а“ и т. 2, буква „а“ се учредяват от физически лица – лекари и лекари по дентална медицина, те се регистрират само по реда на чл. 40.“\n\n§ 24.\n\n В чл. 37 се правят следните изменения и допълнения: \n\n1. В ал. 1 думата „диспансерите“ се заменя с „центровете за психично здраве, центровете за кожно-венерически заболявания, комплексните онкологични центрове“.\n\n2. В ал. 2 след думите „чл. 26, ал. 1“ се добавя „чл. 26а, ал. 1, чл. 26б, ал. 1, чл. 27, ал. 1“.\n\n3. В ал. 3 думата „диспансери“ се заменя с „центрове за психично здраве, центрове за кожно-венерически заболявания, комплексни онкологични центрове“.\n\n§ 25.\n\n В чл. 39, ал. 3 думите „стоматологичният факултет“ се заменят с „медицинският факултет или факултетът по дентална медицина“.\n\n§ 26.\n\n В чл. 40 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 думите „актуално удостоверение за търговска регистрация“ се заменят с „данни за Единния идентификационен код на дружеството или кооперацията от Търговския регистър“;\n\nб) точка 7 се изменя така:\n\n„7. свидетелство за съдимост – за лицата, членове на управителните и контролните органи на лечебното заведение;“\n\nв) точки 8, 9 и 11 се отменят;\n\nг) точка 12 се изменя така:\n\n„12. документи за платена държавна такса по чл. 41, ал. 3 от този закон и по чл. 46 от Закона за здравето, а в случаите по ал. 5 – и документ за платена държавна такса по чл. 11, ал. 6 от Закона за трансплантация на органи, тъкани и клетки.“\n\n2. Алинея 2 се отменя.\n\n3. Създават се нови ал. 3, 4 и 5:\n\n„(3) В деня на постъпване на заявлението за регистрация по ал. 1 и 7 регионалният център по здравеопазване изпраща по служебен път искане до съответната регионална инспекция за опазване и контрол на общественото здраве за извършване на проверка относно спазването на здравните изисквания от лечебното заведение.\n\n(4) В 14-дневен срок от постъпване на искането по ал. 3 регионалната инспекция за опазване и контрол на общественото здраве издава хигиенно заключение за обекта. В заключението се посочва дали обектът съответства на здравните изисквания, а при несъответствия се дават предписания и се определя срок за отстраняването им.\n\n(5) В случаите, когато лечебното заведение ще извършва вземане и присаждане на тъкани и клетки, регионалният център по здравеопазване в деня на постъпване на заявлението по ал. 1 изпраща по служебен ред искане до Изпълнителната агенция по трансплантация за извършване на проверка относно спазването на утвърдените медицински стандарти от лечебното заведение.“\n\n4. Създава се ал. 6:\n\n„(6) В 14-дневен срок от постъпване на искането по ал. 5 Изпълнителната агенция по трансплантация издава удостоверение. В удостоверението се посочва дали лечебното заведение може да извършва вземане и присаждане на тъкани и клетки в съответствие с утвърдените медицински стандарти, а при несъответствия се дават предписания и се определя срок за отстраняването им.“\n\n5. Досегашната ал. 3 става ал. 7 и в нея:\n\nа) в т. 2 думите „лекарите – преподаватели по стоматология“ се заменят с „лекарите преподаватели и лекарите – преподаватели по дентална медицина“;\n\nб) точка 3 се отменя.\n\n6. Досегашната ал. 4 става ал. 8 и се изменя така:\n\n„(8) При непълноти на представените документи по ал. 1 и 7 в 14-дневен срок директорът на регионалния център по здравеопазване уведомява писмено лицето за това и определя срок за отстраняването им.“\n\n7. Досегашната ал. 5 става ал. 9 и се изменя така:\n\n„(9) В 14-дневен срок от получаване на документите по ал. 4 и 6 или от отстраняване на непълнотите по ал. 8 директорът на регионалния център по здравеопазване издава удостоверение за регистрация на лечебното заведение или удостоверение за извършване на лечебната дейност по чл. 2а.“\n\n§ 27.\n\n В чл. 41 се правят следните изменения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 думата „общодостъпен“ се заменя с „публичен“;\n\nб) в т. 4 думите „име, паспортни данни, единен граждански номер, адрес“ се заменят с „име от документа за самоличност“;\n\nв) в т. 5 думите „име, паспортни данни, единен граждански номер, адрес“ се заменят с „име от документа за самоличност“.\n\n2. В ал. 2, т. 4 думите „чл. 40, ал. 3, т. 2“ се заменят с „чл. 40, ал. 7, т. 2“.\n\n§ 28.\n\n В чл. 44 ал. 1 се изменя така:\n\n„(1) Директорът на регионалния център по здравеопазване прави мотивиран отказ за регистрация:\n\n1. при непълноти на представените документи по чл. 40 и неотстраняването им в срока, определен по реда на чл. 40, ал. 8;\n\n2. когато лице, представляващо лечебното заведение, е осъждано за умишлено престъпление от общ характер, освен ако не е реабилитирано, или е лишено от правото да упражнява определена професия или дейност;\n\n3. когато регионалната инспекция за опазване и контрол на общественото здраве констатира неспазване на здравните изисквания, които не са отстранени в определения от нея срок;\n\n4. когато Изпълнителната агенция по трансплантация констатира неспазване на утвърдените медицински стандарти, които не са отстранени в определения от нея срок.“\n\n§ 29.\n\n В чл. 45 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Регистрацията на лечебно заведение се заличава:\n\n1. когато районната колегия на съсловната организация е заличила от регистъра лекаря или лекаря по дентална медицина, учредил лечебно заведение по чл. 8, ал. 1, т. 1, буква „а“ и т. 2, буква „а“;\n\n2. при установено нарушение по чл. 3, ал. 4;\n\n3. при осъществяване на дейности в нарушение на извършената регистрация; \n\n4. при осъществяване на дейности в нарушение на утвърдените медицински стандарти и здравни изисквания;\n\n5. при неосъществяване на дейност повече от 6 месеца;\n\n6. при настъпване на обстоятелствата по чл. 44, ал. 1, т. 2;\n\n7. по искане на лечебното заведение;\n\n8. при прекратяване на юридическото лице, при смърт на регистрирания или поставянето му под запрещение.“\n\n2. В ал. 2, т. 2 думите „стоматологичния факултет“ се заменят с „медицинския факултет или факултета по дентална медицина“.\n\n3. В ал. 4 думите „по ал. 1, т. 1, 2 и 5“ се заменят с „по ал. 1, т. 1 – 6 и ал. 2, т. 4“.\n\n§ 30.\n\n В чл. 46 се правят следните изменения и допълнения: \n\n1. В ал. 1 думата „диспансерите“ се заменя с „центровете за психично здраве, центровете за кожно-венерически заболявания, комплексните онкологични центрове“. \n\n2. В ал. 3 след думите „лечебните заведения“ се добавя „за болнична помощ и домовете за медико-социални грижи, както и условията и реда за откриване на структури по чл. 20, ал. 2“.\n\n§ 31.\n\n Член 47 се изменя така:\n\n„Чл. 47. (1) Разрешение за осъществяване на дейност от лечебните заведения по чл. 46, ал. 1 се издава след представяне на заявление до министъра на здравеопазването, към което се прилагат:\n\n1. данни за Единния идентификационен код на дружеството или кооперацията от Търговския регистър, а за дружествата, регистрирани в държава – членка на Европейския съюз, или в държава, страна по Споразумението за Европейското икономическо пространство – документ за актуална регистрация по националното законодателство, издаден от компетентен орган на съответната държава;\n\n2. правилникът за устройството, дейността и вътрешния ред на лечебното заведение;\n\n3. диплома за съответното висше образование на лицата, управляващи лечебното заведение, а за лицата по чл. 63, ал. 1 съответно и диплома, свидетелство или удостоверение за квалификация по здравен мениджмънт или диплома, или свидетелство за призната специалност по медицинска информатика и здравен мениджмънт или по икономика на здравеопазването;\n\n4. данните от документа за самоличност – за членовете на изпълнителните и контролните органи на лечебното заведение;\n\n5. свидетелство за съдимост – за лицата, членове на управителните и контролните органи на лечебното заведение;\n\n6. разрешението от компетентния държавен орган, когато в лечебното заведение ще се използва медицинско оборудване с източник на йонизиращо лъчение;\n\n7. удостоверението за вписване в регистъра на Българския лекарски съюз, съответно на Българския зъболекарски съюз – за членовете на изпълнителните или контролните органи, които са лекари или лекари по дентална медицина;\n\n8. документи за платена държавна такса по чл. 49, ал. 3 от този закон и по чл. 46 от Закона за здравето, а в случаите по ал. 6 – и документ за платена държавна такса по чл. 11, ал. 6 от Закона за трансплантация на органи, тъкани и клетки.\n\n(2) Заявлението по ал. 1 се подава в регионалния център по здравеопазване. \n\n(3) В деня на постъпване на заявлението регионалният център по здравеопазване изпраща по служебен път искане до регионалната инспекция за опазване и контрол на общественото здраве за извършване на съвместна проверка относно спазването на изискванията на наредбата по чл. 46, ал. 3, правилника по чл. 28а, ал. 3 и на утвърдените медицински стандарти.\n\n(4) В 30-дневен срок от постъпване на искането по ал. 3 регионалният център по здравеопазване и регионалната инспекция за опазване и контрол на общественото здраве издават съответно удостоверение и хигиенно заключение за изпълнение на изискванията на наредбата по чл. 46, ал. 3, правилника по чл. 28а, ал. 3 и на утвърдените медицински стандарти, а при несъответствия дават предписания и определят срок за отстраняването им.\n\n(5) В случаите, когато лечебното заведение ще извършва вземане и присаждане на органи, тъкани и клетки, Министерството на здравеопазването в деня на постъпване на заявлението от регионалния център по здравеопазване изпраща по служебен път искане до Изпълнителната агенция по трансплантация за извършване на проверка относно спазването на утвърдените медицински стандарти в областта на трансплантацията от лечебното заведение. \n\n(6) В 30-дневен срок от постъпване на искането по ал. 5 Изпълнителната агенция по трансплантация издава удостоверение. В удостоверението се посочва дали лечебното заведение може да извършва вземане и присаждане на органи, тъкани и клетки в съответствие с утвърдените медицински стандарти, а при несъответствия се дават предписания и се определя срок за отстраняването им.\n\n(7) В едноседмичен срок от изтичането на срока по ал. 4 и 6 регионалният център по здравеопазване изпраща на министъра на здравеопазването документите по ал. 1, 2, 4 и 6.\n\n(8) При непълноти на представените документи по ал. 1 министърът на здравеопазването в 30-дневен срок уведомява писмено лицето за това и определя срок за отстраняването им. \n\n(9) До отстраняване на непълнотите срокът по чл. 48, ал. 1 спира да тече.\n\n(10) При необходимост длъжностни лица, определени от министъра на здравеопазването, могат да извършат проверка относно спазването на изискванията по ал. 3.“\n\n§ 32.\n\n В чл. 48 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) В тримесечен срок от подаване на документите по чл. 47 министърът на здравеопазването издава разрешение за осъществяване на дейността на лечебното заведение или прави мотивиран отказ за издаването му. В разрешението за осъществяване на лечебна дейност се вписват:\n\n1. пълното наименование на лечебното заведение по търговска регистрация – за търговските дружества и кооперации;\n\n2. Единният идентификационен код на лечебното заведение (за търговските дружества и кооперации) и единен регистрационен номер;\n\n3. дейностите съответно по чл. 19, чл. 20, ал. 2, чл. 24, 25, 26, 26а, 26б, 27 и 28а;\n\n4. нивото на компетентност на съответните структури;\n\n5. медицинските специалности, по които лечебното заведение осъществява дейност;\n\n6. клиниките и отделенията, в които се осъществява дейността, както и клинико-диагностичните структури, с техните нива на компетентност;\n\n7. адресът, на който се осъществява дейността.“\n\n2. Създава се нова ал. 2:\n\n„(2) Министърът на здравеопазването издава мотивиран отказ:\n\n1. при непълноти на представените документи по чл. 47 и неотстраняването им в определения по реда на чл. 47, ал. 8 срок;\n\n2. когато лице, представляващо лечебното заведение, е осъждано за умишлено престъпление от общ характер, освен ако не е реабилитирано, или е лишено от правото да упражнява определена професия или дейност;\n\n3. когато се констатират несъответствия със здравните изисквания, утвърдените медицински стандарти по чл. 6, ал. 1, наредбата по чл. 46, ал. 3 и правилника по чл. 28а, ал. 3, които не са отстранени в срока по чл. 47, ал. 4;\n\n4. когато Изпълнителната агенция по трансплантация констатира неспазване на утвърдените медицински стандарти, които не са отстранени в определения от нея срок.“\n\n3. Досегашната ал. 2 става ал. 3.\n\n§ 33.\n\n В чл. 49 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) В Министерството на здравеопазването се води регистър на лечебните заведения, получили разрешение за лечебна дейност. Регистърът е публичен и съдържа: \n\n1. номер и дата на разрешението за лечебна дейност;\n\n2. данни за лечебното заведение – име, седалище, капитал, Единен идентификационен код и единен регистрационен номер, адрес на осъществяване на дейността;\n\n3. ниво на компетентност на съответните структури;\n\n4. име от документа за самоличност – за лицата, членове на управителните и контролните органи на лечебното заведение;\n\n5. видове лечебни дейности, за които е издадено разрешението;\n\n6. дата на отнемане на разрешението и основанието за това;\n\n7. промени в обстоятелствата по т. 1 – 6.“\n\n2. Създава се ал. 4:\n\n„(4) Средствата от таксите по ал. 3 се разходват за създаване, поддържане и водене на регистъра по ал. 1, както и за обучение на служителите от централната администрация на Министерството на здравеопазването.“\n\n§ 34.\n\n В чл. 50 ал. 2 се изменя така:\n\n„(2) Промени във вписаните в разрешението обстоятелства по чл. 48, ал. 1 се правят по реда на чл. 46, ал. 2 и 3 и чл. 47.“\n\n§ 35.\n\n В чл. 51 се правят следните изменения и допълнения:\n\n1. В ал. 1: \n\nа) точка 3 се изменя така:\n\n„3. се нарушава глава трета, раздели I, II и III и глава четвърта, раздели III и IV от Закона за здравето;“\n\nб) създават се т. 4 и 5:\n\n„4. е установено повторно нарушение на утвърдените медицински стандарти по чл. 6, ал. 1;\n\n5. не е започнало или е спряно извършването на лечебна дейност в продължение на 6 месеца.“\n\n2. Създава се нова ал. 3:\n\n„(3) В случаите по ал. 1, т. 4 разрешението се отнема с писмена мотивирана заповед на министъра на здравеопазването в частта му за осъществяване на лечебна дейност по медицинската специалност, за която е установено нарушение на утвърдения медицински стандарт.“\n\n3. Досегашната ал. 3 става ал. 4 и в нея след цифрата „2“ се добавя „и 3“.\n\n4. Досегашната ал. 4 става ал. 5.\n\n§ 36.\n\n В чл. 56, ал. 1 т. 1 се изменя така:\n\n„1. има висше образование на образователно-квалификационна степен „магистър“ по медицина, дентална медицина, икономика или право;“.\n\n§ 37.\n\n В чл. 57 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Клиниките, отделенията и медико-диагностичните лаборатории имат ниво на компетентност, определено в съответствие с утвърдените медицински стандарти по чл. 6, ал. 1. Нивото на компетентност се определя по ред и критерии, определени в наредбата по чл. 46, ал. 3.“\n\n§ 38.\n\n В чл. 59 се правят следните изменения:\n\n1. В ал. 1, изречение първо думите „основна или профилна“ се заличават.\n\n2. Алинея 2 се отменя.\n\n§ 39.\n\n Създава се чл. 60а:\n\n„Чл. 60а. Консултативните кабинети извършват прегледи и прием на пациенти, нуждаещи се от хоспитализация или контролни прегледи след дехоспитализация.“\n\n§ 40.\n\n В чл. 63, ал. 5 след думите „т. 3“ се добавя „и 4“.\n\n§ 41.\n\n В чл. 65 се създава ал. 3:\n\n„(3) Директорът на център за спешна медицинска помощ, на център за трансфузионна хематология, на лечебно заведение за стационарна психиатрична помощ и на дом за медико-социални грижи, в който се осъществяват медицинско наблюдение и специфични грижи за деца, се атестира на всеки три години от комисия, назначена от министъра на здравеопазването. Редът за провеждане на атестацията се определя в съответния правилник по чл. 35, ал. 3.“\n\n§ 42.\n\n В чл. 69, ал. 2 се създава т. 10:\n\n„10. осигуряват условия за активно взаимодействие на лечебното заведение с Агенцията за социално подпомагане и нейните териториални звена по въпросите на превенцията на изоставянето на деца и на насилието над деца.“\n\n§ 43.\n\n В чл. 79, ал. 1, т. 2 думите „сестринските кадри в лечебното заведение“ се заменят с „медицинските специалисти в лечебното заведение с образователно-квалификационна степен „бакалавър“ и „професионален бакалавър“.\n\n§ 44.\n\n В чл. 80 се създава ал. 3:\n\n„(3) Лечебното заведение за болнична помощ е длъжно да осигури лекари с призната специалност на основен трудов договор по съответната специалност.“\n\n§ 45.\n\n В чл. 82 думите „извън тези по чл. 5, ал. 1“ се заличават.\n\n§ 46.\n\n В чл. 86 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Лечебните заведения за болнична помощ, диализните центрове, центровете за трансфузионна хематология, центровете за спешна медицинска помощ, центровете за психично здраве, центровете за кожно-венерически заболявания, комплексните онкологични центрове, домовете за медико-социални грижи, медико-диагностичните и медико-техническите лаборатории, медицинските центрове, денталните центрове, медико-денталните центрове и диагностично-консултативните центрове и тъканните банки подлежат на доброволна акредитация за:\n\n1. цялостната медицинска дейност на лечебното заведение;\n\n2. отделните медицински дейности;\n\n3. възможностите за обучение на студенти и специализанти.“ \n\n2. Създава се нова ал. 2:\n\n„(2) Лечебните заведения по ал. 1, които искат да провеждат обучение на студенти и специализанти, задължително се акредитират за дейностите по ал. 1.“\n\n3. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4.\n\n§ 47.\n\n В чл. 87 ал. 3 се изменя така:\n\n„(3) Методиката за акредитация съдържа правилата за формиране на акредитационната оценка, оценъчна скала и стандартен протокол за решение.“\n\n§ 48.\n\n Член 88 се изменя така:\n\n„Чл. 88. (1) Акредитацията е първоначална или последваща и се осъществява при условията и по реда, определени с наредбата по чл. 87, ал. 1.\n\n(2) Първоначална акредитация се извършва на лечебни заведения или структури, които са осъществявали дейност по-малко от една година, съответно по-малко от 6 месеца. Всяка следваща акредитация е последваща и се извършва след изтичане на срока на присъдената акредитационна оценка или при промяна на получената акредитационна оценка, по искане на лечебното заведение.\n\n(3) Първоначална акредитация не се извършва на центровете и отделенията за трансфузионна хематология, центровете за спешна медицинска помощ, центровете за психично здраве, центровете за кожно-венерически заболявания, комплексните онкологични центрове, домовете за медико-социални грижи за деца и тъканните банки.\n\n(4) Лечебното заведение осигурява необходимите условия и съдейства за осъществяване на акредитацията.\n\n(5) Акредитиращото се лечебно заведение заплаща държавна такса за процедурата по акредитация, определена с тарифа, приета от Министерския съвет. \n\n(6) Средствата по ал. 5 се разходват за дейностите по извършване на процедурата по акредитация.“\n\n§ 49.\n\n Създава се чл. 88а:\n\n„Чл. 88а. (1) Акредитацията се осъществява от Акредитационен съвет, който е специализиран орган по акредитация към министъра на здравеопазването.\n\n(2) Акредитационният съвет се състои от 13 членове, в т. ч. председател и заместник-председател.\n\n(3) В състава на Акредитационния съвет се включват 5 представители на Министерството на здравеопазването, двама представители на Националната здравноосигурителна каса, трима представители на Българския лекарски съюз и по един представител на Българския зъболекарски съюз, Българската асоциация на професионалистите по здравни грижи и на представителните организации за защита правата на пациентите. \n\n(4) Представителите по ал. 3 на Министерството на здравеопазването се определят от министъра на здравеопазването.\n\n(5) Представителите по ал. 3 на Националната здравноосигурителна каса се определят от надзорния съвет на Националната здравноосигурителна каса. \n\n(6) Представителите по ал. 3 на Българския лекарски съюз, Българския зъболекарски съюз и на Българската асоциация на професионалистите по здравни грижи се определят от управителния съвет на съответната съсловна организация.\n\n(7) Представителят по ал. 3 на представителните организации за защита правата на пациентите се определя от организациите, признати по реда на чл. 86в от Закона за здравето. \n\n(8) Министерството на здравеопазването, Националната здравноосигурителна каса, Българският лекарски съюз, Българският зъболекарски съюз, Българската асоциация на професионалистите по здравни грижи и представителните организации за защита правата на пациентите определят и по един резервен член, който може да замества титуляря в състава на Акредитационния съвет за участие в заседанията и при вземане на решения.\n\n(9) Акредитационният съвет се създава със заповед на министъра на здравеопазването, в която се определят председателят и заместник-председателят, както и размерът на заседателните възнаграждения. В заповедта се посочват и резервните членове по ал. 8.\n\n(10) За председател на Акредитационния съвет се определя представител на Министерството на здравеопазването, а за заместник-председател – представител на Българския лекарски съюз.\n\n(11) Организацията на дейността и функциите на Акредитационния съвет се определят с наредбата по чл. 87, ал. 1.“\n\n§ 50.\n\n Член 89 се изменя така:\n\n„Чл. 89. (1) Оценяването на лечебното заведение се извършва съгласно методиката по чл. 87, ал. 3 по петстепенна оценъчна скала, която включва положителни оценки – „отлична“, „много добра“, „добра“, „средна“, и отрицателна оценка  – „лоша“.\n\n(2) Положителните акредитационни оценки се определят за срок от една до пет години.“\n\n§ 51.\n\n В глава девета се създава чл. 89а:\n\n„Чл. 89а. (1) Акредитационната оценка се определя със заповед на министъра на здравеопазването по предложение на специализирания орган по акредитация към министъра на здравеопазването.\n\n(2) Заповедта за присъждане на акредитационна оценка съдържа една или няколко от следните оценки:\n\n1. оценка на цялостната медицинска дейност на лечебното заведение и срок, за който тя се присъжда;\n\n2. оценка на отделните медицински и други дейности на лечебното заведение и срок, за който тя се присъжда;\n\n3. оценка на обучението на студенти и/или специализанти в лечебното заведение и срок, за който тя се присъжда. \n\n(3) В заповедта за определяне на акредитационна оценка за обучение на студенти и/или специализанти се вписват видът на обучението и специалностите, по които то се провежда.\n\n(4) Заповедта по ал. 1 подлежи на оспорване по реда на Административнопроцесуалния кодекс.“\n\n§ 52.\n\n В чл. 90 се правят следните изменения и допълнения:\n\n1. В ал. 2, изречение първо думата „положителна“ се заменя с израза „много добра“ или „отлична“.\n\n2. Създава се ал. 5:\n\n„(5) Средствата за финансиране на обучението на студентите и докторантите се осигуряват от държавния бюджет в частта му за образованието и науката, а средствата за обучение за придобиване на специалност в системата на здравеопазването на места, финансирани от държавата – от държавния бюджет в частта му за здравеопазването.“\n\n§ 53.\n\n Създава се чл. 99а:\n\n„Чл. 99а. Разходите на лечебните заведения за болнична помощ за извършване на съдебномедицински експертизи и свързания с тях медицински транспорт се заплащат със средства от бюджета на съдебната власт по реда на чл. 403, ал. 1, т. 4 от Закона за съдебната власт.“\n\n§ 54.\n\n В чл. 101, ал. 2 думите „2 и 4“ се заменят с „и 2“.\n\n§ 55.\n\n В чл. 106 се създава ал. 3:\n\n„(3) Държавата може да предоставя субсидии на учредени от общините лечебни заведения за болнична помощ, по предложение на Националното сдружение на общините в Република България, в труднодостъпни и/или отдалечени райони по критерии и ред, определени в методика на министъра на здравеопазването, съгласувана с министъра на финансите, в рамките на средствата, предвидени в бюджета на Министерството на здравеопазването за съответната календарна година.“\n\n§ 56.\n\n Параграф 1 от допълнителната разпоредба се изменя така:\n\n„§ 1. По смисъла на този закон:\n\n1. „Единен регистрационен номер“ е десетцифрен код, който се образува от кода на съответната област (първите две цифри), кода на съответната община (вторите две цифри), кода на вида лечебно заведение (следващите три цифри) и поредния номер на лечебното заведение за областта (последните три цифри) при вписването на лечебното заведение в регистъра по чл. 49.\n\n2. „Държавно или общинско лечебно заведение“ е и лечебно заведение, чийто капитал над 50 на сто е на държавата или на общината.\n\n3. „Повторно нарушение“ е нарушение, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което нарушителят е наказан за същото по вид нарушение.\n\n4. „Терминално болни пациенти“ са лица с прогресиращи и неизлечими заболявания, при които прилагането на лечение не променя неблагоприятната медицинска прогноза по отношение продължителността на живота.\n\n5. „Труднодостъпен район“ е район с неблагоприятен географски терен – планински, полупланински и/или с неблагоприятна пътна инфраструктура и време за достъп до най-близкото лечебно заведение за болнична помощ над 60 минути със специализиран медицински автомобилен транспорт.\n\n6. „Отдалечен район“ е район с отдалеченост от най-близкото лечебно заведение за болнична помощ над 60 минути със специализиран медицински автомобилен транспорт.\n\n7. „Основен трудов договор“ е трудовият договор, сключен за определен или неопределен период от време на пълно работно време, установено за съответната длъжност.\n\n8. „Ниво на компетентност“ са видът и обхватът на осъществяваната лечебна дейност от съответната структура на лечебното заведение за болнична помощ и неговият капацитет.\n\n9. „Капацитет“ е максималният обем медицински дейности, които се осъществяват от съответните клиники и отделения при спазване на изискванията за осигуреност с медицински специалисти на основен трудов договор, наличие на определената в медицинските стандарти технически изправна медицинска апаратура и техника и в съответствие с утвърдените от министъра на здравеопазването медицински стандарти.\n\nПреходни и заключителни разпоредби\n\n§ 57.\n\n В Закона за бюджета на Националната здравноосигурителна каса за 2010 г. (ДВ, бр. 99 от 2009 г.) се правят следните изменения:\n\n1. В чл. 1, ал. 4 думата „Управителният“ се заменя с „Надзорният“.\n\n2. В чл. 3, ал. 2 думата „Управителният“ се заменя с „Надзорният“.\n\n3. В чл. 4:\n\nа) в ал. 3 думата „Управителния“ се заменя с „Надзорния“;\n\nб) в ал. 4 думата „Управителният“ се заменя с „Надзорният“.\n\n4. В чл. 5 думата „Управителния“ се заменя с „Надзорния“.\n\n5. В преходните и заключителните разпоредби:\n\nа) в § 1 думата „Управителния“ се заменя с „Надзорния“;\n\nб) в § 6 думата „Управителният“ се заменя с „Надзорният“;\n\nв) в § 7 думата „Управителният“ се заменя с „Надзорният“;\n\nг) в § 8 думата „Управителният“ се заменя с „Надзорният“;\n\nд) в § 10 думата „Управителния“ се заменя с „Надзорния“.\n\n§ 58.\n\n В Закона за здравето (обн., ДВ, бр. 70 от 2004 г.; изм., бр. 46, 76, 85, 88, 94, 103 от 2005 г., бр. 18, 30, 34, 59, 71, 75, 81, 95, 102 от 2006 г., бр. 31, 41, 46, 59, 82, 95 от 2007 г., бр. 13, 102, 110 от 2008 г., бр. 36, 41, 74, 82, 93, 99 и 101 от 2009 г. и бр. 41, 42 и 50 от 2010 г.) се правят следните изменения и допълнения:\n\n1. В чл. 96, ал. 2 думите „от диспансери и“ се заменят с „и от“.\n\n2. В чл. 101:\n\nа) в ал. 1 след думите „За установяване“ се добавя „на временна неработоспособност, за установяване на“;\n\nб) създава се нова ал. 3:\n\n„(3) При извършване на експертиза на временната неработоспособност се прави преценка и дали здравословното състояние на лицето позволява явяването му пред разследващите органи или пред органите на съдебната власт, когато се налага явяване пред тези органи през периода на временната неработоспособност.“;\n\nв) досегашните ал. 3, 4 и 5 стават съответно ал. 4, 5 и 6;\n\nг) досегашната ал. 6 става ал. 7 и се изменя така: \n\n„(7) Принципите и критериите на медицинската експертиза, редът за установяване на временна неработоспособност, видът и степента на увреждане, степента на трайно намалена работоспособност, потвърждаване на професионална болест, както и условията и редът за извършване на медицинска експертиза по чл. 103, ал. 3 се определят с наредба на Министерския съвет.“\n\n3. В чл. 103:\n\nа) създава се нова ал. 3:\n\n„(3) Освидетелстването на лицето за възможността за явяването му пред разследващите органи или пред органите на съдебната власт се извършва от ЛКК, от центровете за спешна медицинска помощ, от ТЕЛК и от НЕЛК. Освидетелстването се удостоверява с експертно решение – „Медицинско удостоверение“, по образец, утвърден от министъра на здравеопазването и от министъра на правосъдието.“;\n\nб) досегашните ал. 3 и 4 стават съответно ал. 4 и 5.\n\n4. В чл. 105, ал. 1 думите „и диспансери“ се заменят с „центрове за психично здраве, центрове за кожно-венерически заболявания и комплексните онкологични центрове“.\n\n5. В чл. 111, ал. 1, изречение второ след думите „решения за временна неработоспособност“ се добавя „и експертни решения по чл. 103, ал. 3“.\n\n6. В чл. 112:\n\nа) в ал. 1, т. 2 след абревиатурата „ЛКК“ се добавя „и центровете за спешна медицинска помощ“;\n\nб) създава се ал. 10:\n\n„(10) По реда на ал. 1, т. 2, 3 и 4, ал. 2 – 8 се обжалват и експертните решения по чл. 103, ал. 3 от заинтересуваните лица и разследващите органи или от органите на съдебната власт.“\n\n7. В чл. 149, ал. 1 думата „диспансери“ се заменя с „центрове за психично здраве“.\n\n8. В чл. 153, ал. 2 думите „психиатричните диспансери“ се заменят с „центровете за психично здраве“.\n\n9. В чл. 156, ал. 2 думите „психиатрични диспансери“ се заменят с „центрове за психично здраве“.\n\n10. В чл. 180 се създава ал. 4:\n\n„(4) Времето, през което специализантите се обучават за придобиване на специалност въз основа на договор за обучение и се осигуряват по реда на чл. 4, ал. 1, т. 9 от Кодекса за социално осигуряване, се зачита за трудов стаж.“\n\n11. В чл. 193, ал. 1 се създава т. 3:\n\n„3. повторно нарушаване на реда за извършване на медицинска експертиза по чл. 103, ал. 3.“\n\n§ 59.\n\n В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1, 31 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93 и 101 от 2009 г. и бр. 19, 26, 43 и 49 от 2010 г.) се правят следните изменения и допълнения:\n\n1. В чл. 45, ал. 1, т. 9 думите „и зъботех­ническа“ се заличават.\n\n2. В чл. 59:\n\nа) създават се нови ал. 4 – 6:\n\n„(4) Контролните органи на РЗОК и на Министерството на здравеопазването извършват проверка за съответствие на дейността на изпълнителите на медицинска помощ – лечебни заведения за болнична помощ, с критериите за достъпност и качество на медицинската помощ по чл. 59в най-малко веднъж годишно. \n\n(5) Със средства от републиканския бюджет или от бюджета на Националната здравноосигурителна каса се финансира само дейността на клиники и отделения в лечебни заведения за болнична помощ, за които е установено съответствие с критериите по чл. 59в. \n\n(6) При установяване на несъответствие с критериите по чл. 59в промяната във финансирането на дейността на изпълнителите на медицинска помощ – лечебни заведения за болнична помощ, се извършва чрез изменение и допълнение на договора по ал. 1.“;\n\nб) досегашните ал. 4 и 5 стават съответно нови ал. 7 и 8.\n\n3. В § 1 от допълнителната разпоредба се създава т. 24:\n\n„24. „Основен трудов договор“ е основният трудов договор по смисъла на § 1, т. 7 от допълнителната разпоредба на Закона за лечебните заведения.“\n\n4. В § 77 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за здравното осигуряване (обн., ДВ, бр. 101 от 2009 г.; изм., бр. 19 от 2010 г.) т. 7 се отменя.\n\n§ 60.\n\n В Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г. и бр. 25, 33, 42, 102 и 103 от 2009 г.) в чл. 403, ал. 1 се създава т. 4:\n\n„4. условията и реда за заплащане на разходите на лечебните заведения при извършване на съдебномедицински експертизи и свързания с тях медицински транспорт.“\n\n§ 61.\n\n В Закона за контрол върху наркотичните вещества и прекурсорите (обн., ДВ, бр. 30 от 1999 г.; изм., бр. 63 от 2000 г., бр. 74, 75 и 120 от 2002 г., бр. 56 от 2003 г., бр. 76, 79 и 103 от 2005 г., бр. 30, 75, 82 от 2006 г., бр. 31 и 55 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 41, 74, 82 и 93 от 2009 г. и бр. 22, 23 и 29 от 2010 г.) в чл. 89, ал. 1, т. 3 думите „диспансери за психиатрични заболявания“ се заменят с „центрове за психично здраве“.\n\n§ 62.\n\n В Закона за кръвта, кръводаряването и кръвопреливането (обн., ДВ, бр. 102 от 2003 г.; изм., бр. 70 от 2004 г., бр. 30 и 65 от 2006 г., бр. 31 от 2007 г. и бр. 41 и 74 от 2009 г.) в чл. 34а, ал. 1 думите „диспансери с легла“ се заменят с „центрове за трансфузионна хематология“. \n\n§ 63.\n\n В Закона за лекарствените продукти в хуманната медицина (обн., ДВ, бр. 31 от 2007 г.; изм., бр. 19 от 2007 г.; Решение № 5 на Конституционния съд от 2008 г. – бр. 65 от 2008 г.; изм., бр. 71 от 2008 г. и бр. 10, 23, 41, 88 и 102 от 2009 г.) се правят следните изменения:\n\n1. В чл. 87, ал. 1 думата „диспансери“ се заменя с „центрове за психично здраве, центрове за кожно-венерически заболявания, комплексни онкологични центрове“.\n\n2. В чл. 222, ал. 4 т. 3 се изменя така:\n\n„3. центровете за психично здраве, центровете за кожно-венерически заболявания и комплексните онкологични центрове;“. \n\n§ 64.\n\n В Закона за ограничаване на админис­тративното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 55 от 2003 г.; изм., бр. 59 и 107 от 2003 г., бр. 39 и 52 от 2004 г., бр. 31 и 87 от 2005 г., бр. 24, 38 и 59 от 2006 г., бр. 11 и 41 от 2007 г., бр. 16 от 2008 г., бр. 23, 36, 44 и 87 от 2009 г. и бр. 25 от 2010 г.) в т. 16 на приложението към чл. 9, ал. 1, т. 2 думата „диспансери“ се заменя с „центрове за психично здраве, центрове за кожно-венерически заболявания, комплексни онкологични центрове“.\n\n§ 65.\n\n В Закона за частната охранителна дейност (обн., ДВ, бр. 15 от 2004 г.; изм., бр. 105 от 2005 г., бр. 30, 34, 80 и 82 от 2006 г., бр. 53 и 109 от 2007 г., бр. 69 от 2008 г. и бр. 35 от 2010 г.) в чл. 27, ал. 2 думите „областните (градските) диспансери за психични заболявания“ се заменят с „центровете за психично здраве“.\n\n§ 66.\n\n В Кодекса за социално осигуряване (обн., ДВ, бр. 110 от 1999 г.; Решение № 5 на Конституционния съд от 2000 г. – бр. 55 от 2000 г.; изм., бр. 64 от 2000 г.; бр. 1, 35 и 41 от 2001 г., бр. 1, 10, 45, 74, 112, 119 и 120 от 2002 г., бр. 8, 42, 67, 95, 112 и 114 от 2003 г., бр. 12, 21, 38, 52, 53, 69, 70, 112 и 115 от 2004 г., бр. 38, 39, 76, 102, 103, 104 и 105 от 2005 г., бр. 17, 30, 34, 56, 57, 59 и 68 от 2006 г.; попр., бр. 76 от 2006 г.; изм., бр. 80, 82, 95, 102 и 105 от 2006 г., бр. 41, 52, 53, 64, 77, 97, 100, 109 и 113 от 2007 г., бр. 33, 43, 67, 69, 89, 102 и 109 от 2008 г., бр. 23, 25, 35, 41, 42, 93, 95, 99 и 103 от 2009 г. и бр. 16, 19, 43 и 49 от 2010 г.) се правят следните изменения и допълнения:\n\n1. В чл. 4, ал. 1 се създава т. 9:\n\n„9. специализантите, които получават възнаграждение по договор за обучение за придобиване на специалност от номенклатурата на специалностите, определена по реда на чл. 181, ал. 1 от Закона за здравето.“\n\n2. В чл. 98 ал. 5 и 6 се изменят така:\n\n„(5) Решенията на медицинската комисия се издават в 14-дневен срок от получаване от регионалните картотеки на медицинските експертизи на експертните решения с определена 50 и над 50 на сто трайно намалена работоспособност след разглеждане на медицинската документация, удостоверяваща настоящото здравно състояние на лицето, решенията на ТЕЛК и НЕЛК за определяне размера на трайно намалена работоспособност/вид и степен на увреждане, датата на инвалидизиране и срок на инвалидността.\n\n(6) В случай че медицинската комисия реши, че експертните решения на ТЕЛК и НЕЛК са неправилно издадени, председателят й подава жалба срещу решенията на органите на медицинската експертиза в 14-дневен срок от деня на получаването им в съответното териториално поделение на НОИ. Жалбата срещу решенията на ТЕЛК се подава пред НЕЛК, а срещу решенията на НЕЛК – пред Административния съд – София, по реда на Административнопроцесуалния кодекс.“\n\n3. В чл. 110, ал. 1 т. 1 се изменя така:\n\n„1. за причинените от тях щети на държавното обществено осигуряване от неправилно извършени осигурителни разходи и от издадени документи с невярно съдържание;“.\n\n§ 67.\n\n (1) Медицинските стандарти по чл. 6, ал. 1 и методиката по чл. 31, ал. 2 се утвър­ждават в срок до един месец от влизането в сила на този закон.\n\n(2) Областните здравни карти се изработват и националната здравна карта се приема по реда на този закон в срок до четири месеца от утвърждаване на медицинските стандарти по чл. 6, ал. 1.\n\n§ 68.\n\n (1) Многопрофилните и специализираните болници, които не отговарят на изискванията на чл. 9, чл. 19, ал. 2 и 3 и чл. 23, привеждат дейността си в съответствие с изискванията на този закон и подават документи за промяна на издадените разрешения за лечебна дейност до министъра на здравеопазването в срок до три месеца от влизането в сила на този закон.\n\n(2) Контролните органи на РЗОК и на Министерството на здравеопазването в срок до 1 декември 2010 г. извършват проверка за съответствие на дейността на изпълнителите на медицинска помощ – лечебни заведения за болнична помощ, с изискванията по чл. 19, ал. 2 и 3 и чл. 23.\n\n(3) При установяване на несъответствие с изискванията по ал. 2 промяната във финансирането на дейността на изпълнителите на медицинска помощ – лечебни заведения за болнична помощ, се извършва чрез изменение и допълнение на договора по чл. 59, ал. 1 от Закона за здравното осигуряване.\n\n(4) Лечебните заведения за болнична помощ се финансират със средства от републиканския бюджет или от бюджета на Националната здравноосигурителна каса само за дейността на клиники и отделения, за които е установено съответствие с изискванията по ал. 2.\n\n§ 69.\n\n (1) Лечебните заведения за болнична помощ, които не са привели дейността си в съответствие с изискванията на този закон и не са подали документи за промяна на издадените разрешения за лечебна дейност в срока по § 68, ал. 1, могат да се преобразуват и/или пререгистрират в същия срок в лечебни заведения за извънболнична помощ.\n\n(2) Преобразуването и/или пререгистрирането на лечебните заведения по ал. 1 се извършва по реда на Търговския закон и на чл. 40 след решение на собственика им. Директорът на регионалния център по здравеопазване издава удостоверение за регистрация на лечебното заведение за извънболнична помощ в сроковете по чл. 40.\n\n(3) След издаване на удостоверението за регистрация по ал. 2 министърът на здравеопазването издава заповед за отнемане на издадените разрешения за лечебна дейност по чл. 47 на преобразуваните и/или пререгистрираните лечебни заведения за болнична помощ.\n\n(4) След изтичане на срока по ал. 1 министърът на здравеопазването издава заповед за отнемане на издадените разрешения за лечебна дейност по чл. 47 на лечебните заведения за болнична помощ, които не са се преобразували и/или пререгистрирали по реда на ал. 2. \n\n§ 70.\n\n (1) Заварените към влизането в сила на този закон диспансери се преобразуват и/или пререгистрират след решение на собственика им и подават документи за издаване на разрешение за лечебна дейност до министъра на здравеопазването в срок до три месеца от влизането в сила на този закон, както следва:\n\n1. диспансерите за психични заболявания – в центрове за психично здраве;\n\n2. диспансерите за пневмо-фтизиатрични заболявания – в медицински центрове или в специализирани болници за пневмо-фтизиатрични заболявания; \n\n3. диспансерите за кожно-венерически заболявания –  в центрове за кожно-венерически заболявания;\n\n4. диспансерите за онкологични заболявания – в комплексни онкологични центрове или в специализирани болници за онкологични заболявания.\n\n(2) Заварените към влизането в сила на този закон диспансери продължават да извършват досегашните си дейности по Закона за лечебните заведения и предвидените в други закони дейности в срока по ал. 1, ако не са се преобразували и/или пререгистрирали.\n\n(3) Лечебните заведения, които са правоприемници на диспансерите по ал. 1, продължават да извършват дейностите по активно издирване, диагностициране, лечение и периодично наблюдение на болни.\n\n(4) Диспансерите, които не са се преобразували и/или пререгистрирали в срока по ал. 1, се прекратяват и се извършва ликвидация по реда на чл. 54, 55 и 56.\n\n(5) След изтичане на срока по ал. 1 министърът на здравеопазването издава заповед за отнемане на разрешението за лечебна дейност на диспансерите по ал. 4.\n\n§ 71.\n\n (1) В случаите по § 70, ал. 4 по решение на собственика на съответния диспансер и собственика на лечебно заведение за болнична помощ дейността на закрития диспансер, без недвижимото имущество, може да премине към съществуваща или новосъздадена клиника или отделение на лечебно заведение за болнична помощ.\n\n(2) До приключване на ликвидацията по § 70, ал. 4 ликвидаторите и лицата, представляващи лечебно заведение за болнична помощ, към което преминава съответната дейност по ал. 1, организират прехвърлянето й и предаването на документацията, свързана с дейността.\n\n(3) Трудовите правоотношения на лекарите и медицинските специалисти с образователно-квалификационна степен „бакалавър“ и „професионален бакалавър“ по здравни грижи от диспансерите по ал. 1 се уреждат при условията и по реда на чл. 123, ал. 1, т. 7 и ал. 2 от Кодекса на труда, а трудовите правоотношения на персонала от административните, стопанските и обслужващите звена на диспансерите по ал. 1 се прекратяват по реда на Кодекса на труда.\n\n(4) Лечебно заведение за болнична помощ, към което преминава съответната дейност по ал. 1, подава документи по реда на чл. 50 за промяна на разрешението за лечебна дейност по чл. 47. \n\n§ 72.\n\n (1) Хосписите, които не отговарят на изискванията на чл. 28, привеждат дейността си в съответствие с изискванията му и подават документи за промяна на издадените разрешения за лечебна дейност до министъра на здравеопазването в срок до три месеца от влизането в сила на този закон.\n\n(2) Пациентите в хосписите по ал. 1, които не се нуждаят от грижите по чл. 28, ал. 1, могат да продължат лечението си в домове за медико-социални грижи.\n\n§ 73.\n\n (1) Лечебните заведения или структури, които до влизането в сила на този закон са осъществявали дейност повече от една година, съответно повече от 6 месеца, без да са акредитирани, подлежат само на последваща акредитация.\n\n(2) Започналите до влизането в сила на този закон процедури по акредитация се довършват по досегашния ред, освен ако в 14-дневен срок лечебното заведение оттегли заявлението си за акредитация. Заявлението за акредитация не може да бъде оттеглено, ако към деня на влизане в сила на този закон експертната комисия е внесла в Акредитационния съвет доклада за външна оценка на лечебното заведение и проекта за решение за акредитация.\n\n§ 74.\n\n (1) За издаване или промяна на разрешенията за лечебна дейност от министъра на здравеопазването или за издаване или промяна на удостоверенията за регистрация в регионалния център по здравеопазване в срока по § 68, § 70 и § 72, свързани с привеждане на дейността на заварените до влизането в сила на този закон лечебни заведения в съответствие с неговите изисквания, лечебните заведения не дължат държавна такса.\n\n(2) Лечебните заведения, които имат открити аптеки и са подали в срока по ал. 1 документи за промяна на разрешението за търговия на дребно с лекарствени продукти, свързани с промяна на наименование, вид на търговеца, седалище и адрес на управление, не дължат държавна такса.\n\n§ 75.\n\n (1) Министерството на здравеопазването, регионалните центрове по здравеопазване, регионалните инспекции по опазване и контрол на общественото здраве и Изпълнителната агенция по трансплантация осигуряват възможност за приемане на заявления и документи, свързани с регистрацията на лечебните заведения, издаването на разрешение за лечебна дейност и предоставянето на информация за извършваната медицинска дейност от лечебните заведения по електронен път, при условията и по реда на Закона за електронния документ и електронния подпис и Закона за електронното управление. \n\n(2) Приемането на заявления и документи по електронен път се извършва след осигуряване на съответните технически и организационни условия, както и на съответните програмни продукти.\n\n§ 76.\n\n (1) Министърът на здравеопазването привежда в съответствие с този закон наредбата по чл. 87, ал. 1 в срок до два месеца от влизането му в сила.\n\n(2) Министерският съвет одобрява тарифата по чл. 88, ал. 5 в срок до три месеца от влизането в сила на този закон.\n\n§ 77.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на: \n\n1. параграфи 9 (относно чл. 19, ал. 4), 53, 60 и 66 (относно чл. 98, ал. 5 и 6), които влизат в сила от 1 януари 2011 г.;\n\n2. параграф 75, който влиза в сила от 30 септември 2011 г.\n\nЗаконът е приет от 41-ото Народно събрание на 23 юли 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n  Цецка Цачева\n\n6253",
  "textLength": 64077,
  "scrapedAt": "2026-01-11T03:33:34.399Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}