{
  "title": "10/03/2010 Закон за допълнение на Закона за храните",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9933",
  "lawId": "9933",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза допълнение на Закона за храните \n\n(обн., ДВ, бр. 90 от 1999 г.; изм., бр. 102 от 2003 г., бр. 70 от 2004 г., бр. 87, 99 и 105 от 2005 г., бр. 30, 31, 34, 51, 55, 80 и 96 от 2006 г., бр. 31, 51 и 53 от 2007 г., бр. 36 и 69 от 2008 г. и бр. 23, 41, 74, 82 и 93 от 2009 г.)\n\n§ 1.\n\n Създава се чл. 21б:\n\n„Чл. 21б. (1) Министърът на земеделието и храните издава наредба, с която се уреждат специфичните изисквания за директни доставки на малки количества суровини и храни от животински произход.\n\n(2) С наредбата по ал. 1 се определят специфичните изисквания при директна доставка на малки количества: \n\n1. прясно месо от птици и зайци, заклани във фермата;\n\n2. отстрелян дивеч или месо от дивеч; \n\n3. пчелен мед и пчелни продукти;\n\n4. суровини и храни, произведени от суровини от животински произход, добити във фермата, с изключение на продуктите по т. 5;\n\n5. месо и месни продукти, произведени от домашни двукопитни животни и щрауси, отгледани във фермата, които са заклани в обекти, регистрирани по чл. 12.“\n\n§ 2.\n\n Създава се чл. 44а:\n\n„Чл. 44а. (1) Който произвежда и доставя директно малки количества суровини и храни от животински произход в нарушение на изиск­ванията на наредбата по чл. 21б, се наказва с глоба от 200 до 2000 лв., а при повторно нарушение – с глоба от 500 до 5000 лв.\n\n(2) За нарушение по ал. 1, извършено от юридическо лице или от едноличен търговец, се налага имуществена санкция в размер от 500 до 5000 лв., а при повторно нарушение – от 700 до 7000 лв.\n“\n\nЗаконът е приет от 41-ото Народно събрание на 10 март 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n2214",
  "textLength": 1666,
  "scrapedAt": "2026-01-11T03:46:38.387Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}