{
  "title": "26/05/2010 Закон за ратифициране на Споразумението между правителството на Република България, представлявано от министъра на икономиката, енергетиката и туризма, и Европейския инвестиционен фонд за изменение и допълнение на Рамковото споразумение относно изпълнението на инициативата JEREMIE в Република България и на Споразумението между правителството на Република България, представлявано от министъра на икономиката, енергетиката и туризма, и Европейския инвестиционен фонд за изменение и допълнение на Финансовото споразумение относно изпълнението на инициативата JEREMIE в Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9942",
  "lawId": "9942",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза ратифициране на Споразумението между правителството на Република България, представлявано от министъра на икономиката, енергетиката и туризма, и Европейския инвестиционен фонд за изменение и допълнение на Рамковото споразумение относно изпълнението на инициативата JEREMIE в Република България и на Споразумението между правителството на Република България, представлявано от министъра на икономиката, енергетиката и туризма, и Европейския инвестиционен фонд за изменение и допълнение на Финансовото споразумение относно изпълнението на инициативата JEREMIE в Република България\n\nЧлен единствен. \n\nРатифицира Споразумението между правителството на Република България, представлявано от министъра на икономиката, енергетиката и туризма, и Европейския инвестиционен фонд за изменение и допълнение на Рамковото споразумение относно изпълнението на инициативата JEREMIE в Република България и на Споразумението между правителството на Република България, представлявано от министъра на икономиката, енергетиката и туризма, и Европейския инвестиционен фонд за изменение и допълнение на Финансовото споразумение относно изпълнението на инициативата JEREMIE в Република България, подписани на 29 април 2010 г. \n\nЗаключителна разпоредба\n\nПараграф единствен.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 41-ото Народно събрание на 26 май 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n4594",
  "textLength": 1507,
  "scrapedAt": "2026-01-11T03:40:54.570Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}