{
  "title": "28/10/2010 Закон за изменение и допълнение на Закона за приватизация и следприватизационен контрол",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9945",
  "lawId": "9945",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за приватизация и следприватизационен контрол \n\n(обн., ДВ, бр. 28 от 2002 г.; изм., бр. 78 от 2002 г., бр. 20 и 31 от 2003 г., Решение № 5 на Конституционния съд от 2003 г. – бр. 39 от 2003 г.; изм., бр. 46 и 84 от 2003 г., бр. 55 и 115 от 2004 г., бр. 28, 39, 88, 94, 103 и 105 от 2005 г., бр. 36, 53, 72 и 105 от 2006 г., бр. 59 от 2007 г., бр. 36, 65, 94, 98 и 110 от 2008 г., бр. 24, 42, 82 и 99 от 2009 г. и бр. 18 и 50 от 2010 г.)\n\n§ 1.\n\n В чл. 1 се правят следните допълнения:\n\n1. В ал. 2, т. 5 накрая се добавя „с данъчна оценка над 10 000 лв.“.\n\n2. В ал. 4, т. 3 се създава буква „е“:\n\n„е) предоставени за управление на или придобити от държавни предприятия по чл. 62, ал. 3 от Търговския закон;“.\n\n§ 2.\n\n В чл. 3 се правят следните изменения и допълнения:\n\n1. В ал. 3, т. 3, буква „д“ накрая се добавя „с данъчна оценка над 10 000 лв.“.\n\n2. Алинея 6 се изменя така:\n\n„(6) Решение за приватизация на имоти – частна държавна собственост, с данъчна оценка над 10 000 лв. се приема от Агенцията за приватизация и следприватизационен контрол след предложение на ръководителя на ведомството, което управлява имота, или от областния управител в случаите по чл. 18, ал. 1 от Закона за държавната собственост.“\n\n§ 3.\n\n В чл. 4 се правят следните допълнения:\n\n1. В ал. 3 след думата „собственост“ се добавя „с данъчна оценка от 10 000 до 500 000 лв.“.\n\n2. Създава се ал. 5:\n\n„(5) Приватизацията на имоти – частна държавна собственост, с данъчна оценка над 500 000 лв. се извършва от Агенцията за приватизация и следприватизационен контрол след решение на Министерския съвет. С решението на Министерския съвет се определят методът и условията за приватизация на имота.“\n\n§ 4.\n\n В чл. 8 се правят следните допълнения:\n\n1. В ал. 6 след думата „собственост“ се поставя запетая и се добавя „с данъчна оценка над 10 000 лв.“.\n\n2. Създава се ал. 10:\n\n„(10) При приватизацията на имоти – частна държавна собственост, купувачът заплаща на Агенцията за приватизация и следприватизационен контрол режийни разноски в размер две на сто върху цената, които агенцията превежда по бюджета на областния управител по местонахождението на имота или по бюджета на министерството или ведомството, управлявало имота.“\n\n§ 5.\n\n В чл. 22б, ал. 4 се създават т. 9 и 10:\n\n„9. може да предявява искове за реално изпълнение на неизпълнени парични или имащи парично изражение задължения, поети с приватизационните договори, за които в приватизационните договори не са предвидени неустойки или обезщетения в случай на неизпълнението им;\n\n10. може да предявява искове, свързани с или произтичащи от сключени приватизационни договори или от договори за доверителни сметки, банкови гаранции или други документи по сделките, както и може да бъде ответник по такива искове пред съд или арбитраж.“\n\n§ 6.\n\n В глава шеста се създава чл. 32в:\n\n„Чл. 32в. Не могат да се намаляват поради прекомерност неустойките, дължими по приватизационни договори, включително и по сключените по реда на отменения Закон за преобразуване и приватизация на държавни и общински предприятия.“\n\n§ 7.\n\n В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за приватизация и следприватизационен контрол (ДВ, бр. 18 от 2010 г.) се правят следните изменения и допълнения:\n\n1. В § 22:\n\nа) алинея 3 се изменя така:\n\n„(3) Информацията по ал. 1 и по ал. 2 – за имоти – частна държавна собственост, с данъчна оценка над 10 000 лв., се актуализира ежегодно до 31 март.“;\n\nб) в ал. 4 думите „и 2“ се заменят с „и по ал. 2 – за имоти – частна държавна собственост, с данъчна оценка над 10 000 лв.“.\n\n2. В § 24:\n\nа) досегашният текст става ал. 1 и в нея след думите „държавна собственост“ се добавя „с данъчна оценка над 10 000 лв.“;\n\nб) създава се ал. 2:\n\n„(2) За започната се смята продажбата по ал. 1, когато е:\n\n1. прието решение на управителния орган на държавно предприятие по чл. 62, ал. 3 от Търговския закон;\n\n2. издадена заповед на областния управител за откриване на тръжна процедура;\n\n3. прието решение на Министерския съвет.“\n\nЗаконът е приет от 41-ото Народно събрание на 28 октомври 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\n Председател на Народното събрание: \nЦецка Цачева\n\n8751",
  "textLength": 4222,
  "scrapedAt": "2026-01-11T03:47:53.152Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}