{
  "title": "27/07/2010 Закон за ратифициране на Меморандума за разбирателство между Министерството на регионалното развитие и благоустройството на Република България, действащо като Национален партниращ орган, Министерството на регионалното развитие и туризма на Румъния, действащо като Управляващ орган, Министерството на публичните финанси на Румъния, действащо като Сертифициращ орган, и Одитния орган (асоцииран към румънската Сметна палата), действащ като Одитен орган, относно изпълнението на Програмата за трансгранично сътрудничество България - Румъния 2007 - 2013 г., подписан на 26 февруари 2010 г. в София",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9948",
  "lawId": "9948",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза ратифициране на Меморандума за разбирателство между Министерството на регионалното развитие и благоустройството на Република България, действащо като Национален партниращ орган, Министерството на регионалното развитие и туризма на Румъния, действащо като Управляващ орган, Министерството на публичните финанси на Румъния, действащо като Сертифициращ орган, и Одитния орган (асоцииран към румънската Сметна палата), действащ като Одитен орган, относно изпълнението на Програмата за трансгранично сътрудничество България – Румъния 2007 – 2013 г., подписан на 26 февруари 2010 г. в София\n\nЧлен единствен.\n\n Ратифицира Меморандума за разбирателство между Министерството на регионалното развитие и благоустройството на Република България, действащо като Национален партниращ орган, Министерството на регионалното развитие и туризма на Румъния, действащо като Управляващ орган, Министерството на публичните финанси на Румъния, действащо като Сертифициращ орган, и Одитния орган (асоцииран към румънската Сметна палата), действащ като Одитен орган, относно изпълнението на Програмата за трансгранично сътрудничество България – Румъния 2007 – 2013 г., подписан на 26 февруари 2010 г. в София.\n\nЗаключителна разпоредба\n\nПараграф единствен.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 41-ото Народно събрание на 27 юли 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n  Цецка Цачева\n\n6343",
  "textLength": 1489,
  "scrapedAt": "2026-01-11T03:33:21.766Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}