{
  "title": "14/10/2010 Закон за изменение и допълнение на Кодекса на търговското корабоплаване",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9950",
  "lawId": "9950",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Кодекса на търговското корабоплаване \n\n(обн., ДВ, бр. 55 и 56 от 1970 г.; попр., бр. 58 от 1970 г.; изм., бр. 55 от 1975 г., бр. 10 от 1987 г., бр. 30 от 1990 г., бр. 85 от 1998 г., бр. 12 от 2000 г., бр. 41 от 2001 г., бр. 113 от 2002 г., бр. 55 от 2004 г., бр. 42, 77, 87, 94 и 104 от 2005 г., бр. 30, 62 и 108 от 2006 г., бр. 36, 71 и 98 от 2008 г. и бр. 12 и 32 от 2009 г.)\n\n§ 1. \n\nВ чл. 4, ал. 3 накрая се добавя „с изключение на разпоредбите на глава трета, раздел І, които се прилагат от момента на залагането на кила“.\n\n§ 2. \n\nВ чл. 10, ал. 1 думата „знамето“ се заменя с „основния регистър“.\n\n§ 3. \n\nЧлен 35 се изменя така:\n\n„Свидетелство за регистрация\n\nЧл. 35. На кораби, вписани в регистровите книги по чл. 34, ал. 1, т. 1 и 2, се издава свидетелство за регистрация.“\n\n§ 4. \n\nЧлен 35а се изменя така:\n\n„Временно свидетелство за регистрация\n\nЧл. 35а. (1) На кораби, вписани в регистровите книги по чл. 34, ал. 1, т. 3, се издава временно свидетелство за регистрация.\n\n(2) Документът по ал. 1 удостоверява правото на кораба да плава под българско знаме за срока на действие на договора за беърбоут чартър, но за не повече от 5 години.“\n\n§ 5. \n\nВ чл. 38, ал. 1, т. 8 думата „морски“ се заличава.\n\n§ 6. \n\nВ чл. 39, ал. 2 думите „морска ипотека“ се заменят с „ипотека върху кораб“.\n\n§ 7. \n\nВ чл. 39а, ал. 1 т. 2 се отменя.\n\n§ 8. \n\nВ чл. 39б т. 1 се отменя.\n\n§ 9. \n\nВ чл. 39в думите „морски ипотеки“ се заменят с „ипотеки върху кораб“.\n\n§ 10.\n\n Член 39г се отменя.\n\n§ 11.\n\n В чл. 40 ал. 3 се отменя.\n\n§ 12.\n\n В чл. 40б, ал. 2 се създава изречение второ: „При прехвърляне правото на собственост върху кораб в строеж, който вече е вписан в регистровите книги по чл. 34, ал. 1, т. 4, по заявление на новия собственик корабът може да продължи да бъде вписан по същата партида до окончателното му завършване, като в този случай не се прилага чл. 28.“\n\n§ 13.\n\n В чл. 46, ал. 1 думите „или право на оперативно управление“ и „морска“ се заличават.\n\n§ 14.\n\n В чл. 47 се правят следните изменения:\n\n1. В ал. 2 думата „морска“ се заличава.\n\n2. В ал. 3 думите „правото на плаване под българско знаме“ се заменят с „регистрация“.\n\n§ 15.\n\n Създава се чл. 47а:\n\n„Ипотека върху кораб\n\nЧл. 47а. (1) За обезпечаване на едно вземане може да се учреди ипотека върху вписан в регистровите книги кораб.\n\n(2) Ипотеката върху кораб може да се учреди за свое или за чуждо задължение.“\n\n§ 16.\n\n В чл. 48 се правят следните изменения:\n\n1. В ал. 1 думите „Морската ипотека“ се заменят с „Ипотеката върху кораб или кораб в строеж“.\n\n2. В ал. 2 думите „лихвите само за една година от датата на вписването“ се заменят с „всички вземания, определени в договора за ипотека“.\n\n§ 17.\n\n Член 49 се изменя така:\n\n„Обект на ипотека върху кораб\n\nЧл. 49. (1) Ипотека може да се учреди върху цял кораб. Тя се простира и върху обезщетението по застраховката на кораба, но не обхваща товара, превозната цена и наема.\n\n(2) Ипотеката върху кораб обхваща най-малко неговия корпус, машини, механизми и оборудване.“\n\n§ 18.\n\n В чл. 50, ал. 4 след думите „ипотекирания кораб“ се поставя запетая и се добавя „както и конструктивна промяна на кораба“.\n\n§ 19.\n\n Създава се чл. 50а:\n\n„Задължения на ипотекарния длъжник\n\nЧл. 50а. Ипотекарният длъжник за времето на действие на ипотека е длъжен да поддържа класа на кораба, когато има такъв, валидността на корабните документи, както и да застрахова кораба срещу морски рискове.“\n\n§ 20.\n\n Създава се чл. 50б:\n\n„Права на ипотекарния кредитор\n\nЧл. 50б. (1) При неизпълнение на задълженията на ипотекарния длъжник кредиторът може да продаде ипотекирания кораб, а когато това е уговорено в договора за ипотека – да отдаде кораба под наем, да възложи управлението му на мениджър или да извърши всяко друго действие, предвидено в този договор. \n\n(2) В случай че ипотекарният длъжник създаде пречки за изпълнение на някое от действията по ал. 1, ипотекарният кредитор упражнява правата си по реда на Гражданския процесуален кодекс. С приходите от упражнените права се погасява обезпеченото вземане след приспадане на съответните разходи.\n\n(3) Ипотекарният кредитор отговаря за причинените вреди, ако упражни неоснователно някое от правата си по ал. 1.“\n\n§ 21.\n\n Създава се чл. 50в:\n\n„Принудително удовлетворяване от цената на кораба\n\nЧл. 50в. (1) Кредитор, чието вземане е обезпечено с ипотека, има право да се удовлетвори предпочтително от цената на ипотекирания кораб, в чиято и собственост да се намира той.\n\n(2) Правото на предпочтително удовлетворение се простира и върху доходите от кораба от деня, в който при принудителното изпълнение собственикът дължи сметка за тях съгласно Гражданския процесуален кодекс.\n\n(3) Ако вземането е за определена парична сума или ако за него е уговорена парична неустойка, кредиторът може въз основа на договора за ипотеката да поиска издаване на заповед за незабавно изпълнение по реда на чл. 418 от Гражданския процесуален кодекс.“\n\n§ 22.\n\n В чл. 51, ал. 1, буква „б“ думите „знамето на кораба“ се заменят с „основния регистър“.\n\n§ 23.\n\n В чл. 53, ал. 2 думите „морските ипотеки“ се заменят с „ипотеките върху кораб“.\n\n§ 24.\n\n В чл. 84 се правят следните изменения:\n\n1. Заглавието се изменя така: „Свидетелство за регистрация и временно свидетелство за регистрация“.\n\n2. Алинея 1 се изменя така:\n\n„(1) Свидетелството за регистрация удостоверява правото за плаване на корабите под българско знаме и правото на собственост.“\n\n3. В ал. 2, в текста преди т. 1 думите „акта за националност“ се заменят със „свидетелството за регистрация“.\n\n4. В ал. 3 думите „временния акт за националност“ се заменят с „временното свидетелство за регистрация“.\n\n§ 25.\n\n Член 84а се отменя.\n\n§ 26.\n\n Член 85 се изменя така:\n\n„Издаване на свидетелството за регистрация\n\nЧл. 85. Свидетелството за регистрация и временното свидетелство за регистрация се издават от изпълнителния директор на Изпълнителна агенция „Морска администрация“ или от оправомощени от него длъжностни лица.“\n\n§ 27.\n\n Член 88 се изменя така:\n\n„Комплектоване на екипажа\n\nЧл. 88. (1) Корабният екипаж на търговски кораби се комплектова от квалифицирани морски лица. Не по-малко от 25 на сто от длъжностите на управленско и оперативно ниво и не по-малко от 25 на сто от длъжностите на изпълнителско ниво са български граждани.\n\n(2) Корабният екипаж на морски търговски кораби може да се комплектова от лица, които притежават свидетелства за правоспособност, издадени в съответствие с Международната конвенция за вахтената служба и нормите за подготовка и освидетелстване на моряците, съставена в Лондон на 7 юли 1978 г. (обн., ДВ, бр. 31 от 2005 г.; попр., бр. 86 и 91 от 2009 г.), както е изменена (STCW, as amended), от Република България, от друга държава – членка на Европейския съюз, или от трета държава, която е призната по реда на вторичното право на Европейския съюз. Корабният екипаж на търговските кораби, които плават по вътрешните водни пътища на Европа, се комплектова от лица, които притежават свидетелства за правоспособност, издадени в съответствие с Препоръките за подготовка на водачите на кораби и снабдяването им със свидетелства за правоспособност за международното корабоплаване на Комитета за вътрешен транспорт на Икономическата комисия за Европа на ООН и Дунавската комисия.\n\n(3) Корабопритежателят назначава корабния екипаж без дискриминация, основана на национална принадлежност, религия, заплащане и други условия на труд, но владеещ определения от него общоразбираем на кораба език.\n\n(4) Капитанът и главният механик на кораба задължително са български граждани или граждани на друга държава – членка на Европейския съюз, или на държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария.\n\n(5) Екипажът на плавателните съдове за спорт, туризъм и развлечения и такива, неизвършващи стопанска дейност, се комплектова от правоспособни морски лица – български и/или чуждестранни граждани.\n\n(6) Когато поради извънредни обстоятелства корабопритежателят не може да изпълни изискването по ал. 1, той може след разрешение от Изпълнителна агенция „Морска администрация“ да наеме квалифицирани морски лица, граждани на други държави – членки на Европейския съюз, на държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, а при невъзможност – граждани на трети държави. Разрешението се дава до първото пристанище за смяна на екипажа, което е заявено предварително от корабопритежателя, но във всеки случай за срок не по-дълъг от три месеца.“\n\n§ 28.\n\n В чл. 188, ал. 3 думите „или новият притежател на правото“ и думите „оперативно управление върху“ се заличават.\n\n§ 29.\n\n В чл. 377 се правят следните изменения и допълнения.\n\n1. Досегашният текст става ал. 1.\n\n2. Създават се ал. 2 и 3:\n\n„(2) Капитан на кораб, който не изпрати уведомление, че корабът подлежи на задължителна разширена проверка, се наказва с глоба от 2500 до 5000 лв.\n\n(3) Капитан на кораб, който не изпрати информация за вида и обема на отпадъците – резултат от корабоплавателна дейност, намиращи се на борда на кораба, се наказва с глоба от 1000 до 2000 лв.“\n\n§ 30.\n\n В чл. 383 се създава ал. 3:\n\n„(3) Изпълнителният директор на Изпълнителна агенция „Морска администрация“ оправомощава длъжностните лица, които могат да налагат глоба с фиш.“\n\n§ 31.\n\n В § 1a от допълнителните разпоредби се създава т. 35:\n\n„35. „Маловажен случай“ е налице, когато за кораби, които не извършват международно плаване:\n\nа) издадените от Изпълнителна агенция „Морска администрация“ корабни документи не се намират на борда на кораба;\n\nб) по време на плаване не се намира на борда на кораба валиден документ за право­способност на член на екипажа, когато такъв се изисква;\n\nв) не е маркирано аварийно-спасителното оборудване на кораба;\n\nг) маркировката и надписите по корпуса на кораба са нечетливи или липсват;\n\nд) липсва екипажен списък, когато такъв се изисква;\n\nе) корабните дневници са водени непълно или некоректно.“\n\nЗаключителни разпоредби\n\n§ 32.\n\n Навсякъде в кодекса думите „министъра на транспорта“ и „министърът на транспорта“ се заменят съответно с „министъра на транспорта, информационните технологии и съобщенията“ и „министърът на транспорта, информационните технологии и съобщенията“, а думите „Министерството на транспорта“ се заменят с „Министерството на транспорта, информационните технологии и съобщенията“.\n\n§ 33.\n\n В Закона за насърчаване на заетостта (обн., ДВ, бр. 112 от 2001 г.; изм., бр. 54 и 120 от 2002 г., бр. 26, 86 и 114 от 2003 г., бр. 52 и 81 от 2004 г., бр. 27 и 38 от 2005 г., бр. 18, 30, 33 и 48 от 2006 г., бр. 46 от 2007 г., бр. 26, 89 и 109 от 2008 г., бр. 10, 32, 41 и 74 от 2009 г. и бр. 49 и 59 от 2010 г.) в чл. 70, ал. 3 накрая се поставя запетая и се добавя „както и за морските лица, посочени в чл. 88 от Кодекса на търговското корабоплаване“.\n\nЗаконът е приет от 41-ото Народно събрание на 14 октомври 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n8365",
  "textLength": 10954,
  "scrapedAt": "2026-01-11T03:50:16.204Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}