{
  "title": "26/01/2011 Закон за изменение и допълнение на Закона за лекарствените продукти в хуманната медицина",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9956",
  "lawId": "9956",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за лекарствените продукти в хуманната медицина \n\n(обн., ДВ, бр. 31 от 2007 г.; изм., бр. 19 от 2008 г.; Решение № 5 на Конституционния съд от 2008 г. – бр. 65 от 2008 г.; изм., бр. 71 от 2008 г., бр. 10, 23, 41, 88 и 102 от 2009 г. и бр. 59 и 98 от 2010 г.)\n\n§ 1. \n\nВ чл. 22, ал. 2 се правят следните изменения и допълнения:\n\n1. В текста преди т. 1 след думите „чл. 14, ал. 3“ се добавя „чл. 114, ал. 4“ и се поставя запетая, а думите „чл. 262, ал. 6“ се заменят с „чл. 262, ал. 7“.\n\n2. В т. 5 думите „ал. 6“ се заменят с „ал. 7“.\n\n§ 2. \n\nВ чл. 28 се създава ал. 8:\n\n„(8) Когато за лекарствен продукт е издадено първоначално разрешение за употреба в съответствие с чл. 23, за всяка промяна в количеството на активното вещество, в лекарствената форма, в количеството в опаковка, в пътя на въвеждане на лекарствения продукт, както и за всички други промени или разширяване на обхвата на разрешението за употреба също се издава разрешение съгласно изискванията на този закон или първоначалното разрешение за употреба се допълва. Всички тези разрешения се смятат като принадлежащи към едно глобално разрешение за употреба на лекарствения продукт за целите на прилагане на този член.“\n\n§ 3. \n\nВ чл. 54, ал. 1 думите „на която лекарственият продукт ще бъде пуснат на пазара“ се заменят с „на действителното пускане на пазара на лекарствения продукт в Република България“.\n\n§ 4. \n\nВ чл. 60 се правят следните изменения и допълнения:\n\n1. В ал. 1 думата „незабавно“ се заличава.\n\n2. Алинеи 2, 3 и 4 се изменят така:\n\n„(2) Промените могат да бъдат от тип IА, тип IБ, тип II, разширяване на обхвата на разрешението за употреба и спешни ограничителни мерки за безопасност.\n\n(3) Условията и критериите за класификация на промените се определят с наредбата по чл. 42.\n\n(4) Промяна, която не се явява разширяване на обхвата и чиято класификация остава неопределена след прилагане на условията и критериите по наредбата по чл. 42, се смята за промяна от тип ІБ по подразбиране.“\n\n3. Създава се ал. 5:\n\n„(5) Като изключение от ал. 4 промяна, която не се явява разширяване на обхвата и чиято класификация остава неопределена след прилагане на условията и критериите на наредбата по чл. 42, се смята за промяна от тип ІІ в следните случаи:\n\n1. по искане на притежателя на разрешението за употреба, отразено в заявлението за промяна; \n\n2. когато ИАЛ след оценка на валидността на уведомлението по чл. 63 прецени, че промяната може да има съществено въздействие върху качеството, безопасността или ефикасността на лекарствения продукт.“\n\n§ 5. \n\nЧлен 61 се изменя така: \n\n„Чл. 61. (1) За всяка промяна от тип IА, тип IБ, тип II или разширяване на обхвата притежателят на разрешението за употреба на лекарствения продукт подава в ИАЛ отделно уведомление, съответно заявление.\n\n(2) Когато дадена промяна води до промяна в данните от кратката характеристика на продукта, на опаковката и/или в листовката, тези промени се приемат като част от заявената промяна и за тях не се подава отделно заявление.\n\n(3) Притежателят на разрешението за употреба може да групира промените, когато:\n\n1. уведомява едновременно за едни и същи промени тип ІА в условията на едно или повече разрешения за употреба;\n\n2. заявява едновременно няколко промени в условията на разрешения за употреба, принадлежащи към глобалното разрешение за употреба по чл. 28, ал. 8 на лекарствения продукт, при условие че съответните промени попадат в един от следните случаи:\n\nа) една от промените в групата е разширяване на обхвата на разрешението за употреба;\n\nб) една от промените в групата е промяна тип II, а всички останали промени в групата са промени, които са следствие от промяната тип II;\n\nв) една от промените в групата е промяна тип IБ, а всички останали промени в групата са промени, които са следствие от промяната тип IБ;\n\nг) всички промени в групата се отнасят само до промени от административен характер в кратката характеристика на продукта, листовката за пациента или опаковката;\n\nд) всички промени в групата са промени в основната документация на активното вещество, основната документация на ваксинния антиген или основната документация за плазмата;\n\nе) всички промени в групата са във връзка с проект, предназначен да усъвършенства производствения процес и качеството на съответния лекарствен продукт или неговото/неговите активно/активни вещество/вещества;\n\nж) всички промени в групата са промени, които засягат качеството на пандемична противогрипна ваксина;\n\nз) всички промени в групата са промени в системата за лекарствена безопасност по глава осма;\n\nи) всички промени в групата са следствие от определена спешна мярка за безопасност и са подадени в съответствие с чл. 66;\n\nк) всички промени в групата са свързани с включване на информация за даден фармако-терапевтичен клас;\n\nл) всички промени в групата са следствие от оценката на периодичен доклад за безопасност;\n\nм) всички промени в групата са следствие от проучване след получаване на разрешение за употреба, проведено под надзора на притежателя на разрешението за употреба;\n\nн) всички промени в групата са следствие от изпълнението на условие в разрешение за употреба по чл. 56;\n\n3. заявените промени в условията на едно и също разрешение за употреба не попадат в случаите по т. 2, при условие че ИАЛ се съгласи да приложи към тези промени една и съща процедура.\n\n(4) При групиране на промени по ал. 3, т. 2 и 3 притежателят на разрешението за употреба подава в ИАЛ:\n\n1. единно уведомление, когато поне една от промените е тип ІБ и всички останали са тип ІА или тип ІБ;\n\n2. единно заявление, когато основната промяна е тип ІІ и нито една от другите промени не е разширяване на обхвата на разрешението за употреба;\n\n3. единно заявление, когато основната промяна е разширяване на обхвата на разрешението за употреба.\n\n(5) Заедно със заявлението, съответно уведомлението по ал. 1 или 4, притежателят на разрешението за употреба подава:\n\n1. документация, свързана с промените, определена с наредбата по чл. 42;\n\n2. документ за платена такса в размер, определен с тарифата по чл. 21, ал. 2.\n\n(6) Изпълнителният директор на ИАЛ утвърждава образците на заявление, съответно уведомление по ал. 1 и 4, които се публикуват на интернет страницата на ИАЛ.“ \n\n§ 6. \n\nЧлен 62 се изменя така:\n\n„Чл. 62. (1) Притежателят на разрешението за употреба може да подаде уведомление за промени тип ІА в срок 12 месеца след прилагането им с изключение на промените, които изискват незабавно уведомление. \n\n(2) Промените тип ІА, които изискват незабавно уведомление, се определят с наредбата по чл. 42.\n\n(3) В случаите по ал. 2 притежателят на разрешението за употреба подава уведомление за промяната тип ІА незабавно след прилагането й. \n\n(4) В 30-дневен срок от получаване на уведомлението по ал. 1, съответно по ал. 3, ИАЛ уведомява притежателя на разрешението за употреба:\n\n1. дали промяната/промените се приема/приемат или не; когато промяната/промените не се приема/приемат, се посочват мотивите за това, и\n\n2. дали промяната/промените води/водят до промяна на данните в издаденото разрешение за употреба; когато се налага промяна в издаденото разрешение за употреба, се прилага чл. 64а. \n\n(5) Притежателят на разрешението за употреба преустановява незабавно прилагането на съответната/съответните промяна/промени тип ІА след получаване на уведомление по ал. 4, т. 1 за неприемане.“ \n\n§ 7. \n\nЧлен 63 се изменя така:\n\n„Чл. 63. (1) Когато уведомлението за промяна тип ІБ отговаря на изискванията на чл. 61, ИАЛ уведомява притежателя на разрешението за употреба, че уведомлението е валидно и посочва датата, от която срокът по ал. 2 започва да тече. \n\n(2) В 30-дневен срок от получаване на валидно уведомление ИАЛ оценява подадената документация и уведомява притежателя на разрешението за употреба:\n\n1. дали одобрява промяната или не; когато промяната не се одобрява, се посочват мотивите за това, и\n\n2. дали промяната води до промяна на данните в издаденото разрешение за употреба; когато се налага промяна в издаденото разрешение за употреба, се прилага чл. 64а.\n\n(3) Когато в срока по ал. 2 ИАЛ установи несъответствия в подадената документация с изискванията на закона и наредбата по чл. 42, тя уведомява притежателя на разрешението за употреба. \n\n(4) В 30-дневен срок от получаване на уведомлението по ал. 3 притежателят на разрешението за употреба може да промени или допълни документацията. \n\n(5) Когато в срока по ал. 4 притежателят на разрешението за употреба не представи променена или допълнена документация, ИАЛ прекратява процедурата и уведомява за това притежателя на разрешението за употреба.\n\n(6) В 30-дневен срок от получаване на променената документация по ал. 4 ИАЛ уведомява притежателя на разрешението за употреба:\n\n1. дали одобрява промяната или не; когато промяната не се одобрява, се посочват мотивите за това, и\n\n2. дали промяната води до промяна на данните в издаденото разрешение за употреба; когато се налага промяна в издаденото разрешение за употреба, се прилага чл. 64а.\n\n(7) Притежателят на разрешението за употреба прилага одобрената промяна тип ІБ след получаване на уведомление по ал. 2, т. 1, съответно по ал. 6, т. 1 за одобряване на промяната.“\n\n§ 8. \n\nЧлен 64 се изменя така:\n\n„Чл. 64. (1) Когато заявлението за промяна тип ІІ отговаря на изискванията на чл. 61, ИАЛ уведомява притежателя на разрешението за употреба, че заявлението е валидно, като посочва датата, от която срокът по ал. 2 започва да тече.\n\n(2) В 60-дневен срок от получаване на валидно заявление ИАЛ изготвя оценъчен доклад за промяната.\n\n(3) Срокът по ал. 2 може да бъде:\n\n1. намален при спешни случаи, които са свързани с безопасната употреба на лекарствения продукт, или\n\n2. удължен до 90 дни при промяна, с която се изменя или добавя терапевтично показание.\n\n(4) Когато ИАЛ установи несъответствия в подадената документация с изискванията на закона и наредбата по чл. 42, тя уведомява притежателя на разрешението за употреба и определя срок за предоставяне на допълнителната информация и документация.\n\n(5) В случаите по ал. 4 срокът по ал. 2 спира да тече до представянето на допълнителната информация и документация.\n\n(6) В срок до 15 дни от изготвяне на оценъчния доклад изпълнителният директор на ИАЛ:\n\n1. одобрява промяната или прави мотивиран отказ и уведомява за това притежателя на разрешението за употреба;\n\n2. уведомява притежателя на разрешението за употреба дали одобрената промяна води до промяна на данните в издаденото разрешение за употреба; когато се налага промяна в издаденото разрешение за употреба, се прилага чл. 64а.\n\n(7) Притежателят на разрешението за употреба може да приложи одобрената промяна тип ІІ само след издаването на разрешение за промяна по чл. 64а.“\n\n§ 9. \n\nСъздават се чл. 64а и 64б:\n\n„Чл. 64а. Изпълнителният директор на ИАЛ издава разрешение за промяна в разрешението за употреба в срок:\n\n1. тридесет дни от издаване на уведомлението по чл. 62, ал. 4, т. 2, чл. 63, ал. 2, т. 2, съответно чл. 63, ал. 6, т. 2 или чл. 64, ал. 6, т. 2, когато съответната промяна води до удължаване с 6 месеца на срока, посочен в член 13, параграфи 1 и 2 от Регламент № 1768/92 на Съвета (ЕИО) от 18 юни 1992 г. относно създаването на допълнителен сертификат за закрила на лекарствените продукти, в съответствие с чл. 36 от Регламент (ЕО) № 1901/2006;\n\n2. шестдесет дни от издаване на уведомлението по чл. 62, ал. 4, т. 2 – при промени тип ІА, които не изискват незабавно уведомяване;\n\n3. шестдесет дни от издаване на уведомлението по чл. 64, ал. 6, т. 2 – за промени тип ІІ;\n\n4. сто и осемдесет дни – във всички останали случаи.\n\nЧл. 64б. (1) При промени, отнасящи се до промени в активното вещество за целите на ежегодната актуализация на противогрипните ваксини, притежателят на разрешението за употреба подава в ИАЛ заявление, придружено с документация, определена с наредбата по чл. 42. В 7-дневен срок ИАЛ проверява пълнотата на подадената документация.\n\n(2) Когато заявлението отговаря на изискванията на ал. 1, ИАЛ уведомява притежателя на разрешението за употреба, че заявлението е валидно, като посочва датата, от която срокът по ал. 3 започва да тече.\n\n(3) В 45-дневен срок от получаване на валидно заявление ИАЛ оценява документацията и изготвя оценъчен доклад.\n\n(4) Изпълнителната агенция по лекарствата може да изиска от притежателя на разрешението за употреба да представи клиничните данни и данните за стабилността на лекарствения продукт. Притежателят на разрешението за употреба представя в ИАЛ изисканите данни в срок 12 дни от изтичането на срока по ал. 3.\n\n(5) Изпълнителната агенция по лекарствата оценява документацията и взема окончателно решение в срок 10 дни от получаването на данните по ал. 4, като издава разрешение за промяна или отказ.“ \n\n§ 10.\n\n В чл. 66 ал. 1 се изменя така:\n\n„(1) Притежателят на разрешение за употреба на лекарствения продукт подава заявление за разширяване на обхвата на издаденото разрешение за употреба при:\n\n1. промяна на активното/активните вещество/вещества:\n\nа) замяна на химически активно вещество с различен комплекс/дериват, включващ сол/естер, със същата терапевтична част, при което характеристиките на ефикасността/безопасността не се различават съществено;\n\nб) замяна с различен изомер, различна смес от изомери, замяна на смес с изолиран изомер (например на рацемат с единичен енантиомер), при което характеристиките на ефективността/безопасността не се различават съществено;\n\nв) замяна на биологично активно вещество с такова, което има малко по-различна молекулярна структура, при което характеристиките на ефективността/безопасността не се различават съществено, с изключение на промени в активното вещество на сезонна, предпандемична или пандемична противогрипна ваксина за човешка употреба;\n\nг) промяна на вектора, използван за производството на антигена или изходния материал, включително нова основна клетъчна банка от друг източник, при което характеристиките на ефективността/безвредността не се различават съществено;\n\nд) нов лиганд или свързващ механизъм за радиофармацевтик, при който характеристиките на ефективността/безопасността не се различават съществено;\n\nе) промяна в екстрахиращия разтворител или в съотношението растително вещество/растителен препарат, при което характеристиките на ефикасността/безвредността не се различават съществено;\n\n2. промяна в количеството на активното вещество, лекарствената форма и пътя на въвеждане:\n\nа) промяна в бионаличността;\n\nб) промяна във фармакокинетиката, например промяна в скоростта на освобождаване;\n\nв) промяна или добавяне на ново количество на активното вещество/активност;\n\nг) промяна или добавяне на нова лекарствена форма;\n\nд) промяна или добавяне на нов път на въвеждане – при парентерално приложение е необходимо да се прави разграничение между интраартериален, интравенозен, интрамускулен, подкожен и други пътища на въвеждане.“\n\n§ 11.\n\n В чл. 80 думите „Регламент (ЕО) № 1084/2003 на Европейската комисия“ се заменят с „Регламент (ЕО) № 1234/2008 на Европейската комисия от 24 ноември 2008 г. относно разглеждането на промените в условията на разрешенията за търговия с лекарствени продукти за хуманна употреба и ветеринарни лекарствени продукти (ОВ, L 334/7 от 12 декември 2008 г.)“.\n\n§ 12.\n\n В чл. 114 се създава ал. 4:\n\n„(4) За подаване на заявления за получаване на становище от Комисията по етика Министерството на здравеопазването събира такса в размер, определен с тарифата по чл. 21, ал. 2.“\n\n§ 13.\n\n В глава четвърта наименованието „Раздел ІХ „Неинтервенционално проучване“ се заменя с „глава четвърта „а“ „Неинтервенционални проучвания“.\n\n§ 14.\n\n В чл. 145 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава изречение второ: „На участниците в неинтервенционални проучвания не се прилагат диагностични или проследяващи процедури, различни от обичайната практика, като за анализ на получените данни се използват епидемиологични методи.“\n\n2. В ал. 2 думите „съответната комисия по етика“ се заменят с „комисията по чл. 103, ал. 1“.\n\n3. Алинея 3 се изменя така:\n\n„(3) Провеждане на неинтервенционално проучване може да започне, ако в едномесечен срок от представянето в ИАЛ, съответно в комисията по чл. 103, ал. 1, на документите по ал. 2 кандидатът не получи изричен отказ от директора на ИАЛ, съответно отрицателно становище от комисията по чл. 103, ал. 1.“\n\n4. Създават се ал. 4, 5 и 6:\n\n„(4) Неинтервенционални проучвания могат да се провеждат в лечебни заведения по чл. 8, ал. 1, т. 1 и 2, чл. 9 и чл. 10, т. 1, 2 и 3 от Закона за лечебните заведения.\n\n(5) В неинтервенционални проучвания могат да участват лекари и лекари по дентална медицина.\n\n(6) Неинтервенционално проучване се провежда след информиране на участниците в него, освен в случаите, в които се обработва ретроспективно и анонимно медицинска информация.“\n\n§ 15.\n\n В чл. 160 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 4 думите „съответно с лекарствени продукти, предназначени за изпитване, в съответствие с“ се заменят с „при спазване на“;\n\nб) точка 5 се отменя.\n\n2. Създава се ал. 8:\n\n„(8) Въз основа на разрешението за производство, издадено по реда на този раздел, притежателят му може да осъществява внос на активни и помощни вещества, необходими за производството на лекарствените продукти, посочени в разрешението за производство.“\n\n§ 16.\n\n В чл. 163, ал. 10 думите „т. 4, 5 и 7“ се заменят с „т. 4 и 7“.\n\n§ 17.\n\n Създава се чл. 163а:\n\n„Чл. 163а. (1) Когато ИАЛ установи непълноти и недостатъци в представената документация, тя уведомява писмено заявителя и дава писмени указания. \n\n(2) В случаите по ал. 1 срокът по чл. 164, ал. 1 спира да тече до привеждане на документацията в съответствие с изискванията.“\n\n§ 18.\n\n В чл. 214, ал. 2 думите „под едно и също наименование“ се заличават.\n\n§ 19.\n\n В чл. 215, ал. 2, т. 3 накрая се поставя запетая и се добавя „на лекарствения продукт, предназначен за паралелен внос“.\n\n§ 20.\n\n В чл. 223, ал. 2 думите „или да работи на друго място“ се заличават.\n\n§ 21.\n\n В чл. 230, ал. 1, т. 3 думите „лични данни и адрес“ се заменят с „единен граждански номер“.\n\n§ 22.\n\n В чл. 236, ал. 2, изречение първо думите „временна нетрудоспособност, бременност, раждане или осиновяване и отглеждане на дете“ се заменят с „временна нетрудоспособност поради болест, бременност и раждане или осиновяване и отпуск за отглеждане на малко дете по реда на Кодекса на труда“.\n\n§ 23.\n\n В § 1 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В т. 37:\n\nа) в буква „б“ думите „на производителя“ се заменят с „на притежателя на разрешението за употреба“;\n\nб) в буква „в“ думите „на производителя“ се заменят с „на притежателя на разрешението за употреба“.\n\n2. Създават се т. 89, 90 и 91:\n\n„89. „Промяна тип ІА“ е промяна с минимално въздействие или без въздействие върху качеството, безопасността или ефикасността на съответния лекарствен продукт.\n\n90. „Промяна тип ІБ“ е промяна, която не е нито тип ІА, нито промяна тип ІІ, нито разширяване на обхвата на разрешението за употреба.\n\n91. „Промяна тип ІІ“ е промяна, която не се явява разширяване на обхвата на разрешението за употреба и която може да има съществено въздействие върху качеството, безопасността или ефикасността на съответния лекарствен продукт.“\n\nПреходни и заключителни разпоредби\n\n§ 24.\n\n Подадените валидни заявления и уведомления за промени в разрешенията за употреба преди влизането в сила на този закон се разглеждат по досегашния ред.\n\n§ 25.\n\n Министърът на здравеопазването привежда в съответствие с този закон наредбата по чл. 42 в срок до три месеца от влизането му в сила. \n\n§ 26.\n\n В Закона за контрол върху наркотичните вещества и прекурсорите (обн., ДВ, бр. 30 от 1999 г.; изм., бр. 63 от 2000 г., бр. 74, 75 и 120 от 2002 г., бр. 56 от 2003 г., бр. 76, 79 и 103 от 2005 г., бр. 30, 75 и 82 от 2006 г., бр. 31 и 55 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 41, 74, 82 и 93 от 2009 г., бр. 22, 23, 29, 59 и 98 от 2010 г. и бр. 8 от 2011 г.) се правят следните изменения и допълнения:\n\n1. В чл. 32б:\n\nа) в ал. 1:\n\nаа) в т. 2 накрая се поставя запетая и се добавя „ЕИК“;\n\nбб) в т. 8 думите „и данни от документ за самоличност“ се заличават;\n\nб) в ал. 3 накрая се добавя „и данни от документа за самоличност на отговорното лице по чл. 34“.\n\n2. В чл. 33б:\n\nа) в ал. 1:\n\nаа) в т. 2 накрая се поставя запетая и се добавя „ЕИК“;\n\nбб) в т. 7 думите „и данни от документ за самоличност“ се заличават;\n\nб) в ал. 3 накрая се добавя „и данни от документа за самоличност на магистър-фармацевта по чл. 34“.\n\n3. В чл. 47, ал. 1 думите „определени от министъра“ се заменят с „определени с наредба на министъра на здравеопазването“.\n\n4. В чл. 54, ал. 2 думите „наредба на министъра на здравеопазването“ се заменят с „наредбата по чл. 47, ал. 1“.\n\n5. Приложение № 1 към чл. 3, ал. 2 се изменя така:\n\n„Приложение № 1 към чл. 3, ал. 2\n\nРастения и вещества с висока степен на риск за общественото здраве поради вредния ефект от злоупотребата с тях, забранени за приложение в хуманната и ветеринарната медицина\n\na\n\n-метиламино-бутирофенон (Буфедрон)\n\nАlpha-метилфентанил\n\nАlpha-метилтиофентанил\n\nАмфетамин\n\nАпорфин\n\nАцетил-alpha-метилфентанил\n\nАцеторфин \n\n1-Бензил пиперазин \n\nBeta-хидрокси-3-метилфентанил\n\nBeta-хидроксифентанил \n\nБромо-бензодифуранил-изопропиламин (Bromo-DragonFLY)\n\n4 Бромо-2,5- диметоксифенетиламин (2СВ)\n\nБроламфетамин\n\n1-бутил-3-(1-нафтоил) индол (JWH-073)\n\nДексамфетамин\n\nДелта-9-тетрахидроканабинол и стереохимическите му изомери DET\n\nДезоморфин\n\nDMA\n\nDMHP\n\nDMT\n\nDOET \n\nДиметокаин (ларокаин)\n\n2,5-диметокси -4- йодоамфетамин (DOI)\n\n2,5-диметокси-4-йодофенетиламин (2C-I) \n\n2,5-диметокси-4-етилтиофенетиламин (2C-T-2) \n\n2,5-диметокси-4-(n)- пропилтиофенетиламин (2C-T-7)\n\n2,5-диметокси-4-хлорамфетамин (DOC)\n\nЕтиламфетамин (N-етиламфетамин)\n\nЕтициклидин\n\nЕткатинон\n\nЕторфин\n\nЕтриптамин\n\nКатинон\n\nКетобемидон\n\nКокаинов храст\n\nКоноп (марихуана)\n\nКонцентрат от макова слама\n\nЛиста от кока\n\nЛевамфетамин\n\nЛевометамфетамин\n\n(+)-лизергид\n\nМакова слама\n\nMDMA\n\nМезокарб\n\nМескалин\n\nМетамфетамин\n\n4-метиламинорекс \n\n1-метил-4-бензилпиперазин (MBZP)\n\n3,4-метилендиокси-N-метилкатинон (bk-MDMA, метилон)\n\nМетилендиоксипировалерон (MDPV)\n\n3,4-метилендиокси- \n\na\n\n-\n\nпиролидинбутиофенон (MDPBP)\n\n4-метилеткатинон ( 4-MEC )\n\n4-метилметкатинон (4-ММС, мефедрон)\n\n4-метил-\n\na\n\n-пиролидинбутиофенон (MPBP)\n\n4-метилтиоамфетамин (4-MTA)\n\n3-метилтиофентанил\n\n3-метилфентанил\n\nМеткатинон\n\n4-метокси-меткатинон (метедрон)\n\nMMDA\n\nМППП (МРРР)\n\nНафтилпировалерон (Нафирон)\n\nN-етил MDA\n\nN,N-диалил-5-метокситриптамин (5 MEO-DALT)\n\nN-хидрокси MDA\n\nОпиев мак\n\nОпиум\n\nПара-метоксиметамфетамин (PMMA)\n\nПара-флуорофентанил\n\nПарахексил\n\n1-пентил-3-(4-метил-1-нафтоил) индол \n\n(JWH 122)\n\n1-пентил-3-(2-метоксифенилацетил) индол (JWH 250)\n\n1-пентил-3-(1-нафтоил) индол (JWH-018)\n\nПепап (Рерар)\n\nPMA\n\nПсилоцибин\n\nПсилоцин (псилотсин)\n\nРацемат на метамфетамин\n\nРолициклидин\n\nSTP (DOM)\n\nТенамфетамин\n\nТеноциклидин\n\nТетрахидроканабинол\n\nТиофентанил\n\nТМА\n\n2,4,5-триметоксиамфетамин (TMA-2)\n\nФенетилин\n\nФенилпиперазин и неговите халогенни производни \n\n4-Флуор-меткатинон (флефедрон)\n\nХашиш\n\nХашишово масло\n\n1-хексил-3-(1-нафтоил) индол (JWH-019)\n\nХероин (диацетилморфин)\n\n2-(3-хидроксициклохексил)- 5-(2-метилоктан-2-ил) фенол (CP 47,497) и неговите диметилхексил, диметилоктил и диметилнонил хомолози\n\n4-хлоро-2,5-диметоксифенетиламин (2C-C)\n\nи изомерите, естерите, етерите и солите на веществата, включени в този списък, във всички случаи, когато тези изомери, естери, етери и соли (включително посочените соли на естерите, етерите и изомерите) могат да съществуват.“\n\n§ 27.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 41-ото Народно събрание на 26 януари 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание: \nАнастас Анастасов\n\n1311",
  "textLength": 23651,
  "scrapedAt": "2026-01-11T03:38:04.786Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}