{
  "title": "27/07/2010 Закон за изменение и допълнение на Закона за собствеността и ползването на земеделските земи",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9958",
  "lawId": "9958",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН \n\nза изменение и допълнение на Закона за \nсобствеността и ползуването на земеделските\n земи \n\n(обн., ДВ, бр. 17 от 1991 г.; попр., бр. 20 от 1991 г.; изм. и доп., бр. 74 от 1991 г., бр. 18, 28, 46 и 105 от 1992 г., бр. 48 от 1993 г.; Решение № 12 на Конституционния съд от 1993 г. – бр. 64 от 1993 г.; изм. и доп., бр. 83 от 1993 г., бр. 80 от 1994 г., бр. 45 и 57 от 1995 г.; Решения № 7 и 8 на Конституционния съд от 1995 г. – бр. 59 от 1995 г.; изм. и доп., бр. 79 от 1996 г.; Решение № 20 на Конституционния съд от 1996 г. – бр. 103 от 1996 г.; изм. и доп., бр. 104 от 1996 г.; Решение № 3 на Конституционния съд от 1997 г. – бр. 15 от 1997 г.; изм. и доп., бр. 62, 87, 98, 123 и 124 от 1997 г., бр. 36, 59, 88 и 133 от 1998 г., бр. 68 от 1999 г., бр. 34 и 106 от 2000 г., бр. 28, 47 и 99 от 2002 г., бр. 16 от 2003 г., бр. 36 и 38 от 2004 г., бр. 87 от 2005 г., бр. 17 и 30 от 2006 г., бр. 13, 24 и 59 от 2007 г., бр. 36 и 43 от 2008 г. и бр. 6, 10, 19, 44, 94 и 99 от 2009 г.)\n\n§ 1. \n\nВ чл. 10б се правят следните изменения и допълнения:\n\n1. В ал. 1, изречение първо след думите „равностойни земи“ се добавя „от държавния или“, а изречения второ и трето се заличават. \n\n2. Създава се нова ал. 2: \n\n„(2) Когато лицата по ал. 1 са поискали обезщетение с равностойни земи, обезщетяването е:\n\n1. със земи от общинския поземлен фонд, определени от общинския съвет въз основа на мотивирано предложение на общинската служба по земеделие – когато земите, върху които собствеността не може да се възстанови поради обстоятелствата, посочени в ал. 1, са застроени с обекти, които са общинска собственост;\n\n2. със земи от държавния поземлен фонд – в останалите случаи.“\n\n3. В ал. 3 думите „на ал. 1“ се заменят с „на ал. 2 и/или с поименни компенсационни бонове“. \n\n4. В ал. 5 думите „предходните алинеи“ се заменят с „ал. 1“ и накрая точката се заменя със запетая и се добавя „а в случаите по ал. 2, т. 1 – общинска собственост“.\n\n5. Създават се ал. 6 и 7:\n\n„(6) Когато в землището няма земи от държавния поземлен фонд, собствениците се обезщетяват със земи от общинския поземлен фонд. \n\n(7) Общината удостоверява характера на мероприятието по ал. 2 при условия и ред, определени в правилника за прилагането на закона.“ \n\n§ 2. \n\nВ чл. 10в се правят следните изменения:\n\n1. В ал. 1, т. 2 и 3 думите „и общинския“ се заличават.\n\n2. В ал. 2, т. 1 думите „и/или общинския“ се заличават.\n\n3. В ал. 5 думите „и общинския поземлен фонд“ се заличават.\n\n§ 3. \n\nВ чл. 11, ал. 4 думите „ако не може да бъде обезщетен със земите по чл. 19“ се заличават.\n\n§ 4. \n\nВ чл. 15, ал. 3 думите „от общинския поземлен фонд“ се заменят с „по реда на чл. 10б“. \n\n§ 5. \n\nВ чл. 19 ал. 4, 5, 7, 8, 9, 10, 11 и 12 се отменят.\n\n§ 6. \n\nВ чл. 19а, ал. 8 думите „включени в списък, одобрен от министъра на земеделието и храните и от министъра на финансите“ се заменят с „вписани в регистъра по чл. 15 от Закона за независимите оценители“.\n\n§ 7. \n\nВ чл. 24, ал. 13, изречение второ думите „от оценителите по чл. 19а, ал. 8“ се заличават. \n\n§ 8. \n\nВ чл. 24а се създават ал. 4, 5 и 6:\n\n„(4) Отдаването на земите от общинския поземлен фонд, с изключение на мерите и пасищата, под наем или аренда се извършва чрез търг или конкурс при условия и по ред, определени от общинския съвет. Въз основа на резултатите от проведения търг или конкурс се сключва договор за наем или аренда. Срокът на договора за наем не може да бъде по-дълъг от 10 години.\n\n(5) Земите от общинския поземлен фонд могат да се отдават под наем или аренда без търг или конкурс:\n\n1. когато са заети с трайни насаждения;\n\n2. когато не са били използвани две или повече стопански години;\n\n3. в случаите по чл. 37в, ал. 10;\n\n4. в други случаи, определени в закон.\n\n(6) Общинският съвет по предложение на кмета на общината определя маломерни имоти от общинския поземлен фонд, които могат да се отдават под наем за една година без търг или конкурс.“\n\n§ 9. \n\nВ чл. 24г се правят следните изменения и допълнения:\n\n1. В ал. 2, т. 1 думата „единствен“ се заличава. \n\n2. В ал. 9 след думата „съвет“ се добавя „при условията и по реда на този закон и на Закона за общинската собственост“. \n\n3. В ал. 10 думите „Уедрените земеделски“ се заменят със „Земеделските“, думата „придобити“ се заменя с „които физически или юридически лица, с изключение на общините, са придобили в собственост при условията на ал. 2, т. 3“, а след думата „сделки“ се добавя „и да се променя предназначението им“. \n\n§ 10.\n\n В чл. 25 се правят следните изменения и допълнения:\n\n1. В ал. 3:\n\nа) точка 3 се изменя така:\n\n„3. създаване на нови или разширяване строителните граници на съществуващи урбанизирани територии (населени места и селищни образувания), както и създаване или разширяване границите на отделни урегулирани поземлени имоти извън тях;“\n\nб) създава се т. 5:\n\n„5. други случаи, определени в закон.“ \n\n2. В ал. 5, изречение първо думите „три четвърти“ се заменят с „две трети“.\n\n3. Алинея 8 се отменя.\n\n4. Алинея 10 се отменя.\n\n§ 11.\n\n В чл. 26 думите „Министерството на земеделието и храните и общинските служби по земеделие“ се заменят с „Министърът на земеделието и храните или оправомощени от него лица и общинските съвети“.\n\n§ 12.\n\n В чл. 31 се създава ал. 3:\n\n„(3) При определени с договор условия Министерството на земеделието и храните предоставя безвъзмездно на държавни органи – разпоредители с бюджетни кредити, и на общини цифрова информация от картата на възстановената собственост, необходима за изпълнение на техни правомощия.“ \n\n§ 13.\n\n В чл. 33 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Областните дирекции „Земеделие“ са специализирана териториална администрация към министъра на земеделието и храните. Те са юридически лица, второстепенни разпоредители с бюджетни кредити. Общинските служби по земеделие са териториални звена на областните дирекции „Земеделие“. Дейността, структурата, организацията на работа и числеността на персонала на областните дирекции „Земеделие“ се уреждат с устройствен правилник, издаден от министъра на земеделието и храните.“\n\n2. Алинея 5 се отменя.\n\n§ 14.\n\n В чл. 34 се правят следните изменения и допълнения:\n\n1. В ал. 4 думите „по чл. 19“ се заменят с „от общинския поземлен фонд“.\n\n2. Създава се ал. 9:\n\n„(9) В случаите по ал. 4 сумите по ал. 6 се внасят в бюджета на общината.“\n\n§ 15.\n\n В чл. 36, ал. 3, изречение второ думите „по-висока“ се заменят с „по-ниска“. \n\n§ 16.\n\n В чл. 37б се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея:\n\nа) създава се ново изречение четвърто: „Регистрация не се извършва, когато за имот се представят повече от един невписани в службата по вписванията договори.“;\n\nб) досегашното изречение четвърто става изречение пето.\n\n2. Създават се ал. 2 и 3:\n\n„(2) Декларацията по ал. 1 се подава в срок до 31 май лично или чрез пълномощник и важи за следващата стопанска година.\n\n(3) В срока по ал. 2 ползвателите могат да подадат в общинската служба по земеделие заявление за участие в споразумение по чл. 37в с приложен към заявлението опис на имоти за участие в масиви за ползване, съгласно регистрираните в общинската служба по земеделие договори и/или документи за собственост.“\n\n§ 17.\n\n В чл. 37в се правят следните изменения и допълнения:\n\n1\n. \nВ ал. 1 в изречение второ думата „назначена“ се заменя с „определена“, думите „31 май“ се заменят с „15 юни“, а изречение четвърто се заличава.\n\n2\n. \nАлинея 2 се изменя така:\n\n„(2) Споразумението съдържа данните по ал. 1, подписва се от ползвателите и комисията и се представя на общинската служба по земеделие, областната дирекция „Земеделие“, съответната община и на кмета на населеното място. В споразумението участват ползватели, които са изплатили задълженията си по ал. 7 и по чл. 34 за земите по ал. 3, т. 2 за предходните стопански години. Споразумението се сключва и актуализира всяка година в периода от 1 юли до 1 август за следващата стопанска година по смисъла на § 2, т. 3 от Закона за арендата в земеделието. В него не могат да се включват имоти, декларирани за обработване в реалните им граници. Споразумението влиза в сила, при условие че обхваща не по-малко от две трети от общата площ на масивите за ползване в съответното землище.“ \n\n3. В ал. 3 в текста преди т. 1 след думата „споразумение“ се добавя „при условията на ал. 1, както и за земите, които споразумението не обхваща“. \n\n4. В ал. 4 след думата „съдържа“ се добавя „сключеното споразумение“ и се поставя запетая.\n\n5\n. \nВ ал. 7:\n\nа\n) \nизречение първо се изменя така: „Ползвател на земеделски земи, който се ползва от заповедта по ал. 4 в частта за земите по ал. 3, т. 2, внася по банкова сметка за чужди средства на общината сума в размер на средното годишно рентно плащане за землището в срок до 1 юли на съответната година.“;\n\nб\n) \nсъздава се изречение трето: „За ползвателите, които не са заплатили сумите за ползваните земи по ал. 3, т. 2 съгласно заповедта по ал. 4, се прилага чл. 34, ал. 6.“\n\n6. В ал. 10, изречение първо след думата „държавния“ се добавя „и общинския“, след думата „лице“ се добавя „съответно на кмета на общината“, а в изречение второ думата „землищата“ се заменя със „землището“.\n\n7. В ал. 11 след думата „държавния“ се добавя „и общинския“, а след думите „ал. 7“ се добавя „съответно чл. 34, ал. 6“.\n\n8. Алинея 14 се отменя.\n\n§ 18.\n\n В чл. 37д, ал. 2 след думата „фонд“ се добавя „и да променят предназначението им“. \n\n§ 19.\n\n Член 37ж се отменя.\n\n§ 20.\n\n В чл. 37и, ал. 3 в текста преди т. 1 думите „две трети“ се заличават.\n\n§ 21.\n\n В чл. 37о, ал. 1 в текста преди т. 1 думите „две трети“ се заличават.\n\n§ 22.\n\n В чл. 37п ал. 3 се отменя.\n\n§ 23.\n\n В допълнителните разпоредби се правят следните изменения и допълнения:\n\n1\n. \nВ § 2е, ал. 1 думата „землищата“ се заменя със „съответното землище“.\n\n2\n. \nСъздава се § 2ж:\n\n„§ 2ж. „Масив за ползване“ по смисъла на този закон е непрекъсната площ земеделска земя, ограничена от съществуващи на терена трайни елементи, съгласно картата на възстановената собственост или кадастралната карта, и/или цифровата орто фото карта, с еднакъв начин на трайно ползване. Границите на масивите се определят по имотните граници на крайните имоти. При необходимост се взема предвид актуалният начин на трайно ползване от цифровата орто фото карта. В масивите за ползване не се включват имоти, възстановени в съществуващи стари или възстановими граници.“\n\nПреходни и заключителни разпоредби\n\n§ 24.\n\n (1) Лицата, включени в одобрения от министъра на земеделието и храните и министъра на финансите списък, могат в едногодишен срок от влизането в сила на този закон да подадат заявление за вписване по право в регистъра по чл. 15 от Закона за независимите оценители. Към заявлението се прилага издаденото от министъра на земеделието и храните удостоверение. \n\n(2) След изтичането на срока по ал. 1 оценки на земеделски земи и съдебно-счетоводни експертизи по чл. 19а, ал. 8 се извършват от оценители, вписани в регистъра по чл. 15 от Закона за независимите оценители.\n\n§ 25.\n\n (1) Недовършените производства пред министъра на земеделието и храните, за които към датата на влизане в сила на този закон са подадени заявления за включване в списъка по § 24, ал. 1, се довършват по досегашния ред.\n\n(2) Лицата по ал. 1 могат да се впишат в регистъра по чл. 15 от Закона за независимите оценители при условията на § 24, ал. 1 в тримесечен срок от обнародването в „Държавен вестник“ на заповедта за включването им в списъка. \n\n§ 26.\n\n Заварените правоотношения на служителите от общинските служби по земеделие се уреждат, както следва:\n\n1. служебните правоотношения – по реда на чл. 87а от Закона за държавния служител;\n\n2. трудовите правоотношения – по реда на чл. 123 от Кодекса на труда.\n\n§ 27.\n\n (1) Неприключилите производства по обезщетяване със земеделски земи от общинския поземлен фонд се приключват по досегашния ред.\n\n (2) Общинските съвети предоставят земи от общинския поземлен фонд при наличие на едно от следните условия:\n\n1. установяване на границите на земеделските имоти, за които е издадено решение на общинската служба по земеделие за признаване на правото на възстановяване на собствеността в съществуващи или възстановими стари реални граници; \n\n2. изпълнение на съдебни решения за признато право на собственост;\n\n3.обезщетяване на собствениците, чиято собственост не може да бъде възстановена.\n\n§ 28.\n\n За стопанската 2010 – 2011 г. сроковете по чл. 37в се удължават с един месец.\n\n§ 29.\n\n Недовършените производства за промяна на предназначението на земите по чл. 24г, ал. 10 и чл. 37д, ал. 2 се довършват по досегашния ред.\n\n§ 30.\n\n В Закона за независимите оценители (обн., ДВ, бр. 98 от 2008 г., изм., бр. 49 от 2010 г.) в чл. 6, ал. 1 се създават т. 8 и 9:\n\n„8. земеделски земи и трайни насаждения;\n\n9. поземлени имоти в горски територии.“\n\nЗаконът е приет от 41-ото Народно събрание на 27 юли 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n  Цецка Цачева\n\n6404",
  "textLength": 12865,
  "scrapedAt": "2026-01-11T03:33:11.339Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}