{
  "title": "18/02/2010 Закон за изменение и допълнение на Закона за приватизация и следприватизационен контрол",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9966",
  "lawId": "9966",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за приватизация и следприватизационен контрол \n\n(обн., ДВ, бр. 28 от 2002 г.; изм., бр. 78 от 2002 г., бр. 20 и 31 от 2003 г., бр. 39 от 2003 г. - Решение № 5 на Конституционния съд от 2003 г.; изм., бр. 46 и 84 от 2003 г., бр. 55 и 115 от 2004 г., бр. 28, 39, 88, 94, 103 и 105 от 2005 г., бр. 36, 53, 72 и 105 от 2006 г., бр. 59 от 2007 г., бр. 36, 65, 94, 98 и 110 от 2008 г. и бр. 24, 42, 82 и 99 от 2009 г.)\n\n§ 1. \n\nВ чл. 1 се правят следните изменения и допълнения:\n\n1. В ал. 2:\n\nа) създава се нова т. 2:\n\n„2. дялове или акции - собственост на търговски дружества с повече от 50 на сто държавно участие в капитала в други търговски дружества;“\n\nб) досегашната т. 2 става т. 3;\n\nв) създават се т. 4 и 5:\n\n„4. обособени части от имуществото на търговски дружества, чийто капитал е собственост на други търговски дружества с повече от 50 на сто държавно участие в капитала;\n\n5. имоти - частна държавна собственост;“\n\nг) досегашната т. 3 става т. 6.\n\n2. В ал. 4 се създават т. 3 и 4:\n\n„3. продажба на имоти - частна държавна собственост:\n\nа) предоставени за управление на Министерството на отбраната;\n\nб) които са държавни жилища, ателиета и гаражи;\n\nв) при съсобственост по Закона за собствеността;\n\nг) на политически партии;\n\nд) на инвеститори, получили сертификат за клас инвестиция, и на инвеститори за осъществяването на приоритетни инвестиционни проекти по Закона за насърчаване на инвестициите;\n\n4. продажба на имоти - собственост на еднолични търговски дружества с държавно участие или собственост на търговски дружества, чийто капитал е собственост на еднолични търговски дружества с държавно участие, когато тези имоти са необходими за изпълнение на мерки за насърчаване на инвестициите по Закона за насърчаване на инвестициите.“\n\n§ 2. \n\nВ чл. 3 се правят следните изменения и допълнения:\n\n1. В ал. 3:\n\nа) в т. 2 думите „т. 3“ се заменят с „т. 6“;\n\nб) точка 3 се изменя така: \n\n„3. Агенцията за приватизация и следприватизационен контрол за:\n\nа) обособени части от имуществото на търговски дружества с повече от 50 на сто държавно участие в капитала, с изключение на обособените части, включени в списъка по т. 1;\n\nб) обособени части от лечебни заведения, включени в списъка по т. 1 - при условията на чл. 28, ал. 9;\n\nв) дялове или акции - собственост на търговски дружества с повече от 50 на сто държавно участие в капитала, както и на търговските дружества, включени в списъка по т. 1, в други търговски дружества; \n\nг) обособени части от имуществото на търговски дружества, чийто капитал е собственост на други търговски дружества с повече от 50 на сто държавно участие в капитала;\n\nд) имоти - частна държавна собственост.“\n\n2. В ал. 4 след думите „Агенцията за приватизация“ се добавя „и следприватизационен контрол“.\n\n3. Създават се нови ал. 5 и 6: \n\n„(5) Решение за приватизация на обособени части от имуществото на търговски дружества, в които друго търговско дружество притежава повече от 50 на сто държавно участие в капитала, се приема след предложение от компетентния орган на управление на дружеството, собственик на обособената част.\n\n(6) Решение за приватизация на имоти - частна държавна собственост, се приема след предложение от съответния компетентен орган съгласно действащото законодателство.“\n\n4. Досегашните ал. 5, 6 и 7 стават съответно ал. 7, 8 и 9.\n\n§ 3. \n\nВ чл. 4 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „Агенцията за приватизация“ се добавя „и следприватизационен контрол“.\n\n2. Създават се нова ал. 2 и ал. 3:\n\n„(2) Приватизацията на дялове, акции и обособени части, собственост на търговско дружество с повече от 50 на сто държавно участие в капитала в други търговски дружества, се извършва от Агенцията за приватизация и следприватизационен контрол след съгласуване с органа, който упражнява правата на държавата в капитала на дружеството, и след решение на компетентния му орган на управление.\n\n(3) Приватизацията на имоти - частна държавна собственост, се извършва от Агенцията за приватизация и следприватизационен контрол след съгласуване с министъра на регионалното развитие и благоустройството и с министъра на финансите.“\n\n3. Досегашната ал. 2 става ал. 4 и в нея думите „т. 3“ се заменят с „т. 6“.\n\n§ 4. \n\nВ чл. 8 се правят следните изменения и допълнения:\n\n1. Алинеи 2 и 3 се изменят така:\n\n„(2) Паричните постъпления или част от паричните постъпления от приватизацията на обособени части от имуществото на еднолични търговски дружества с държавно участие в капитала, както и от приватизацията на обособени части от имуществото на търговски дружества, чийто капитал е собственост на други еднолични търговски дружества с държавно участие в капитала, могат да бъдат преведени по сметка на дружеството по решение на Агенцията за приватизация и следприватизационен контрол след съгласуване с органа, който упражнява правата на едноличен собственик на капитала, и остават собственост на дружеството.\n\n(3) Паричните постъпления от приватизацията на обособени части от имуществото на търговски дружества, в които държавата не е едноличен собственик на капитала, както и от приватизацията на обособени части от имуществото на търговски дружества, чийто капитал е собственост на други търговски дружества с повече от 50 на сто държавно участие в капитала, се превеждат по сметка на дружеството и остават негова собственост.“\n\n2. Създават се нова ал. 4 и ал. 5, 6 и 7:\n\n„(4) Паричните постъпления от приватизацията на дялове и акции, собственост на еднолични търговски дружества с държавно участие в капитала в други търговски дружества, се разпределят по реда на ал. 1 и се намалява капиталът на едноличното търговско дружество при спазване на разпоредбите на Търговския закон. Паричните постъпления или част от тях могат да бъдат преведени по сметка на дружеството по решение на Агенцията за приватизация и следприватизационен контрол след съгласуване с органа, който упражнява правата на едноличен собственик на капитала, и остават собственост на дружеството.\n\n(5) Паричните постъпления от приватизацията на дялове и акции, собственост на търговски дружества с повече от 50 на сто държавно участие в капитала в други търговски дружества, се превеждат по сметка на търговското дружество и остават негова собственост.\n\n(6) Паричните постъпления от приватизацията на имоти - частна държавна собственост, се внасят и отчитат в централния бюджет. По решение на Агенцията за приватизация и следприватизационен контрол след съгласуване с министъра на финансите паричните постъпления или част от тях могат да бъдат преведени по бюджета на съответния компетентен орган съгласно действащото законодателство.\n\n(7) В случаите по ал. 3, 4 и 5 направените разходи от Агенцията за приватизация и следприватизационен контрол за осъществяване на приватизационната процедура се заплащат съответно от търговското дружество, собственик на обособената част, или от търговското дружество, собственик на дяловете или акциите, предмет на приватизационна продажба.“\n\n3. Досегашната ал. 4 става ал. 8 и се изменя така:\n\n„(8) Паричните постъпления от дейности, съпътстващи приватизационния процес, осъществявани от Агенцията за приватизация и следприватизационен контрол, както и неустойките по сключените приватизационни договори се разпределят, както следва:\n\n1. паричните постъпления от меморандуми, тръжна и конкурсна документация, задържаните като санкция депозити за несключени договори при участие в търг или конкурс и други подобни се внасят в приход по бюджета на Агенцията за приватизация и слеприватизационен контрол;\n\n2. средствата от глобите, имуществените санкции и неустойките, свързани с приватизационния процес, постъпват и се отчитат в централния бюджет и се разпределят изцяло в полза на Държавния фонд за гарантиране устойчивост на държавната пенсионна система.“\n\n4. Създава се ал. 9:\n\n„(9) Паричните постъпления от присъдени в полза на Агенцията за приватизация и следприватизационен контрол юрисконсултски възнаграждения се разпределят, както следва:\n\n1. петдесет на сто се внасят и отчитат в централния бюджет и се разпределят изцяло в полза на Държавния фонд за гарантиране устойчивост на държавната пенсионна система;\n\n2. петдесет на сто се внасят за попълване на Фонда за покриване на разходите за приватизация и следприватизационен контрол.“\n\n§ 5.\n\n В чл. 9 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Разходите за приватизация и следприватизационен контрол се извършват чрез бюджета на Агенцията за приватизация и следприватизационен контрол и Фонда за покриване на разходите за приватизация и следприватизационен контрол.“\n\n2. В ал. 2:\n\nа) в изречение първо накрая се добавя „и следприватизационен контрол“;\n\nб) в изречение второ накрая се добавя „и следприватизационен контрол“.\n\n§ 6.\n\n В чл. 10 се правят следните изменения:\n\n1. В ал. 1 в текста преди т. 1 думите „т. 3“ се заменят с „ т. 6“.\n\n2. В ал. 4 в текста преди т. 1 думите „т. 3“ се заменят с „т. 6“.\n\n§ 7. \n\nГлава втора „Агенция за приватизация“ с чл. 12 - 17 се отменя.\n\n§ 8.\n\n Глава трета „Агенция за следприватизационен контрол“ с чл. 18 - 22 се отменя.\n\n§ 9. \n\nСъздава се глава трета „а“ с чл. 22а - 22е:\n\n„Глава трета „а“\n\nАГЕНЦИЯ ЗА ПРИВАТИЗАЦИЯ И СЛЕДПРИВАТИЗАЦИОНЕН КОНТРОЛ\n\nЧл. 22а. (1) Създава се Агенция за приватизация и следприватизационен контрол.\n\n(2) Агенцията за приватизация и следприватизационен контрол е администрация към Министерския съвет за осъществяване на приватизация и следприватизационен контрол в случаите, предвидени в този закон.\n\n(3) Агенцията за приватизация и следприватизационен контрол е юридическо лице на бюджетна издръжка със седалище София.\n\n(4) Бюджетната издръжка на Агенцията за приватизация и следприватизационен контрол е отделена от приходите и разходите, свързани с приватизацията и следприватизационния контрол.\n\n(5) Органи за управление на Агенцията за приватизация и следприватизационен контрол са:\n\n1. надзорен съвет;\n\n2. изпълнителен съвет. \n\nЧл. 22б. (1) Агенцията за приватизация и следприватизационен контрол организира и осъществява процеса на приватизация в случаите, предвидени в този закон.\n\n(2) При осъществяване на функциите си по ал. 1 Агенцията за приватизация и следприватизационен контрол:\n\n1. събира необходимата информация за всички подлежащи на приватизация обекти от нейната компетентност;\n\n2. извършва маркетинг;\n\n3. възлага на трети лица извършването на дейности съгласно чл. 5;\n\n4. подготвя и сключва сделките за приватизация.\n\n(3) Агенцията за приватизация и следприватизационен контрол осъществява следприватизационен контрол по договори за приватизация, сключени от оправомощени държавни органи.\n\n(4) При осъществяване на функциите си по ал. 3 Агенцията за приватизация и следприватизационен контрол:\n\n1. осъществява действия по предявяване и събиране на предвидените в договорите неустойки, лихви, обезщетения, предявяване на банкови гаранции, претендиране на суми по доверителни сметки и други действия в случаите на неизпълнение;\n\n2. контролира и приема всички плащания по приватизационни договори, включително и сключени по реда на отменения Закон за преобразуване и приватизация на държавни и общински предприятия; \n\n3. изисква информация в случаите на постъпили сигнали за неизпълнение на приватизационните договори;\n\n4. извършва проверки относно изпълнението на поетите с приватизационни договори задължения в приватизираните обекти;\n\n5. дава разрешение, съгласие и одобрение от името на продавача в случаите, когато това е предвидено в приватизационни договори;\n\n6. може да предприема действия за разваляне на приватизационните договори, когато са налице основанията за това;\n\n7. издава удостоверения за извършените плащания и при поискване за изпълнение на други поети с приватизационните договори задължения;\n\n8. сключва спогодби или споразумения за разсрочване на поети с приватизационните договори задължения в случаите, предвидени в този закон.\n\n(5) По искане на купувачите по договори за приватизация на дружества, за които не е открито производство по несъстоятелност или не са в производство по ликвидация и спрямо които Агенцията за приватизация и следприватизационен контрол има вземания за неустойки, присъдени с влязло в сила съдебно решение, Агенцията за приватизация и следприватизационен контрол може да сключи с тях спогодба или споразумение за разсрочване на вземането при наличие или представяне на обезпечение, което покрива размера на вземането и дължимите лихви за периода на разсрочването.\n\n(6) Периодът на разсрочване по ал. 5 може да е до 5 години, считано от датата на подписване на спогодбата или споразумението, като при подписване на спогодбата или споразумението купувачът трябва да е заплатил не по-малко от 5 на сто от задължението.\n\n(7) При сключване на спогодба или споразумение по ал. 5 се съставя погасителен план, определящ размера на вноските в рамките на периода на разсрочване и падежите на вноските. При изпадане в забава от страна на купувача за заплащане на три вноски, съответно която и да е от последните три вноски, на определените им падежи в погасителния план цялото задължение става незабавно изискуемо.\n\n(8) От деня на сключване на спогодбата или споразумението по ал. 5 образуваните изпълнителни дела за събиране на вземанията, предмет на спогодбата или споразумението, се спират, като делата се възобновяват по искане на Агенцията за приватизация и следприватизационен контрол при изпадане в забава от страна на купувача за заплащане на три вноски, съответно която и да е от последните три вноски, на определените им падежи в погасителния план. Периодът, през който изпълнителното производство е спряно, не се отчита с оглед прилагането на чл. 433, ал. 1, т. 8 от Гражданския процесуален кодекс. \n\n(9) Агенцията за приватизация и следприватизационен контрол осъществява правомощията си по ал. 3 и 4 и в случаите на сключени приватизационни сделки по реда на чл. 32, ал. 1, т. 5 , когато купувачът е поел допълнителни задължения, освен заплащане на покупната цена.\n\n(10) Когато в приватизационен договор не е предвиден срок за упражняване на правомощието по ал. 4, т. 5, Агенцията за приватизация и следприватизационен контрол упражнява това правомощие до пълното и окончателно изпълнение на всички задължения, предвидени в договора.\n\nЧл. 22в. (1) Надзорният съвет се състои от 7 членове, които се избират и освобождават от Народното събрание. Всяка парламентарна група може да предложи до три лица за членове на надзорния съвет, които имат завършено висше образование.\n\n(2) Член на надзорния съвет се освобождава при:\n\n1. извършване на нарушение на този закон или на подзаконов нормативен акт по неговото прилагане;\n\n2. влизане в сила на съдебен акт за извършено умишлено престъпление от общ характер;\n\n3. невъзможност да изпълнява задълженията си за повече от 6 месеца;\n\n4. влизане в сила на акт, с който е установен конфликт на интереси по Закона за предотвратяване и разкриване на конфликт на интереси. \n\n(3) Членовете на надзорния съвет избират помежду си председател.\n\n(4) Председателят на надзорния съвет:\n\n1. свиква и ръководи заседанията на съвета;\n\n2. определя дневния ред;\n\n3. изисква информация от съответните органи и длъжностни лица, свързана с функциите на съвета.\n\n(5) Председателят на надзорния съвет на Агенцията за приватизация и следприватизационен контрол получава основно месечно възнаграждение в размер на 90 на сто от основното месечно възнаграждение на председател на постоянна комисия в Народното събрание, а членовете на надзорния съвет получават 95 на сто от основното месечно възнаграждение на председателя на надзорния съвет на Агенцията за приватизация и следприватизационен контрол.\n\nЧл. 22г. (1) Изпълнителният съвет се състои от трима членове - изпълнителен директор и двама заместник изпълнителни директори, които се назначават и освобождават от Министерския съвет. За членове на изпълнителния съвет се назначават лица с висше образование.\n\n(2) Член на изпълнителния съвет се освобождава при:\n\n1. извършване на нарушение на този закон или на подзаконов нормативен акт по неговото прилагане;\n\n2. влизане в сила на съдебен акт за извършено умишлено престъпление от общ характер;\n\n3. невъзможност да изпълнява задълженията си за повече от 6 месеца;\n\n4. влизане в сила на акт, с който е установен конфликт на интереси по Закона за предотвратяване и разкриване на конфликт на интереси. \n\n(3) Изпълнителният директор представлява Агенцията за приватизация и следприватизационен контрол и организира и ръководи дейността на изпълнителния съвет.\n\n(4) Изпълнителният съвет представя пред надзорния съвет тримесечни и годишни отчети за дейността на Агенцията за приватизация и следприватизационен контрол.\n\n(5) Изпълнителният директор на Агенцията за приватизация и следприватизационен контрол получава основно месечно възнаграждение в размер на 90 на сто от основното месечно възнаграждение на председател на постоянна комисия в Народното събрание, а заместник изпълнителните директори получават 95 на сто от основното месечно възнаграждение на изпълнителния директор на Агенцията за приватизация и следприватизационен контрол.\n\n(6) Решенията на изпълнителния съвет се вземат, когато за тях са гласували изпълнителният директор и поне един заместник изпълнителен директор.\n\nЧл. 22д. (1) Надзорният съвет:\n\n1. контролира дейността на Агенцията за приватизация и следприватизационен контрол;\n\n2. изготвя и представя пред Народното събрание 6-месечни и годишни отчети за осъществяването на процеса на приватизация и следприватизационен контрол;\n\n3. утвърждава проекта на устройствен правилник на Агенцията за приватизация и следприватизационен контрол;\n\n4. одобрява проекта на бюджет, както и отчета за изпълнението на годишния план за работа на Агенцията за приватизация и следприватизационен контрол;\n\n5. одобрява приватизационните сделки над стойността, посочена в устройствения правилник на Агенцията за приватизация и следприватизационен контрол, сключени чрез публично оповестен конкурс или публичен търг, относно тяхната законосъобразност и за съответствието им с одобрените от Народното събрание стратегии по чл. 3, ал. 9;\n\n6. утвърждава общи правила и условия за назначаване, работната заплата и допълнителното материално стимулиране на служителите на Агенцията за приватизация и следприватизационен контрол;\n\n7. приема тримесечните и годишните отчети на изпълнителния съвет за дейността на Агенцията за приватизация и следприватизационен контрол;\n\n8. одобрява предложението на Агенцията за приватизация и следприватизационен контрол по чл. 11 преди внасянето му в Министерския съвет.\n\n(2) В случай че надзорният съвет не се произнесе по приватизационна сделка в 15-дневен срок от внасянето й за разглеждане, се приема, че е налице одобрение по ал. 1, т. 5.\n\n(3) Надзорният съвет дава указания на изпълнителния съвет по прилагането на закона и подзаконовите нормативни актове.\n\nЧл. 22е. Министерският съвет приема устройствен правилник на Агенцията за приватизация и следприватизационен контрол, утвърден от надзорния съвет.“\n\n§ 10.\n\n В чл. 28 се правят следните допълнения:\n\n1. В ал. 1 след думата „капитала“се добавя „и на търговски дружества, чиито дялове или акции са собственост на търговско дружество с повече от 50 на сто държавно участие в капитала“, а след думите „Агенцията за приватизация“ се добавя „и следприватизационен контрол“.\n\n2. В ал. 2, 6 и 7 след думите „Агенцията за приватизация“ се добавя „и следприватизационен контрол“.\n\n3. В ал. 8 след думите „Агенцията за“ се добавя „приватизация и“.\n\n4. В ал. 9 навсякъде след думите „Агенцията за приватизация“ се добавя „и следприватизационен контрол“.\n\n§ 11.\n\n В чл. 32 се правят следните изменения и допълнения:\n\n1. В ал. 1 в текста преди т. 1 след думата „дружества“ се добавя „както и акции - собственост на търговски дружества с повече от 50 на сто държавно участие в капитала в други търговски дружества“.\n\n2. В ал. 2 в текста преди т. 1 след думата „отговорност“ се добавя „както и дялове - собственост на търговски дружества с повече от 50 на сто държавно участие в капитала в други търговски дружества“.\n\n3. В ал. 3 в текста преди т. 1 думите „т. 3“ се заменят с „т. 4, 5 и 6“.\n\n4. В ал. 6 след думите „Агенцията за приватизация“ се добавя „и следприватизационен контрол“.\n\n§ 12. \n\nВ чл. 37, ал. 2 накрая се добавя „буква „а“.\n\n§ 13.\n\n В чл. 39 думите „ал. 7“ се заменят с „ал. 9“, а след думите „Агенцията за приватизация“ се добавя „и следприватизационен контрол“.\n\n§ 14.\n\n В чл. 44, ал. 1 и 2 думите „съответно от изпълнителния директор на Агенцията за следприватизационен контрол“ се заменят с „и следприватизационен контрол“.\n\n§ 15.\n\n Параграф 9 от допълнителните разпоредби се отменя.\n\n§ 16. \n\nПараграф 11б от допълнителните разпоредби се изменя така:\n\n„§ 11б. За изискуеми и дължими вноски за плащане на покупната цена или за изискуеми и дължими неустойки по приватизационни договори, неизплатени в срок повече от един месец след изтичане на определения срок за доброволно изпълнение, Агенцията за приватизация и следприватизационен контрол, съответно органите по чл. 4, ал. 4 могат да поискат издаване на заповед за незабавно изпълнение по реда на чл. 418 от Гражданския процесуален кодекс въз основа на документ или извлечение от счетоводните им книги.“\n\n§ 17. \n\nВ § 11в от допълнителните разпоредби след думите „Агенцията за“ се добавя „приватизация и“, думите „ал. 2“ се заменят с „ал. 4“, а думите „и 4“ се заменят с „4 и 5“.\n\n§ 18. \n\nВ § 8 от преходните разпоредби на Закона за изменение и допълнение на Закона за приватизация и следприватизационен контрол (обн., ДВ, бр. 72 от 2006 г.; изм., бр. 65 от 2008 г.) се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „Агенцията за следприватизационен контрол, съответно изпълнителният съвет на Агенцията за приватизация, съответно органите по чл. 4, ал. 2“ се заменят с „Агенцията за приватизация и следприватизационен контрол, съответно органите по чл. 4, ал. 4“, а след думите „Гражданския процесуален кодекс“ се добавя „върху имуществото на приватизираното дружество и“.\n\n2. Създава се нова ал. 2:\n\n„(2) Агенцията за приватизация и следприватизационен контрол, съответно органите по чл. 4, ал. 4 могат да отправят искане до съответния компетентен съд за допускане на обезпечение на бъдещ иск или на предявен иск чрез налагане на обезпечителни мерки по чл. 397 от Гражданския процесуален кодекс върху имуществото на приватизираното дружество.“\n\nДопълнителна разпоредба\n\n§ 19.\n\n В останалите текстове на закона думите „Агенцията за приватизация“, „Агенцията за следприватизационен контрол“ и „Агенцията за приватизация, Агенцията за следприватизационен контрол“ се заменят с „Агенцията за приватизация и следприватизационен контрол“.\n\nПреходни и заключителни разпоредби\n\n§ 20.\n\n (1) Агенцията за приватизация и Агенцията за следприватизационен контрол се преобразуват чрез сливане в Агенция за приватизация и следприватизационен контрол.\n\n(2) Дейността, активите, пасивите, архивът, както и другите права и задължения на Агенцията за приватизация и на Агенцията за следприватизационен контрол преминават към Агенцията за приватизация и следприватизационен контрол.\n\n(3) Трудовите и служебните правоотношения на служителите на Агенцията за приватизация и на Агенцията за следприватизационен контрол не се прекратяват и преминават към Агенцията за приватизация и следприватизационен контрол съгласно чл. 123 от Кодекса на труда и чл. 87а от Закона за държавния служител.\n\n(4) В тримесечен срок от влизането в сила на този закон Министерският съвет приема устройствен правилник на Агенцията за приватизация и следприватизационен контрол.\n\n§ 21.\n\n (1) В 7-дневен срок от влизането в сила на този закон Министерският съвет назначава членовете на изпълнителния съвет на Агенцията за приватизация и следприватизационен контрол.\n\n(2) До назначаването на членовете на изпълнителния съвет на Агенцията за приватизация и следприватизационен контрол досегашните членове на изпълнителния съвет на Агенцията за приватизация и на изпълнителния съвет на Агенцията за следприватизационен контрол продължават да осъществяват правомощията си.\n\n(3) В едномесечен срок от влизането в сила на този закон Народното събрание избира членовете на надзорния съвет на Агенцията за приватизация и следприватизационен контрол.\n\n(4) До избирането на членовете на надзорния съвет на Агенцията за приватизация и следприватизационен контрол досегашните членове на надзорния съвет на Агенцията за приватизация и на надзорния съвет на Агенцията за следприватизационен контрол продължават да осъществяват правомощията си.\n\n§ 22. \n\n(1) В едномесечен срок от влизането в сила на този закон дружествата с повече от 50 на сто държавно участие в капитала, както и включените в списъка по чл. 3, ал. 1 представят в Агенцията за приватизация и следприватизационен контрол подробна информация за търговските дружества, в които имат участия, както и за обособените части от имуществото на търговски дружества, в които имат участия.\n\n(2) В тримесечен срок от влизането в сила на този закон областните управители представят в Агенцията за приватизация и следприватизационен контрол пълен списък на имотите - частна държавна собственост. В срока по изречение първо областният управител по местонахождението на имота предоставя на Агенцията за приватизация и следприватизационен контрол подробна информация и наличната документация за имотите.\n\n(3) Информацията по ал. 1 и 2 се актуализира най-малко веднъж годишно.\n\n(4) Агенцията за приватизация и следприватизационен контрол обявява списък на обектите по ал. 1 и 2 на интернет страницата си.\n\n§ 23. \n\n(1) Започнатите процедури от Агенцията за приватизация и Агенцията за следприватизационен контрол към датата на влизането в сила на този закон се довършват по досегашния ред от Агенцията за приватизация и следприватизационен контрол.\n\n(2) Висящите съдебни и арбитражни дела и изпълнителни производства към датата на влизането в сила на този закон се продължават от Агенцията за приватизация и следприватизационен контрол до тяхното приключване във всички инстанции, съответно до приключването на изпълнителните производства.\n\n§ 24. \n\nЗапочнатите до влизането в сила на този закон продажби на имоти - частна държавна собственост, по реда на Закона за държавната собственост и на Закона за насърчаване на инвестициите се довършват по досегашния ред.\n\n§ 25.\n\n (1) В тримесечен срок от влизането в сила на този закон Министерският съвет приема изменения и допълнения в подзаконовите нормативни актове по неговото прилагане.\n\n(2) До приемане на измененията и допълненията по ал. 1 се прилагат действащите нормативни актове, доколкото не противоречат на този закон.\n\n§ 26. \n\nВ Закона за достъп и разкриване на документите и за обявяване на принадлежност на български граждани към Държавна сигурност и разузнавателните служби на Българската народна армия (обн., ДВ, бр. 102 от 2006 г.; изм., бр. 41, 57 и 109 от 2007 г., бр. 69 от 2008 г. и бр. 25, 35, 42, 82 и 93 от 2009 г.) в чл. 3, ал. 1 т. 13 се изменя така:\n\n„13. членовете на Изпълнителния съвет и на Надзорния съвет на Агенцията за приватизация и следприватизационен контрол“.\n\n§ 27.\n\n В Закона за отнемане в полза на държавата на имущество, придобито от престъпна дейност (обн., ДВ, бр. 19 от 2005 г.; изм., бр. 86 и 105 от 2005 г., бр. 33 и 75 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 16 от 2008 г. и бр. 12, 32 и 42 от 2009 г.) в чл. 16, ал. 1 думите „Агенцията за приватизация, Агенцията за следприватизационен контрол“ се заменят с „Агенцията за приватизация и следприватизационен контрол“.\n\n§ 28. \n\nВ Закона за публичност на имуществото на лица, заемащи висши държавни длъжности (обн., ДВ, бр. 38 от 2000 г.; изм., бр. 28 и 74 от 2002 г., бр. 8 от 2003 г., бр. 38 от 2004 г., бр. 105 от 2005 г., бр. 38 и 73 от 2006 г., бр. 109 от 2007 г., бр. 33, 69 и 94 от 2008 г. и бр. 93 от 2009 г.) в чл. 2, ал. 1, т. 14 думите „както членовете на Изпълнителния съвет и на Надзорния съвет на Агенцията за следприватизационен контрол“ се заменят с „и следприватизационен контрол“.\n\n§ 29.\n\n В Закона за сделките с компенсаторни инструменти (обн., ДВ, бр. 47 от 2002 г.; изм., бр. 71 от 2003 г. и бр. 52 от 2007 г.) се правят следните допълнения:\n\n1. В чл. 5а, ал. 2, 3 и 4 след думите „Агенцията за приватизация“ се добавя „и следприватизационен контрол“.\n\n2. В чл. 13б, ал. 2 след думите „Агенцията за приватизация“ се добавя „и следприватизационен контрол“.\n\n3. В § 1, ал. 1 от допълнителните разпоредби навсякъде след думите „Агенцията за приватизация“ се добавя „и следприватизационен контрол“.\n\n4. В § 2, ал. 1 от допълнителните разпоредби след думите „Агенцията за приватизация“ се добавя „и следприватизационен контрол“.\n\n§ 30.\n\n В Закона за уреждане на необслужваните кредити, договорени до 31 декември 1990 г. (обн., ДВ, бр. 110 от 1993 г.; изм., бр. 112 от 1995 г., бр. 55 от 1997 г., бр. 12, 90, 103 и 111 от 1999 г., бр. 1 и 92 от 2000 г., бр. 28 и 46 от 2002 г., бр. 115 от 2004 г., бр. 33 от 2006 г. и бр. 12 и 32 от 2009 г.) в чл. 12а, ал. 2 след думите „Агенцията за приватизация“ се добавя „и следприватизационен контрол“.\n\n§ 31.\n\n В Закона за защита на потребителите (обн., ДВ, бр. 99 от 2005 г.; изм., бр. 30, 51, 53, 59, 105 и 108 от 2006 г., бр. 31, 41, 59 и 64 от 2007 г., бр. 36 и 102 от 2008 г. и бр. 23, 42 и 82 от 2009 г.) в чл. 165, ал. 2 думата „петима“ се заменя с „трима“.\n\n§ 32.\n\n В Закона за стоковите борси и тържищата (обн., ДВ, бр. 93 от 1996 г.; изм., бр. 41 и 153 от 1998 г., бр. 18 от 1999 г., бр. 20 от 2000 г., бр. 41 от 2001 г., бр. 30, 34, 80 и 85 от 2006 г., бр. 53 от 2007 г. и бр. 42 и 82 от 2009 г.) в чл. 6, ал. 1, изречение първо думата „четирима“ се заменя с „двама“.\n\n§ 33.\n\n В Закона за държавния бюджет на Република България за 2010 г. (ДВ, бр. 99 от 2009 г.) се правят следните допълнения:\n\n1. В § 7 от преходните и заключителните разпоредби след думата „приватизация“ се добавя „и следприватизационен контрол“.\n\n2. В приложение № 9 към § 32 в т. 1 след думите „Фонд за покриване на разходите за приватизация“ се добавя „и следприватизационен контрол“, а след думите „Агенцията за приватизация“ се добавя „и следприватизационен контрол“.\n\n§ 34.\n\n В Закона за държавната собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55, 61 и 117 от 1997 г., бр. 93 и 124 от 1998 г., бр. 67 от 1999 г., бр. 9, 12, 26 и 57 от 2000 г., бр. 1 от 2001 г., бр. 38 от 2001 г. - Решение № 7 на Конституционния съд от 2001 г.; изм., бр. 45 от 2002 г., бр. 63 от 2003 г., бр. 24 и 93 от 2004 г., бр. 32 от 2005 г., бр. 17, 30, 36, 64 и 105 от 2006 г., бр. 41, 59, 92 и 113 от 2007 г., бр. 52 и 54 от 2008 г. и бр. 10, 17, 19, 33 и 41 от 2009 г.) се правят следните изменения и допълнения:\n\n1. В чл. 44:\n\nа) алинея 1 се изменя така:\n\n„(1) Продажбата на имоти - частна държавна собственост, се извършва от Агенцията за приватизация и следприватизационен контрол при условията и по реда на Закона за приватизация и следприватизационен контрол и подзаконовите нормативни актове по неговото прилагане.“;\n\nб) създава се нова ал. 2:\n\n„(2) Продажбата на имоти - частна държавна собственост, се извършва от областния управител по местонахождението на имота при условията и по реда, определени в закона и правилника за прилагане на закона.“;\n\nв) досегашната ал. 2 става ал. 3.\n\n2. В чл. 48, ал. 1 след думите „частна държавна собственост“ се добавя „с изключение на продажбата по реда на чл. 44, ал. 1“.\n\n3. В чл. 49, ал. 1 накрая се добавя „ал. 2“.\n\n4. В чл. 78:\n\nа) създава се нова ал. 2:\n\n„(2) Отписването на имоти, придобити по силата на приватизационен договор за продажба на обособена част от имуществото на търговски дружества с повече от 50 на сто държавно участие в капитала, както и на имоти - собственост на дружества, чиито акции или дялове са били предмет на приватизационни договори за продажба, по които Агенцията за приватизация и следприватизационен контрол осъществява следприватизационен контрол, се извършва със заповед на областния управител след представяне на удостоверение, издадено от Агенцията за приватизация и следприватизационен контрол за липса на задължения, произтичащи от неизпълнение на приватизационния договор.“;\n\nб) досегашните ал. 2 и 3 стават съответно ал. 3 и 4.\n\n§ 35.\n\n В Закона за насърчаване на инвестициите (обн., ДВ, бр. 97 от 1997 г., попр., бр. 99 от 1997 г.; изм., бр. 29 и 153 от 1998 г., бр. 110 от 1999 г., бр. 28 от 2002 г., бр. 37 от 2004 г.; попр., бр. 40 от 2004 г.; изм., бр. 34, 59, 65, 80, 82 и 86 от 2006 г., бр. 42 и 53 от 2007 г., бр. 69 от 2008 г. и бр. 41 и 82 от 2009 г.) в чл. 22а, ал. 10 в текста преди т. 1 след думата „участие“ се добавя „както и търговски дружества, чийто капитал е собственост на еднолични търговски дружества с държавно участие“.\n\n§ 36.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 41-ото Народно събрание на 18 февруари 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n1632",
  "textLength": 32795,
  "scrapedAt": "2026-01-11T03:30:40.926Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}