{
  "title": "28/10/2010 Закон за допълнение на Закона за лова и опазване на дивеча",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9974",
  "lawId": "9974",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза допълнение на Закона за лова и опазване на дивеча \n\n(обн., ДВ, бр. 78 от 2000 г.; изм., бр. 26 от 2001 г., бр. 77 и 79 от 2002 г., бр. 88 от 2005 г., бр. 82 и 108 от 2006 г., бр. 64 от 2007 г., бр. 43, 67, 69 и 91 от 2008 г., бр. 6, 80 и 92 от 2009 г. и бр. 73 от 2010 г.)\n\n§ 1.\n\n В чл. 54 се създават ал. 6, 7, 8, 9, 10 и 11:\n\n„(6) Ловуването на кафява мечка се извършва с разрешително, издадено от министъра на земеделието и храните.\n\n(7) Ежегодно до 31 януари министърът на околната среда и водите и министърът на земеделието и храните определят броя на екземплярите за отстрел на кафявата мечка с цел регулиране на популацията \nй\n. Определеният брой екземпляри за отстрел на кафява мечка не може да бъде по-голям от 8 на сто и по-малък от 3 на сто от общата \nй\n численост. Не е задължителен отстрелът на целия брой определени за отстрел екземпляри на кафява мечка.\n\n(8) Разрешителните по ал. 6 се издават по ловностопански райони и важат до 31 декември на текущата година.\n\n(9) Извън определения по ал. 7 брой екземпляри за отстрел на кафява мечка министърът на земеделието и храните незабавно издава разрешително по ал. 6 в случаите на нападения на мечки върху хора.\n\n(10) В тридневен срок след издаването на разрешителното по ал. 6 министърът на земеделието и храните или оправомощено от него лице уведомява съответната регионална инспекция по околна среда и води.\n\n(11) Съответната регионална инспекция по околна среда и води има право до 4 часа след провеждане на отстрела да провери законността на същия и да вземе необходимите проби за изследване.“\n\nПреходни и заключителни разпоредби\n\n§ 2. \n\nСчитано от 1 септември 2010 г. контролът по изпълнението на Плана за действие за кафявата мечка в България се възлага на министъра на околната среда и водите и министъра на земеделието и храните.\n\n§ 3.\n\n В Закона за биологичното разнообразие (обн., ДВ, бр. 77 от 2002 г.; изм., бр. 88 и 105 от 2005 г., бр. 29, 30, 34 и 80 от 2006 г., бр. 52, 53, 64 и 94 от 2007 г., бр. 43 от 2008 г., бр. 19, 80 и 103 от 2009 г. и бр. 62 от 2010 г.) в чл. 49, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 1 след думите „приложение № 3“ се добавя „без мечка“.\n\n2. Създава се нова т. 2:\n\n„2. министъра на земеделието и храните – за мечката;“.\n\n3. Досегашните т. 2 и 3 стават съответно т. 3 и 4.\n\nЗаконът е приет от 41-ото Народно събрание на 28 октомври 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n8750",
  "textLength": 2483,
  "scrapedAt": "2026-01-11T03:47:38.592Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}