{
  "title": "08/04/2011 Закон за изменение и допълнение на Закона за ордените и медалите на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9975",
  "lawId": "9975",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за ордените и медалите на Република България \n\n(обн., ДВ, бр. 54 от 2003 г.; изм., бр. 86 от 2003 г. и бр. 43 от 2004 г.)\n\n§ 1. \n\nВ чл. 11 се правят следните изменения и допълнения:\n\n1. В ал. 2 думите „от председателя“ се заменят със „с решение“ и след думата „съб­рание“ думите „и от“ се заменят с „или на“.\n\n2. Създава се ал. 6:\n\n„(6) Решението по ал. 2 се придружава с документ за извършена проверка по реда на Закона за достъп и разкриване на документите и за обявяване на принадлежност на български граждани към Държавна сигурност и разузнавателните служби на Българската народна армия.“\n\nПреходни и заключителни разпоредби\n\n§ 2.\n\n Внесените до влизането в сила на този закон предложения за награждаване с ордени и медали и неприключилите по тях процедури се довършват по реда на този закон.\n\n§ 3.\n\n В Закона за достъп и разкриване на документите и за обявяване на принадлежност на български граждани към Държавна сигурност и разузнавателните служби на Българската народна армия (обн., ДВ, бр. 102 от 2006 г.; изм., бр. 41, 57 и 109 от 2007 г., бр. 69 от 2008 г., бр. 25, 35, 42, 82 и 93 от 2009 г., бр. 18, 54 и 97 от 2010 г. и бр. 23 от 2011 г.) в чл. 27, ал. 1 се създава т. 4:\n\n„4. органи на законодателната и изпълнителната власт по отношение на лица, за които е направено предложение за награждаване по чл. 11, ал. 2 от Закона за ордените и медалите на Република България.“\n\nЗаконът е приет от 41-ото Народно съб­рание на 8 април 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n4629",
  "textLength": 1604,
  "scrapedAt": "2026-01-11T03:45:13.442Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}