{
  "title": "24/03/2011 Закон за изменение и допълнение на Закона за радиото и телевизията",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9976",
  "lawId": "9976",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за радиото и телевизията \n\n(обн., ДВ, бр. 138 от 1998 г.; Решение № 10 на Конституционния съд от 1999 г. – бр. 60 от 1999 г.; изм., бр. 81 от 1999 г., бр. 79 от 2000 г., бр. 96 и 112 от 2001 г., бр. 77 и 120 от 2002 г., бр. 99 и 114 от 2003 г., бр. 99 и 115 от 2004 г., бр. 88, 93 и 105 от 2005 г., бр. 21, 34, 70, 80, 105 и 108 от 2006 г., бр. 10, 41, 53 и 113 от 2007 г., бр. 110 от 2008 г., бр. 14, 37, 42 и 99 от 2009 г. и бр. 12, 47, 97, 99 и 101 от 2010 г.)\n\n§ 1.\n\n В чл. 17, ал. 2 думите „или са насочени към увреждане на физическото, умственото и моралното развитие на децата“ се заменят с „или на предавания, които са неблагоприятни или създават опасност от увреждане на физическото, психическото, нравственото и/или социалното развитие на децата, съгласно критериите по чл. 32, ал. 5“.\n\n§ 2.\n\n Създава се чл. 17а:\n\n„Чл. 17а. Доставчиците на медийни услуги са длъжни да спазват правата на децата, уредени в Закона за закрила на детето и в други нормативни актове, и да не допускат участие на деца в предавания, които са неблагоприятни или създават опасност от увреждане на физическото, психическото, нравственото и/или социалното развитие на децата, съгласно критериите, приети по реда на чл. 32, ал. 5.“\n\n§ 3.\n\n В чл. 32 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава т. 12а:\n\n„12а. приема решения относно предавания, които са създадени и предоставени за разпространение в нарушение на изискванията на чл. 17, ал. 2 относно децата, чл. 17а, на споразумението по ал. 6 и критериите по ал. 5, като определя срок за отстраняване на констатираните нарушения не по-дълъг от три дни;“. \n\n2. Създава се нова ал. 4:\n\n„(4) При неизпълнение на решението по ал. 1, т. 12а председателят на Съвета за електронни медии издава разпореждане по чл. 117, ал. 3, т. 3.“ \n\n3. Създава се нова ал. 5:\n\n„(5) Съветът за електронни медии и Държавната агенция за закрила на детето разработват критерии за оценка на съдържание, което е неблагоприятно или създава опасност от увреждане на физическото, психическото, нравственото и/или социалното развитие на децата, в съответствие с които се приема споразумението по ал. 6. Критериите се приемат, изменят и допълват от Съвета за електронни медии, съгласувано с Държавната агенция за закрила на детето.“ \n\n4. Досегашната ал. 4 става ал. 6 и се изменя така:\n\n„(6) Съветът за електронни медии, доставчиците на медийни услуги и Държавната агенция за закрила на детето сключват ежегодно в срок до 31 март споразумение за защита на децата от съдържание, което е неблагоприятно или създава опасност от увреждане на тяхното физическо, психическо, нравствено и/или социално развитие. Споразумението се публикува на интернет страниците на Съвета за електронни медии и на Държавната агенция за закрила на детето.“ \n\n5. Досегашната ал. 5 става ал. 7.\n\n§ 4.\n\n В чл. 33, т. 2 накрая се добавя „и чл. 17а, както и на критериите по чл. 32, ал. 5 и споразумението по чл. 32, ал. 6“.\n\n§ 5.\n\n В чл. 38, ал. 2 след думите „чл. 30, ал. 2, т. 2 и 3“ се добавя „и по чл. 32, ал. 1, т. 12а“.\n\n§ 6. \n\nВ чл. 76 се създава ал. 3:\n\n„(3) Доставчиците на медийни услуги разработват като част от етичния си кодекс по ал. 1 правила за прилагане на критериите, приети по реда на чл. 32, ал. 5.“\n\n§ 7.\n\n В чл. 126 се правят следните изменения и допълнения: \n\n1. В ал. 1 думите „чл. 19, ал. 1“ се заличават, думите „чл. 75, ал. 1 и ал. 3 – 9“ се заменят с „чл. 75, ал. 1, ал. 3 – 6 и ал. 8“ и думите „чл. 77 – 79“ се заменят с „чл. 78, чл. 79“. \n\n2. Създават се ал. 4, 5 и 6:\n\n„(4) За нарушение на разпоредбите на чл. 17, ал. 2 относно децата, чл. 17а, чл. 19, ал. 1, чл. 75, ал. 7 и 9 и чл. 77 на доставчиците на медийни услуги се налага имуществена санкция в размер от 15 000 до 30 000 лв. \n\n(5) При неизпълнение на решението по чл. 32, ал. 1, т. 12а на доставчиците на медийни услуги се налага имуществена санкция в размер от 15 000 до 30 000 лв.\n\n(6) При повторно нарушение по ал. 4 и 5 имуществената санкция е в двоен размер.“ \n\nПреходни и заключителни разпоредби\n\n§ 8.\n\n (1) Критериите по чл. 32, ал. 5 се разработват и приемат в срок до 5 месеца от влизането в сила на този закон.\n\n(2) Споразумението по чл. 32, ал. 6 за 2011 г. се приема в срок до два месеца от приемането на критериите по ал. 1.\n\n§ 9.\n\n В Закона за закрила на детето (обн., ДВ, бр. 48 от 2000 г.; изм., бр. 75 и 120 от 2002 г., бр. 36 и 63 от 2003 г., бр. 70 и 115 от 2004 г., бр. 28, 94 и 103 от 2005 г., бр. 30, 38 и 82 от 2006 г., бр. 59 от 2007 г., бр. 69 от 2008 г., бр. 14, 47 и 74 от 2009 г. и бр. 42, 50, 59 и 98 от 2010 г.) се правят следните изменения и допълнения:\n\n1. В чл. 8 се създава ал. 10: \n\n„(10) Родителите, настойниците, попечителите или другите лица, които полагат грижи за дете, са длъжни да не допускат участието на деца в предавания по смисъла на Закона за радиото и телевизията, които са неблагоприятни или създават опасност от увреждане на тяхното физическо, психическо, нравствено и/или социално развитие.“\n\n2. В чл. 25, ал. 1 се създава т. 6:\n\n„6. чиито родители, настойници или попечители са се съгласили и отказват да прекратят участието му в предаване по смисъла на Закона за радиото и телевизията и с това се създава опасност за неговото физическо, психическо, нравствено и социално развитие.“\n\n3. В чл. 45 :\n\nа) алинея 12 се изменя така: \n\n„(12) Който в нарушение на разпоредбите на чл. 11а разпространява сведения и данни за личността на дете, се наказва с глоба от 1000 до 3000 лв., съответно с имуществена санкция от 3000 до 5000 лв., а при повторно нарушение – с глоба от 3000 до 5000 лв., съответно с имуществена санкция от 5000 до 10 000 лв., ако не подлежи на по-тежко административно наказание по специален закон или деянието не съставлява престъпление.“;\n\nб) създава се ал. 15: \n\n„(15) Родител, настойник, попечител или друго лице, което полага грижи за дете, което в нарушение на чл. 8, ал. 10 допусне участието на дете в предаване по смисъла на Закона за радиото и телевизията и с това създаде опасност за неговото физическо, психическо, нравствено и/или социално развитие, се наказва с глоба от 1000 до 2000 лв., а при повторно нарушение – с глоба от 2000 до 5000 лв., ако не подлежи на по-тежко административно наказание по специален закон или деянието не съставлява престъпление.“ \n\n4. В чл. 46, ал. 2 думите „чл. 45, ал. 5, 6, 8, 10, 11, 12 и 14“ се заменят с „чл. 45, ал. 5, 6, 8, 10, 11, 12, 14 и 15“.\n\nЗаконът е приет от 41-ото Народно събрание на 24 март 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n3888",
  "textLength": 6562,
  "scrapedAt": "2026-01-11T03:29:31.049Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}