{
  "title": "17/11/2010 Закон за изменение и допълнение на Закона за данъците върху доходите на физическите лица",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9977",
  "lawId": "9977",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за данъците върху доходите на физическите лица\n\n(обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 25, 32, 35, 41, 82, 95 и 99 от 2009 г. и бр. 16 и 49 от 2010 г.)\n\n§ 1. \n\nВ чл. 8 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 11:\n\n„(11) От източник в Република България са и следните доходи, начислени от местни юридически лица, местни еднолични търговци или чуждестранни юридически лица и еднолични търговци чрез място на стопанска дейност или определена база в страната в полза на чуждестранни физически лица, установени в юрисдикции с преференциален данъчен режим:\n\n1. възнаграждения за услуги или права, с изключение на случаите, когато услугите или правата са реално предоставени;\n\n2. неустойки и обезщетения от всякакъв вид, с изключение на обещетенията, начислени по застрахователни договори.“\n\n2. Досегашната ал. 11 става ал. 12.\n\n§ 2. \n\nВ чл. 11, ал. 4 думите „съдебното решение за“ се заменят с „вписване на“.\n\n§ 3. \n\nВ чл. 37 се правят следните допълнения: \n\n1. В ал. 1 в текста преди т. 1 след думите „се облагат“ се добавя „доходите по чл. 8, ал. 11 и“.\n\n2. В ал. 2 след думите „по ал. 1, т. 1 – 9“ се добавя „и по чл. 8, ал. 11“.\n\n§ 4. \n\nВ чл. 44 се правят следните изменения и допълнения:\n\n1. Създават се нова ал. 4 и ал. 5:\n\n„(4) Когато платецът на дохода от наем или друго възмездно предоставяне за ползване на права или имущество е предприятие или самоосигуряващо се лице, размерът на данъка се определя и данъкът се удържа от платеца на дохода при изплащането му. В тези случаи размерът на дължимия авансов данък се определя, като облагаемият доход по чл. 31 се умножи по данъчна ставка 10 на сто.\n\n(5) В случаите по ал. 2 лицето, придобиващо дохода, удостоверява степента на намалена работоспособност с валидно към датата/датите на изплащане на дохода експертно решение на ТЕЛК/ДЕЛК/НЕЛК, копие от което се представя еднократно пред платеца на дохода, когато той е задължен да удържа и да внася данъка.“\n\n2. Досегашната ал. 4 става ал. 6 и се изменя така:\n\n„(6) Данъкът по ал. 3 и 4 се внася в сроковете и по реда на чл. 65 – 68.“\n\n§ 5. \n\nВ чл. 45 се правят следните изменения и допълнения:\n\n1. Заглавието се изменя така: „Удостоверяване на изплатен облагаем доход и на удържан данък“.\n\n2. В ал. 4 думите „от стопанска дейност“ се заменят с „по чл. 29 или 31“, а думите „на чл. 43“ се заменят с „на чл. 43 и 44“.\n\n3. Създава се ал. 7:\n\n„(7) Предприятието или самоосигуряващото се лице – платец на доходи от други източници по чл. 35, издава за изплатените доходи служебна бележка по образец, която предоставя на лицето, придобило дохода.“ \n\n§ 6. \n\nВ чл. 65 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 10:\n\n„(10) Данъкът по чл. 46 за доходите по чл. 8, ал. 11 се удържа и внася от платеца на дохода в срок до края на месеца, следващ месеца на начисляването на дохода от местното юридическо лице, от едноличния търговец, от мястото на стопанска дейност или определената база в страната.“\n\n2. Досегашната ал. 10 става ал. 11 и в нея думите „по чл. 42, 43 и чл. 49, ал. 2 и 5“ се заменят с „по чл. 42, 43, 44 и чл. 49, ал. 2 и 5“.\n\n3. Досегашната ал. 11 става ал. 12 и в нея думите „по чл. 42, ал. 5“ се заменят с „по чл. 42, ал. 6“.\n\n§ 7. \n\nВ чл. 73, ал. 1 се създава изречение второ: „При преобразуване или прехвърляне на предприятие справката се изготвя от правоприемника.“\n\n§ 8. \n\nСъздава се чл. 80б:\n\n„Чл. 80б. (1) Физическо лице, което, като е задължено, не издаде документ по чл. 9, ал. 2 за придобитите от него доходи, се наказва с глоба в размер от 100 до 500 лв.\n\n(2) За нарушенията по ал. 1 глобата се налага поотделно за всеки неиздаден документ.\n\n(3) При повторно нарушение по ал. 1 глобата е в размер от 200 до 1000 лв.“\n\n§ 9. \n\nВ § 1 от допълнителните разпоредби се правят следните допълнения:\n\n1. В т. 52 се създава изречение второ: „При определяне на основното трудово правоотношение не се вземат предвид трудовите правоотношения по т. 26, буква „и“.“\n\n2. Създава се т. 55:\n\n„55. „Юрисдикции с преференциален данъчен режим“ са тези по смисъла на Закона за корпоративното подоходно облагане.“\n\nЗаключителна разпоредба\n\n§ 10. \n\nЗаконът влиза в сила от 1 януари 2011 г.\n\nЗаконът е приет от 41-ото Народно събрание на 17 ноември 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n9340",
  "textLength": 4412,
  "scrapedAt": "2026-01-11T03:46:55.858Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}