{
  "title": "10/03/2011 Закон за изменение и допълнение на Закона за авторското право и сродните му права",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9984",
  "lawId": "9984",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за авторското право и сродните му права \n\n(обн., ДВ, бр. 56 от 1993 г.; изм., бр. 63 от 1994 г., бр. 10 от 1998 г., бр. 28 и 107 от 2000 г., бр. 77 от 2002 г., бр. 28, 43, 74, 99 и 105 от 2005 г., бр. 29, 30 и 73 от 2006 г., бр. 59 от 2007 г. и бр. 12 и 32 от 2009 г.)\n\n§ 1.\n\n В чл. 3, ал. 1 се правят следните изменения:\n\n1. Точка 6 се изменя така:\n\n„6. реализирани произведения на архитектурата и приложени устройствени планове;“.\n\n2. Точка 8 се изменя така:\n\n„8. одобрени архитектурни проекти, одобрени проекти по устройствено планиране, карти, схеми, планове и други, отнасящи се до архитектурата, териториалното устройство, географията, топографията, музейното дело и която и да е област на науката и техниката;“.\n\n§ 2. \n\nВ чл. 12 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Авторското право върху произведението на архитектурата, създадено вследствие реализацията на проекта, принадлежи на лицето, създало архитектурния проект.“\n\n§ 3.\n\n Член 13 се изменя така:\n\n„Авторско право върху портрети\n\nЧл. 13. (1) Авторското право върху произведение на изобразителното изкуство или произведение на фотографията, представляващо портретно изображение на друго лице, принадлежи на автора на произведението. За създаване на такова произведение се изисква съгласието на изобразеното лице. \n\n(2) Съгласие по ал. 1 не се изисква, когато:\n\n1. изображението е било направено в хода на обществената дейност на изобразеното лице или на публично или обществено място;\n\n2. изображението на лицето е само детайл в произведение, показващо събрание, шествие или пейзаж; \n\n3. изобразеното лице е получило възнаграждение, за да позира, освен ако между автора и изобразеното лице е било уговорено друго.\n\n(3) За използването на произведение по ал. 1 между автора и изобразеното лице могат да се уговорят условия.“\n\n§ 4. \n\nВ чл. 15, ал. 2 се създава изречение второ: „За уточняване на начина на извършване на промените собственикът на произведението на архитектурата може да подаде искане до организацията по чл. 40, която е длъжна да извърши консултацията.“\n\n§ 5. \n\nВ чл. 18, ал. 2 се правят следните допълнения:\n\n1. В т. 8, изречение първо след думата „преработката“ се добавя „и синхронизацията“.\n\n2. В т. 11 след думата „износът“ се добавя „в трети държави“.\n\n§ 6. \n\nВ чл. 21 се правят следните изменения:\n\n1. Заглавието се изменя така: „Разрешено предаване по електронна съобщителна мрежа“.\n\n2. Алинея 1 се изменя така:\n\n„(1) Разрешението за излъчване на произведението по безжичен път включва и разрешение за предаването му по всяка друга електронна съобщителна мрежа и за предоставянето на електронен достъп до него по реда на чл. 18, ал. 2, т. 10 от същата организация без заплащане на отделно възнаграждение, при условие че предаването се извършва едновременно с излъчването, изцяло и в непроменен вид и не излиза извън територията, за която е отстъпено правото на излъчване. Не се дължи отделно възнаграждение в случаите, когато в рамките на полученото разрешение по предходното изречение първоначално предаване, съответно електронният достъп до произведението се осъществява от друга организация и това е единственият начин, по който то достига до крайния потребител.“\n\n3. Алинея 2 се изменя така:\n\n„(2) Извън случаите по ал. 1 разрешение за препредаване на произведение по всички други електронни съобщителни мрежи едновременно с излъчването или предаването му, изцяло и в непроменен вид, от друга организация, се дава само чрез организация за колективно управление на авторски права, освен в случаите, когато правата за предаване на произведенията са отстъпени на доставчиците на медийни услуги в съответствие с чл. 91, ал. 5.“\n\n4. В ал. 3, изречение първо думите „кабелният оператор, който“ се заменят с „предприятието, предоставящо обществени електронни съобщителни мрежи и/или услуги, което“.\n\n5. В ал. 4, изречение второ думите „кабелни оператори“ се заменят с „предприятия, предоставящи обществени електронни съобщителни мрежи и/или услуги“.\n\n6. В ал. 5, изречение първо думите „кабелни оператори“ се заменят с „предприятия“.\n\n§ 7.\n\n В чл. 22 се правят следните изменения:\n\n1. Заглавието се изменя така: „Разрешено излъчване чрез включване в непрекъсната съобщителна верига“.\n\n2. В ал. 1, изречение второ думите „по кабел“ се заменят с „по всякакъв вид електронни съобщителни мрежи“.\n\n§ 8. \n\nВ чл. 24, ал. 1 т. 15 се изменя така:\n\n„15. използването на сграда, която е произведение на архитектурата, или на план на такава сграда с цел реконструкцията й, извършено след съгласуване с организация по чл. 40.“\n\n§ 9.\n\n Член 26 се изменя така:\n\n„Възнаграждение при свободно използване\n\nЧл. 26. (1) Авторите на произведения, артистите-изпълнители, продуцентите на звукозаписи и продуцентите на първоначалния запис на филми или други аудио-визуални произведения имат право на компенсационно възнаграждение, когато записите се възпроизвеждат за лично използване при условията на чл. 25, ал. 1, т. 2. Право на компенсационно възнаграждение имат и авторите и издателите на всякакви отпечатани произведения, когато тези произведения се възпроизвеждат по репрографски начин за лично използване, при условията на чл. 25, ал. 1, т. 1. \n\n(2) Всеки отказ от правото на компенсационно възнаграждение от страна на носителите на права по ал. 1 е недействителен.\n\n(3) Възнаграждението по ал. 1, изречение първо се дължи от лицата, които:\n\n1. произвеждат празни информационни носители;\n\n2. внасят от трети държави празни информационни носители.\n\n(4) Възнаграждението по ал. 1 се дължи от лицата по ал. 3 за извършените продажби на територията на страната на информационни носители, предназначени преимуществено за възпроизвеждане на произведения за лично използване от физическите лица по чл. 25, ал. 1, т. 2.\n\n(5) Видовете информационни носители, чието преимуществено предназначение е възпроизвеждане по смисъла на чл. 25, ал. 1, за които се дължи възнаграждение по ал. 1, и размерът на възнаграждението се определят ежегодно от организациите по ал. 8, договорени с представителни организации на лицата по ал. 3 и 4, както и с други заинтересовани лица. При договаряне на видовете носители и на размера на възнагражденията се взема предвид капацитетът на запаметяване на носителите и в каква степен носителите се използват за възпроизвеждане по смисъла на чл. 25, ал. 1. Размерът на възнаграждението не може да бъде по-нисък от 1.0 на сто и по-висок от 1.5 на сто от доставната стойност съгласно счетоводния стандарт за отчитане на стоково-материалните запаси за съответните празни информационни носители. За лицата по ал. 3 могат да се предвиждат отстъпки, като техният размер и условията, при които могат да се ползват, се определят по реда на договаряне на размера на основното възнаграждение.\n\n(6) В случай че в преговорите по ал. 5 бъде постигнато споразумение между страните, се прилагат съответно разпоредбите на чл. 40е, ал. 6, 7 и 8. \n\n(7) В случай че не бъде постигнато споразумение между страните, се прилагат съответно разпоредбите на чл. 40е, ал. 9 – 14. \n\n(8) Възнагражденията по ал. 1, изречение първо и по ал. 1, изречение второ се изплащат на различни за двете отделни категории права организации, създадени по реда на глава седма, раздел Іа от сдружения, които представляват различните категории правоносители по отношение на правото им на компенсационни възнаграждения и притежават механизъм за индивидуално разпределение на тези възнаграждения между членовете си. Тези организации разпределят възнагражденията между сдруженията, членуващи в тях. Преди разпределението 30 на сто от събраната сума се отчислява и превежда по сметката на Национален фонд „Култура“. С изплащането на съответните възнаграждения по ал. 1 на организация по изречение първо се счита, че лицата по ал. 3 са изпълнили изцяло задълженията си по този член.\n\n(9) Разпределението на събраните суми между отделните категории носители на права се извършва по следния начин:\n\n1. на възнагражденията по ал. 1, изречение първо:\n\nа) една втора – за авторите;\n\nб) една четвърт – за артистите-изпълнители;\n\nв) една четвърт – за продуцентите;\n\n2. на възнагражденията по ал. 1, изречение второ:\n\nа) 50 на сто – за авторите;\n\nб) 50 на сто – за издателите.\n\n(10) Компенсационни възнаграждения за празни информационни носители не се дължат, а в случай, че са били събрани, подлежат на връщане, когато: \n\n1. са доставени от територията на друга държава – членка на Европейския съюз;\n\n2. са доставени от територията на трета държава и върху тях вече е начислено, без да е предвидено възстановяване, компенсационно възнаграждение за възпроизвеждане, аналогично на това по чл. 25, ал. 1 съгласно законодателството на съответната държава – членка на Европейския съюз, или трета държава;\n\n3. са станали предмет на сделка за износ за трети държави или доставка за друга държава – членка на Европейския съюз;\n\n4. са закупени в страната от лице, което е придобило по законен път правото да прави такива записи и е уредило въпроса с авторските и сродните им права, свързани със записа;\n\n5. са закупени от доставчици на аудио-визуални медийни услуги/радиоуслуги, които законно осъществяват своята дейност;\n\n6. са закупени в страната от производители на филми и други аудио-визуални произведения;\n\n7. са закупени от лечебни заведения, специализирани болници за рехабилитация, социални заведения и места за изтърпяване на наказания;\n\n8. са закупени от юридически лица, еднолични търговци или физически лица, упражняващи свободни професии, чиято дейност не предполага използването им за възпроизвеждане по смисъла на чл. 25, ал. 1.\n\n(11) В случаите, когато компенсационни възнаграждения са били събрани и подлежат на връщане, фактите и обстоятелствата, на които се основава правото на връщане, трябва да бъдат доказани от лицата, които го претендират. Исканията, заедно с доказателствата, трябва да бъдат представени на съответните организации по ал. 8 в сроковете по ал. 12. Организациите по ал. 8 разглеждат исканията в едномесечен срок от тяхното получаване. Сумите, подлежащи на връщане, се изплащат от организациите по ал. 8 в срок до един месец след датата на протокола за одобряване на исканията заедно с доказателствата.\n\n(12) Лицата, които са задължени съгласно ал. 4 да изплащат компенсационни възнаграждения, са длъжни в едномесечен срок след изтичане на всяко календарно шестмесечие да предоставят на съответните организации по ал. 8 обобщена информация за видовете и общата доставна стойност съгласно счетоводния стандарт за отчитане на стоково-материалните запаси на продадените от всеки вид носители, за които се дължи възнаграждение. Не може да се иска предоставяне на по-подробна информация от тази, необходима за целите на разпределяне на възнагражденията по ал. 1 от организациите по ал. 8. Получената информация не може да се разгласява и използва за друго освен за събиране и разпределяне на възнагражденията. Възнагражденията се изплащат на организациите, които ги събират, в срок един месец, следващ отчетния период.“\n\n§ 10. \n\nВ чл. 28а в изречение първо след думата „възникнало“ се добавя „за работодателя“, а изречение второ се заличава.\n\n§ 11. \n\nВ чл. 30, ал. 1 думата „публикуването“ се заменя с „разгласяването“ и се създава изречение второ: „Ако в този срок се установи авторът, се прилагат разпоредбите на чл. 27.“\n\n§ 12. \n\nВ глава шеста се създава чл. 34б:\n\n„Закрила на произведения от неизвестни автори\n\nЧл. 34б. За произведения, за които срокът на закрила не се изчислява от смъртта на автора или авторите, и които не са били разгласени в срок 70 години след тяхното създаване, правната закрила по този закон се прекратява.“\n\n§ 13.\n\n Член 35 се изменя така:\n\n„Съгласие на автора за използването на произведението\n\nЧл. 35. Произведението се използва само след предварителното съгласие на автора, освен когато този закон предвижда друго.“\n\n§ 14.\n\n В чл. 38 ал. 1 се изменя така:\n\n„(1) Възнаграждението на автора за всеки начин на използване на негово произведение може да бъде определено като част от приходите, получени от използването на произведението, като еднократна сума или по друг начин.“ \n\n§ 15.\n\n След чл. 39 се създава наименование: „Раздел Іа Колективно управление на права“.\n\n§ 16.\n\n В чл. 40 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думата „възнагражденията“ се поставя запетая и се добавя „произтичащи от тези договори или от предписание на закона“.\n\n2. В ал. 3, изречение второ след думата „разпределят“ се добавя „и изплащат“, а думите „членовете си“ се заменят с „носителите на права“.\n\n3. Алинея 4 се изменя така:\n\n„(4) Всяка организация по ал. 1 може да получава и разпределя и между носители на права, които не са нейни членове, получени за тях суми, в рамките на категориите права, начините на използване и видовете произведения, които управлява, ако това не противоречи на евентуално споразумение по чл. 40б, ал. 4 с друга организация, и доколкото някои от носителите на права, които не са нейни членове, изрично и писмено не са изразили несъгласие с това изцяло или за конкретно произведение.“ \n\n4. Създават се ал. 9 и 10:\n\n„(9) Организациите по ал. 1 не могат да упражняват по занятие дейности, при които произведения се използват по смисъла на този закон.\n\n(10) В случаите по чл. 40б, ал. 4, т. 1, при които се касае до управление на права за публично изпълнение, излъчване, предаване и препредаване чрез електронна съобщителна мрежа и за осигуряване на достъп по електронен път на произведения по смисъла на чл. 18, ал. 2, т. 3, 4 и 5, сключването на договор с организацията, която управлява тези права, и заплащането на уговореното по този договор възнаграждение освобождават от отговорност по този закон ползвателя, както по отношение членовете на тази организация, така и по отношение на всички останали носители на права от същата категория освен тези, които изрично и писмено са изразили пред тази организация несъгласие с това изцяло или за определени начини на използване. Такова несъгласие има действие от началото на календарната година, следваща годината, през която е направено.“\n\n§ 17. \n\nСъздават се чл. 40а – 40з:\n\n„Регистрация и контрол\n\nЧл. 40а. (1) Министърът на културата осъществява надзор върху дейността на организациите за колективно управление на авторски права.\n\n(2) За осъществяване на правомощията си по ал. 1 министърът на културата:\n\n1. извършва регистрация на организациите за колективно управление на авторски права, извършва промени и заличава регистрация и издава удостоверения за регистрация;\n\n2. създава и поддържа публичен регистър на организациите за колективно управление на авторски права;\n\n3. упражнява контрол върху дейността на организациите за колективно управление;\n\n4. утвърждава размера на възнагражденията, събирани от организациите за колективно управление на авторски права; \n\n5. извършва други дейности, предвидени в този закон.\n\n(3) Министърът на културата може да делегира правомощията си по този раздел на оправомощен от него заместник-министър. \n\nПридобиване качество на организация за колективно управление на авторски права\n\nЧл. 40б. (1) Дейност по колективно управ­ление на авторски права се упражнява след регистрация на дейността на организацията по чл. 40, ал. 1 по реда на този закон. \n\n(2) Регистрацията по ал. 1 се извършва след подаване на заявление от организацията по ал. 1 – юридическо лице с нестопанска цел, регистриранo по българското законодателство, както и от чуждестранна такава организация, регистрирана по националното си законодателство в държавите – членки на Европейския съюз, и в други държави – страни по Споразумението за Европейското икономическо пространство, създадена за целите, посочени в чл. 40, ал. 1. Заявлението се подава в писмена форма до министъра на културата по утвърден от него образец, като в него се посочват категориите права, начините на използване и видовете произведения, за които ще се отнася колективното управление. Заявлението и приложените към него документи се подават на български език, като към заявлението се прилагат: \n\n1. препис от решението на съда за първоначална съдебна регистрация, а за чуждестранни лица – съответен документ;\n\n2. удостоверение за актуално състояние, издадено не по-рано от един месец преди датата на подаване на заявлението, а за чуждестранни лица – съответен документ;\n\n3. заверено копие от карта за идентификация или единен идентификационен код по БУЛСТАТ, а за чуждестранни лица – съответен документ;\n\n4. заверено копие на списък на членовете на организацията, а за чуждестранни лица – съответен документ;\n\n5. декларация за наличието на условията по ал. 3;\n\n6. заверено копие от устава на организацията, а за чуждестранни лица – съответен документ;\n\n7. заверено копие на вътрешни правила за разпределение по чл. 40, ал. 6;\n\n8. заверени копия от договорите за взаимно представителство със сродни чуждестранни организации, ако са сключени такива;\n\n9. списък на сродните чуждестранни организации, с които има сключени договори за взаимно представителство, с посочване на срока, територията, категориите права, начините на използване и видовете произведения;\n\n10. заверено копие от споразумение по ал. 4 в случаите, когато е необходимо;\n\n11. документ за платена такса за разглеждане на заявлението.\n\n(3) Регистрация се извършва, когато организацията отговаря на следните изисквания: \n\n1. упълномощена е от членовете си по силата на писмени договори да отстъпва от тяхно име правото на използване на произведенията им по определен начин и да събира дължимите за това възнаграждения в съответствие с уговореното в тези договори или определеното в закона;\n\n2. ползва административен офис и има служители, наети по трудов договор, необходими за управлението на правата;\n\n3. разполага с компютърно оборудване, лицензиран софтуер и бази данни за носителите на права и на произведенията, които позволяват извършване на разпределението и изплащане на възнагражденията;\n\n4. приела е устав, според който:\n\nа) се осигурява колективно управление на права по този закон;\n\nб) всички лица, които са носители на права, каквито тя възнамерява да управлява, могат да станат нейни членове;\n\nв) управлението на права не се извършва с цел печалба, а ако има постъпления от спомагателна дейност, те могат да се използват само за покриване разходите на организацията;\n\nг) разпределението на приходите след приспадане на разходите за дейността по колективно управление на права и/или социални и културни фондове се извършва между носителите на права съгласно вътрешните правила за разпределение, независимо дали са членове на организацията или не;\n\n5. урежда отношенията си с носители на права, които не са нейни членове, във връзка с разходите за дейността си по колективно управление на права и за социални и/или културни фондове по същия начин, както със своите членове.\n\n(4) Министърът на културата извършва регистрация на дейността на организация по чл. 40, ал. 1 за управление на права, за които има вече извършена регистрация на друга организация, която през последните 5 години е събрала, разпределила и изплатила възнаграждения, само след представяне от страна на организацията, която е подала заявление за регистриране, на писмено споразумение с титуляря на първата регистрация за тези права, съответно произведения на следваща организация, в случаите, когато заявлението се отнася за: \n\n1. публично изпълнение, излъчване, предаване и препредаване на произведения по електронна съобщителна мрежа и предлагането на достъп по електронен път до тях по смисъла на чл. 18, ал. 2, т. 3, 4, 5 и 10; \n\n2. отдаване под наем или в заем на екземпляри от носители, съдържащи произведения по смисъла на чл. 22а, ал. 1 и 2;\n\n3. препродажба на оригинални произведения на изкуството по смисъла на чл. 20. \n\n(5) Споразумението по ал. 4 оправомощава само едната организация за събиране на възнаграждения от ползвателите в съответствие с утвърдения от министъра на културата, предложен от нея размер на възнагражденията, като след това тя се разплаща с останалите организации, в зависимост от представителната власт, която притежава всяка една от тях.\n\n(6) Когато заявлението не отговаря на изискванията по ал. 2 – 4, организацията се уведомява за това, като й се предоставя едномесечен срок за отстраняване на нередовностите с указание, че при неотстраняването им производството ще бъде прекратено. \n\n(7) Заявлението по ал. 2 и приложените към него документи се разглеждат в тримесечен срок от подаването им, а в случаите по ал. 6 – от отстраняване на нередовностите.\n\n(8) В срока по ал. 7 министърът на културата извършва регистрация и издава удостоверение или с мотивирана заповед отказва регистрацията и издаването на удостоверение в случаите по ал. 11.\n\n(9) Удостоверенията по ал. 8 са безсрочни и съдържат:\n\n1. номер и дата на издаване;\n\n2. наименование и седалище на организацията, адрес, данни за съдебна регистрация и единен идентификационен код по БУЛСТАТ;\n\n3. категориите права, начините на използване и видовете произведения, за които се отнася управлението.\n\n(10) В случай, че настъпи промяна в обстоятелства, вписани в издадено удостоверение, или в обстоятелствата по ал. 2 и 3, организацията е длъжна в едномесечен срок от настъпване на промяната да уведоми министъра на културата и/или да поиска промяна в издаденото удостоверение. Към искането за промяна се представят заверени копия от съответните документи и документ за платена такса. \n\n(11) Министърът на културата отказва регистрация, в случай че:\n\n1. заявлението и приложените към него документи не съответстват на изискванията по ал. 2 – 4;\n\n2. заявлението е подадено преди изтичането на 12 месеца от издаването на заповед за отказ на регистрация на същата организация;\n\n3. в други случаи, предвидени в закона.\n\n(12) Отказът по ал. 11 и отказът на министъра на културата за извършване на промяна в регистрация по ал. 1 може да бъде обжалван по реда на Административнопроцесуалния кодекс.\n\nЗаличаване на регистрацията\n\nЧл. 40в. (1) Министърът на културата с мотивирана заповед заличава регистрацията:\n\n1. при заличаване на съдебната регистрация на организацията по чл. 40;\n\n2. в случай, че организацията в продължение на две години от датата на регистрацията по реда на чл. 40б не е отстъпила право за използване на произведения на членовете си;\n\n3. ако организацията откаже да сключи договор с ползвател в рамките на утвърдения размер на възнагражденията, събирани от нея; \n\n4. в случай, че организацията не разпределя събраните възнаграждения съгласно изискванията на този закон;\n\n5. в случай че организацията разпределя и заплаща на носители на права, които не са нейни членове, възнаграждения с удръжки, по-големи от тези, пряко свързани с необходимите допълнителни административни разходи по разпределение и изплащане на дължимите възнаграждения;\n\n6. при други случаи на системни нарушения по този раздел;\n\n7. по писмена молба на организацията;\n\n8. по решение на съда;\n\n9. в други случаи на нарушения на този закон.\n\n(2) При заличаване на регистрацията съгласно ал. 1 издаденото удостоверение се обезсилва. \n\n(3) Заповедта за заличаване на регистрацията може да бъде обжалвана по реда на Админист­ративнопроцесуалния кодекс. Обжалването на заповедта не спира изпълнението. \n\n(4) В случаите по ал. 1 организацията е длъжна в 9-месечен срок от заличаването да разпредели и изплати на авторите събраните възнаграждения, за което публикува съобщения в един централен ежедневник и на страницата си в интернет. Организацията публикува на страницата си в интернет и пълен списък на авторите, за които е събрала възнаграждения, подлежащи на изплащане. Сумите, които в 12-месечен срок от заличаването не са били изплатени, постъпват в Национален фонд „Култура“.\n\nРегистър на организациите за колективно управление на авторски права\n\nЧл. 40г. (1) Министерството на културата поддържа публичен регистър на организациите за колективно управление на авторски права. Регистърът се публикува на страницата на министерството в интернет и всяко лице може да поиска справка за вписани в него обстоятелства.\n\n(2) В регистъра са вписват:\n\n1. номер и дата на удостоверението;\n\n2. наименование, седалище на организацията, адрес, данни за съдебна регистрация и единен идентификационен код по БУЛСТАТ, адрес на административен офис, адрес на управление и адрес по регистрация, списък на членовете на изборните органи на управление, включително поименния състав и представляващите я лица;\n\n3. телефонен номер, електронен адрес и лице за контакт;\n\n4. категориите права, начините на използване и видовете произведения, за които се отнася управлението;\n\n5. основание и дата на изменение на издаденото удостоверение;\n\n6. заличаване на регистрацията;\n\n7. промени в обстоятелствата по т. 2 – 4.\n\n(3) При промяна във вписани в регистъра обстоятелства организацията е длъжна да уведоми министъра на културата за това в 14-дневен срок от настъпване на промяната.\n\n(4) Организацията за колективно управление на авторски права публикува и поддържа на страницата си в интернет:\n\n1. списък на членовете си;\n\n2. списък на сродните чуждестранни организации, с които има сключени договори за взаимно представителство; \n\n3. списък на авторите, които са изразили изрично несъгласие организацията да ги представлява или да получават възнаграждения от нея, както и видовете произведения и използване, за които това несъгласие се отнася;\n\n4. списък на автори, за които има разпределени и непотърсени възнаграждения.\n\nКонтрол върху дейността на организациите за колективно управление на авторски права\n\nЧл. 40д. (1) В срок до 31 юли на следващата година всяка организация за колективно управ­ление, която е регистрирана по реда на този закон, представя пред министъра на културата заверено копие от годишния си финансов отчет и доклад за дейността си през изминалата календарна година, включващ:\n\n1. преглед на развитието и резултатите от дейността на организацията за колективно управление;\n\n2. списък на новоприетите и напусналите членове;\n\n3. списък на сродните чуждестранни организации, с които са сключени или са прекратени договори за взаимно представителство;\n\n4. списък на ползвателите, с които е имало действащи договори, с указание за какви видове права се отнасят;\n\n5. информация относно размера на общата сума, която организацията за колективно управ­ление е получила за авторски възнаграждения според начините на използване, размера на разпределените възнаграждения според начините на използване и за кой период се отнасят, размера на изплатените възнаграждения;\n\n6. сумата, която организацията е удържала за дейността си;\n\n7. сумата, която организацията е удържала за социални и културни фондове;\n\n8. разходите за дарения, спонсорства и други за трети лица.\n\n (2) Министърът на културата има право да поиска от всяка регистрирана в съответствие с чл. 40б организация за колективно управление на авторски права информация, свързана с нейната дейност по управление на права. В тези случаи министърът на културата определя срок за представяне на информацията.\n\n(3) В случай на наличие на данни за нарушения по този раздел министърът на културата изисква становище от организацията за колективно управление на авторски права и ако е необходимо, й отправя препоръка, която задължително се разглежда от организацията в определения от министъра срок. Организацията за колективно управление на авторски права е длъжна да уведоми министъра на културата за изпълнението на препоръките.\n\n(4) В случай че бъдат констатирани нарушения по този раздел от страна на организация за колективно управление на авторски права, регистрирана по реда на този закон, министърът на културата с мотивирана заповед дава задължителни указания за отстраняването им, като определя срок за това. Организацията за колективно управление е длъжна да уведоми министъра на културата за изпълнението на указанията.\n\n(5) При неизпълнение на задължителните указания, предписани по ал. 4, регистрацията по чл. 40б може да бъде заличена по реда на чл. 40в.\n\n(6) Заповедта по ал. 4, с която се дават задължителни указания за отстраняване на нарушения, подлежи на обжалване по реда на Административнопроцесуалния кодекс. \n\nРазмер на възнагражденията, събирани от организациите за колективно управление на авторски права\n\nЧл. 40е. (1) Организациите за колективно управление на авторски права, регистрирани по реда на чл. 40б, събират възнаграждения за отстъпване на управляваните от тях права в размери, определени по реда на този закон.\n\n(2) Разпоредбата на ал. 1 относно възнагражденията не се прилага при управлението на права върху сценични произведения по смисъла на чл. 3, ал. 1, т. 3.\n\n(3) Размерите на възнагражденията по ал. 1, както и тяхното изменение и допълнение се предлагат от организациите по ал. 1 и се утвър­ждават със заповед на министъра на културата при спазване на изискванията на този закон.\n\n(4) Предложенията на организациите за колективно управление на авторски права за размерите на събираните от тях възнаграждения трябва да отговарят на следните изисквания:\n\n1. да са съобразени с начините на използване на произведенията и значението им за формиране на приходите, реализирани от съответното използване;\n\n2. да третират ползвателите от една и съща категория равнопоставено, освен в случаите, когато може да се докаже необходимост от изключение.\n\n(5) Предложенията по ал. 3 за размерите на възнагражденията и тяхното изменение или допълнение се изготвят след предварително обсъждане със съответните представителни организации на ползватели, когато това е практически възможно. Представителна организация на ползватели е организация, която представлява по-голяма част от ползвателите на съответната категория права и за съответния вид. \n\n(6) Утвърждаването на размерите на възнагражденията по ал. 1 и на техните изменения \n\nи/или допълнения се извършва след подаване на писмено заявление от организацията-заявител до министъра на културата съгласно утвърден от него образец. Към него се прилагат:\n\n1. предложение за размери на възнагражденията по ал. 1 или за техните изменения\n\nи/или допълнения;\n\n2. решение на компетентния орган на организацията, съгласно което предложението по т. 1 е прието;\n\n3. мотивирана методика за определяне размера на предложените възнаграждения; \n\n4. доказателства за проведено предварително обсъждане съгласно ал. 5 или за невъзможността за провеждането му;\n\n5. икономическа обосновка на направените предложения;\n\n6. други документи, определени съгласно изискванията на този раздел;\n\n7. документ за платена такса.\n\n(7) В случай че заявлението не е придружено с документите по ал. 6, организацията за колективно управление на авторски права се уведомява за това, като й се предоставя 14-дневен срок за отстраняване на нередовностите с указание, че при неотстраняването им производството ще бъде прекратено.\n\n(8) Когато обсъждането по ал. 5 завърши с писмено споразумение между страните, заверено копие от същото се прилага към заявлението за утвърждаване на предлаганите размери на възнагражденията или за тяхното изменение и/или допълнение заедно с документите по ал. 6. В този случай министърът на културата със заповед утвърждава размерите на възнагражденията или тяхното изменение и/или допълнение въз основа на предложенията на организациите по ал. 1.\n\n(9) Когато обсъждането по ал. 5, в тримесечен срок от започване на преговорите, завърши без споразумение между страните, министърът на културата назначава със заповед петчленна експертна комисия за всеки конкретен случай, в която се включва по един представител на договарящите по ал. 5 организации и трима експерти, предложени съвместно или одобрени и от двете организации. В случай на невъзможност да бъдат излъчени съответният брой експерти в комисията, необходимият брой се допълва служебно от министъра на културата от списъка на медиаторите по чл. 40ж, ал. 2, изречение второ. Във връзка с дейността си комисията може да иска сведения, документи и съдействие от държавни органи и други лица. \n\n (10) Комисията по ал. 9 заседава в пълен състав и взема решения с мнозинство 2/3 от своите членове. Комисията разглежда заявлението и приложените към него документи в едномесечен срок от подаването им и изготвя мотивиран доклад, подписан от всички членове на комисията. Въз основа на него министърът на културата в едномесечен срок от назначаване на комисията по ал. 9 със заповед утвърждава предлаганите размери на възнагражденията или на техните изменения и/или допълнения или отказва утвърждаването им.\n\n(11) Когато обсъждането по ал. 5 е практически невъзможно, министърът на културата провежда обществени консултации чрез публикуването на направените предложения за размерите на възнагражденията и/или за техните изменения или допълнения на интернет страницата на Министерството на културата. В случай на обществено обсъждане в срок до 14 дни от публикуването всички заинтересовани лица могат да предоставят мотивирани писмени предложения. След изтичане на срока за получаването им министърът на културата ги изпраща на организацията по ал. 1, която е вносител на обсъжданите предложения.\n\n(12) Организацията, която е вносител на обсъжданите предложения по ал. 11, в срок до 14 дни от получаване на писмените предложения, направени при общественото обсъждане, представя мотивирано писмено становище по тях, което се обявява на интернет страницата на организацията. В едномесечен срок от получаване на становището министърът на културата с мотивирана заповед утвърждава предлаганите размери на възнагражденията и/или на техните изменения или допълнения или отказва утвърждаването им.\n\n(13) Заповедите на министъра на културата по ал. 8 – 10 и по ал. 12 и с мотивите към нея се публикуват на интернет страницата на Министерството на културата. Утвърдените размери на възнагражденията или на техните изменения или допълнения се публикуват на интернет страницата на съответната организация. \n\n(14) До утвърждаване на размерите на възнагражденията и на техните изменения или допълнения договарянето и заплащането на възнагражденията се извършват съгласно действащите размери на възнагражденията. В случай че такива няма, възнагражденията се заплащат по споразумение между страните и се превеждат по открита от двете страни доверителна (екскроу) сметка. Страните се разпореждат със събраните средства в съответствие с утвърдените размери на възнагражденията.\n\nМедиация\n\nЧл. 40ж. (1) При спор между организации за колективно управление на авторски права и ползвател и/или организация на ползватели по повод сключването или изпълнението на договор между тях по този закон всяка от страните може да направи предложение за разрешаване на спора чрез медиация. \n\n (2) Медиатор може да бъде лице, което отговаря на общите условия по Закона за медиацията, вписано е в Единния регистър на медиаторите към министъра на правосъдието и притежава специални знания в областта на авторското право и сродните му права. Медиатор по спорове по ал. 1 може да бъде само лице, което е вписано в специален списък на медиаторите към министъра на културата, съгласуван с регистрираните организации по чл. 40б и представителните организации на ползвателите.\n\n(3) Медиаторът започва работата си, след като постигне с двете страни писмено съгласие за това. Съгласието трябва да решава и въпроса за възнаграждението на медиатора и условията за изплащането му от страните. \n\n(4) Медиаторът съдейства при преговорите и може да прави предложения до страните. Той не може да реши спора.\n\n(5) В случай че при решаването на спор, свързан с колективно управление, медиаторът е отправил писмено предложение до страните и в продължение на един месец от получаването му нито една от тях не е направила писмено възражение, се приема, че предложението е прието. \n\n(6) Постигнатото в хода на медиацията споразумение, включително и в случаите по ал. 5, обвързва страните по спора и ги задължава за това, за което са се договорили. \n\n(7) Започването на процедура по медиация не може да ограничи правото на всяка от страните да отнесе спора до съда. Започнала процедура по медиация спира висящо производство в съда до прекратяването й.\n\n(8) Започването на процедура по медиация не отменя задължението на ползвателя да заплати договореното по-рано възнаграждение за отстъпени права за използване на произведението от организацията за колективно управление на авторски права. Страните могат да се споразумеят ползвателят да депозира под условие в банка по време на процедурата дължимото съгласно утвърдения размер на възнаграждението до прекратяването на процедурата. В случай че бъде постигнато споразумение, депозираната сума се изравнява до размера на договореното възнаграждение и се изплаща на организацията, като остатъкът, ако има такъв, се връща на ползвателя. При прекратяването на процедурата без постигане на окончателно споразумение сумата се използва за покриване на дължимите възнаграждения.\n\n(9) По всички други неуредени в ал. 1 – 8 въпроси се прилага Законът за медиацията. \n\nТакси\n\nЧл. 40з. За разглеждане на заявления за регистрация, за извършване на промени в регистрация и изменение на издадено удостоверение, за заличаване на регистрация на организации за колективно управление на авторски права в случаите по чл. 40в, ал. 1, т. 7 и за разглеждане на заявления за утвърждаване на размерите на възнагражденията по чл. 40е и/или техни изменения и допълнения се събират такси в размери, определени с тарифа за таксите, които се събират в системата на Министерството на културата, одобрена от Министерския съвет.“\n\n§ 18.\n\n След чл. 40з се създава наименование „Раздел Іб Особени случаи“.\n\n§ 19. \n\nВ чл. 41 се правят следните изменения и допълнения:\n\n1. Заглавието се изменя така: „Произведение, създадено по трудово или служебно правоотношение“. \n\n2. В ал. 1 след думата „трудово“ се добавя „или служебно“. \n\n3. Алинея 2 се изменя така:\n\n„(2) Работодателят или органът по назначаването има изключително право без разрешение на автора и без заплащане на възнаграждение, доколкото в трудовия договор или в акта за назначаване не е уговорено друго, да използва така създаденото произведение за свои цели. Работодателят или органът по назначаването може да упражнява това право по начин и до степен, съответстващи на обичайната му дейност.“\n\n4. В ал. 3, изречение първо думата „трудовото“ се заличава, а думата „възнаграждение“ се заменя с „възнаграждението“. \n\n§ 20.\n\n В чл. 58 се правят следните допълнения:\n\n1. В ал. 1, изречение първо след думата „дава“ се добавя „предварително и“. \n\n2. Създава се нова ал. 2: \n\n„(2) Договорите, с които се отстъпва правото за публично изпълнение на произведения по време на концерти, се сключват с лицата – организатори на концертите, които осигуряват мястото на провеждането, технически и други средства, участието на изпълнителите и разгласяването на концертите, независимо за чия сметка става това.“\n\n3. Създават се ал. 3 и 4:\n\n„(3) Организатор по смисъла на ал. 2 e и всяко друго лице, което се афишира като такова в рекламни материали, съобщения в пресата, плакати, афиши, брошури и други.\n\n (4) Организаторът на концерт е длъжен да постави своето наименование, лого или друг идентифициращ знак върху рекламни материали, съобщения в пресата, плакати, афиши, брошури, концертни билети и други.“\n\n§ 21.\n\n Член 64 се изменя така:\n\n„Вторично използване\n\nЧл. 64. Продуцентът може да отстъпва на трето лице, при поемане на задълженията по чл. 65, правото да излъчва произведението по безжичен път или да го предава и препредава чрез електронна съобщителна мрежа и осигуряване на достъп по електронен път, да го възпроизвежда върху всякакви видове носители, като видеоносителите, които да разпространява или да представя за публичен показ, при което е длъжен да уведоми писмено в едномесечен срок авторите по чл. 62, ал. 1, освен ако този закон предвижда друго.“ \n\n§ 22.\n\n В чл. 65 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Възнагражденията за различните видове използване на произведението се дължат от съответните ползватели. Възнагражденията според желанието на авторите могат да се получават чрез продуцента или чрез организация за колективно управление на авторски права. Във втория случай продуцентът е длъжен да предвиди това в договорите, които сключва за използване на произведението.“\n\n2. Създава се нова ал. 5:\n\n„(5) Независимо от договора между авторите и продуцента, когато произведението се показва на публични места, в които достъпът е свързан с плащането на входна такса или обща сума, авторите имат право на процент от приходите от всеки такъв показ. Всеки отказ от такова право на възнаграждение от страна на авторите е недействителен.“\n\n3. Досегашните ал. 5 и 6 стават съответно ал. 6 и 7.\n\n§ 23. \n\nВ чл. 73 думите „филмовите продуценти“ се заменят с „продуцентите на филми или други аудио-визуални произведения“ и след думите „чл. 40“ се поставя тире и се добавя „40з и § 5 от преходните и заключителните разпоредби“.\n\n§ 24.\n\n В чл. 76, ал. 1, т. 4 след думата „износа“ се добавя „в трети държави“.\n\n§ 25.\n\n В чл. 82 изречение второ се изменя така: „Срокът започва да тече от 1 януари на годината, следваща годината на изпълнението, но ако записът на изпълнението е бил законно публикуван или разгласен през този период, срокът започва да тече от 1 януари на годината, следваща годината на това събитие, а ако са настъпили и двете – от това, което е настъпило по-рано.“\n\n§ 26.\n\n В чл. 86, ал. 1 се правят следните допълнения:\n\n1. В т. 2 след думата „износа“ се добавя „в трети държави“.\n\n2. Създава се т. 5:\n\n„5. преработката и синхронизацията на записа.“\n\n§ 27. \n\nВ чл. 89, изречение четвърто пред думата „разгласен“ думата „законно“ се заличава.\n\n§ 28.\n\n В чл. 90а, ал. 1 се правят следните изменения и допълнения:\n\n1. Точка 3 се изменя така:\n\n„3. публичното им изпълнение и излъчването им по безжичен път;“.\n\n2. В т. 9 след думата „износа“ се добавя „в трети държави“.\n\n3. Създава се т. 10:\n\n„10. преработката и синхронизацията на записа.“\n\n§ 29. \n\nВ чл. 90б изречение второ се изменя така: „Срокът започва да тече от 1 януари на годината, следваща годината на създаването на произведението, но ако записът е бил законно публикуван или разгласен през този период, срокът започва да тече от 1 януари на годината, следваща годината на това събитие, а ако са настъпили и двете – от това, което е настъпило по-рано.“ \n\n§ 30. \n\nВ чл. 91 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 думата „кабел“ се заменя с „електронни съобщителни мрежи“;\n\nб) в т. 3 думата „кабел“ се заменя с „друга електронна съобщителна мрежа“;\n\nв) създава се т. 4:\n\n„4. публичното изпълнение на програмата.“\n\n2. В ал. 5 думите „кабелната мрежа“ се заменят с „електронна съобщителна мрежа“.\n\n§ 31. \n\nВ чл. 96а се правят следните допълнения: \n\n1. В заглавието след думата „обезпечителни“ се добавя „или привременни“. \n\n2. В ал. 1 в текста преди т. 1 след думата „обезпечителната“ се добавя „или привременната“. \n\n3. В ал. 2 след думата „обезпечителните“ се добавя „или привременните“.\n\n4. В ал. 3 след думата „Обезпечителната“ се добавя „или привременната“.\n\n5. В ал. 4:\n\nа) в изречение първо след думата „Обезпечителните“ се добавя „или привременните“;\n\nб) в изречение второ след думата „Обезпечителната“ се добавя „или привременната“.\n\n6. В ал. 5 след думата „обезпечителните“ се добавя „или привременните“.\n\n7. В ал. 7 след думата „обезпечителна“ се добавя „или привременна“.\n\n8. В ал. 8 след думата „Обезпечителна“ се добавя „или привременна“. \n\n§ 32.\n\n Създава се глава дванадесета „б“ с чл. 96е:\n\n„Глава дванадесета „б“\n\nПРИНУДИТЕЛНИ АДМИНИСТРАТИВНИ МЕРКИ\n\nПринудителни административни мерки\n\nЧл. 96е. (1) За предотвратяване и преустановяване на нарушения по този закон, както и за предотвратяване или отстраняване на вредни последици от тях министърът на културата или определен от него заместник-министър има право:\n\n1. да разпореди писмено на нарушителя да преустанови нарушението на този закон;\n\n2. да разпореди писмено на нарушителя предприемането на конкретни мерки за отстраняване на нарушението в подходящ срок;\n\n3. да изиска от нарушителя да декларира, че ще преустанови нарушението на този закон и ако е необходимо, да го задължи да направи декларацията обществено достояние;\n\n4. да разпореди прекратяване на всяко нарушение на този закон и ако е необходимо, да направи разпореждането за прекратяване на нарушението обществено достояние.\n\n(2) Принудителните административни мерки по ал. 1 се прилагат с мотивирана заповед на министъра на културата или оправомощен от него заместник-министър. В заповедта се определят видът на принудителната админис­тративна мярка, както и подходящ срок, в който да се представят доказателства за нейното изпълнение.\n\n(3) Заповедта по ал. 2 се връчва с препоръчано писмо с обратна разписка или чрез общинската администрация по постоянния адрес на лицето, а за едноличните търговци и юридическите лица – по седалище и адрес на управление, съгласно съдебната, съответно търговската регистрация.\n\n(4) Заповедта, с която е приложена принудителна административна мярка, подлежи на обжалване по реда на Административнопроцесуалния кодекс.“\n\n§ 33. \n\nВ чл. 97 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) точка 5 се изменя така:\n\n„5. организира публично изпълнение на живо или чрез запис на произведения, на записани изпълнения, на звукозаписи, на записи на филм или друго аудио-визуално произведение или на части от тях, както и на радио- или телевизионна програма или на част от нея;“ \n\nб) създава се т. 5а:\n\n„5а. организира публично представяне на произведение;“ \n\nв) точки 14, 15 и 16 се отменят;\n\nг) в текста след досегашната т. 16 думите „триста до три хиляди“ се заменят с „две хиляди до двадесет хиляди“.\n\n2. В ал. 2 думите „хиляда до пет хиляди“ се заменят с „три хиляди до тридесет хиляди“.\n\n3. Алинея 4 се изменя така:\n\n„(4) На организация за колективно управление на права, която упражнява дейност по колективно управление на авторски или сродни на тях права, без да е регистрирана по реда на този закон, или която не изпълни задължение или изискване по чл. 40г, ал. 3, чл. 40д, ал. 1 и чл. 40е, се налага имуществена санкция в размер от две хиляди до двадесет хиляди лв.“ \n\n4. Създават се ал. 10 – 13:\n\n„(10) Санкцията по ал. 1 или 2 се налага и на лице, което не изпълни приложена принудителна административна мярка по чл. 96е.\n\n(11) Санкцията по ал. 1 или 2 се налага и на лице, което възпрепятства изпълнението на обезпечителна или привременна мярка по чл. 96а.\n\n(12) Санкцията по ал. 1 или 2 се налага и на лице, което не изпълнява свое задължение по чл. 20а, ал. 6, чл. 26, чл. 58, ал. 4, чл. 95в, ал. 3 или по чл. 96а, ал. 9.\n\n(13) Санкцията по ал. 1 или 2 се налага и на лице, което наруши забрана по чл. 93в.“\n\n§ 34. \n\nВ чл. 98, ал. 2 се създават т. 4 – 6:\n\n„4. дават задължителни разпореждания за отстраняване на несъответствия и нарушения на закона;\n\n5. дават заключения по възраженията във връзка с установените нарушения;\n\n6. уведомяват съответния специализиран орган за контрол в случаите, когато смятат, че е налице нарушение на друг нормативен акт.“\n\n§ 35. \n\nВ чл. 98в, ал. 4 думите „или решението на съда“ се заличават. \n\n§ 36.\n\n В чл. 99 ал. 3 се изменя така:\n\n„(3) За произведения, създадени от граждани на трети държави, които са били публикувани за първи път в трети държави, времетраенето на авторското право се определя по съответния чуждестранен закон, ако той предвижда срокове на закрила, които са по-кратки, отколкото в този закон.“\n\n§ 37. \n\nВ чл. 102, ал. 1 се правят следните допълнения:\n\n1. След думите „ал. 2“ се добавя „и 3“. \n\n2. Създава се изречение второ: „Времетраенето на закрилата в такива случаи продължава не по-дълго от времетраенето на закрилата, предоставена в страната, на която е гражданин носителят на права, и не може да превишава сроковете, установени съответно в чл. 82, 89, 90б и 92.“\n\n§ 38.\n\n В §1а, ал. 3 от допълнителните разпоредби думите „Отнемане в полза на държавата“ се заменят с „Унищожаване“.\n\n§ 39. \n\nВ § 2 от допълнителните разпоредби се правят следните изменения и допълнения: \n\n1. В т. 2 думата „видеозаписи“ се заменя със „записи на филми или други аудио-визуални произведения“.\n\n2. В т. 6 думите „кабелни оператори“ се заменят с „предприятия, които осъществяват обществени електронни съобщителни услуги чрез електронна съобщителна мрежа за разпространение на български или чуждестранни радио- или телевизионни програми“.\n\n3. В т. 7 думата „презаписване“ се заличава.\n\n4. Точка 9 се изменя така: \n\n„9. „произведения на архитектурата“ са проекти на сгради и съоръжения, устройствени планове и схеми, утвърдени по реда на действащото законодателство, сгради и други съоръжения и елементи от тях, трайните обекти на синтеза на архитектурата с другите изкуства, както и оформленията на интериори с траен характер, регистрирани от организацията по чл. 40;“.\n\n5. Създават се т. 9а и 9б:\n\n„9а. „преработка на архитектурен проект“ е приспособяването или използването му за създаване на нов проект и внасянето в него на всякакъв вид промени;\n\n9б. „преработка на произведение на архитектурата“ е неговото пристрояване, надстрояване, преустройство и промяна на предназначението му;“.\n\n6. В т. 16, буква „б“ след думата „използване“ текстът докрая се заличава. \n\n7. Създават се т. 18, 19 и 20:\n\n„18. „преработка на произведение“ е изменението му с оглед създаването на ново, производно на него произведение, в т. ч. приспособяването му към друг жанр, както и внасянето на всякакъв вид промени в него;\n\n 19. „трети държави“ са държави, които не са държави – членки на Европейския съюз, или не са държава – страна по Споразумението за Европейското икономическо пространство;\n\n 20. „информационни носители“ са самостоятелни носители, предназначени преимуществено върху тях да бъдат съхранени обекти на авторското право и сродните му права и даващи възможност с помощта на подходящи технически средства тези обекти да бъдат след това възприемани слухово или визуално.“\n\n§ 40. \n\nПараграф 3 от допълнителните разпоредби се изменя така:\n\n„§ 3. Дадените по § 2 определения се отнасят съответно и за обектите по чл. 72 и по глава единадесета „а“\n.\n“ \n\n§ 41.\n\n В § 5 от допълнителните разпоредби се правят следните допълнения:\n\n1. В ал. 1 след думата „звукозаписи“ се поставя запетая и се добавя „записи на филми или други аудио-визуални произведения“.\n\n2. В ал. 2 след думата „сдружения“ се поставя запетая и се добавя „при условията на чл. 40е“.\n\nПреходни и заключителни разпоредби\n\n§ 42. \n\n(1) Организации за колективно управление на авторски или сродни на тях права, които до влизането в сила на този закон са били регистрирани в Министерството на културата по реда на чл. 40 и в периода след 1\n\n \nянуари 2005 г. са събирали, разпределяли и изплащали възнаграждения за носителите на права, подават заявление да се пререгистрират по реда по чл. 40б, ал. 2 в срок до три месеца от влизането в сила на този закон. Към заявлението се прилагат документите по чл. 40б, ал. 2, т. 2 – 11 и по чл. 40д, ал. 1, т. 1, 3, 4 и 5. \n\n(2) Организациите по ал. 1 продължават дейността си до издаване на удостоверение за регистрация или отказ за регистрация. Организации, регистрирани съгласно чл. 40 за събиране на компенсационни възнаграждения по реда на чл. 26, подават заявление за регистрация заедно с документите по ал. 1, изречение второ в предвидения в ал. 1 срок, без да преустановяват дейността си.\n\n(3) Организации за колективно управление на авторски или сродни на тях права, които до влизането в сила на този закон са били регистрирани в Министерството на културата съгласно чл. 40 и не отговарят на изискванията на ал. 1, изречение първо, преустановяват дейността си по колективно управление на авторски и сродни права от датата на влизането в сила на този закон. В тези случаи чл. 40в, ал. 4 се прилага съответно.\n\n§ 43. \n\nОрганизациите за колективно управление на права, които са регистрирани по реда на § 42, изпращат за утвърждаване на министъра на културата предложение за размерите на събираните от тях възнаграждения по чл. 40е в срок до два месеца след получаване на удостоверението за регистрация.\n\n§ 44. \n\nМинистърът на културата в срок до един месец от влизането в сила на този закон създава регистъра по чл. 40г.\n\n§ 45. \n\nУговорените между организациите за колективно управление на права и ползватели възнаграждения преди утвърждаване размерите на съответните възнаграждения по реда на чл. 40е не могат да бъдат оспорвани само за това, че не се базират на размери на възнаграждения, утвърдени по реда на този закон.\n\n§ 46. \n\nВ Закона за административното регулиране на производството и търговията с оптични дискове, матрици и други носители, съдържащи обекти на авторското право и сродните му права (обн., ДВ, бр. 74 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 34 и 80 от 2006 г., бр. 53 и 84 от 2007 г. и бр. 82 от 2009 г.) се правят следните изменения: \n\n1. В чл. 8, ал. 2 т. 1 и 3 се заличават.\n\n2. В чл. 15, ал. 2:\n\nа) в т. 1 след цифрата „2“ текстът докрая се заличава;\n\nб) точка 4 се изменя така:\n\n„4. документ, удостоверяващ, че лицето е регистрирано по законодателството на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, придружен с точен превод, ако оригиналът не е на български език;“.\n\n3. В чл. 20, ал. 2 т. 3 се изменя така:\n\n„3. заверено копие от удостоверение за актуално състояние, издадено от компетентния съд – за юридически лица с нестопанска цел, а за търговци – документ, удостоверяващ, че лицето е регистрирано по законодателството на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, придружен с точен превод, ако оригиналът не е на български език.“\n\n4. В чл. 27, ал. 1, т. 2 и чл. 28, ал. 1, т. 2 думите „номер на регистрация по Данъчно-осигурителния процесуален кодекс“ се заличават.\n\n§ 47. \n\nВ Закона за закрила и развитие на културата (обн., ДВ, бр. 50 от 1999 г.; изм., бр. 1 от 2000 г., бр. 34 от 2001 г., бр. 75 от 2002 г., бр. 55 от 2004 г., бр. 28, 74, 93, 99 и 103 от 2005 г., бр. 21, 41 и 106 от 2006 г., бр. 84 от 2007 г., бр. 19, 42 и 74 от 2009 г., бр. 13, 50 и 97 от 2010 г.) в чл. 31, ал. 1 т. 4 се изменя така:\n\n„4. сумите по чл. 26, ал. 8, изречение второ от Закона за авторското право и сродните му права;“.\n\n§ 48.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 41-ото Народно събрание на 10 март 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n3072",
  "textLength": 54175,
  "scrapedAt": "2026-01-11T03:32:43.001Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}