{
  "title": "16/06/2010 Закон за изменение и допълнение на Закона за екстрадицията и Европейската заповед за арест",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/9995",
  "lawId": "9995",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за екстрадицията и Европейската заповед за арест \n\n(обн., ДВ, бр. 46 от 2005 г.; изм., бр. 86 от 2005 г. и бр. 52 от 2008 г.)\n\n§ 1. \n\nВ чл. 4, ал. 3 след думата „(Интерпол)“ се добавя „или при получаване на сигнал чрез Шенгенската информационна система“.\n\n§ 2. \n\nВ чл. 19 се създава ал. 5:\n\n„(5) Алинеи 1 – 4 не се прилагат, когато срещу исканото лице има висящо наказателно производство за престъпление, различно от това, за което се иска екстрадицията, или лицето трябва да изтърпи наказание за престъпление, различно от това, за което се иска екстрадицията.“\n\n§ 3. \n\nВ чл. 36 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Европейска заповед за арест се издава за лица, извършили деяния, които се наказват съгласно правото на издаващата държава с лишаване от свобода или с мярка, изискваща задържане за максимален срок не по-малко от една година, или с друго по-тежко наказание, или ако наложеното наказание лишаване от свобода или мярката, изискваща задържане, е не по-малко от 4 месеца.“\n\n2. В ал. 3 текстът преди т. 1 се изменя така: „Двойна наказуемост не се изисква за следните престъпления, ако в издаващата държава те са наказуеми с лишаване от свобода за максимален срок не по-малко от три години или с друго по-тежко наказание, или за тях се предвижда мярка, изискваща задържане за максимален срок не по-малко от три години:“.\n\n§ 4. \n\nВ чл. 37, ал. 1, т. 3 думите „доказателства за“ се заличават.\n\n§ 5. \n\nВ глава пета, раздел І се създава чл. 37а:\n\n„Акцесорни престъпления\n\nЧл. 37а. Когато Европейската заповед за арест включва няколко отделни престъпления, поне едно от които отговаря на изискванията на чл. 36, ал. 1 или 3, изпълняващата държава има право да разреши предаването и за останалите престъпления.“\n\n§ 6. \n\nСъздава се чл. 38б:\n\n„Получаване на Европейска заповед за арест чрез Шенгенската информационна система\n\nЧл. 38б. При получаване на сигнал чрез ШИС прокурор извършва проверка и се произнася дали информацията, придружаваща сигнала, отговаря на изискванията на чл. 36 и чл. 37, ал. 1.“\n\n§ 7. \n\nВ чл. 41 ал. 3 се изменя така:\n\n„(3) Когато Европейската заповед за арест е издадена с цел провеждане на наказателно преследване срещу български гражданин или лице, постоянно пребиваващо в Република България, предаването на това лице се извършва при предварително изискана от издаващата държава гаранция, че след като лицето бъде изслушано на нейна територия, ще бъде върнато в Република България на неин граничен контролно-пропускателен пункт за изтърпяване на наложеното му наказание лишаване от свобода или взетата мярка, изискваща задържане. В тези случаи не се извършва трансфер на осъдено лице, а разноските по неговото връщане са за сметка на издаващата държава.“\n\n§ 8. \n\nВ чл. 42, ал. 2 се правят следните изменения и допълнения:\n\n1. Създава се ново изречение второ: „В тези случаи прокурорът извършва проверка дали Европейската заповед за арест отговаря на изискванията на чл. 36 и 37.“\n\n2. Досегашното изречение второ става изречение трето.\n\n§ 9. \n\nВ чл. 44 се правят следните допълнения:\n\n1. В ал. 7 се създава изречение трето: „В случай на прилагане на чл. 52, ал. 1 тази мярка за неотклонение се счита за взета от момента на приключване на наказателното производство или от момента на изтърпяване на наложеното наказание.“\n\n2. Създава се ал. 13:\n\n„(13) Алинеи 11 и 12 се прилагат и в случаите, когато лицето е осъдено от чужд съд, след като е било предадено за наказателно преследване в съответната държава въз основа на Европейска заповед за арест при условията на чл. 41, ал. 3. В тези случаи при връщането на лицето Върховната касационна прокуратура го настанява в съответно място за лишаване от свобода, за което уведомява окръжния прокурор по ал. 11.“\n\n§ 10.\n\n В чл. 45 ал. 1 се изменя така:\n\n„(1) Когато в съдебното заседание исканото лице изрази съгласие за предаване, съдът прилага съответно чл. 19, ал. 1 и 2. В този случай лицето може да направи и отказ от принципа на особеността. Тази разпоредба не се прилага, когато срещу исканото лице има висящо наказателно производство за престъп­ление, различно от това, за което е издадена Европейската заповед за арест, или лицето трябва да изтърпи наказание за престъпление, различно от това, за което е издадена Европейската заповед за арест.“\n\n§ 11.\n\n В чл. 48, ал. 2 се създава изречение второ: „Съдът обявява решението си в открито съдебно заседание с участие на страните.“\n\n§ 12.\n\n В чл. 52, ал. 2 думите „В случаите по ал. 1“ се заменят с „В срока по ал. 1“.\n\n§ 13.\n\n В чл. 56, ал. 2 накрая се добавя „и 37а“.\n\nЗаконът е приет от 41-ото Народно събрание на 16 юни 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n5325",
  "textLength": 4741,
  "scrapedAt": "2026-01-11T03:39:40.169Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}