[
  {
    "title": "12/09/2024 Закон за ратифициране на Споразумението за солидарна гаранция между Република България като гарант и Банката за развитие на Съвета на Европа като бенефициер във връзка с Рамково споразумение за заем от 13 юли 2023 г. между Банката за развитие на Съвета на Европа и „Българска банка за развитие“ ЕАД за подкрепа на микро-, малки и средни предприятия за създаването и запазването на жизнеспособни работни места и опазване на околната среда",
    "link": "https://www.parliament.bg/bg/laws/ID/165712"
  },
  {
    "title": "12/09/2024 Закон за ратифициране на Административно споразумение между Съвместното предприятие „Интегрални схеми“ и Министерството на иновациите и растежа на Република България въз основа на член 12, параграф 2 от Регламент (ЕС) № 2021/2085 на Съвета от 19 ноември 2021 година за създаване на съвместните предприятия в рамките на програмата „Хоризонт Европа“ и отмяна на регламенти (ЕО) № 219/2007, (ЕС) № 557/2014, (ЕС) № 558/2014, (ЕС) № 559/2014, (ЕС) № 560/2014, (ЕС) № 561/2014 и (ЕС) № 642/2014, подписано в Брюксел на 9 януари 2024 г. и в София на 25 януари 2024 г.",
    "link": "https://www.parliament.bg/bg/laws/ID/165714"
  },
  {
    "title": "12/09/2024 Закон за изменение и допълнение на Закона за физическото възпитание и спорта",
    "link": "https://www.parliament.bg/bg/laws/ID/165727"
  },
  {
    "title": "05/09/2024 Закон за изменение и допълнение на Закона за закрила на детето",
    "link": "https://www.parliament.bg/bg/laws/ID/165611"
  },
  {
    "title": "04/09/2024 Закон за изменение и допълнение на Закона за независимия финансов одит",
    "link": "https://www.parliament.bg/bg/laws/ID/165596"
  },
  {
    "title": "31/01/2023 Закон за допълнение на Закона за здравното осигуряване",
    "link": "https://www.parliament.bg/bg/laws/ID/164587"
  },
  {
    "title": "31/01/2023 Закон за изменение и допълнение на Закона за ратифициране на Протокола за предварително изпълнение на Споразумението относно Единния патентен съд",
    "link": "https://www.parliament.bg/bg/laws/ID/164502"
  },
  {
    "title": "27/01/2023 Закон за изменение и допълнение на Закона за горите",
    "link": "https://www.parliament.bg/bg/laws/ID/164662"
  },
  {
    "title": "27/01/2023 Закон за защита на лицата, подаващи сигнали или публично оповестяващи информация за нарушения",
    "link": "https://www.parliament.bg/bg/laws/ID/164632"
  },
  {
    "title": "27/01/2023 Закон за изменение и допълнение на Закона за предучилищното и училищното образование",
    "link": "https://www.parliament.bg/bg/laws/ID/164595"
  },
  {
    "title": "27/01/2023 Закон за изменение и допълнение на Закона за енергетиката",
    "link": "https://www.parliament.bg/bg/laws/ID/164555"
  },
  {
    "title": "25/01/2023 Закон за изменение и допълнение на Гражданския процесуален кодекс",
    "link": "https://www.parliament.bg/bg/laws/ID/164423"
  },
  {
    "title": "25/01/2023 Закон за изменение и допълнение на Закона за медиацията",
    "link": "https://www.parliament.bg/bg/laws/ID/164432"
  },
  {
    "title": "24/01/2023 Закон за изменение и допълнение на Закона за българския жестов език",
    "link": "https://www.parliament.bg/bg/laws/ID/164370"
  },
  {
    "title": "20/01/2023 Закон за изменение и допълнение на Закона за лечебните заведения",
    "link": "https://www.parliament.bg/bg/laws/ID/164527"
  },
  {
    "title": "20/01/2023 Закон за ратифициране на Споразумението за придобиване и взаимно обслужване (BGR-USA-02) между Министерството на отбраната на Република България и Департамента по отбраната на Съединените американски щати",
    "link": "https://www.parliament.bg/bg/laws/ID/164630"
  },
  {
    "title": "19/01/2023 Закон за изменение и допълнение на Закона за хората с увреждания",
    "link": "https://www.parliament.bg/bg/laws/ID/164516"
  },
  {
    "title": "19/01/2023 Закон за изменение и допълнение на Кодекса за социално осигуряване",
    "link": "https://www.parliament.bg/bg/laws/ID/164462"
  },
  {
    "title": "19/01/2023 Закон за ратифициране на Споразумение за финансиране по Механизма за възстановяване и устойчивост между Република България, представлявана от министъра на иновациите и растежа, и Европейския инвестиционен фонд за прилагане и управление на подкрепяните по Механизма за възстановяване и устойчивост в България капиталови операции",
    "link": "https://www.parliament.bg/bg/laws/ID/164583"
  },
  {
    "title": "19/01/2023 Закон за изменение и допълнение на Закона за кадастъра и имотния регистър",
    "link": "https://www.parliament.bg/bg/laws/ID/164436"
  },
  {
    "title": "19/01/2023 Закон за изменение и допълнение на Закона за пазарите на финансови инструменти",
    "link": "https://www.parliament.bg/bg/laws/ID/164371"
  },
  {
    "title": "19/01/2023 Закон за изменение и допълнение на Закона за трудовата миграция и трудовата мобилност",
    "link": "https://www.parliament.bg/bg/laws/ID/164337"
  },
  {
    "title": "13/01/2023 Закон за контрол по прилагане на ограничителните мерки с оглед на действията на Русия, дестабилизиращи положението в Украйна",
    "link": "https://www.parliament.bg/bg/laws/ID/164508"
  },
  {
    "title": "13/01/2023 Закон за изменение и допълнение на Закона за административното регулиране на икономическите дейности, свързани с нефт и продукти от нефтен произход",
    "link": "https://www.parliament.bg/bg/laws/ID/164530"
  },
  {
    "title": "12/01/2023 Закон за компенсиране на разходите на потребителите за транспорт",
    "link": "https://www.parliament.bg/bg/laws/ID/164488"
  },
  {
    "title": "11/01/2023 Закон за изменение и допълнение на Закона за устройство на територията",
    "link": "https://www.parliament.bg/bg/laws/ID/164545"
  },
  {
    "title": "11/01/2023 Закон за допълнение на Закона за специалните разузнавателни средства",
    "link": "https://www.parliament.bg/bg/laws/ID/164372"
  },
  {
    "title": "05/01/2023 Закон за ратифициране на Спогодбата за въздушни съобщения между правителството на Република България и правителството на Кралство Саудитска Арабия, подписана на 27 октомври 2022 г. в Рияд, Кралство Саудитска Арабия",
    "link": "https://www.parliament.bg/bg/laws/ID/164525"
  },
  {
    "title": "05/01/2023 Закон за ратифициране на Споразумението за финансов принос между Република България и Европейския съюз по отношение на Раздел \"Държава членка\" по програма InvestEU",
    "link": "https://www.parliament.bg/bg/laws/ID/164550"
  },
  {
    "title": "02/02/2023 Закон за ратифициране на Гаранционното споразумение между Република България („Гарант“) и ИНГ Банк Н.В. („ИНГ Банк“) във връзка с Договора за дългосрочен кредит в размер 49 071 661 евро, сключен между ИНГ Банк Н.В. и „Булгартрансгаз“ ЕАД на 25 януари 2023 г., подписано от българска страна на 25 януари 2023 г. в София и от страна на ИНГ Банк Н.В. чрез ИНГ Банк Н.В. – клон София, на 25 януари 2023 г. в София",
    "link": "https://www.parliament.bg/bg/laws/ID/164684"
  },
  {
    "title": "01/02/2023 Закон за изменение и допълнение на Кодекса на труда",
    "link": "https://www.parliament.bg/bg/laws/ID/164359"
  },
  {
    "title": "01/02/2023 Закон за денонсиране на Споразумението за основаването на Международната инвестиционна банка и на Споразумението за организацията и дейността на Международната банка за икономическо сътрудничество",
    "link": "https://www.parliament.bg/bg/laws/ID/164567"
  },
  {
    "title": "01/02/2023 Закон за изменение и допълнение на Закона за отбраната и въоръжените сили на Република България",
    "link": "https://www.parliament.bg/bg/laws/ID/164645"
  },
  {
    "title": "01/02/2023 Закон за изменение и допълнение на Закона за пътищата",
    "link": "https://www.parliament.bg/bg/laws/ID/164667"
  },
  {
    "title": "26/05/2023 Закон за изменение и допълнение на Наказателно-процесуалния кодекс",
    "link": "https://www.parliament.bg/bg/laws/ID/164848"
  },
  {
    "title": "29/06/2023 Закон за изменение и допълнение на Закона за мерките срещу изпирането на пари",
    "link": "https://www.parliament.bg/bg/laws/ID/164769"
  },
  {
    "title": "28/06/2023 Закон за ратифициране на Споразумението между страните по Конвенцията за полицейско сътрудничество в Югоизточна Европа за автоматизиран обмен на ДНК данни, дактилоскопични данни и данни за регистрация на моторни превозни средства, на Споразумението за прилагане на Споразумението между страните по Конвенцията за полицейско сътрудничество в Югоизточна Европа за автоматизиран обмен на ДНК данни, дактилоскопични данни и данни за регистрация на моторни превозни средства и на Протокола за изменение на Споразумението между страните по Конвенцията за полицейско сътрудничество в Югоизточна Европа за автоматизиран обмен на ДНК данни, дактилоскопични данни и данни за регистрация на моторни превозни средства",
    "link": "https://www.parliament.bg/bg/laws/ID/164717"
  },
  {
    "title": "28/06/2023 Закон за ратифициране на Протокола за изменение на Споразумението за създаване на Международна организация по лозата и виното, подписано на 3 април 2001 г., във връзка с промяна на седалището",
    "link": "https://www.parliament.bg/bg/laws/ID/164727"
  },
  {
    "title": "28/06/2023 Закон за изменение и допълнение на Закона за електронните съобщения",
    "link": "https://www.parliament.bg/bg/laws/ID/164839"
  },
  {
    "title": "22/06/2023 Закон за допълнение на Закона за туризма",
    "link": "https://www.parliament.bg/bg/laws/ID/164832"
  },
  {
    "title": "21/06/2023 Закон за изменение и допълнение на Закона за обществените библиотеки",
    "link": "https://www.parliament.bg/bg/laws/ID/164716"
  },
  {
    "title": "16/06/2023 Закон за изменение и допълнение на Закона за държавните резерви и военновременните запаси",
    "link": "https://www.parliament.bg/bg/laws/ID/164706"
  },
  {
    "title": "15/06/2023 Закон за изменение и допълнение на Закона за прилагане на разпоредби на Закона за държавния бюджет на Република България за 2022 г., Закона за бюджета на държавното обществено осигуряване за 2022 г. и Закона за бюджета на Националната здравноосигурителна каса за 2022 г.",
    "link": "https://www.parliament.bg/bg/laws/ID/164875"
  },
  {
    "title": "09/06/2023 Закон за ратифициране на актовете на ХХVІІ конгрес на Всемирния пощенски съюз",
    "link": "https://www.parliament.bg/bg/laws/ID/164750"
  },
  {
    "title": "09/06/2023 Закон за ратифициране на международен договор (LOA) BU-D-QAH „За изграждане на системи за сигурност на помещенията за съхранение на класифицирано оборудване и въоръжение с класификация „US Secret” за самолети F-16 Block 70“ по програмата FMS на САЩ",
    "link": "https://www.parliament.bg/bg/laws/ID/164847"
  },
  {
    "title": "08/06/2023 Закон за изменение и допълнение на Закона за тютюна, тютюневите и свързаните с тях изделия",
    "link": "https://www.parliament.bg/bg/laws/ID/164849"
  },
  {
    "title": "28/07/2023 Закон за изменение и допълнение на Закона за горите",
    "link": "https://www.parliament.bg/bg/laws/ID/164956"
  },
  {
    "title": "28/07/2023 Закон за изменение и допълнение на Наказателния кодекс",
    "link": "https://www.parliament.bg/bg/laws/ID/164861"
  },
  {
    "title": "28/07/2023 Закон за държавния бюджет на Република България за 2023 г.",
    "link": "https://www.parliament.bg/bg/laws/ID/164945"
  },
  {
    "title": "27/07/2023 Закон за ратифициране на Гаранционното споразумение между Европейската инвестиционна банка като бенефициер и Република България като гарант във връзка с Договор за финансиране между Европейската инвестиционна банка и \"Българска банка за развитие\" ЕАД за заем, отпуснат на Българската банка за развитие за малките и средните предприятия и предприятия със средна пазарна капитализация",
    "link": "https://www.parliament.bg/bg/laws/ID/165041"
  },
  {
    "title": "26/07/2023 Закон за изменение и допълнение на Закона за чужденците в Република България",
    "link": "https://www.parliament.bg/bg/laws/ID/164822"
  },
  {
    "title": "26/07/2023 Закон за допълнение на Кодекса за застраховането",
    "link": "https://www.parliament.bg/bg/laws/ID/164947"
  },
  {
    "title": "26/07/2023 Закон за бюджета на държавното обществено осигуряване за 2023 г.",
    "link": "https://www.parliament.bg/bg/laws/ID/164944"
  },
  {
    "title": "26/07/2023 Закон за бюджета на Националната здравноосигурителна каса за 2023 г.",
    "link": "https://www.parliament.bg/bg/laws/ID/164943"
  },
  {
    "title": "21/07/2023 Закон за изменение и допълнение на Закона за контрол по прилагане на ограничителните мерки с оглед на действията на Русия, дестабилизиращи положението в Украйна",
    "link": "https://www.parliament.bg/bg/laws/ID/165029"
  },
  {
    "title": "21/07/2023 Закон за изменение и допълнение на Закона за защита от домашното насилие",
    "link": "https://www.parliament.bg/bg/laws/ID/164877"
  },
  {
    "title": "20/07/2023 Закон за изменение и допълнение на Търговския закон",
    "link": "https://www.parliament.bg/bg/laws/ID/164899"
  },
  {
    "title": "19/07/2023 Закон за изменение и допълнение на Закона за особените залози",
    "link": "https://www.parliament.bg/bg/laws/ID/164711"
  },
  {
    "title": "19/07/2023 Закона за здравното осигуряване",
    "link": "https://www.parliament.bg/bg/laws/ID/164952"
  },
  {
    "title": "19/07/2023 Закон за ратифициране на Договор между Република България и Асоциация Еврика АИСБЛ за Консорциум „Европейско партньорство за иновативни малки и средни предприятия“",
    "link": "https://www.parliament.bg/bg/laws/ID/164810"
  },
  {
    "title": "19/07/2023 Закон за ратифициране на Договора за предоставяне на безвъзмездни средства, Проект 101055476 – InnovativeSMEs, между Република България и Европейската изпълнителна агенция за иновации и МСП (EISMEA)",
    "link": "https://www.parliament.bg/bg/laws/ID/164809"
  },
  {
    "title": "19/07/2023 Законо за изменение и допълнение на Закона за българските лични документи",
    "link": "https://www.parliament.bg/bg/laws/ID/164721"
  },
  {
    "title": "18/07/2023 Закон за изменение и допълнение на Закона за пазарите на финансови инструменти",
    "link": "https://www.parliament.bg/bg/laws/ID/164824"
  },
  {
    "title": "11/07/2023 Закон за ратифициране на международен договор (Писмо за предлагане и приемане на офертата (Letter of Offer and Acceptance - LOA) BU-P-LAY „Придобиване на Мултифункционална система за обмен на информация Multifunctional Information Distribution System/MIDS Joint Tactical Radio System (JTRS), MIDS Low Volume Terminal (LVT) Block Upgrade 2/BU2) и необходимата поддръжка“",
    "link": "https://www.parliament.bg/bg/laws/ID/164878"
  },
  {
    "title": "07/08/2023 Закон за допълнение на Закона за съдебната власт",
    "link": "https://www.parliament.bg/bg/laws/ID/164949"
  },
  {
    "title": "07/08/2023 Закон за изменение и допълнение на Закона за защита от домашното насилие",
    "link": "https://www.parliament.bg/bg/laws/ID/165062"
  },
  {
    "title": "29/09/2023 Закон за изменение и допълнение на Закона за енергията от възобновяеми източници",
    "link": "https://www.parliament.bg/bg/laws/ID/164715"
  },
  {
    "title": "28/09/2023 Закон за изменение и допълнение на Закона за съдебната власт",
    "link": "https://www.parliament.bg/bg/laws/ID/164722"
  },
  {
    "title": "28/09/2023 Закон за изменение и допълнение на Закона за контрол по прилагане на ограничителните мерки с оглед на действията на Русия, дестабилизиращи положението в Украйна",
    "link": "https://www.parliament.bg/bg/laws/ID/165059"
  },
  {
    "title": "26/09/2023 Закон за ратифициране на Споразумението за участие в указател, съдържащ данни за контакт с националните центрове за приемане на спешни повиквания (PSAP-DIR), между Министерството на вътрешните работи на Република България, представлявано от дирекция „Национална система 112“, която е определеният център за приемане на спешни повиквания за Република България, и Европейския комуникационен офис, подписано в София на 7 април 2020 г. и в Копенхаген на 22 юли 2020 г.",
    "link": "https://www.parliament.bg/bg/laws/ID/165070"
  },
  {
    "title": "26/09/2023 Закон за изменение и допълнение на Кодекса за социално осигуряване",
    "link": "https://www.parliament.bg/bg/laws/ID/164831"
  },
  {
    "title": "26/09/2023 Закон за изменение и допълнение на Кодекса на труда",
    "link": "https://www.parliament.bg/bg/laws/ID/164801"
  },
  {
    "title": "21/09/2023 Закон за противодействие на корупцията",
    "link": "https://www.parliament.bg/bg/laws/ID/164884"
  },
  {
    "title": "21/09/2023 Закон за изменение и допълнение на Закона за мерките срещу изпирането на пари",
    "link": "https://www.parliament.bg/bg/laws/ID/165056"
  },
  {
    "title": "18/09/2023 Закон за изменение и допълнение на Валутния закон",
    "link": "https://www.parliament.bg/bg/laws/ID/165055"
  },
  {
    "title": "18/09/2023 Закон за ратифициране на Споразумението за защита на инвестициите между Европейския съюз и неговите държави членки, от една страна, и Социалистическа република Виетнам, от друга страна, подписано на 30 юни 2019 г. в Ханой",
    "link": "https://www.parliament.bg/bg/laws/ID/165065"
  },
  {
    "title": "15/09/2023 Закон за изменение и допълнение на Закона за насърчаване на заетостта",
    "link": "https://www.parliament.bg/bg/laws/ID/164841"
  },
  {
    "title": "15/09/2023 Закон за изменение и допълнение на Закона за управление на етажната собственост",
    "link": "https://www.parliament.bg/bg/laws/ID/164898"
  },
  {
    "title": "15/09/2023 Закон за изменение и допълнение на Закона за здравното осигуряване",
    "link": "https://www.parliament.bg/bg/laws/ID/165012"
  },
  {
    "title": "15/09/2023 Закон за изменение и допълнение на Закона за достъп до обществена информация",
    "link": "https://www.parliament.bg/bg/laws/ID/164712"
  },
  {
    "title": "08/09/2023 Закон за изменение и допълнение на Закона за електронното управление",
    "link": "https://www.parliament.bg/bg/laws/ID/164748"
  },
  {
    "title": "07/09/2023 Закон за допълнение на Закона за храните",
    "link": "https://www.parliament.bg/bg/laws/ID/164946"
  },
  {
    "title": "13/10/2023 Закон за изменение и допълнение на Закона за администрацията",
    "link": "https://www.parliament.bg/bg/laws/ID/165139"
  },
  {
    "title": "06/10/2023 Закон за изменение и допълнение на Закона за бюджета на Националната здравноосигурителна каса за 2023 г.",
    "link": "https://www.parliament.bg/bg/laws/ID/165145"
  },
  {
    "title": "05/10/2023 Закон за изменение и допълнение на Закона за биологичното разнообразие",
    "link": "https://www.parliament.bg/bg/laws/ID/164708"
  },
  {
    "title": "05/10/2023 Закон за изменение и допълнение на Закона за обществените поръчки",
    "link": "https://www.parliament.bg/bg/laws/ID/165108"
  },
  {
    "title": "05/10/2023 Закон за изменение и допълнение на Закона за защита на лицата, подаващи сигнали или публично оповестяващи информация за нарушения",
    "link": "https://www.parliament.bg/bg/laws/ID/165129"
  },
  {
    "title": "29/11/2023 Закон за изменение на Закона за филмовата индустрия",
    "link": "https://www.parliament.bg/bg/laws/ID/164887"
  },
  {
    "title": "23/11/2023 Закон за изменение и допълнение на Закона за защита на растенията",
    "link": "https://www.parliament.bg/bg/laws/ID/164718"
  },
  {
    "title": "23/11/2023 Закон за изменение и допълнение на Закона за авторското право и сродните му права",
    "link": "https://www.parliament.bg/bg/laws/ID/165119"
  },
  {
    "title": "22/11/2023 Закон за изменение и допълнение на Закона за екстрадицията и Европейската заповед за арест",
    "link": "https://www.parliament.bg/bg/laws/ID/164709"
  },
  {
    "title": "16/11/2023 Закон за изменение и допълнение на Закона за контрол по прилагане на ограничителните мерки с оглед на действията на Русия, дестабилизиращи положението в Украйна",
    "link": "https://www.parliament.bg/bg/laws/ID/165190"
  },
  {
    "title": "10/11/2023 Закон за изменение на Закона за здравето",
    "link": "https://www.parliament.bg/bg/laws/ID/165085"
  },
  {
    "title": "10/11/2023 Закон за изменение и допълнение на Закона за енергетиката",
    "link": "https://www.parliament.bg/bg/laws/ID/165090"
  },
  {
    "title": "21/12/2023 Закон за ратифициране на Изменението на Споразумението за финансиране по Механизма за възстановяване и устойчивост между Комисията и Република България",
    "link": "https://www.parliament.bg/bg/laws/ID/165283"
  },
  {
    "title": "21/12/2023 Закон за изменение и допълнение на Закона за отбраната и въоръжените сили на Република България",
    "link": "https://www.parliament.bg/bg/laws/ID/165256"
  },
  {
    "title": "21/12/2023 Закон за държавния бюджет на Република България за 2024 г.",
    "link": "https://www.parliament.bg/bg/laws/ID/165235"
  },
  {
    "title": "20/12/2023 Закон за изменение и допълнение на Конституцията на Република България",
    "link": "https://www.parliament.bg/bg/laws/ID/165057"
  },
  {
    "title": "18/12/2023 Закон за изменение и допълнение на Закона за контрол по прилагане на ограничителните мерки с оглед на действията на Русия, дестабилизиращи положението в Украйна",
    "link": "https://www.parliament.bg/bg/laws/ID/165284"
  },
  {
    "title": "18/12/2023 Закон за бюджета на държавното обществено осигуряване за 2024 г.",
    "link": "https://www.parliament.bg/bg/laws/ID/165234"
  },
  {
    "title": "18/12/2023 Закон за бюджета на Националната здравноосигурителна каса за 2024 г.",
    "link": "https://www.parliament.bg/bg/laws/ID/165233"
  },
  {
    "title": "13/12/2023 Закон за изменение и допълнение на Семейния кодекс",
    "link": "https://www.parliament.bg/bg/laws/ID/164927"
  },
  {
    "title": "13/12/2023 Закон за изменение и допълнение на Закона за тютюна, тютюневите и свързаните с тях изделия",
    "link": "https://www.parliament.bg/bg/laws/ID/165146"
  },
  {
    "title": "13/12/2023 Закон за ратифициране на Споразумението за финансов принос между Република България и Европейската комисия съгласно член 7 от Регламент (ЕС) 2022/2463 на Европейския парламент и на Съвета",
    "link": "https://www.parliament.bg/bg/laws/ID/165087"
  },
  {
    "title": "13/12/2023 Закон за ратифициране на Гаранционното споразумение между Европейската комисия и Република България съгласно член 10 от Решение (ЕС) 2022/1628 на Европейския парламент и на Съвета",
    "link": "https://www.parliament.bg/bg/laws/ID/165013"
  },
  {
    "title": "13/12/2023 Закон за изменение и допълнение на Закона за морските пространства, вътрешните водни пътища и пристанищата на Република България",
    "link": "https://www.parliament.bg/bg/laws/ID/164885"
  },
  {
    "title": "12/12/2023 Закон за изменение и допълнение на Закона за корпоративното подоходно облагане",
    "link": "https://www.parliament.bg/bg/laws/ID/165175"
  },
  {
    "title": "12/12/2023 Закон за изменение и допълнение на Закона за местните данъци и такси",
    "link": "https://www.parliament.bg/bg/laws/ID/165176"
  },
  {
    "title": "12/12/2023 Закон за изменение и допълнение на Закона за данък върху добавената стойност",
    "link": "https://www.parliament.bg/bg/laws/ID/165171"
  },
  {
    "title": "08/12/2023 Закон за ратифициране на Споразумението между Министерството на вътрешните работи на Република България и Министерството на отбраната на Украйна за безвъзмездно предоставяне на бронирана транспортна техника, подписано в София на 8 август 2023 г. и в Киев на 13 ноември 2023 г.",
    "link": "https://www.parliament.bg/bg/laws/ID/165217"
  },
  {
    "title": "07/12/2023 Закон за изменение и допълнение на Закона за данъците върху доходите на физическите лица",
    "link": "https://www.parliament.bg/bg/laws/ID/165173"
  },
  {
    "title": "07/12/2023 Закон за изменение и допълнение на Данъчно-осигурителния процесуален кодекс",
    "link": "https://www.parliament.bg/bg/laws/ID/165174"
  },
  {
    "title": "07/12/2023 Закон за изменение и допълнение на Закона за акцизите и данъчните складове",
    "link": "https://www.parliament.bg/bg/laws/ID/165227"
  },
  {
    "title": "07/12/2023 Закон за изменение и допълнение на Закона за счетоводството",
    "link": "https://www.parliament.bg/bg/laws/ID/165170"
  },
  {
    "title": "01/12/2023 Закон за ратифициране на Международен договор (LOA) BU-B-UCP „Придобиване на бойни машини Страйкър”",
    "link": "https://www.parliament.bg/bg/laws/ID/165236"
  },
  {
    "title": "27/01/2022 Закон за изменение и допълнение на Закона за енергетиката",
    "link": "https://www.parliament.bg/bg/laws/ID/163970"
  },
  {
    "title": "21/01/2022 Закон за прилагане на разпоредби на Закона за държавния бюджет на Република България за 2021 г., Закона за бюджета на държавното обществено осигуряване за 2021 г. и Закона за бюджета на Националната здравноосигурителна каса за 2021 г.",
    "link": "https://www.parliament.bg/bg/laws/ID/163957"
  },
  {
    "title": "19/01/2022 Закон за допълнение на Закона за ратифициране на Конвенцията, приета от Съвета в съответствие с чл. 34 от Договора за Европейския съюз, за взаимопомощ по наказателноправни въпроси между държавите - членки на Европейския съюз, и на Протокола, съставен от Съвета в съответствие с чл. 34 от Договора за Европейския съюз към Конвенцията за взаимопомощ по наказателноправни въпроси между държавите - членки на Европейския съюз",
    "link": "https://www.parliament.bg/bg/laws/ID/163877"
  },
  {
    "title": "19/01/2022 Закон изменение и допълнение на Закона за ратифициране на Европейската конвенция за взаимопомощ по наказателноправни въпроси и Допълнителния протокол към нея, Конвенцията за трансфер на осъдени лица и Европейската конвенция за екстрадиция с двата допълнителни протокола към нея",
    "link": "https://www.parliament.bg/bg/laws/ID/163879"
  },
  {
    "title": "19/01/2022 Закон за ратифициране на Споразумението за изменение на Споразумението относно прехвърлянето и взаимното използване на вноски в Единния фонд за преструктуриране между Кралство Белгия, Република България, Чешката република, Кралство Дания, Федерална република Германия, Република Естония, Ирландия, Република Гърция, Кралство Испания, Френската република, Република Хърватия, Италианската република, Република Кипър, Република Латвия, Република Литва, Великото херцогство Люксембург, Унгария, Република Малта, Кралство Нидерландия, Република Австрия, Република Полша, Португалската република, Румъния, Република Словения, Словашката република и Република Финландия",
    "link": "https://www.parliament.bg/bg/laws/ID/163891"
  },
  {
    "title": "19/01/2022 Закон за ратифициране на Паралелното споразумение за защитен механизъм между Република България като кредитор и Единния съвет за преструктуриране като кредитополучател",
    "link": "https://www.parliament.bg/bg/laws/ID/163893"
  },
  {
    "title": "25/02/2022 Закон за държавния бюджет на Република България за 2022 г.",
    "link": "https://www.parliament.bg/bg/laws/ID/164015"
  },
  {
    "title": "22/02/2022 Закон за изменение и допълнение на Закона за корпоративното подоходно облагане",
    "link": "https://www.parliament.bg/bg/laws/ID/163998"
  },
  {
    "title": "22/02/2022 Закон за бюджета на държавното обществено осигуряване за 2022 г.",
    "link": "https://www.parliament.bg/bg/laws/ID/164014"
  },
  {
    "title": "22/02/2022 Закон за бюджета на Националната здравноосигурителна каса за 2022 г.",
    "link": "https://www.parliament.bg/bg/laws/ID/164016"
  },
  {
    "title": "16/02/2022 Закон за изменение и допълнение на Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране",
    "link": "https://www.parliament.bg/bg/laws/ID/163876"
  },
  {
    "title": "16/02/2022 Закон за изменение и допълнение на Закона за електронното управление",
    "link": "https://www.parliament.bg/bg/laws/ID/163992"
  },
  {
    "title": "16/02/2022 Закон за изменение и допълнение на Закона за регистър БУЛСТАТ",
    "link": "https://www.parliament.bg/bg/laws/ID/164006"
  },
  {
    "title": "11/02/2022 Закон за изменение и допълнение на Закона за корпоративното подоходно облагане",
    "link": "https://www.parliament.bg/bg/laws/ID/163892"
  },
  {
    "title": "11/02/2022 Закон за изменение и допълнение на Закона за данък върху добавената стойност",
    "link": "https://www.parliament.bg/bg/laws/ID/163894"
  },
  {
    "title": "10/02/2022 Закон за изменение и допълнение на Закона за мерките и действията по време на извънредното положение, обявено с решение на Народното събрание от 13 март 2020 г., и за преодоляване на последиците",
    "link": "https://www.parliament.bg/bg/laws/ID/163881"
  },
  {
    "title": "02/02/2022 Закон за изменение и допълнение на Закона за акцизите и данъчните складове",
    "link": "https://www.parliament.bg/bg/laws/ID/163895"
  },
  {
    "title": "30/03/2022 Закон за ратифициране на Споразумението за безвъзмездна финансова помощ между правителството на Република България и Международната асоциация за развитие относно деветнадесетото захранване на ресурсите на МАР, сключено чрез размяна на писма от 1 и 2 ноември 2021 г.",
    "link": "https://www.parliament.bg/bg/laws/ID/164042"
  },
  {
    "title": "30/03/2022 Закон за ратифициране на Меморандум за разбирателство между правителството на Кралство Белгия, Министерството на отбраната на Република Албания, Министерството на отбраната на Република България, Департамента на националната отбрана на Канада, Министерството на отбраната на Република Хърватия, Министерството на отбраната на Чешката република, Министерството на отбраната на Кралство Дания, Министерството на отбраната на Република Естония, Федералното министерство на отбраната на Федерална република Германия, Министерството на националната отбрана на Република Гърция, Министерството на отбраната на Унгария, Министерството на отбраната на Италианската република, Министерството на отбраната на Република Латвия, Министерството на националната отбрана на Република Литва, правителството на Черна гора, министъра на отбраната на Кралство Нидерландия, Министерството на отбраната на Република Северна Македония, Министерството на отбраната на Кралство Норвегия, министъра на националната отбрана на Република Полша, министъра на националната отбрана на Португалската република, Министерството на националната отбрана на Румъния, Министерството на отбраната на Словашката република, Министерството на отбраната на Република Словения, министъра на отбраната на Кралство Испания, правителството на Република Турция, Министерството на отбраната на Обединеното кралство Великобритания и Северна Ирландия, Департамента по отбраната на Съединените американски щати и Върховното главно командване на Обединените въоръжени сили на НАТО в Европа (SHAPE) относно организацията, администрирането и финансирането на Международното училище във Върховното главно командване на Обединените въоръжени сили на НАТО в Европа (SIS)",
    "link": "https://www.parliament.bg/bg/laws/ID/164044"
  },
  {
    "title": "30/03/2022 Закон за ратифициране на Споразумението между Република България и Международната банка за възстановяване и развитие за изменения на заемните споразумения на Република България с Международната банка за възстановяване и развитие, свързани с оттеглянето на Банката от използването на ЛИБОР като референтен лихвен процент, съдържащо се в уведомление на Световната банка от 11 август 2021 г. и писмо-отговор на Република България от 4 февруари 2022 г.",
    "link": "https://www.parliament.bg/bg/laws/ID/164063"
  },
  {
    "title": "30/03/2022 Закон за ратифициране на Писмо за изменение № 1 на Финансовия договор между Република България и Европейската инвестиционна банка (проект „България – съфинансиране по Фондовете на ЕС 2014 – 2020 г. (СПЗ)“) от 27 ноември 2014 г.",
    "link": "https://www.parliament.bg/bg/laws/ID/164065"
  },
  {
    "title": "24/03/2022 Закон за изменение на Закона за българското гражданство",
    "link": "https://www.parliament.bg/bg/laws/ID/163969"
  },
  {
    "title": "17/03/2022 Закон за изменение и допълнение на Закона за пазарите на финансови инструменти",
    "link": "https://www.parliament.bg/bg/laws/ID/163890"
  },
  {
    "title": "17/03/2022 Закон за допълнение на Закона за изпълнение на наказанията и задържането под стража",
    "link": "https://www.parliament.bg/bg/laws/ID/164050"
  },
  {
    "title": "16/03/2022 Закон за покритите облигации",
    "link": "https://www.parliament.bg/bg/laws/ID/163886"
  },
  {
    "title": "16/03/2022 Закон за ратифициране на Тристранно споразумение за дарение от и между Република България и Босна и Херцеговина и Pfizer Inc. и BioNTech Manufacturing GmbH относно управлението и координацията на дарението на ваксина срещу COVID-19, разработена от Pfizer Inc. и BioNTech Manufacturing GmbH и на Двустранно споразумение за дарение между Република България и Босна и Херцеговина",
    "link": "https://www.parliament.bg/bg/laws/ID/163993"
  },
  {
    "title": "10/03/2022 Закон за изменение и допълнение на Закона за насърчаване на инвестициите",
    "link": "https://www.parliament.bg/bg/laws/ID/163974"
  },
  {
    "title": "10/03/2022 Закон за допълнение на Закона за Министерството на вътрешните работи",
    "link": "https://www.parliament.bg/bg/laws/ID/164052"
  },
  {
    "title": "02/03/2022 Закон за изменение и допълнение на Закона за защита на потребителите",
    "link": "https://www.parliament.bg/bg/laws/ID/163874"
  },
  {
    "title": "02/03/2022 Закон за изменение и допълнение на Закона за водите",
    "link": "https://www.parliament.bg/bg/laws/ID/164007"
  },
  {
    "title": "21/04/2022 Закон за изменение и допълнение на Закона за предучилищното и училищното образование",
    "link": "https://www.parliament.bg/bg/laws/ID/163959"
  },
  {
    "title": "21/04/2022 Закон за ратифициране на Писмо за оферта и приемане BU-B-UCH Радио-комуникационно оборудване",
    "link": "https://www.parliament.bg/bg/laws/ID/164095"
  },
  {
    "title": "14/04/2022 Закон за изменение и допълнение на Закона за съдебната власт",
    "link": "https://www.parliament.bg/bg/laws/ID/164064"
  },
  {
    "title": "13/04/2022 Закон за изменение и допълнение на Закона за здравното осигуряване",
    "link": "https://www.parliament.bg/bg/laws/ID/164085"
  },
  {
    "title": "13/04/2022 Закон за изменение и допълнение на Закона за здравето",
    "link": "https://www.parliament.bg/bg/laws/ID/164086"
  },
  {
    "title": "07/04/2022 Закон за изменение на Закона за пощенските услуги",
    "link": "https://www.parliament.bg/bg/laws/ID/164047"
  },
  {
    "title": "26/05/2022 Закон за изменение и допълнение на Закона за опазване на околната среда",
    "link": "https://www.parliament.bg/bg/laws/ID/163875"
  },
  {
    "title": "26/05/2022 Закон за допълнение на Закона за енергията от възобновяеми източници",
    "link": "https://www.parliament.bg/bg/laws/ID/164072"
  },
  {
    "title": "25/05/2022 Закон за изменение и допълнение на Закона за насърчаване на заетостта",
    "link": "https://www.parliament.bg/bg/laws/ID/164079"
  },
  {
    "title": "18/05/2022 Закон за изменение и допълнение на Закона за управление на средствата от Европейските структурни и инвестиционни фондове",
    "link": "https://www.parliament.bg/bg/laws/ID/164043"
  },
  {
    "title": "18/05/2022 Закон за ратифициране на Второто изменение на Меморандума за разбирателство между Министерството на отбраната на Република България, Министерството на отбраната на Република Естония, Министерството на отбраната на Република Финландия, правителството на Република Унгария, Министерството на националната отбрана на Република Литва, министъра на отбраната на Кралство Нидерландия, Министерството на отбраната на Кралство Норвегия, министъра на националната отбрана на Република Полша, правителството на Румъния, Министерството на отбраната на Република Словения, правителството на Кралство Швеция и Департамента по отбрана на Съединените американски щати относно способности за стратегически въздушни превози",
    "link": "https://www.parliament.bg/bg/laws/ID/164106"
  },
  {
    "title": "18/05/2022 Закон за ратифициране на Споразумението между правителството на Република България и правителството на Република Финландия за прекратяването на Договора между правителството на Република България и правителството на Република Финландия за насърчаване и защита на инвестициите, подписан на 3 октомври 1997 г. в Пловдив, сключено чрез размяна на ноти на 4 ноември 2021 г.",
    "link": "https://www.parliament.bg/bg/laws/ID/164107"
  },
  {
    "title": "18/05/2022 Закон за ратифициране на Стандартното споразумение за нивото на обслужване между Службата по наркотиците и престъпността на ООН (UNODC), Центъра за корпоративни приложения – Виена (EAC-VN), и Държавна агенция „Национална сигурност“ - Република България, за предоставяне на услуги за информационно-комуникационни технологии, свързани с инсталирането и поддръжката на приложението на ООН goAML, подписано на 9 декември 2020 г. за Държавна агенция „Национална сигурност“ и на 18 февруари 2021 г. за Службата по наркотиците и престъпността на ООН",
    "link": "https://www.parliament.bg/bg/laws/ID/164114"
  },
  {
    "title": "11/05/2022 Закон за ратифициране на Договора (Писмо за предлагане и приемане на оферта/Letter of Offer and Acceptance – LOA) за допълнение и изменение № 1 (Amendment № 1) към Международен договор (LOA) BU-P-AAD \"Sidewinder AIM 9X Блок II ракети, свързани материали и услуги\" (Sidewinder AIM 9X Block II Missiles, associated material and services)",
    "link": "https://www.parliament.bg/bg/laws/ID/164066"
  },
  {
    "title": "30/06/2022 Закон за изменение и допълнение на Закона за държавния бюджет на Република България за 2022 г.",
    "link": "https://www.parliament.bg/bg/laws/ID/164211"
  },
  {
    "title": "28/06/2022 Закон за изменение на Закона за бюджета на Националната здравноосигурителна каса за 2022 г.",
    "link": "https://www.parliament.bg/bg/laws/ID/164210"
  },
  {
    "title": "28/06/2022 Закон за изменение на Закона за бюджета на държавното обществено осигуряване за 2022 г.",
    "link": "https://www.parliament.bg/bg/laws/ID/164213"
  },
  {
    "title": "24/06/2022 Закон за изменение и допълнение на Закона за публичното предлагане на ценни книжа",
    "link": "https://www.parliament.bg/bg/laws/ID/164136"
  },
  {
    "title": "24/06/2022 Закон за изменение и допълнение на Закона за управление на средствата от Европейските структурни и инвестиционни фондове",
    "link": "https://www.parliament.bg/bg/laws/ID/164201"
  },
  {
    "title": "10/06/2022 Закон за ратифициране на Споразумението за извършване на Икономически преглед на Република България между Република България, от една страна, и Организацията за икономическо сътрудничество и развитие, от друга страна",
    "link": "https://www.parliament.bg/bg/laws/ID/164077"
  },
  {
    "title": "10/06/2022 Закон за ратифициране на Многостранната конвенция за прилагане на мерки, свързани с данъчните спогодби, за предотвратяване свиването на данъчната основа и прехвърлянето на печалби",
    "link": "https://www.parliament.bg/bg/laws/ID/164130"
  },
  {
    "title": "10/06/2022 Закон за изменение на Закона за ратифициране на Европейската социална харта (ревизирана)",
    "link": "https://www.parliament.bg/bg/laws/ID/164170"
  },
  {
    "title": "09/06/2022 Закон за ратифициране на Споразумението между Република България и Република Австрия за прекратяване на Договора между Република България и Република Австрия за взаимно насърчаване и защита на инвестициите, подписан на 22 януари 1997 г. в София",
    "link": "https://www.parliament.bg/bg/laws/ID/164171"
  },
  {
    "title": "08/06/2022 Закон за изменение и допълнение на Закона за платежните услуги и платежните системи",
    "link": "https://www.parliament.bg/bg/laws/ID/164008"
  },
  {
    "title": "08/06/2022 Закон за изменение и допълнение на Закона за генетично модифицирани организми",
    "link": "https://www.parliament.bg/bg/laws/ID/164141"
  },
  {
    "title": "08/06/2022 Закон за ратифициране на Споразумението за европейска кооперираща държава между правителството на Република България и Европейската космическа агенция",
    "link": "https://www.parliament.bg/bg/laws/ID/164169"
  },
  {
    "title": "01/06/2022 Закон за изменение и допълнение на Закона за достъп и разкриване на документите и за обявяване на принадлежност на български граждани към Държавна сигурност и разузнавателните служби на Българската народна армия",
    "link": "https://www.parliament.bg/bg/laws/ID/164062"
  },
  {
    "title": "29/07/2022 Закон за допълнение на Гражданския процесуален кодекс",
    "link": "https://www.parliament.bg/bg/laws/ID/164257"
  },
  {
    "title": "29/07/2022 Закон за допълнение на Закона за бюджета на Националната здравноосигурителна каса за 2022 г.",
    "link": "https://www.parliament.bg/bg/laws/ID/164320"
  },
  {
    "title": "29/07/2022 Закон за изменение и допълнение на Закона за здравето",
    "link": "https://www.parliament.bg/bg/laws/ID/164317"
  },
  {
    "title": "29/07/2022 Закон за ратифициране на Рамковото споразумение за партньорство и подкрепа между правителството на Република България и Международната банка за възстановяване и развитие",
    "link": "https://www.parliament.bg/bg/laws/ID/164304"
  },
  {
    "title": "29/07/2022 Закон за допълнение на Закона за обществените поръчки",
    "link": "https://www.parliament.bg/bg/laws/ID/164294"
  },
  {
    "title": "29/07/2022 Закон за ратифициране на Меморандума за разбирателство относно подкрепа за проекти на ЕС между правителството на Република България и Европейската инвестиционна банка",
    "link": "https://www.parliament.bg/bg/laws/ID/164290"
  },
  {
    "title": "28/07/2022 Закон за изменение и допълнение на Кодекса на труда",
    "link": "https://www.parliament.bg/bg/laws/ID/164202"
  },
  {
    "title": "27/07/2022 Закон за изменение и допълнение на Закона за съдебната власт",
    "link": "https://www.parliament.bg/bg/laws/ID/164185"
  },
  {
    "title": "27/07/2022 Закон за ратифициране на международен договор за Изменение и допълнение № 1 към Писмо с оферта и приемане на офертата (LOA) BU-D-SAB „Самолети F-16 Block 70 и свързана с тях поддръжка“",
    "link": "https://www.parliament.bg/bg/laws/ID/164276"
  },
  {
    "title": "27/07/2022 Закон за допълнение на Закона за лекарствените продукти в хуманната медицина",
    "link": "https://www.parliament.bg/bg/laws/ID/164298"
  },
  {
    "title": "22/07/2022 Закон за изменение и допълнение на Закона за хазарта",
    "link": "https://www.parliament.bg/bg/laws/ID/164277"
  },
  {
    "title": "21/07/2022 Закон за изменение и допълнение на Закона за статистика на вътрешнообщностната търговия със стоки",
    "link": "https://www.parliament.bg/bg/laws/ID/164142"
  },
  {
    "title": "21/07/2022 Закон за ратифициране на подписаното на 6 април 2022 г. в София Споразумение между правителството на Република България и правителството на Швеция за прекратяване на Договора между правителството на Република България и правителството на Кралство Швеция за взаимно насърчаване и защита на инвестициите, подписан в София на 19 април 1994 г.",
    "link": "https://www.parliament.bg/bg/laws/ID/164253"
  },
  {
    "title": "21/07/2022 Закон за изменение и допълнение на Закона за младежта",
    "link": "https://www.parliament.bg/bg/laws/ID/163873"
  },
  {
    "title": "21/07/2022 Закон за изменение на Закона за подпомагане на земеделските производители",
    "link": "https://www.parliament.bg/bg/laws/ID/164293"
  },
  {
    "title": "14/07/2022 Закон за изменение на Закона за здравето",
    "link": "https://www.parliament.bg/bg/laws/ID/164163"
  },
  {
    "title": "14/07/2022 Закон за изменение и допълнение на Закона за данък върху добавената стойност",
    "link": "https://www.parliament.bg/bg/laws/ID/164135"
  },
  {
    "title": "13/07/2022 Закон за ратифициране на Меморандума за разбирателство между Правителството на Република България и Европейската банка за възстановяване и развитие относно подкрепа за изпълнение на проекти, финансирани чрез Европейските фондове за периода 2021 - 2027 г., включително Плана за възстановяване и устойчивост",
    "link": "https://www.parliament.bg/bg/laws/ID/164265"
  },
  {
    "title": "13/07/2022 Закон за ратифициране на Споразумението за финансиране по Механизма за възстановяване и устойчивост между Комисията и Република България",
    "link": "https://www.parliament.bg/bg/laws/ID/164266"
  },
  {
    "title": "13/07/2022 Закон за ратифициране на протоколите към Северноатлантическия договор относно присъединяването на Република Финландия и Кралство Швеция",
    "link": "https://www.parliament.bg/bg/laws/ID/164272"
  },
  {
    "title": "08/07/2022 Закон за изменение и допълнение на Закона за висшето образование",
    "link": "https://www.parliament.bg/bg/laws/ID/163968"
  },
  {
    "title": "08/07/2022 Закон за изменение и допълнение на Закона за признаване, изпълнение и постановяване на актове за обезпечаване на имущество",
    "link": "https://www.parliament.bg/bg/laws/ID/164096"
  },
  {
    "title": "08/07/2022 Закон за ратифициране на Споразумението между Министерството на отбраната на Република България и Министерството на националната отбрана на Република Гърция относно осигуряване на поддръжка на гръцко военно формирование във връзка с изпълнението на мисия на морската патрулна авиация",
    "link": "https://www.parliament.bg/bg/laws/ID/164105"
  },
  {
    "title": "08/07/2022 Закон за ратифициране на Тристранно споразумение за дарение на ваксини срещу COVID-19, произведени от АстраЗенека, между Република България, Ислямска република Иран и АстраЗенека и на Двустранно споразумение за дарение на ваксини срещу COVID-19, произведени от АстраЗенека, между Република България и Ислямска република Иран",
    "link": "https://www.parliament.bg/bg/laws/ID/164160"
  },
  {
    "title": "01/07/2022 Закон за допълнение на Закона за мерките и действията по време на извънредното положение, обявено с решение на Народното събрание от 13 март 2020 г. и за преодоляване на последиците",
    "link": "https://www.parliament.bg/bg/laws/ID/164219"
  },
  {
    "title": "01/07/2022 Закон за изменение и допълнение на Наказателния кодекс",
    "link": "https://www.parliament.bg/bg/laws/ID/164080"
  },
  {
    "title": "25/11/2022 Закон за ратифициране на Международен договор (LOA) BU-D-SAD \"Придобиване на 8 (осем) нови самолета F-16C/D Block 70, боеприпаси, средства за обучение, средства за поддръжка, резервни части, първоначална поддръжка и обучение за Българските Военновъздушни сили\" и на Международен договор (LOA) BU-P-LBC \"Многофункционална система за разпределение на информация - Съвместна тактическа радиосистема (MIDS JTRS) и свързана с нея поддръжка и оборудване\"",
    "link": "https://www.parliament.bg/bg/laws/ID/164501"
  }
]