{
  "batchIndex": 11,
  "totalBatches": 199,
  "size": 10,
  "startIndex": 110,
  "endIndex": 120,
  "year": null,
  "subBatch": null,
  "createdAt": "2026-01-11T01:31:06.878Z",
  "laws": [
    {
      "title": "15/01/2025 Закон за изменение и допълнение на Закона за съдебната власт",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165947"
    },
    {
      "title": "25/09/2024 Закон за изменение и допълнение на Закона за гражданската регистрация",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165584"
    },
    {
      "title": "25/09/2024 Закон за изменение и допълнение на Закона за здравето",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165756"
    },
    {
      "title": "25/09/2024 Закон за изменение и допълнение на Закона за подпомагане на земеделските производители",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165765"
    },
    {
      "title": "20/09/2024 Закон за ратифициране на актовете на Четвъртия извънреден конгрес на Всемирния пощенски съюз",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165562"
    },
    {
      "title": "20/09/2024 Закон за изменение на Закона за държавния бюджет на Република България за 2024 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165784"
    },
    {
      "title": "18/09/2024 Закон за изменение и допълнение на Търговския закон",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165757"
    },
    {
      "title": "18/09/2024 Закон за ратифициране на Споразумението относно Централноевропейската програма за обмен в университетското образование (CEEPUS IV), подписано в гр. Варшава, Полша, на 20 септември 2023 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165768"
    },
    {
      "title": "17/09/2024 Закон за изменение и допълнение на Закона за местните данъци и такси",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165771"
    },
    {
      "title": "12/09/2024 Закон за ратифициране на Споразумението за солидарна гаранция между Република България като гарант и Банката за развитие на Съвета на Европа като бенефициер във връзка с Рамково споразумение за заем от 13 юли 2023 г. между Банката за развитие на Съвета на Европа и „Българска банка за развитие“ ЕАД за подкрепа на микро-, малки и средни предприятия за създаването и запазването на жизнеспособни работни места и опазване на околната среда",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165712"
    }
  ]
}