{
  "batchIndex": 127,
  "totalBatches": 199,
  "size": 10,
  "startIndex": 1270,
  "endIndex": 1280,
  "year": null,
  "subBatch": null,
  "createdAt": "2026-01-11T01:31:07.139Z",
  "laws": [
    {
      "title": "19/12/2014 Закон за бюджета на Държавното обществено осигуряване за 2015 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/15087"
    },
    {
      "title": "19/12/2014 Закон за държавния бюджет на Република България за 2015 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/15088"
    },
    {
      "title": "19/12/2014 Закон за бюджета на Националната здравноосигурителна каса за 2015 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/15089"
    },
    {
      "title": "18/12/2014 Закон за изменение и допълнение на Закона за собствеността",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/15116"
    },
    {
      "title": "18/12/2014 Закон за изменение на Закона за рибарството и аквакултурите",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/15124"
    },
    {
      "title": "18/12/2014 Закон за изменение на Закона за специалните разузнавателни средства",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/15133"
    },
    {
      "title": "17/12/2014 Закон за ратифициране на Споразумението между Министерството на икономиката на Република България и Федералното министерство на икономиката и енергетиката на Федерална република Германия за решаване по взаимно съгласие на щетата по казуса \"Цемеко\" ООД - София, България, и на Споразумението между Министерството на икономиката на Република България и \"Кlosters Beteiligungsgesellschaft mbH\" - Кемпен, Германия",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/15123"
    },
    {
      "title": "12/12/2014 Закон за ратифициране на Договора за заем между Република България и ЕЙЧ ЕС БИ СИ БАНК ПИ ЕЛ СИ, СОСИЕТЕ ЖЕНЕРАЛ, СИТИБАНК, ЕН ЕЙ (клон Лондон) и \"УНИКРЕДИТ БУЛБАНК\" АД - в ролята на регистратори и упълномощени водещи организатори, и \"УНИКРЕДИТ БАНК\" АГ (клон Лондон) - в ролята на агент",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/15122"
    },
    {
      "title": "11/12/2014 Закон за ратифициране на Финансовия договор между Република България и Европейската инвестиционна банка (проект \"България - съфинансиране по Фондовете на ЕС 2014 - 2020 г. (СПЗ)\")",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/15113"
    },
    {
      "title": "10/12/2014 Закон за изменение и допълнение на Закона за държавната собственост",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/15047"
    }
  ]
}