{
  "batchIndex": 137,
  "totalBatches": 199,
  "size": 10,
  "startIndex": 1370,
  "endIndex": 1380,
  "year": null,
  "subBatch": null,
  "createdAt": "2026-01-11T01:13:26.072Z",
  "laws": [
    {
      "title": "28/11/2013 Закон за ратифициране на Договора за стабилност, координация и управление в Икономическия и паричен съюз между Кралство Белгия, Република България, Кралство Дания, Федерална република Германия, Република Естония, Ирландия, Република Гърция, Кралство Испания, Френската република, Италианската република, Република Кипър, Република Латвия, Република Литва, Великото херцогство Люксембург, Унгария, Малта, Кралство Нидерландия, Република Австрия, Република Полша, Португалската република, Румъния, Република Словения, Словашката република, Република Финландия и Кралство Швеция",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/14663"
    },
    {
      "title": "28/11/2013 Закон за ратифициране на Споразумението за изменение на Рамковото споразумение между правителството на Република България и Федералния съвет на Конфедерация Швейцария относно изпълнението на Българо-швейцарската програма за сътрудничество за намаляване на икономическите и социалните неравенства в рамките на разширения Европейски съюз",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/14516"
    },
    {
      "title": "27/11/2013 Закон за бюджета на Националната здравноосигурителна каса за 2014 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/14645"
    },
    {
      "title": "26/11/2013 Закон за бюджета на държавното обществено осигуряване за 2014 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/14644"
    },
    {
      "title": "20/11/2013 Закон за изменение и допълнение на Административнопроцесуалния кодекс",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/14606"
    },
    {
      "title": "20/11/2013 Закон за ратифициране на Споразумението между правителството на Република България и правителството на Федерална република Германия за взаимно предоставяне на собственост върху поземлени имоти в Берлин и София",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/14656"
    },
    {
      "title": "20/11/2013 Закон за изменение и допълнение на Закона за уреждане правата на граждани с многогодишни жилищно-спестовни влогове",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/14653"
    },
    {
      "title": "20/11/2013 Закон за допълнение на Кодекса на труда",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/14502"
    },
    {
      "title": "15/11/2013 Закон за изменение и допълнение на Закона за водите",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/14490"
    },
    {
      "title": "14/11/2013 Закон за ратифициране Изменeнието на Приложение А на Конвенцията за създаването на Европейски комуникационен офис (ЕКО), прието от Съвета на ЕКО на 23 ноември 2011 г. в Копенхаген",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/14630"
    }
  ]
}