{
  "batchIndex": 63,
  "totalBatches": 199,
  "size": 10,
  "startIndex": 630,
  "endIndex": 640,
  "year": null,
  "subBatch": null,
  "createdAt": "2026-01-11T01:31:06.990Z",
  "laws": [
    {
      "title": "28/11/2019 Закон за ратифициране на Споразумението за извършване на Преглед на инвестиционната политика на Република България между Република България, от една страна, и Организацията за икономическо сътрудничество и развитие (ОИСР), от друга страна",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/157219"
    },
    {
      "title": "21/11/2019 Закон за изменение и допълнение на Закона за отговорността на държавата и общините за вреди",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/157025"
    },
    {
      "title": "21/11/2019 Закон за изменение и допълнение на Закона за корпоративното подоходно облагане",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/157187"
    },
    {
      "title": "14/11/2019 Закон за изменение и допълнение на Закона за мерките срещу изпирането на пари",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/157059"
    },
    {
      "title": "14/11/2019 Закон за изменение и допълнение на Закона за електронното управление",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/157125"
    },
    {
      "title": "08/11/2019 Закон за ратифициране на сключеното чрез размяна на ноти на 22 юли 2019 г. Споразумение за изменение на Спогодбата между правителството на Република България и Международната организация на франкофонията относно функционирането на Франкофонския институт по администрация и управление (ФИАУ) в София, подписана на 28 август 2002 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/157196"
    },
    {
      "title": "10/10/2019 Закон за изменение и допълнение на Закона за пазарите на финансови инструменти",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/157133"
    },
    {
      "title": "09/10/2019 Закон за изменение и допълнение на Закона за тютюна, тютюневите и свързаните с тях изделия",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/157130"
    },
    {
      "title": "09/10/2019 Закон за допълнение на Наказателно-процесуалния кодекс",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/157182"
    },
    {
      "title": "04/10/2019 Закон за ратифициране на Конвенцията на Съвета на Европа за кинематографичната копродукция (ревизирана) 30 януари 2017 г., Ротердам",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/157165"
    }
  ]
}