{
  "batchIndex": 15,
  "totalBatches": 199,
  "size": 10,
  "startIndex": 150,
  "endIndex": 160,
  "year": null,
  "subBatch": null,
  "createdAt": "2026-01-11T01:13:25.431Z",
  "laws": [
    {
      "title": "24/04/2024 Закон за изменение и допълнение на Закона за съсловните организации на медицинските сестри, акушерките и асоциираните медицински специалисти, на зъботехниците и на помощник-фармацевтите",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165388"
    },
    {
      "title": "24/04/2024 Закон за изменение и допълнение на Закона за подпомагане на земеделските производители",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165495"
    },
    {
      "title": "24/04/2024 Закон за изменение и допълнение на Гражданския процесуален кодекс",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165089"
    },
    {
      "title": "17/04/2024 Закон за изменение на Закона за държавния бюджет на Република България за 2024 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165468"
    },
    {
      "title": "12/04/2024 Закон за допълнение на Закона за бюджета на държавното обществено осигуряване за 2024 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165463"
    },
    {
      "title": "10/04/2024 Закон за изменение и допълнение на Закона за Европейската заповед за разследване",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165219"
    },
    {
      "title": "10/04/2024 Закон за изменение и допълнение на Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164703"
    },
    {
      "title": "10/04/2024 Закон за ратифициране на Споразумението за създаване на международната Фондация \"Европейски съюз - Латинска Америка и Карибите\"",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165035"
    },
    {
      "title": "10/04/2024 Закон за изменение и допълнение на Закона за здравето",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165464"
    },
    {
      "title": "10/04/2024 Закон за ратифициране на Споразумението между правителството на Република България и Организацията на обединените нации за образование, наука и култура (ЮНЕСКО) относно подновяване определянето на Регионалния център за опазване на нематериалното културно наследство в Югоизточна Европа (РЦОНКН) като център от категория 2 под егидата на ЮНЕСКО в София, Република България, подписано на 11 ноември 2023 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165392"
    }
  ]
}