{
  "batchIndex": 73,
  "totalBatches": 199,
  "size": 10,
  "startIndex": 730,
  "endIndex": 740,
  "year": null,
  "subBatch": null,
  "createdAt": "2026-01-11T01:31:07.011Z",
  "laws": [
    {
      "title": "30/01/2019 Закон за изменение и допълнение на Закона за финансовото управление и контрол в публичния сектор",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/156792"
    },
    {
      "title": "25/01/2019 Закон за ратифициране на Протокола за изменение на Споразумението за многостранните разплащания в преводни рубли и организацията на Международната банка за икономическо сътрудничество, както и на Устава на тази Банка и на Протокола за изменение на Споразумението за организацията и дейността на Международната банка за икономическо сътрудничество от 22 октомври 1963 г. (с измененията, внесени с протоколите от 18 декември 1970 г., 23 ноември 1977 г. и 18 декември 1990 г.) и на Устава на Международната банка за икономическо сътрудничество (с измененията, внесени с протоколите от 18 декември 1970 г., 23 ноември 1977 г. и 18 декември 1990 г.)",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/156799"
    },
    {
      "title": "24/01/2019 Закон за изменение на Закона за българските лични документи",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/78221"
    },
    {
      "title": "24/01/2019 Закон за изменение и допълнение на Кодекса за социално осигуряване",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/156793"
    },
    {
      "title": "24/01/2019 Закон за ратифициране на Споразумението между правителството на Република България и Организацията за икономическо сътрудничество и развитие (ОИСР)",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/156841"
    },
    {
      "title": "17/01/2019 Закон за ратифициране на Протокола за присъединяване към Споразумението за търговия между Европейския съюз и неговите държави членки, от една страна, и Колумбия и Перу, от друга страна, с оглед на присъединяването на Еквадор, подписан на 11 ноември 2016 г. в Брюксел",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/156807"
    },
    {
      "title": "16/01/2019 Закон за изменение и допълнение на Наказателния кодекс",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/96754"
    },
    {
      "title": "21/12/2018 Закон за изменение и допълнение на Закона за вероизповеданията",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/78252"
    },
    {
      "title": "20/12/2018 Закон за изменение и допълнение на Закона за гражданското въздухоплаване",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/78254"
    },
    {
      "title": "20/12/2018 Закон за изменение и допълнение на Закона за чистотата на атмосферния въздух",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/78255"
    }
  ]
}