{
  "batchIndex": 39,
  "totalBatches": 199,
  "size": 10,
  "startIndex": 390,
  "endIndex": 400,
  "year": null,
  "subBatch": null,
  "createdAt": "2026-01-11T01:31:06.936Z",
  "laws": [
    {
      "title": "07/04/2022 Закон за изменение на Закона за пощенските услуги",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164047"
    },
    {
      "title": "30/03/2022 Закон за ратифициране на Споразумението за безвъзмездна финансова помощ между правителството на Република България и Международната асоциация за развитие относно деветнадесетото захранване на ресурсите на МАР, сключено чрез размяна на писма от 1 и 2 ноември 2021 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164042"
    },
    {
      "title": "30/03/2022 Закон за ратифициране на Меморандум за разбирателство между правителството на Кралство Белгия, Министерството на отбраната на Република Албания, Министерството на отбраната на Република България, Департамента на националната отбрана на Канада, Министерството на отбраната на Република Хърватия, Министерството на отбраната на Чешката република, Министерството на отбраната на Кралство Дания, Министерството на отбраната на Република Естония, Федералното министерство на отбраната на Федерална република Германия, Министерството на националната отбрана на Република Гърция, Министерството на отбраната на Унгария, Министерството на отбраната на Италианската република, Министерството на отбраната на Република Латвия, Министерството на националната отбрана на Република Литва, правителството на Черна гора, министъра на отбраната на Кралство Нидерландия, Министерството на отбраната на Република Северна Македония, Министерството на отбраната на Кралство Норвегия, министъра на националната отбрана на Република Полша, министъра на националната отбрана на Португалската република, Министерството на националната отбрана на Румъния, Министерството на отбраната на Словашката република, Министерството на отбраната на Република Словения, министъра на отбраната на Кралство Испания, правителството на Република Турция, Министерството на отбраната на Обединеното кралство Великобритания и Северна Ирландия, Департамента по отбраната на Съединените американски щати и Върховното главно командване на Обединените въоръжени сили на НАТО в Европа (SHAPE) относно организацията, администрирането и финансирането на Международното училище във Върховното главно командване на Обединените въоръжени сили на НАТО в Европа (SIS)",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164044"
    },
    {
      "title": "30/03/2022 Закон за ратифициране на Споразумението между Република България и Международната банка за възстановяване и развитие за изменения на заемните споразумения на Република България с Международната банка за възстановяване и развитие, свързани с оттеглянето на Банката от използването на ЛИБОР като референтен лихвен процент, съдържащо се в уведомление на Световната банка от 11 август 2021 г. и писмо-отговор на Република България от 4 февруари 2022 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164063"
    },
    {
      "title": "30/03/2022 Закон за ратифициране на Писмо за изменение № 1 на Финансовия договор между Република България и Европейската инвестиционна банка (проект „България – съфинансиране по Фондовете на ЕС 2014 – 2020 г. (СПЗ)“) от 27 ноември 2014 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164065"
    },
    {
      "title": "24/03/2022 Закон за изменение на Закона за българското гражданство",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/163969"
    },
    {
      "title": "17/03/2022 Закон за изменение и допълнение на Закона за пазарите на финансови инструменти",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/163890"
    },
    {
      "title": "17/03/2022 Закон за допълнение на Закона за изпълнение на наказанията и задържането под стража",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164050"
    },
    {
      "title": "16/03/2022 Закон за покритите облигации",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/163886"
    },
    {
      "title": "16/03/2022 Закон за ратифициране на Тристранно споразумение за дарение от и между Република България и Босна и Херцеговина и Pfizer Inc. и BioNTech Manufacturing GmbH относно управлението и координацията на дарението на ваксина срещу COVID-19, разработена от Pfizer Inc. и BioNTech Manufacturing GmbH и на Двустранно споразумение за дарение между Република България и Босна и Херцеговина",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/163993"
    }
  ]
}