{
  "batchIndex": 28,
  "totalBatches": 199,
  "size": 10,
  "startIndex": 280,
  "endIndex": 290,
  "year": null,
  "subBatch": null,
  "createdAt": "2026-01-11T01:13:25.473Z",
  "laws": [
    {
      "title": "15/06/2023 Закон за изменение и допълнение на Закона за прилагане на разпоредби на Закона за държавния бюджет на Република България за 2022 г., Закона за бюджета на държавното обществено осигуряване за 2022 г. и Закона за бюджета на Националната здравноосигурителна каса за 2022 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164875"
    },
    {
      "title": "09/06/2023 Закон за ратифициране на актовете на ХХVІІ конгрес на Всемирния пощенски съюз",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164750"
    },
    {
      "title": "09/06/2023 Закон за ратифициране на международен договор (LOA) BU-D-QAH „За изграждане на системи за сигурност на помещенията за съхранение на класифицирано оборудване и въоръжение с класификация „US Secret” за самолети F-16 Block 70“ по програмата FMS на САЩ",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164847"
    },
    {
      "title": "08/06/2023 Закон за изменение и допълнение на Закона за тютюна, тютюневите и свързаните с тях изделия",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164849"
    },
    {
      "title": "26/05/2023 Закон за изменение и допълнение на Наказателно-процесуалния кодекс",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164848"
    },
    {
      "title": "02/02/2023 Закон за ратифициране на Гаранционното споразумение между Република България („Гарант“) и ИНГ Банк Н.В. („ИНГ Банк“) във връзка с Договора за дългосрочен кредит в размер 49 071 661 евро, сключен между ИНГ Банк Н.В. и „Булгартрансгаз“ ЕАД на 25 януари 2023 г., подписано от българска страна на 25 януари 2023 г. в София и от страна на ИНГ Банк Н.В. чрез ИНГ Банк Н.В. – клон София, на 25 януари 2023 г. в София",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164684"
    },
    {
      "title": "01/02/2023 Закон за изменение и допълнение на Кодекса на труда",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164359"
    },
    {
      "title": "01/02/2023 Закон за денонсиране на Споразумението за основаването на Международната инвестиционна банка и на Споразумението за организацията и дейността на Международната банка за икономическо сътрудничество",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164567"
    },
    {
      "title": "01/02/2023 Закон за изменение и допълнение на Закона за отбраната и въоръжените сили на Република България",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164645"
    },
    {
      "title": "01/02/2023 Закон за изменение и допълнение на Закона за пътищата",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164667"
    }
  ]
}