{
  "batchIndex": 83,
  "totalBatches": 199,
  "size": 10,
  "startIndex": 830,
  "endIndex": 840,
  "year": null,
  "subBatch": null,
  "createdAt": "2026-01-11T01:31:07.057Z",
  "laws": [
    {
      "title": "09/05/2018 Закон за ратифициране на Споразумението за услуги за подпомагане изпълнението на проекти между Министерството на околната среда и водите на Република България и Европейската банка за възстановяване и развитие",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/78036"
    },
    {
      "title": "03/05/2018 Закон за изменение и допълнение на Закона за \"Държавен вестник\"",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/78035"
    },
    {
      "title": "26/04/2018 Закон за изменение и допълнение на Закона за енергетиката",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/78019"
    },
    {
      "title": "19/04/2018 Закон за изменение и допълнение на Закона за туризма",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/77904"
    },
    {
      "title": "29/03/2018 Закон за ратифициране на Споразумението между правителството на Република България и Организацията на обединените нации за образование, наука и култура (ЮНЕСКО) относно продължаване дейността на Регионалния център за опазване на нематериалното културно наследство в Югоизточна Европа в София като Център под егидата на ЮНЕСКО (категория 2), подписано на 10 ноември 2017 г. в Париж",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/77989"
    },
    {
      "title": "29/03/2018 Закон за ратифициране на Протокола относно изменение на чл. 50, буква \"а\" от Конвенцията за международно гражданско въздухоплаване, подписан в Монреал на 6 октомври 2016 г., и Протокола относно изменение на чл. 56 от Конвенцията за международно гражданско въздухоплаване, подписан в Монреал на 6 октомври 2016 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/77988"
    },
    {
      "title": "28/03/2018 Закон за изменение и допълнение на Закона за ограничаване на плащанията в брой",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/78000"
    },
    {
      "title": "28/03/2018 Закон за изменение и допълнение на Закона за устройството и застрояването на Столичната община",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/77813"
    },
    {
      "title": "22/03/2018 Закон за ратифициране на Измененията на Протокола от 1999 г. за намаляване на подкиселяването, еутрофикацията и тропосферния озон (Гьотеборгски протокол) към Конвенцията от 1979 г. за трансграничното замърсяване на въздуха на далечни разстояния, приети на Тридесетата сесия на Изпълнителния орган на Конвенцията на 4 май 2012 г. в Женева",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/77976"
    },
    {
      "title": "22/03/2018 Закон за допълнение на Закона за обществените поръчки",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/77974"
    }
  ]
}