{
  "batchIndex": 0,
  "totalBatches": 199,
  "size": 10,
  "startIndex": 0,
  "endIndex": 10,
  "year": null,
  "subBatch": null,
  "createdAt": "2026-01-11T01:31:06.858Z",
  "laws": [
    {
      "title": "19/12/2025 Закон за ратифициране на Споразумението за принос между Република България и Европейската инвестиционна банка по отношение на Фонд „ЕС за Украйна“ (подразделение за непарични вноски) и на Известието за присъединяване към Гаранционното споразумение между Първоначалните гаранти и Присъединяващите се периодично гаранти и Европейската инвестиционна банка – Фонд „ЕС за Украйна“, подписани от българска страна на 27 юни 2024 г. в София и от страна на Европейската инвестиционна банка на 10 юли 2024 г. в Люксембург",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166521"
    },
    {
      "title": "18/12/2025 Закон за изменение и допълнение на Семейния кодекс",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166330"
    },
    {
      "title": "18/12/2025 Закон за изменение и допълнение на Наказателния кодекс",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166578"
    },
    {
      "title": "18/12/2025 Закон за изменение и допълнение на Кодекса на труда",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166631"
    },
    {
      "title": "18/12/2025 Закон за изменение на Закона за защита на растенията",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166753"
    },
    {
      "title": "17/12/2025 Закон за изменение и допълнение на Закона за данък върху добавената стойност",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166708"
    },
    {
      "title": "17/12/2025 Закон за събирането на приходи и извършването на разходи през 2026 г. до приемането на Закона за държавния бюджет на Република България за 2026 г., Закона за бюджета на държавното обществено осигуряване за 2026 г. и Закона за бюджета на Националната здравноосигурителна каса за 2026 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166772"
    },
    {
      "title": "10/12/2025 Закон за ратифициране на Споразумението между Република България и Организацията за икономическо сътрудничество и развитие относно привилегиите, имунитетите и улесненията, предоставени на Организацията",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166714"
    },
    {
      "title": "10/12/2025 Закон за ратифициране на Споразумението между правителството на Република България и правителството на Обединеното кралство Великобритания и Северна Ирландия за прекратяване на Договора между правителството на Република България и правителството на Обединеното кралство Великобритания и Северна Ирландия за насърчаване и взаимна защита на инвестициите, подписан в Лондон на 11 декември 1995 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166716"
    },
    {
      "title": "28/11/2025 Закон за ратифициране на Финансовия договор между Република България и Европейската инвестиционна банка за финансиране на Проект „България – съфинансиране по Фондовете на ЕС 2021 – 2027 (СПЗ)“ Б, подписан за Република България на 11 септември 2025 г. в София и за Европейската инвестиционна банка на 17 септември 2025 г. в Люксембург",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166724"
    }
  ]
}