{
  "batchIndex": 42,
  "totalBatches": 199,
  "size": 10,
  "startIndex": 420,
  "endIndex": 430,
  "year": null,
  "subBatch": null,
  "createdAt": "2026-01-11T01:31:06.943Z",
  "laws": [
    {
      "title": "19/01/2022 Закон за ратифициране на Паралелното споразумение за защитен механизъм между Република България като кредитор и Единния съвет за преструктуриране като кредитополучател",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/163893"
    },
    {
      "title": "23/12/2021 Закон за изменение на Закона за данък върху добавената стойност",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/163951"
    },
    {
      "title": "15/09/2021 Закон за ратифициране на Тристранно споразумение за дарение на ваксини срещу COVID-19, произведени от АстраЗенека, между Република България, Кралство Бутан и АстраЗенека и Двустранно споразумение за дарение на ваксини срещу COVID-19, произведени от АстраЗенека, между Република България и Кралство Бутан",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/163770"
    },
    {
      "title": "15/09/2021 Закон за ратифициране на Тристранното споразумение за дарение на ваксини срещу COVID-19, произведени от АстраЗенека, между Република България, Босна и Херцеговина и АстраЗенека и на Двустранното споразумение за дарение на ваксини срещу COVID-19, произведени от АстраЗенека, между Република България и Босна и Херцеговина",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/163821"
    },
    {
      "title": "15/09/2021 Закон за изменение и допълнение на Закона за защита на лица, застрашени във връзка с наказателно производство",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/163827"
    },
    {
      "title": "15/09/2021 Закон за ратифициране на Споразумението за препродажба на ваксини от и между Република България и Кралство Норвегия относно препродажба на дози ваксини на Moderna Switzerland GmbH срещу Covid-19",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/163833"
    },
    {
      "title": "15/09/2021 Закон за ратифициране на Тристранно споразумение за дарение на ваксини срещу COVID-19, произведени от АстраЗенека, между Република България, Народна република Бангладеш и АстраЗенека и Двустранно споразумение за дарение на ваксини срещу COVID-19, произведени от АстраЗенека, между Република България и Народна република Бангладеш",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/163852"
    },
    {
      "title": "11/09/2021 Закон за изменение и допълнение на Закона за държавния бюджет на Република България за 2021 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/163715"
    },
    {
      "title": "10/09/2021 Закон за изменение и допълнение на Закона за бюджета на Националната здравноосигурителна каса за 2021 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/163712"
    },
    {
      "title": "09/09/2021 Закон за изменение и допълнение на Закона за бюджета на държавното обществено осигуряване за 2021 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/163713"
    }
  ]
}