{
  "batchIndex": 10,
  "totalBatches": 199,
  "size": 10,
  "startIndex": 100,
  "endIndex": 110,
  "year": null,
  "subBatch": null,
  "createdAt": "2026-01-11T01:31:06.876Z",
  "laws": [
    {
      "title": "26/03/2025 Закон за ратифициране на Международен договор (Letter of Offer and Acceptance - LOA) BU-B-UCQ „Придобиване на управляеми противотанкови ракети „Javelin”",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166108"
    },
    {
      "title": "21/03/2025 Закон за държавния бюджет на Република България за 2025 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166100"
    },
    {
      "title": "19/03/2025 Закон за бюджета на Националната здравноосигурителна каса за 2025 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166101"
    },
    {
      "title": "19/03/2025 Закон за бюджета на държавното обществено осигуряване за 2025 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166102"
    },
    {
      "title": "19/02/2025 Закон за изменение на Закона за счетоводството",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165958"
    },
    {
      "title": "19/02/2025 Закон за предоставяне на финансова подкрепа на битови крайни клиенти на електрическа енергия",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166067"
    },
    {
      "title": "05/02/2025 Закон за изменение и допълнение на Закона за енергията от възобновяеми източници",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166011"
    },
    {
      "title": "31/01/2025 Закон за изменение и допълнение на Закона за вероизповеданията",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165951"
    },
    {
      "title": "16/01/2025 Закон за ратифициране на Финансовия договор между Република България и Европейската инвестиционна банка за финансиране на проект „България – съфинансиране по Фондовете на Европейския съюз 2021 – 2027 (СПЗ)“, подписан за Европейската инвестиционна банка на 9 декември 2024 г. в Люксембург и за Република България на 12 декември 2024 г. в София",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165929"
    },
    {
      "title": "15/01/2025 Закон за събирането на приходи и извършването на разходи през 2025 г. до приемането на Закона за държавния бюджет на Република България за 2025 г., Закона за бюджета на държавното обществено осигуряване за 2025 г. и Закона за бюджета на Националната здравноосигурителна каса за 2025 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165937"
    }
  ]
}