{
  "batchIndex": 130,
  "totalBatches": 199,
  "size": 10,
  "startIndex": 1300,
  "endIndex": 1310,
  "year": null,
  "subBatch": null,
  "createdAt": "2026-01-11T01:31:07.143Z",
  "laws": [
    {
      "title": "11/07/2014 Закон за изменение и допълнение на Закона за професионалното образование и обучение",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/14842"
    },
    {
      "title": "10/07/2014 Закон за защита на растенията",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/14510"
    },
    {
      "title": "10/07/2014 Закон за изменение и допълнение на Закона за защита на потребителите",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/14654"
    },
    {
      "title": "09/07/2014 Закон за ратифициране на актовете на ХХV конгрес на Всемирния пощенски съюз",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/14887"
    },
    {
      "title": "09/07/2014 Закон за ратифициране на Споразумението за предоставяне на консултантски услуги за укрепване на конкурентоспособността на селското стопанство и изготвяне на проектостратегии за устойчиво управление в хидромелиоративния сектор и опазване от вредното въздействие на водите между Министерството на земеделието и храните на Република България и Международната банка за възстановяване и развитие",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/14906"
    },
    {
      "title": "09/07/2014 Закон за ратифициране на Споразумението за търговия между Европейския съюз и неговите държави членки, от една страна, и Колумбия и Перу, от друга страна, подписано на 26 юни 2012 г. в Брюксел",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/14879"
    },
    {
      "title": "09/07/2014 Закон за ратифициране на Изменение на Споразумението за предоставяне на консултантски услуги между Агенция \"Пътна инфраструктура\" и Международната банка за възстановяване и развитие от 25 октомври 2012 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/14872"
    },
    {
      "title": "09/07/2014 Закон за ратифициране на Протокола за изменение и допълнение на Меморандума за разбирателство между Министерството на регионалното развитие и благоустройството на Република България, действащо като Национален партниращ орган, Министерството на регионалното развитие и туризма на Румъния, действащо като Управляващ орган, Министерството на публичните финанси на Румъния, действащо като Сертифициращ орган, и Одитния орган (асоцииран към румънската Сметна палата), действащ като Одитен орган, относно изпълнението на Програмата за трансгранично сътрудничество България - Румъния 2007 - 2013 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/14857"
    },
    {
      "title": "09/07/2014 Закон за изменение и допълнение на Закона за автомобилните превози",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/14770"
    },
    {
      "title": "19/06/2014 Закон за Министерството на вътрешните работи",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/14662"
    }
  ]
}