{
  "batchIndex": 3,
  "totalBatches": 199,
  "size": 10,
  "startIndex": 30,
  "endIndex": 40,
  "year": null,
  "subBatch": null,
  "createdAt": "2026-01-11T01:13:25.373Z",
  "laws": [
    {
      "title": "24/10/2025 Закон за ратифициране на Международен договор (Letter of Offer and Acceptance - LOA) BU-P-LBL „Модул за GPS, осигуряващ поддръжка на „M-code“ за военни цели“",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166597"
    },
    {
      "title": "23/10/2025 Закон за изменение и допълнение на Закона за кадастъра и имотния регистър",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166409"
    },
    {
      "title": "23/10/2025 Закон за изменение и допълнение на Закона за защита на конкуренцията",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166613"
    },
    {
      "title": "23/10/2025 Закон за изменение на Закона за Държавна агенция \"Национална сигурност\"",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166623"
    },
    {
      "title": "08/10/2025 Закон за ратифициране на Протокола между правителството на Република България и правителството на Румъния за изменение на Споразумението между правителството на Република България и правителството на Румъния за трансгранично полицейско сътрудничество по наказателноправни въпроси, подписано във Видин на 19 май 2009 г., подписан на 16 юни 2025 г. в София и 18 юни 2025 г. в Букурещ",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166569"
    },
    {
      "title": "08/10/2025 Закон за изменение и допълнение на Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166582"
    },
    {
      "title": "03/10/2025 Закон за изменение на Закона за Националната служба за охрана",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166583"
    },
    {
      "title": "02/10/2025 Закон за изменение и допълнение на Закона за устройство на територията",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166412"
    },
    {
      "title": "02/10/2025 Закон за изменение и допълнение на Закона за гражданското въздухоплаване",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166495"
    },
    {
      "title": "02/10/2025 Закон за изменение и допълнение на Закона за държавния бюджет на Република България за 2025 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166646"
    }
  ]
}