{
  "batchIndex": 18,
  "totalBatches": 199,
  "size": 10,
  "startIndex": 180,
  "endIndex": 190,
  "year": null,
  "subBatch": null,
  "createdAt": "2026-01-11T01:31:06.892Z",
  "laws": [
    {
      "title": "28/02/2024 Закон за изменение и допълнение на Закона за фуражите",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164719"
    },
    {
      "title": "23/02/2024 Закон за изменение и допълнение на Наказателно-процесуалния кодекс",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165113"
    },
    {
      "title": "22/02/2024 Закон за изменение и допълнение на Закона за насърчаване на инвестициите",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164917"
    },
    {
      "title": "22/02/2024 Закон за изменение и допълнение на Закона за Министерството на вътрешните работи",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165011"
    },
    {
      "title": "21/02/2024 Закон за ратифициране на Спогодбата за социална сигурност между Република България и Република Албания, подписана на 15 март 2023 г. в Тирана и на 30 март 2023 г. в София",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165086"
    },
    {
      "title": "15/02/2024 Закон за ратифициране на Споразумението за защита на инвестициите между Европейския съюз и неговите държави членки, от една страна, и Република Сингапур, от друга страна, подписано на 19 октомври 2018 г. в Брюксел",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165064"
    },
    {
      "title": "15/02/2024 Закон за ратифициране на Конвенцията за Международната организация за морските средства за навигация",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165069"
    },
    {
      "title": "15/02/2024 Закон за ратифициране на Конвенция № 187 на Международната организация на труда относно Рамката за насърчаване на безопасността и здравето при работа, приета на 95-ата сесия на Международната конференция на труда на 15 юни 2006 г. в гр. Женева, Швейцария",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165329"
    },
    {
      "title": "15/02/2024 Закон за ратифициране на Конвенция № 155 на Международната организация на труда относно безопасността и здравето при работа, приета на 67-ата сесия на Международната конференция на труда на 22 юни 1981 г. в гр. Женева, Швейцария",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165327"
    },
    {
      "title": "14/02/2024 Закон за изменение и допълнение на Закона за лекарствените продукти в хуманната медицина",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164814"
    }
  ]
}