{
  "batchIndex": 36,
  "totalBatches": 199,
  "size": 10,
  "startIndex": 360,
  "endIndex": 370,
  "year": null,
  "subBatch": null,
  "createdAt": "2026-01-11T01:31:06.927Z",
  "laws": [
    {
      "title": "08/07/2022 Закон за ратифициране на Споразумението между Министерството на отбраната на Република България и Министерството на националната отбрана на Република Гърция относно осигуряване на поддръжка на гръцко военно формирование във връзка с изпълнението на мисия на морската патрулна авиация",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164105"
    },
    {
      "title": "08/07/2022 Закон за ратифициране на Тристранно споразумение за дарение на ваксини срещу COVID-19, произведени от АстраЗенека, между Република България, Ислямска република Иран и АстраЗенека и на Двустранно споразумение за дарение на ваксини срещу COVID-19, произведени от АстраЗенека, между Република България и Ислямска република Иран",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164160"
    },
    {
      "title": "01/07/2022 Закон за допълнение на Закона за мерките и действията по време на извънредното положение, обявено с решение на Народното събрание от 13 март 2020 г. и за преодоляване на последиците",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164219"
    },
    {
      "title": "01/07/2022 Закон за изменение и допълнение на Наказателния кодекс",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164080"
    },
    {
      "title": "30/06/2022 Закон за изменение и допълнение на Закона за държавния бюджет на Република България за 2022 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164211"
    },
    {
      "title": "28/06/2022 Закон за изменение на Закона за бюджета на Националната здравноосигурителна каса за 2022 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164210"
    },
    {
      "title": "28/06/2022 Закон за изменение на Закона за бюджета на държавното обществено осигуряване за 2022 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164213"
    },
    {
      "title": "24/06/2022 Закон за изменение и допълнение на Закона за публичното предлагане на ценни книжа",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164136"
    },
    {
      "title": "24/06/2022 Закон за изменение и допълнение на Закона за управление на средствата от Европейските структурни и инвестиционни фондове",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164201"
    },
    {
      "title": "10/06/2022 Закон за ратифициране на Споразумението за извършване на Икономически преглед на Република България между Република България, от една страна, и Организацията за икономическо сътрудничество и развитие, от друга страна",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164077"
    }
  ]
}