{
  "batchIndex": 41,
  "totalBatches": 199,
  "size": 10,
  "startIndex": 410,
  "endIndex": 420,
  "year": null,
  "subBatch": null,
  "createdAt": "2026-01-11T01:31:06.942Z",
  "laws": [
    {
      "title": "16/02/2022 Закон за изменение и допълнение на Закона за регистър БУЛСТАТ",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164006"
    },
    {
      "title": "11/02/2022 Закон за изменение и допълнение на Закона за корпоративното подоходно облагане",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/163892"
    },
    {
      "title": "11/02/2022 Закон за изменение и допълнение на Закона за данък върху добавената стойност",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/163894"
    },
    {
      "title": "10/02/2022 Закон за изменение и допълнение на Закона за мерките и действията по време на извънредното положение, обявено с решение на Народното събрание от 13 март 2020 г., и за преодоляване на последиците",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/163881"
    },
    {
      "title": "02/02/2022 Закон за изменение и допълнение на Закона за акцизите и данъчните складове",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/163895"
    },
    {
      "title": "27/01/2022 Закон за изменение и допълнение на Закона за енергетиката",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/163970"
    },
    {
      "title": "21/01/2022 Закон за прилагане на разпоредби на Закона за държавния бюджет на Република България за 2021 г., Закона за бюджета на държавното обществено осигуряване за 2021 г. и Закона за бюджета на Националната здравноосигурителна каса за 2021 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/163957"
    },
    {
      "title": "19/01/2022 Закон за допълнение на Закона за ратифициране на Конвенцията, приета от Съвета в съответствие с чл. 34 от Договора за Европейския съюз, за взаимопомощ по наказателноправни въпроси между държавите - членки на Европейския съюз, и на Протокола, съставен от Съвета в съответствие с чл. 34 от Договора за Европейския съюз към Конвенцията за взаимопомощ по наказателноправни въпроси между държавите - членки на Европейския съюз",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/163877"
    },
    {
      "title": "19/01/2022 Закон изменение и допълнение на Закона за ратифициране на Европейската конвенция за взаимопомощ по наказателноправни въпроси и Допълнителния протокол към нея, Конвенцията за трансфер на осъдени лица и Европейската конвенция за екстрадиция с двата допълнителни протокола към нея",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/163879"
    },
    {
      "title": "19/01/2022 Закон за ратифициране на Споразумението за изменение на Споразумението относно прехвърлянето и взаимното използване на вноски в Единния фонд за преструктуриране между Кралство Белгия, Република България, Чешката република, Кралство Дания, Федерална република Германия, Република Естония, Ирландия, Република Гърция, Кралство Испания, Френската република, Република Хърватия, Италианската република, Република Кипър, Република Латвия, Република Литва, Великото херцогство Люксембург, Унгария, Република Малта, Кралство Нидерландия, Република Австрия, Република Полша, Португалската република, Румъния, Република Словения, Словашката република и Република Финландия",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/163891"
    }
  ]
}