{
  "batchIndex": 173,
  "totalBatches": 199,
  "size": 10,
  "startIndex": 1730,
  "endIndex": 1740,
  "year": null,
  "subBatch": null,
  "createdAt": "2026-01-11T01:13:26.168Z",
  "laws": [
    {
      "title": "09/02/2011 Закон за ограничаване на плащанията в брой",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/10068"
    },
    {
      "title": "09/02/2011 Закон за изменение и допълнение на Закона за общинските бюджети",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/10087"
    },
    {
      "title": "03/02/2011 Закон за изменение и допълнение на Закона за общинската собственост",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/9890"
    },
    {
      "title": "02/02/2011 Закон за изменение и допълнение на Данъчно-осигурителния процесуален кодекс",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/10043"
    },
    {
      "title": "02/02/2011 Закон за ратифициране на Спогодбата между правителството на Република България и правителството на Сирийската арабска република за международни автомобилни превози на пътници и товари",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/9930"
    },
    {
      "title": "02/02/2011 Закон за ратифициране на подписания на 24 юни 2010 г. в Люксембург Протокол за изменение на Споразумението за въздушен транспорт между Европейската общност и нейните държави членки, от една страна, и Съединените американски щати, от друга страна, подписано от името на държавите членки на 25 април 2007 г. в Брюксел и от името на Общността на 30 април 2007 г. във Вашингтон и ратифицирано със закон от Народното събрание на 27 февруари 2009 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/9893"
    },
    {
      "title": "27/01/2011 Закон за изменение и допълнение на Наказателно-процесуалния кодекс",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/9866"
    },
    {
      "title": "26/01/2011 Закон за ратифициране на Меморандума за разбирателство между правителството на Република България, представлявано от министъра на регионалното развитие и благоустройството, и правителството на Република Турция, представлявано от генералния секретар по въпросите на Европейския съюз, за изпълнение на Програмата за трансгранично сътрудничество България - Турция по Инструмента за предприсъединителна помощ",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/9908"
    },
    {
      "title": "26/01/2011 Закон за изменение и допълнение на Закона за лекарствените продукти в хуманната медицина",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/9956"
    },
    {
      "title": "19/01/2011 Изборен кодекс",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/10005"
    }
  ]
}