{
  "batchIndex": 1,
  "totalBatches": 20,
  "size": 100,
  "startIndex": 100,
  "endIndex": 200,
  "year": null,
  "subBatch": null,
  "createdAt": "2026-01-11T02:29:57.230Z",
  "laws": [
    {
      "title": "26/03/2025 Закон за ратифициране на Международен договор (Letter of Offer and Acceptance - LOA) BU-B-UCQ „Придобиване на управляеми противотанкови ракети „Javelin”",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166108"
    },
    {
      "title": "21/03/2025 Закон за държавния бюджет на Република България за 2025 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166100"
    },
    {
      "title": "19/03/2025 Закон за бюджета на Националната здравноосигурителна каса за 2025 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166101"
    },
    {
      "title": "19/03/2025 Закон за бюджета на държавното обществено осигуряване за 2025 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166102"
    },
    {
      "title": "19/02/2025 Закон за изменение на Закона за счетоводството",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165958"
    },
    {
      "title": "19/02/2025 Закон за предоставяне на финансова подкрепа на битови крайни клиенти на електрическа енергия",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166067"
    },
    {
      "title": "05/02/2025 Закон за изменение и допълнение на Закона за енергията от възобновяеми източници",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166011"
    },
    {
      "title": "31/01/2025 Закон за изменение и допълнение на Закона за вероизповеданията",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165951"
    },
    {
      "title": "16/01/2025 Закон за ратифициране на Финансовия договор между Република България и Европейската инвестиционна банка за финансиране на проект „България – съфинансиране по Фондовете на Европейския съюз 2021 – 2027 (СПЗ)“, подписан за Европейската инвестиционна банка на 9 декември 2024 г. в Люксембург и за Република България на 12 декември 2024 г. в София",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165929"
    },
    {
      "title": "15/01/2025 Закон за събирането на приходи и извършването на разходи през 2025 г. до приемането на Закона за държавния бюджет на Република България за 2025 г., Закона за бюджета на държавното обществено осигуряване за 2025 г. и Закона за бюджета на Националната здравноосигурителна каса за 2025 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165937"
    },
    {
      "title": "15/01/2025 Закон за изменение и допълнение на Закона за съдебната власт",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165947"
    },
    {
      "title": "25/09/2024 Закон за изменение и допълнение на Закона за гражданската регистрация",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165584"
    },
    {
      "title": "25/09/2024 Закон за изменение и допълнение на Закона за здравето",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165756"
    },
    {
      "title": "25/09/2024 Закон за изменение и допълнение на Закона за подпомагане на земеделските производители",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165765"
    },
    {
      "title": "20/09/2024 Закон за ратифициране на актовете на Четвъртия извънреден конгрес на Всемирния пощенски съюз",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165562"
    },
    {
      "title": "20/09/2024 Закон за изменение на Закона за държавния бюджет на Република България за 2024 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165784"
    },
    {
      "title": "18/09/2024 Закон за изменение и допълнение на Търговския закон",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165757"
    },
    {
      "title": "18/09/2024 Закон за ратифициране на Споразумението относно Централноевропейската програма за обмен в университетското образование (CEEPUS IV), подписано в гр. Варшава, Полша, на 20 септември 2023 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165768"
    },
    {
      "title": "17/09/2024 Закон за изменение и допълнение на Закона за местните данъци и такси",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165771"
    },
    {
      "title": "12/09/2024 Закон за ратифициране на Споразумението за солидарна гаранция между Република България като гарант и Банката за развитие на Съвета на Европа като бенефициер във връзка с Рамково споразумение за заем от 13 юли 2023 г. между Банката за развитие на Съвета на Европа и „Българска банка за развитие“ ЕАД за подкрепа на микро-, малки и средни предприятия за създаването и запазването на жизнеспособни работни места и опазване на околната среда",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165712"
    },
    {
      "title": "12/09/2024 Закон за ратифициране на Административно споразумение между Съвместното предприятие „Интегрални схеми“ и Министерството на иновациите и растежа на Република България въз основа на член 12, параграф 2 от Регламент (ЕС) № 2021/2085 на Съвета от 19 ноември 2021 година за създаване на съвместните предприятия в рамките на програмата „Хоризонт Европа“ и отмяна на регламенти (ЕО) № 219/2007, (ЕС) № 557/2014, (ЕС) № 558/2014, (ЕС) № 559/2014, (ЕС) № 560/2014, (ЕС) № 561/2014 и (ЕС) № 642/2014, подписано в Брюксел на 9 януари 2024 г. и в София на 25 януари 2024 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165714"
    },
    {
      "title": "12/09/2024 Закон за изменение и допълнение на Закона за физическото възпитание и спорта",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165727"
    },
    {
      "title": "05/09/2024 Закон за изменение и допълнение на Закона за закрила на детето",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165611"
    },
    {
      "title": "04/09/2024 Закон за изменение и допълнение на Закона за независимия финансов одит",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165596"
    },
    {
      "title": "14/08/2024 Закон за изменение и допълнение на Закона за счетоводството",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165592"
    },
    {
      "title": "08/08/2024 Закон за ратифициране на Международен договор (LOA) BU-B-UCR „Придобиване на боеприпаси за машини „Страйкър“",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165685"
    },
    {
      "title": "08/08/2024 Закон за ратифициране на Меморандума за разбирателство между правителството на Република България и правителството на Република Турция относно презгранични операции за Air Policing, подписан на 21 февруари 2024 г. в гр. Анкара, Република Турция",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165696"
    },
    {
      "title": "08/08/2024 Закон за ратифициране на Меморандума за разбирателство между Министерството на отбраната на Република България и Министерството на националната отбрана на Румъния относно изграждането на Щаб на регионално компонентно командване на специални операции (HQR-SOCC)",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165697"
    },
    {
      "title": "07/08/2024 Закон за изменение и допълнение на Закона за предучилищното и училищното образование",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165582"
    },
    {
      "title": "07/08/2024 Закон за въвеждане на еврото в Република България",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165589"
    },
    {
      "title": "07/08/2024 Закон за изменение и допълнение на Закона за кредитните институции",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165597"
    },
    {
      "title": "07/08/2024 Закон за изменение и допълнение на Закона за Националната служба за охрана",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165667"
    },
    {
      "title": "07/08/2024 Закон за допълнение на Закона за безопасно използване на ядрената енергия",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165688"
    },
    {
      "title": "02/08/2024 Закон за изменение и допълнение на Кодекса за социално осигуряване",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165615"
    },
    {
      "title": "31/07/2024 Закон за изменение на Закона за държавния бюджет на Република България за 2024 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165599"
    },
    {
      "title": "31/07/2024 Закон за изменение и допълнение на Гражданския процесуален кодекс",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165653"
    },
    {
      "title": "25/07/2024 Закон за денонсиране на Споразумението между правителството на Република България и правителството на Република Молдова за подпомагане на Тараклийския държавен университет, Република Молдова",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165561"
    },
    {
      "title": "25/07/2024 Закон за изменение на Кодекса на труда",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165614"
    },
    {
      "title": "30/04/2024 Закон за изменение и допълнение на Закона за хазарта",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165518"
    },
    {
      "title": "30/04/2024 Закон за ратифициране на международен договор за Изменение и допълнение № 2 на международен договор (LOA) BU-D-SAB „Самолети F-16 Block 70 и свързана с тях поддръжка“ (F-16 Block 70 aircraft and associated support) по програмата на САЩ за чуждестранни военни продажби (Foreign Military Sales-FMS)",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165512"
    },
    {
      "title": "26/04/2024 Закон за изменение и допълнение на Закона за експортния контрол на продукти, свързани с отбраната, и на изделия и технологии с двойна употреба",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164734"
    },
    {
      "title": "26/04/2024 Закон за изменение и допълнение на Закона за отбраната и въоръжените сили на Република България",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165492"
    },
    {
      "title": "25/04/2024 Закон за изменение и допълнение на Закона за устройството на Черноморското крайбрежие",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165239"
    },
    {
      "title": "25/04/2024 Закон за изменение и допълнение на Закона за чужденците в Република България",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165516"
    },
    {
      "title": "25/04/2024 Закон за изменение и допълнение на Закона за енергетиката",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165508"
    },
    {
      "title": "25/04/2024 Закон за изменение и допълнение на Закона за висшето образование",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165483"
    },
    {
      "title": "24/04/2024 Закон за изменение и допълнение на Наказателния кодекс",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165296"
    },
    {
      "title": "24/04/2024 Закон за изменение и допълнение на Закона за българите, живеещи извън Република България",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165300"
    },
    {
      "title": "24/04/2024 Закон за насърчаване на научните изследвания и иновациите",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165305"
    },
    {
      "title": "24/04/2024 Закон за допълнение на Закона за пътищата",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165349"
    },
    {
      "title": "24/04/2024 Закон за изменение и допълнение на Закона за съсловните организации на медицинските сестри, акушерките и асоциираните медицински специалисти, на зъботехниците и на помощник-фармацевтите",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165388"
    },
    {
      "title": "24/04/2024 Закон за изменение и допълнение на Закона за подпомагане на земеделските производители",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165495"
    },
    {
      "title": "24/04/2024 Закон за изменение и допълнение на Гражданския процесуален кодекс",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165089"
    },
    {
      "title": "17/04/2024 Закон за изменение на Закона за държавния бюджет на Република България за 2024 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165468"
    },
    {
      "title": "12/04/2024 Закон за допълнение на Закона за бюджета на държавното обществено осигуряване за 2024 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165463"
    },
    {
      "title": "10/04/2024 Закон за изменение и допълнение на Закона за Европейската заповед за разследване",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165219"
    },
    {
      "title": "10/04/2024 Закон за изменение и допълнение на Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164703"
    },
    {
      "title": "10/04/2024 Закон за ратифициране на Споразумението за създаване на международната Фондация \"Европейски съюз - Латинска Америка и Карибите\"",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165035"
    },
    {
      "title": "10/04/2024 Закон за изменение и допълнение на Закона за здравето",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165464"
    },
    {
      "title": "10/04/2024 Закон за ратифициране на Споразумението между правителството на Република България и Организацията на обединените нации за образование, наука и култура (ЮНЕСКО) относно подновяване определянето на Регионалния център за опазване на нематериалното културно наследство в Югоизточна Европа (РЦОНКН) като център от категория 2 под егидата на ЮНЕСКО в София, Република България, подписано на 11 ноември 2023 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165392"
    },
    {
      "title": "10/04/2024 Закон за изменение и допълнение на Данъчно-осигурителния процесуален кодекс",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165339"
    },
    {
      "title": "10/04/2024 Закон за ратифициране на Споразумението за участие на Република България в Програмата на ОИСР за Украйна с доброволен финансов принос в размер 60 000 евро (117 350 лв.) между Република България, от една страна, и Организацията за икономическо сътрудничество и развитие, от друга, сключено чрез размяна на писма от 17 и 21 август 2023 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165127"
    },
    {
      "title": "02/04/2024 Закон за изменение и допълнение на Закона за Българската народна банка",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165455"
    },
    {
      "title": "28/03/2024 Закон за изменение и допълнение на Закона за собствеността и ползването на земеделските земи",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165418"
    },
    {
      "title": "28/03/2024 Закон за допълнение на Закона за администрацията",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165421"
    },
    {
      "title": "28/03/2024 Закон за допълнение на Закона за Министерството на вътрешните работи",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165422"
    },
    {
      "title": "22/03/2024 Закон за ратифициране на Споразумението на участващите съдружници към Фонда на НАТО за иновации",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165166"
    },
    {
      "title": "22/03/2024 Закон за ратифициране на Споразумението между правителството на Република България и правителството на Съединените американски щати за сътрудничество по Проекта за изграждане на ядрена мощност на площадката на АЕЦ „Козлодуй“ и Ядрената програма за граждански цели на Република България, подписано в София на 12 февруари 2024 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165420"
    },
    {
      "title": "20/03/2024 Закон за изменение и допълнение на Закона за признаване на професионални квалификации",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165031"
    },
    {
      "title": "20/03/2024 Закон за изменение и допълнение на Закона за ограничаване изменението на климата",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165356"
    },
    {
      "title": "14/03/2024 Закон за изменение и допълнение на Закона за професионалното образование и обучение",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165143"
    },
    {
      "title": "14/03/2024 Закон за изменение и допълнение на Кодекса на труда",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165216"
    },
    {
      "title": "14/03/2024 Закон за изменение и допълнение на Закона за насърчаване на заетостта",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165326"
    },
    {
      "title": "14/03/2024 Закон за изменение и допълнение на Закона за безопасно използване на ядрената енергия",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165343"
    },
    {
      "title": "13/03/2024 Закон за изменение и допълнение на Закона за висшето образование",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165156"
    },
    {
      "title": "07/03/2024 Закон за ратифициране на Споразумението за изменение № 1 към Споразумението за предоставяне на подкрепа за проекти от 30 януари 2019 г. между Комисията за енергийно и водно регулиране на Република България и Европейската банка за възстановяване и развитие",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165073"
    },
    {
      "title": "06/03/2024 Закон за изменение и допълнение на Закона за предучилищното и училищното образование",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165067"
    },
    {
      "title": "06/03/2024 Закон за изменение и допълнение на Закона за забрана на химическото оръжие и за контрол на токсичните химически вещества и техните прекурсори",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165162"
    },
    {
      "title": "06/03/2024 Закон за изменение и допълнение на Закона за ветеринарномедицинската дейност",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165351"
    },
    {
      "title": "28/02/2024 Закон за изменение и допълнение на Закона за защита на растенията",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165116"
    },
    {
      "title": "28/02/2024 Закон за изменение и допълнение на Закона за фуражите",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164719"
    },
    {
      "title": "23/02/2024 Закон за изменение и допълнение на Наказателно-процесуалния кодекс",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165113"
    },
    {
      "title": "22/02/2024 Закон за изменение и допълнение на Закона за насърчаване на инвестициите",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164917"
    },
    {
      "title": "22/02/2024 Закон за изменение и допълнение на Закона за Министерството на вътрешните работи",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165011"
    },
    {
      "title": "21/02/2024 Закон за ратифициране на Спогодбата за социална сигурност между Република България и Република Албания, подписана на 15 март 2023 г. в Тирана и на 30 март 2023 г. в София",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165086"
    },
    {
      "title": "15/02/2024 Закон за ратифициране на Споразумението за защита на инвестициите между Европейския съюз и неговите държави членки, от една страна, и Република Сингапур, от друга страна, подписано на 19 октомври 2018 г. в Брюксел",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165064"
    },
    {
      "title": "15/02/2024 Закон за ратифициране на Конвенцията за Международната организация за морските средства за навигация",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165069"
    },
    {
      "title": "15/02/2024 Закон за ратифициране на Конвенция № 187 на Международната организация на труда относно Рамката за насърчаване на безопасността и здравето при работа, приета на 95-ата сесия на Международната конференция на труда на 15 юни 2006 г. в гр. Женева, Швейцария",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165329"
    },
    {
      "title": "15/02/2024 Закон за ратифициране на Конвенция № 155 на Международната организация на труда относно безопасността и здравето при работа, приета на 67-ата сесия на Международната конференция на труда на 22 юни 1981 г. в гр. Женева, Швейцария",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165327"
    },
    {
      "title": "14/02/2024 Закон за изменение и допълнение на Закона за лекарствените продукти в хуманната медицина",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164814"
    },
    {
      "title": "09/02/2024 Закон за изменение и допълнение на Закона за устройството на Черноморското крайбрежие",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165130"
    },
    {
      "title": "09/02/2024 Закон за изменение и допълнение на Закона за закрила и развитие на културата",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165202"
    },
    {
      "title": "08/02/2024 Закон за изменение и допълнение на Кодекса за социално осигуряване",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165341"
    },
    {
      "title": "08/02/2024 Закон за изменение и допълнение на Закона за енергетиката",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165163"
    },
    {
      "title": "08/02/2024 Закон за ратифициране на Изменението на чл. ІІІ, Раздел 3 от Учредителния договор на Международната банка за възстановяване и развитие",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165160"
    },
    {
      "title": "08/02/2024 Закон за ратифициране на Споразумението за многогодишна подкрепа за изпълнение на Плана за оценка на Програма „Образование“ 2021 – 2027 г. между Министерството на образованието и науката на Република България, Изпълнителна агенция „Програма за образование“ и Организацията за икономическо сътрудничество и развитие, подписано на 25 юли 2023 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165126"
    },
    {
      "title": "08/02/2024 Закон за ратифициране на измененията на чл. 1 и чл. 12, параграф 1 от Споразумението за създаване на Европейска банка за възстановяване и развитие",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165125"
    },
    {
      "title": "01/02/2024 Закон за Българската народна банка",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165303"
    },
    {
      "title": "31/01/2024 Закон за изменение и допълнение на Закона за пътищата",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164821"
    },
    {
      "title": "31/01/2024 Закон за изменение и допълнение на Закона за оръжията, боеприпасите, взривните вещества и пиротехническите изделия",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165309"
    }
  ]
}