{
  "batchIndex": 115,
  "totalBatches": 199,
  "size": 10,
  "startIndex": 1150,
  "endIndex": 1160,
  "year": null,
  "subBatch": null,
  "createdAt": "2026-01-11T01:13:26.019Z",
  "laws": [
    {
      "title": "26/11/2015 Закон за ратифициране на Споразумението за европейска кооперираща държава между правителството на Република България и Европейската космическа агенция",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/15567"
    },
    {
      "title": "25/11/2015 Закон за изменение и допълнение на Закона за корпоративното подоходно облагане",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/15577"
    },
    {
      "title": "24/11/2015 Закон за изпълнение на Конвенцията по касетъчните боеприпаси и Конвенцията за забраната на използването, складирането, производството и трансфера на противопехотни мини и за тяхното унищожаване",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/15466"
    },
    {
      "title": "24/11/2015 Закон за изменение и допълнение на Закона за регистрация и контрол на земеделската и горската техника",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/15491"
    },
    {
      "title": "24/11/2015 Закон за счетоводството",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/15501"
    },
    {
      "title": "20/11/2015 Закон за изменение и допълнение на Данъчно-осигурителния процесуален кодекс",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/15568"
    },
    {
      "title": "20/11/2015 Закон за ратифициране на Протокол № 15 за изменение на Конвенцията за защита на правата на човека и основните свободи, подписан на 5 ноември 2013 г. в Страсбург",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/15584"
    },
    {
      "title": "12/11/2015 Закон за изменение и допълнение на Закона за акцизите и данъчните складове",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/15553"
    },
    {
      "title": "12/11/2015 Закон за ратифициране на Изменение към Споразумението за предоставяне на консултантски услуги за укрепване на конкурентоспособността на селското стопанство и изготвяне на проектостратегии за устойчиво управление в хидромелиоративния сектор и опазване от вредното въздействие на водите между Министерството на земеделието и храните на Република България и Международната банка за възстановяване и развитие от 20 март 2014 г., подписано на 24 юли 2015 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/15587"
    },
    {
      "title": "06/11/2015 Закон за ратифициране на Споразумението за предоставяне на консултантски услуги за създаване на Фонд на фондовете за управление на финансови инструменти по оперативните програми на Европейския съюз за периода 2014 - 2020 г. между Министерството на финансите на Република България и Международната банка за възстановяване и развитие",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/15556"
    }
  ]
}