{
  "batchIndex": 0,
  "totalBatches": 20,
  "size": 100,
  "startIndex": 0,
  "endIndex": 100,
  "year": null,
  "subBatch": null,
  "createdAt": "2026-01-11T02:29:57.227Z",
  "laws": [
    {
      "title": "19/12/2025 Закон за ратифициране на Споразумението за принос между Република България и Европейската инвестиционна банка по отношение на Фонд „ЕС за Украйна“ (подразделение за непарични вноски) и на Известието за присъединяване към Гаранционното споразумение между Първоначалните гаранти и Присъединяващите се периодично гаранти и Европейската инвестиционна банка – Фонд „ЕС за Украйна“, подписани от българска страна на 27 юни 2024 г. в София и от страна на Европейската инвестиционна банка на 10 юли 2024 г. в Люксембург",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166521"
    },
    {
      "title": "18/12/2025 Закон за изменение и допълнение на Семейния кодекс",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166330"
    },
    {
      "title": "18/12/2025 Закон за изменение и допълнение на Наказателния кодекс",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166578"
    },
    {
      "title": "18/12/2025 Закон за изменение и допълнение на Кодекса на труда",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166631"
    },
    {
      "title": "18/12/2025 Закон за изменение на Закона за защита на растенията",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166753"
    },
    {
      "title": "17/12/2025 Закон за изменение и допълнение на Закона за данък върху добавената стойност",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166708"
    },
    {
      "title": "17/12/2025 Закон за събирането на приходи и извършването на разходи през 2026 г. до приемането на Закона за държавния бюджет на Република България за 2026 г., Закона за бюджета на държавното обществено осигуряване за 2026 г. и Закона за бюджета на Националната здравноосигурителна каса за 2026 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166772"
    },
    {
      "title": "10/12/2025 Закон за ратифициране на Споразумението между Република България и Организацията за икономическо сътрудничество и развитие относно привилегиите, имунитетите и улесненията, предоставени на Организацията",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166714"
    },
    {
      "title": "10/12/2025 Закон за ратифициране на Споразумението между правителството на Република България и правителството на Обединеното кралство Великобритания и Северна Ирландия за прекратяване на Договора между правителството на Република България и правителството на Обединеното кралство Великобритания и Северна Ирландия за насърчаване и взаимна защита на инвестициите, подписан в Лондон на 11 декември 1995 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166716"
    },
    {
      "title": "28/11/2025 Закон за ратифициране на Финансовия договор между Република България и Европейската инвестиционна банка за финансиране на Проект „България – съфинансиране по Фондовете на ЕС 2021 – 2027 (СПЗ)“ Б, подписан за Република България на 11 септември 2025 г. в София и за Европейската инвестиционна банка на 17 септември 2025 г. в Люксембург",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166724"
    },
    {
      "title": "28/11/2025 Закон за ратифициране на Спогодбата между Република България и Република Малта за избягване на двойното данъчно облагане по отношение на данъците върху доходите и имуществото и предотвратяване на отклонението и заобикалянето на данъчното облагане",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166705"
    },
    {
      "title": "27/11/2025 Закон за изменение и допълнение на Закона за публичните предприятия",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166649"
    },
    {
      "title": "26/11/2025 Закон за изменение на Закона за опазване на околната среда",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166632"
    },
    {
      "title": "19/11/2025 Закон за ратифициране на Споразумението между Република България и Европейската банка за възстановяване и развитие относно сътрудничеството и дейностите на Европейската банка за възстановяване и развитие в Република България",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166575"
    },
    {
      "title": "19/11/2025 Закон за изменениe и допълнениe на Закона за отбраната и въоръжените сили на Република България",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166628"
    },
    {
      "title": "19/11/2025 Закон за ратифициране на Протокола за изменение на Конвенцията за престъпленията и някои други действия, извършвани на борда на въздухоплавателните средства, приет на 4 април 2014 г. в Монреал",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166359"
    },
    {
      "title": "19/11/2025 Закон за ратифициране на Споразумението между Изпълнителна агенция „Проучване и поддържане на р. Дунав“, Република България, и Речна администрация за Долен Дунав – Галац, Румъния, за съвместно възлагане на обществени поръчки по проект „Подобряване на условията за корабоплаване в общия българо-румънски участък на р. Дунав – FAST Danube 2”",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166462"
    },
    {
      "title": "13/11/2025 Закон за изменение и допълнение на Закона за административното регулиране на икономическите дейности, свързани с нефт и продукти от нефтен произход",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166721"
    },
    {
      "title": "12/11/2025 Закон за изменение и допълнение на Закона за здравното осигуряване",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166619"
    },
    {
      "title": "12/11/2025 Закон за изменение и допълнение на Наказателно-процесуалния кодекс",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166681"
    },
    {
      "title": "12/11/2025 Закон за изменение и допълнение на Закона за енергийната ефективност",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166699"
    },
    {
      "title": "06/11/2025 Закон за ратифициране на Рамково споразумение за заем в размер на 250 млн. евро между Банката за развитие на Съвета на Европа и Република България, Механизъм за съфинансиране на програми, съфинансирани от Европейския социален фонд плюс през 2021 - 2027 г. програмен период",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166591"
    },
    {
      "title": "06/11/2025 Закон за изменение и допълнение на Закона за пазарите на финансови инструменти",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166514"
    },
    {
      "title": "06/11/2025 Закон за допълнение на Закона за насърчаване на инвестициите",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166656"
    },
    {
      "title": "06/11/2025 Закон за изменение и допълнение на Закона за автомобилните превози",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166657"
    },
    {
      "title": "06/11/2025 Закон за изменение и допълнение на Закона за електронните съобщения",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166496"
    },
    {
      "title": "30/10/2025 Закон за ратифициране на Изменение и допълнение № 2 (Amendment 2) на Международен договор (LOA) BU-P-AAD „Sidewinder AIM 9X Блок II ракети, свързани материали и услуги” (Sidewinder AIM 9X Block II Missiles, associated material and services)",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166595"
    },
    {
      "title": "30/10/2025 Закон за изменение на Закона за Държавна агенция \"Разузнаване\"",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166622"
    },
    {
      "title": "30/10/2025 Закон за изменение на Закона за специалните разузнавателни средства",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166624"
    },
    {
      "title": "29/10/2025 Закон за ратифициране на Усъвършенстваното рамково споразумение между Европейския съюз и неговите държави членки, от една страна, и Република Чили, от друга страна, съставено в Брюксел на 13 декември 2023 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166590"
    },
    {
      "title": "24/10/2025 Закон за ратифициране на Международен договор (Letter of Offer and Acceptance - LOA) BU-P-LBL „Модул за GPS, осигуряващ поддръжка на „M-code“ за военни цели“",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166597"
    },
    {
      "title": "23/10/2025 Закон за изменение и допълнение на Закона за кадастъра и имотния регистър",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166409"
    },
    {
      "title": "23/10/2025 Закон за изменение и допълнение на Закона за защита на конкуренцията",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166613"
    },
    {
      "title": "23/10/2025 Закон за изменение на Закона за Държавна агенция \"Национална сигурност\"",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166623"
    },
    {
      "title": "08/10/2025 Закон за ратифициране на Протокола между правителството на Република България и правителството на Румъния за изменение на Споразумението между правителството на Република България и правителството на Румъния за трансгранично полицейско сътрудничество по наказателноправни въпроси, подписано във Видин на 19 май 2009 г., подписан на 16 юни 2025 г. в София и 18 юни 2025 г. в Букурещ",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166569"
    },
    {
      "title": "08/10/2025 Закон за изменение и допълнение на Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166582"
    },
    {
      "title": "03/10/2025 Закон за изменение на Закона за Националната служба за охрана",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166583"
    },
    {
      "title": "02/10/2025 Закон за изменение и допълнение на Закона за устройство на територията",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166412"
    },
    {
      "title": "02/10/2025 Закон за изменение и допълнение на Закона за гражданското въздухоплаване",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166495"
    },
    {
      "title": "02/10/2025 Закон за изменение и допълнение на Закона за държавния бюджет на Република България за 2025 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166646"
    },
    {
      "title": "18/09/2025 Закон за допълнение на Закона за туризма",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166512"
    },
    {
      "title": "18/09/2025 Закон за ратифициране на Споразумение за изменение на Допълнителната договореност към Споразумението между правителството на Република България и Международната организация на франкофонията (МОФ) относно създаването в София на структура на Организацията и нейните привилегии и имунитети на българска територия, подписана на 9 октомври 2015 г. в гр. Ереван, което е подписано на 11 юли 2025 г. в гр. София",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166580"
    },
    {
      "title": "18/09/2025 Закон за ратифициране на Второто изменение на Споразумението за финансиране по Механизма за възстановяване и устойчивост между Комисията и Република България",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166604"
    },
    {
      "title": "12/09/2025 Закон за ратифициране на Програмното споразумение между Министерството на отбраната на Република България, Министерството на отбраната на Кралство Белгия, Министерството на отбраната на Република Кипър, Министерството на отбраната на Френската република, Федералното министерство на отбраната на Федерална република Германия, Министерството на националната отбрана на Република Гърция, Министерството на отбраната на Унгария, Министерството на отбраната на Италианската република, правителството на Република Литва, Министерството на отбраната на Кралство Нидерландия, Министерството на националната отбрана на Португалската република, Министерството на националната отбрана на Румъния, Министерството на отбраната на Кралство Испания, Европейската агенция по отбрана и Европейската инвестиционна банка относно Програма „Финансов механизъм за коопериране“",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166432"
    },
    {
      "title": "11/09/2025 Закон за изменение и допълнение на Закона за морските пространства, вътрешните водни пътища и пристанищата на Република България",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166340"
    },
    {
      "title": "11/09/2025 Закон за изменение и допълнение на Закона за чистотата на атмосферния въздух",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166341"
    },
    {
      "title": "11/09/2025 Закон за ратифициране на Меморандум за разбирателство между Министерството на отбраната на Република България и Организацията на НАТО за комуникации и информация, представлявана от Агенцията на НАТО за комуникации и информация относно сътрудничеството в областта на C4ISR, подписан от българска страна на 28 април 2025 г. в гр. София и от Агенцията на НАТО за комуникации и информация на 12 май 2025 г. в гр. Брюксел",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166493"
    },
    {
      "title": "10/09/2025 Закон за ратифициране на Техническо споразумение относно създаване на временна рамка за осигуряване на поддръжка от страната домакин на Съюзните сили за реагиране (Allied Reaction Forces (ARF)",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166117"
    },
    {
      "title": "10/09/2025 Закон за ратифициране на писмата за изменение на Анекса към Споразумението между Република България и Върховното главно командване на Обединените въоръжени сили в Европа и Щаба на Върховния съюзен главнокомандващ по трансформацията за допълнение на Парижкия протокол",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166118"
    },
    {
      "title": "04/09/2025 Закон за изменение и допълнение на Закона за държавната собственост",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166563"
    },
    {
      "title": "31/07/2025 Закон за изменение и допълнение на Закона за договорите за финансово обезпечение",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165926"
    },
    {
      "title": "31/07/2025 Закон за изменение и допълнение на Закона за публичното предлагане на ценни книжа",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166083"
    },
    {
      "title": "31/07/2025 Закон за изменение и допълнение на Закона за здравното осигуряване",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166151"
    },
    {
      "title": "31/07/2025 Закон за изменение и допълнение на Закона за статистиката",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166258"
    },
    {
      "title": "31/07/2025 Закон за изменение и допълнение на Закона за енергетиката",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166488"
    },
    {
      "title": "30/07/2025 Закон за изменение и допълнение на Закона за въвеждане на еврото в Република България",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166549"
    },
    {
      "title": "30/07/2025 Закон за изменение и допълнение на Закона за признаване на професионални квалификации",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166535"
    },
    {
      "title": "30/07/2025 Закон за допълнение на Наказателния кодекс",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166522"
    },
    {
      "title": "30/07/2025 Закон за изменение и допълнение на Наказателно-процесуалния кодекс",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166510"
    },
    {
      "title": "25/07/2025 Закон за изменение и допълнение на Закона за възстановяване и преструктуриране на кредитни институции и инвестиционни посредници",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165912"
    },
    {
      "title": "24/07/2025 Закон за изменение и допълнение на Закона за запасите от нефт и нефтопродукти",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166358"
    },
    {
      "title": "24/07/2025 Закон за изменение и допълнение на Закона за висшето образование",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166499"
    },
    {
      "title": "24/07/2025 Закон за изменение и допълнение на Закона за международния търговски арбитраж",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166503"
    },
    {
      "title": "24/07/2025 Закон за ратифициране на Споразумението между правителството на Република България и Световната организация по туризъм (СОТ към ООН) за провеждане на 9-ата Глобална конференция за винен туризъм на СОТ",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166505"
    },
    {
      "title": "24/07/2025 Закон за изменение и допълнение на Административнопроцесуалния кодекс",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166520"
    },
    {
      "title": "24/07/2025 Закон за изменение и допълнение на Закона за платежните услуги и платежните системи",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165925"
    },
    {
      "title": "23/07/2025 Закон за изменение и допълнение на Закона за пътищата",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166357"
    },
    {
      "title": "23/07/2025 Закон за изменение и допълнение на Закона за движението по пътищата",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166333"
    },
    {
      "title": "23/07/2025 Закон за изменение и допълнение на Закона за държавния бюджет на Република България за 2025 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166517"
    },
    {
      "title": "23/07/2025 Закон за изменение и допълнение на Кодекса за застраховането",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165825"
    },
    {
      "title": "18/07/2025 Закон за ратифициране на Международните здравни правила (2005), изменени с резолюция WHA77.17 на Световната здравна асамблея и приети на 1 юни 2024 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166465"
    },
    {
      "title": "18/07/2025 Закон за изменение и допълнение на Наказателния кодекс",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166498"
    },
    {
      "title": "10/07/2025 Закон за изменение и допълнение на Закона за противодействие на корупцията",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166511"
    },
    {
      "title": "27/06/2025 Закон за изменение и допълнение на Гражданския процесуален кодекс",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166491"
    },
    {
      "title": "25/06/2025 Закон за изменение и допълнение на Закона за водите",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166360"
    },
    {
      "title": "20/06/2025 Закон за пазарите на криптоактиви",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165936"
    },
    {
      "title": "19/06/2025 Закон за изменение и допълнение на Закона за тютюна, тютюневите и свързаните с тях изделия",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166050"
    },
    {
      "title": "19/06/2025 Закон за несъстоятелност на физическите лица",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166260"
    },
    {
      "title": "18/06/2025 Закон за изменение и допълнение на Закона за чужденците в Република България",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166119"
    },
    {
      "title": "11/06/2025 Закон за изменение и допълнение на Закона за висшето образование",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166383"
    },
    {
      "title": "05/06/2025 Закон за лицата, обслужващи кредити, и купувачите на кредити",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165829"
    },
    {
      "title": "05/06/2025 Закон за ратифициране на Споразумение за изпълнение на Програмата (Interreg VI-A) ИПП България - Сърбия 2021 - 2027 (CCI 2021TC16IPCB007)",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166377"
    },
    {
      "title": "05/06/2025 Закон за ратифициране на Споразумение за изпълнение на Програмата (Interreg VI-A) ИПП България - Турция 2021 - 2027 (CCI 2021TC16IPCB005)",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166378"
    },
    {
      "title": "04/06/2025 Закон за изменение и допълнение на Закона за мерките срещу финансирането на тероризма",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166129"
    },
    {
      "title": "04/06/2025 Закон за изменение и допълнение на Закона за енергията от възобновяеми източници",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166152"
    },
    {
      "title": "29/05/2025 Закон за изменение на Закона за признаване, изпълнение и изпращане на актове за конфискация или отнемане и решения за налагане на финансови санкции",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166183"
    },
    {
      "title": "29/05/2025 Закон за ратифициране на Меморандума за изпълнение – договорености между държавите членки, участващи в Програмата Интеррег VI-A Румъния – България",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166375"
    },
    {
      "title": "29/05/2025 Закон за ратифициране на Споразумение за изпълнение на Програмата (Interreg VI-A) ИПП България - Северна Македония 2021 - 2027 (CCI 2021TC16IPCB006)",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166376"
    },
    {
      "title": "22/05/2025 Закон за изменение на Закона за филмовата индустрия",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166234"
    },
    {
      "title": "21/05/2025 Закон за ратифициране на Споразумение за участие на Република България в Регионалната програма на Организацията за икономическо сътрудничество и развитие за Югоизточна Европа с доброволен финансов принос в размер на 100 000 евро (195 583 лв.) между Република България, от една страна, и Организацията за икономическо сътрудничество и развитие, от друга, сключено чрез размяна на писма от 31 януари и 23 февруари 2024 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165838"
    },
    {
      "title": "21/05/2025 Закон за ратифициране на Споразумението за засилено партньорство и сътрудничество между Европейския съюз и неговите държави членки, от една страна, и Киргизката република, от друга страна",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166138"
    },
    {
      "title": "16/05/2025 Закон за ратифициране на Споразумението за създаване на Европейската конференция по молекулярна биология (EMBC)",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166128"
    },
    {
      "title": "16/05/2025 Закон за изменение и допълнение на Закона за енергетиката",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166355"
    },
    {
      "title": "14/05/2025 Закон за изменение и допълнение на Закона за насърчаване на инвестициите",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166135"
    },
    {
      "title": "08/05/2025 Закон за изменение и допълнение на Закона за Националната система за спешни повиквания с единен европейски номер 112",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165816"
    },
    {
      "title": "30/04/2025 Закон за изменение и допълнение на Закона за защита на лицата, подаващи сигнали или публично оповестяващи информация за нарушения",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165927"
    },
    {
      "title": "11/04/2025 Закон за изменение и допълнение на Закона за електронните съобщителни мрежи и физическа инфраструктура",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165819"
    },
    {
      "title": "09/04/2025 Закон за ратифициране на Споразумението между правителството на Република България и Университетската агенция на Франкофонията относно седалище на Националното бюро - България, на Университетската агенция на Франкофонията - Централна и Източна Европа, подписано на 10 декември 2024 г. в гр. София",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166107"
    },
    {
      "title": "03/04/2025 Закон за ратифициране на Международен договор (Letter of Offer and Acceptance - LOA) BU-P-LBI „Придобиване на оборудване за комуникационна сигурност“",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165950"
    },
    {
      "title": "28/03/2025 Закон за изискванията за достъпност на продукти и услуги",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165848"
    }
  ]
}