{
  "batchIndex": 181,
  "totalBatches": 199,
  "size": 10,
  "startIndex": 1810,
  "endIndex": 1820,
  "year": null,
  "subBatch": null,
  "createdAt": "2026-01-11T01:31:07.319Z",
  "laws": [
    {
      "title": "29/07/2010 Закон за изменение и допълнение на Закона за защита от вредното въздействие на химичните вещества и препарати",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/9883"
    },
    {
      "title": "29/07/2010 Закон за изменение и допълнение на Закона за висшето образование",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/10027"
    },
    {
      "title": "29/07/2010 Закон за изменение и допълнение на Закона за гражданското въздухоплаване",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/9855"
    },
    {
      "title": "28/07/2010 Закон за изменение и допълнение на Закона за бюджета на Националната здравноосигурителна каса за 2010 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/10056"
    },
    {
      "title": "28/07/2010 Закон за изменение и допълнение на Закона за политическа и гражданска реабилитация на репресирани лица",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/9902"
    },
    {
      "title": "27/07/2010 Закон за ратифициране на Споразумението за изменение и допълнение на Споразумението за предоставяне на безвъзмездна помощ по Програма \"Подобряване на контрола на туберкулозата в България\" между Глобалния фонд за борба срещу СПИН, туберкулоза и малария и Министерството на здравеопазването на Република България",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/9848"
    },
    {
      "title": "27/07/2010 Закон за ратифициране на Меморандума за разбирателство между Република България и Френската република, представлявана от Междуведомствената делегация за градовете в качеството й на управляващ орган и Касата за влогове и депозити - сертифициращ орган, относно изпълнението на Оперативна програма \"УРБАКТ II\"",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/10039"
    },
    {
      "title": "27/07/2010 Закон за ратифициране на Изменението на чл. 20, ал. 1 от Конвенцията за премахване на всички форми на дискриминация по отношение на жените",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/9846"
    },
    {
      "title": "27/07/2010 Закон за изменение и допълнение на Закона за биологичното разнообразие",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/10053"
    },
    {
      "title": "27/07/2010 Закон за ратифициране на Меморандума за разбирателство между държавите - членки на Европейския съюз, участнички в програмата, и Националната агенция за развитие на Република Унгария в качеството на Управляващ орган, Министерството на финансите на Република Унгария - Кабинета на Националния ръководител в качеството на Сертифициращ орган, и Сметната палата на Република Унгария в качеството на Одитен орган за изпълнение на Оперативна програма \"Югоизточна Европа\" 2007 - 2013 г., подписан на 19 март 2010 г. в София",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/9986"
    }
  ]
}