{
  "batchIndex": 1,
  "totalBatches": 199,
  "size": 10,
  "startIndex": 10,
  "endIndex": 20,
  "year": null,
  "subBatch": null,
  "createdAt": "2026-01-11T01:13:25.368Z",
  "laws": [
    {
      "title": "28/11/2025 Закон за ратифициране на Спогодбата между Република България и Република Малта за избягване на двойното данъчно облагане по отношение на данъците върху доходите и имуществото и предотвратяване на отклонението и заобикалянето на данъчното облагане",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166705"
    },
    {
      "title": "27/11/2025 Закон за изменение и допълнение на Закона за публичните предприятия",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166649"
    },
    {
      "title": "26/11/2025 Закон за изменение на Закона за опазване на околната среда",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166632"
    },
    {
      "title": "19/11/2025 Закон за ратифициране на Споразумението между Република България и Европейската банка за възстановяване и развитие относно сътрудничеството и дейностите на Европейската банка за възстановяване и развитие в Република България",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166575"
    },
    {
      "title": "19/11/2025 Закон за изменениe и допълнениe на Закона за отбраната и въоръжените сили на Република България",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166628"
    },
    {
      "title": "19/11/2025 Закон за ратифициране на Протокола за изменение на Конвенцията за престъпленията и някои други действия, извършвани на борда на въздухоплавателните средства, приет на 4 април 2014 г. в Монреал",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166359"
    },
    {
      "title": "19/11/2025 Закон за ратифициране на Споразумението между Изпълнителна агенция „Проучване и поддържане на р. Дунав“, Република България, и Речна администрация за Долен Дунав – Галац, Румъния, за съвместно възлагане на обществени поръчки по проект „Подобряване на условията за корабоплаване в общия българо-румънски участък на р. Дунав – FAST Danube 2”",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166462"
    },
    {
      "title": "13/11/2025 Закон за изменение и допълнение на Закона за административното регулиране на икономическите дейности, свързани с нефт и продукти от нефтен произход",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166721"
    },
    {
      "title": "12/11/2025 Закон за изменение и допълнение на Закона за здравното осигуряване",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166619"
    },
    {
      "title": "12/11/2025 Закон за изменение и допълнение на Наказателно-процесуалния кодекс",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166681"
    }
  ]
}