{
  "batchIndex": 158,
  "totalBatches": 199,
  "size": 10,
  "startIndex": 1580,
  "endIndex": 1590,
  "year": null,
  "subBatch": null,
  "createdAt": "2026-01-11T01:13:26.132Z",
  "laws": [
    {
      "title": "22/02/2012 Закон за изменение и допълнение на Наказателно-процесуалния кодекс",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/13828"
    },
    {
      "title": "17/02/2012 Закон за ратифициране на Договора за присъединяване на Република Хърватия към Европейския съюз",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/13843"
    },
    {
      "title": "16/02/2012 Закон за ратифициране на Споразумението между правителството на Република България и правителството на Румъния относно презгранични операции за Air Policing",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/13763"
    },
    {
      "title": "15/02/2012 Закон за ратифициране на Споразумението между Република България и Международната банка за възстановяване и развитие (МБВР) за безвъзмездно финансиране от Фонда за институционално развитие на Световната банка за укрепване на капацитета на Националния доверителен екофонд (НДЕФ) за финансиране и изпълнение",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/13804"
    },
    {
      "title": "08/02/2012 Закон за изменение и допълнение на Закона за администрацията",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/13770"
    },
    {
      "title": "02/02/2012 Закон за съхранение на въглероден диоксид в земните недра",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/13706"
    },
    {
      "title": "26/01/2012 Закон за ратифициране на Конвенцията за правата на хората с увреждания",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/13787"
    },
    {
      "title": "25/01/2012 Закон за ратифициране на Измененията на Споразумението за опазване на китоподобните бозайници в Черно море, Средиземно море и съседната акватория на Атлантическия океан",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/13773"
    },
    {
      "title": "25/01/2012 Закон за ратифициране на Конвенцията за статута на лицата без гражданство, приета на 28 септември 1954 г. в Ню Йорк, и на Конвенцията за намаляване на случаите на лица без гражданство, приета на 30 август 1961 г. в Ню Йорк",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/13781"
    },
    {
      "title": "25/01/2012 Закон за ратифициране на Споразумението между правителството на Република България и правителството на Конфедерация Швейцария за изменение на чл. 3.2, параграф \"а\" от Споразумението между правителството на Република България и правителството на Конфедерация Швейцария за техническо сътрудничество",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/13801"
    }
  ]
}