{
  "batchIndex": 182,
  "totalBatches": 199,
  "size": 10,
  "startIndex": 1820,
  "endIndex": 1830,
  "year": null,
  "subBatch": null,
  "createdAt": "2026-01-11T01:31:07.321Z",
  "laws": [
    {
      "title": "27/07/2010 Закон за изменение и допълнение на Закона за собствеността и ползването на земеделските земи",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/9958"
    },
    {
      "title": "27/07/2010 Закон за ратифициране на Меморандума за разбирателство между Министерството на регионалното развитие и благоустройството на Република България, действащо като Национален партниращ орган, Министерството на регионалното развитие и туризма на Румъния, действащо като Управляващ орган, Министерството на публичните финанси на Румъния, действащо като Сертифициращ орган, и Одитния орган (асоцииран към румънската Сметна палата), действащ като Одитен орган, относно изпълнението на Програмата за трансгранично сътрудничество България - Румъния 2007 - 2013 г., подписан на 26 февруари 2010 г. в София",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/9948"
    },
    {
      "title": "23/07/2010 Закон за изменение и допълнение на Закона за лечебните заведения",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/9931"
    },
    {
      "title": "22/07/2010 Закон за изменение и допълнение на Закона за водите",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/10052"
    },
    {
      "title": "22/07/2010 Закон за изменение и допълнение на Кодекса на труда",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/9837"
    },
    {
      "title": "21/07/2010 Закон за изменение и допълнение на Закона за храните",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/9947"
    },
    {
      "title": "21/07/2010 Закон за изменение и допълнение на Закона за насърчаване на заетостта",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/9839"
    },
    {
      "title": "21/07/2010 Закон за ратифициране на Споразумението за отпускане на безвъзмездно финансиране от Фонда за институционално развитие в подкрепа на институционалната реформа в горския сектор за изпълнение на проект IDF № TF-096228 между правителството на Република България и Международната банка за възстановяване и развитие",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/10013"
    },
    {
      "title": "21/07/2010 Закон за изменение на Закона за Националния архивен фонд",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/10055"
    },
    {
      "title": "21/07/2010 Закон за ратифициране на Протокола от 2005 г. към Конвенцията за преследване на незаконните действия, насочени срещу сигурността на морското корабоплаване и на Протокола от 2005 г. към Протокола за преследване на незаконните действия, насочени срещу сигурността на неподвижни платформи, разположени върху континенталния шелф",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/9842"
    }
  ]
}