{
  "batchIndex": 31,
  "totalBatches": 199,
  "size": 10,
  "startIndex": 310,
  "endIndex": 320,
  "year": null,
  "subBatch": null,
  "createdAt": "2026-01-11T01:31:06.919Z",
  "laws": [
    {
      "title": "11/01/2023 Закон за изменение и допълнение на Закона за устройство на територията",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164545"
    },
    {
      "title": "11/01/2023 Закон за допълнение на Закона за специалните разузнавателни средства",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164372"
    },
    {
      "title": "05/01/2023 Закон за ратифициране на Спогодбата за въздушни съобщения между правителството на Република България и правителството на Кралство Саудитска Арабия, подписана на 27 октомври 2022 г. в Рияд, Кралство Саудитска Арабия",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164525"
    },
    {
      "title": "05/01/2023 Закон за ратифициране на Споразумението за финансов принос между Република България и Европейския съюз по отношение на Раздел \"Държава членка\" по програма InvestEU",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164550"
    },
    {
      "title": "23/12/2022 Закон за прилагане на разпоредби на Закона за държавния бюджет на Република България за 2022 г., Закона за бюджета на държавното обществено осигуряване за 2022 г. и Закона за бюджета на Националната здравноосигурителна каса за 2022 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164440"
    },
    {
      "title": "23/12/2022 Закон за изменение и допълнение на Изборния кодекс",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164475"
    },
    {
      "title": "22/12/2022 Закон за изменение и допълнение на Закона за Българската народна банка",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164559"
    },
    {
      "title": "16/12/2022 Закон за изменение и допълнение на Закона за правната помощ",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164428"
    },
    {
      "title": "16/12/2022 Закон за ратифициране на Споразумението между Министерството на отбраната на Република България и Министерството на отбраната на Украйна относно безвъзмездно предоставяне на въоръжение, техника и боеприпаси",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164541"
    },
    {
      "title": "16/12/2022 Закон за изменение и допълнение на Закона за подпомагане на земеделските производители",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/164499"
    }
  ]
}