{
  "batchIndex": 53,
  "totalBatches": 199,
  "size": 10,
  "startIndex": 530,
  "endIndex": 540,
  "year": null,
  "subBatch": null,
  "createdAt": "2026-01-11T01:13:25.600Z",
  "laws": [
    {
      "title": "30/09/2020 Закон за ратифициране на Споразумението за принос между Република България и Европейската инвестиционна банка по отношение на Паневропейския гаранционен фонд в отговор на COVID-19 и Споразумението за гаранция при първо поискване между първоначалните гаранти и присъединяващите се впоследствие гаранти и Европейската инвестиционна банка, подписани от българска страна на 9 юли 2020 г. в София и от страна на Европейската инвестиционна банка на 24 август 2020 г. в Люксембург",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/163346"
    },
    {
      "title": "25/09/2020 Закон за изменение на Закона за лечебните заведения",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/163342"
    },
    {
      "title": "25/09/2020 Закон за изменение и допълнение на Закона за съсловните организации на медицинските сестри, акушерките и асоциираните медицински специалисти, на зъботехниците и на помощник-фармацевтите",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/163343"
    },
    {
      "title": "23/09/2020 Закон за изменение на Закона за Министерството на вътрешните работи",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/163288"
    },
    {
      "title": "23/09/2020 Закон за изменение и допълнение на Закона за изменение и допълнение на Закона за физическото възпитание и спорта",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/163295"
    },
    {
      "title": "17/09/2020 Закон за изменение на Закона за бюджета на държавното обществено осигуряване за 2020 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/163332"
    },
    {
      "title": "17/09/2020 Закон за допълнение на Закона за бюджета на Националната здравноосигурителна каса за 2020 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/163333"
    },
    {
      "title": "10/09/2020 Закон за изпълнение на Регламент (ЕС) 2019/125 на Европейския парламент и на Съвета от 16 януари 2019 г. относно търговията с някои стоки, които биха могли да бъдат използвани с цел изпълнение на смъртно наказание, изтезания или други форми на жестоко, нечовешко или унизително отношение или наказание",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/157484"
    },
    {
      "title": "10/09/2020 Закон за оттегляне от резервата, направена от Република България по чл. 31 от Конвенцията за статута на лицата без гражданство, приета в Ню Йорк на 28 септември 1954 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/157527"
    },
    {
      "title": "09/09/2020 Закон за изменение и допълнение на Закона за предучилищното и училищното образование",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/157480"
    }
  ]
}