{
  "batchIndex": 12,
  "totalBatches": 199,
  "size": 10,
  "startIndex": 120,
  "endIndex": 130,
  "year": null,
  "subBatch": null,
  "createdAt": "2026-01-11T01:31:06.883Z",
  "laws": [
    {
      "title": "12/09/2024 Закон за ратифициране на Административно споразумение между Съвместното предприятие „Интегрални схеми“ и Министерството на иновациите и растежа на Република България въз основа на член 12, параграф 2 от Регламент (ЕС) № 2021/2085 на Съвета от 19 ноември 2021 година за създаване на съвместните предприятия в рамките на програмата „Хоризонт Европа“ и отмяна на регламенти (ЕО) № 219/2007, (ЕС) № 557/2014, (ЕС) № 558/2014, (ЕС) № 559/2014, (ЕС) № 560/2014, (ЕС) № 561/2014 и (ЕС) № 642/2014, подписано в Брюксел на 9 януари 2024 г. и в София на 25 януари 2024 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165714"
    },
    {
      "title": "12/09/2024 Закон за изменение и допълнение на Закона за физическото възпитание и спорта",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165727"
    },
    {
      "title": "05/09/2024 Закон за изменение и допълнение на Закона за закрила на детето",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165611"
    },
    {
      "title": "04/09/2024 Закон за изменение и допълнение на Закона за независимия финансов одит",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165596"
    },
    {
      "title": "14/08/2024 Закон за изменение и допълнение на Закона за счетоводството",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165592"
    },
    {
      "title": "08/08/2024 Закон за ратифициране на Международен договор (LOA) BU-B-UCR „Придобиване на боеприпаси за машини „Страйкър“",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165685"
    },
    {
      "title": "08/08/2024 Закон за ратифициране на Меморандума за разбирателство между правителството на Република България и правителството на Република Турция относно презгранични операции за Air Policing, подписан на 21 февруари 2024 г. в гр. Анкара, Република Турция",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165696"
    },
    {
      "title": "08/08/2024 Закон за ратифициране на Меморандума за разбирателство между Министерството на отбраната на Република България и Министерството на националната отбрана на Румъния относно изграждането на Щаб на регионално компонентно командване на специални операции (HQR-SOCC)",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165697"
    },
    {
      "title": "07/08/2024 Закон за изменение и допълнение на Закона за предучилищното и училищното образование",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165582"
    },
    {
      "title": "07/08/2024 Закон за въвеждане на еврото в Република България",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/165589"
    }
  ]
}