{
  "batchIndex": 62,
  "totalBatches": 199,
  "size": 10,
  "startIndex": 620,
  "endIndex": 630,
  "year": null,
  "subBatch": null,
  "createdAt": "2026-01-11T01:31:06.989Z",
  "laws": [
    {
      "title": "11/12/2019 Закон за изменение и допълнение на Гражданския процесуален кодекс",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/156887"
    },
    {
      "title": "06/12/2019 Закон за ратифициране на Гаранционното споразумение между Република България, като Гарант, и Европейската инвестиционна банка, като Бенефициер, във връзка с Договор за финансиране от 10 октомври 2019 г. между Европейската инвестиционна банка и \"Български енергиен холдинг\" ЕАД за финансиране на проект \"Междусистемна газова връзка Гърция - България\"",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/157255"
    },
    {
      "title": "06/12/2019 Закон за ратифициране на Международен договор (LOA) BU-B-UCA \"Лицензи и техническа поддръжка на системата за конструктивни симулации JCATS (Joint Conflict & Tactical Simulation), включващи лицензи за операционна система \"Linux\", версия Red Hat Enterprise Linux (RHEL) и обучение за усвояване на новото оборудване\"",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/157257"
    },
    {
      "title": "06/12/2019 Закон за ратифициране на Договор за покупка и доставка между правителството на Република България и правителството на Държавата Нидерландия за закупуване на минен ловец \"Мааслуис\", клас \"Трипарти\", с бордови № М856, и минен ловец \"Хелевутслайс\", клас \"Трипарти\", с бордови № М859",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/157258"
    },
    {
      "title": "05/12/2019 Закон за държавния бюджет на Република България за 2020 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/157202"
    },
    {
      "title": "04/12/2019 Закон за бюджета на държавното обществено осигуряване за 2020 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/157200"
    },
    {
      "title": "03/12/2019 Закон за бюджета на Националната здравноосигурителна каса за 2020 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/157201"
    },
    {
      "title": "29/11/2019 Закон за изменение и допълнение на Закона за изпълнение на Конвенцията по касетъчните боеприпаси и Конвенцията за забраната на използването, складирането, производството и трансфера на противопехотни мини и за тяхното унищожаване",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/157218"
    },
    {
      "title": "28/11/2019 Закон за марките и географските означения",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/157029"
    },
    {
      "title": "28/11/2019 Закон за изменение и допълнение на Закона за рибарството и аквакултурите",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/157185"
    }
  ]
}