{
  "batchIndex": 43,
  "totalBatches": 199,
  "size": 10,
  "startIndex": 430,
  "endIndex": 440,
  "year": null,
  "subBatch": null,
  "createdAt": "2026-01-11T01:31:06.945Z",
  "laws": [
    {
      "title": "08/09/2021 Закон за ратифициране на Споразумението между Швейцарския федерален технологически институт в Цюрих, Швейцарския федерален политехнически институт в Лозана, Софийски университет \"Св. Климент Охридски\" и правителството на Република България",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/163716"
    },
    {
      "title": "08/09/2021 Закон за ратифициране на Тристранното споразумение за дарение от и между Република България и Република Северна Македония и Pfizer Inc. и BioNTech Manufacturing GmbH относно управлението и координацията на дарението на ваксина срещу COVID-19, разработена от Pfizer Inc. и BioNTech Manufacturing GmbH, и на Споразумение за дарение между Република България и Република Северна Македония",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/163835"
    },
    {
      "title": "07/09/2021 Закон за ратифициране на Договор за дарение SANTE/2020/C3/082-DC-BG на комплекти за тест за антиген \"всичко в едно\" за диагностика на COVID-19 на Република България от Европейската комисия и втори Договор за дарение SANTE/2020/C3/082-DC-BG на комплекти за тест за антиген \"всичко в едно\" за диагностика на COVID-19 на Република България от Европейската комисия",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/163722"
    },
    {
      "title": "02/09/2021 Закон за ратифициране на Рамково споразумение за Проекта „Традуки“ относно подкрепа и посредничество за проекти в областта на превода в Югоизточна Европа, подписано от българската страна на 29 декември 2020 г. в София",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/163761"
    },
    {
      "title": "07/05/2021 Закон за ратифициране на Протокол за изменение на Споразумението между правителството на Република България и правителството на Румъния относно презгранични операции за Air Policing",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/163651"
    },
    {
      "title": "29/04/2021 Закон за изменение и допълнение на Изборния кодекс",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/163562"
    },
    {
      "title": "05/03/2021 Закон за изменение и допълнение на Закона за пътищата",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/163512"
    },
    {
      "title": "04/03/2021 Закон за предоставяне на цифрово съдържание и цифрови услуги и за продажба на стоки",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/163477"
    },
    {
      "title": "04/03/2021 Закон за изменение и допълнение на Закона за автомобилните превози",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/163485"
    },
    {
      "title": "04/03/2021 Закон за изменение и допълнение на Закона за отбраната и въоръжените сили на Република България",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/163520"
    }
  ]
}