{
  "batchIndex": 4,
  "totalBatches": 199,
  "size": 10,
  "startIndex": 40,
  "endIndex": 50,
  "year": null,
  "subBatch": null,
  "createdAt": "2026-01-11T01:31:06.868Z",
  "laws": [
    {
      "title": "18/09/2025 Закон за допълнение на Закона за туризма",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166512"
    },
    {
      "title": "18/09/2025 Закон за ратифициране на Споразумение за изменение на Допълнителната договореност към Споразумението между правителството на Република България и Международната организация на франкофонията (МОФ) относно създаването в София на структура на Организацията и нейните привилегии и имунитети на българска територия, подписана на 9 октомври 2015 г. в гр. Ереван, което е подписано на 11 юли 2025 г. в гр. София",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166580"
    },
    {
      "title": "18/09/2025 Закон за ратифициране на Второто изменение на Споразумението за финансиране по Механизма за възстановяване и устойчивост между Комисията и Република България",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166604"
    },
    {
      "title": "12/09/2025 Закон за ратифициране на Програмното споразумение между Министерството на отбраната на Република България, Министерството на отбраната на Кралство Белгия, Министерството на отбраната на Република Кипър, Министерството на отбраната на Френската република, Федералното министерство на отбраната на Федерална република Германия, Министерството на националната отбрана на Република Гърция, Министерството на отбраната на Унгария, Министерството на отбраната на Италианската република, правителството на Република Литва, Министерството на отбраната на Кралство Нидерландия, Министерството на националната отбрана на Португалската република, Министерството на националната отбрана на Румъния, Министерството на отбраната на Кралство Испания, Европейската агенция по отбрана и Европейската инвестиционна банка относно Програма „Финансов механизъм за коопериране“",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166432"
    },
    {
      "title": "11/09/2025 Закон за изменение и допълнение на Закона за морските пространства, вътрешните водни пътища и пристанищата на Република България",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166340"
    },
    {
      "title": "11/09/2025 Закон за изменение и допълнение на Закона за чистотата на атмосферния въздух",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166341"
    },
    {
      "title": "11/09/2025 Закон за ратифициране на Меморандум за разбирателство между Министерството на отбраната на Република България и Организацията на НАТО за комуникации и информация, представлявана от Агенцията на НАТО за комуникации и информация относно сътрудничеството в областта на C4ISR, подписан от българска страна на 28 април 2025 г. в гр. София и от Агенцията на НАТО за комуникации и информация на 12 май 2025 г. в гр. Брюксел",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166493"
    },
    {
      "title": "10/09/2025 Закон за ратифициране на Техническо споразумение относно създаване на временна рамка за осигуряване на поддръжка от страната домакин на Съюзните сили за реагиране (Allied Reaction Forces (ARF)",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166117"
    },
    {
      "title": "10/09/2025 Закон за ратифициране на писмата за изменение на Анекса към Споразумението между Република България и Върховното главно командване на Обединените въоръжени сили в Европа и Щаба на Върховния съюзен главнокомандващ по трансформацията за допълнение на Парижкия протокол",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166118"
    },
    {
      "title": "04/09/2025 Закон за изменение и допълнение на Закона за държавната собственост",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/166563"
    }
  ]
}