{
  "batchIndex": 139,
  "totalBatches": 199,
  "size": 10,
  "startIndex": 1390,
  "endIndex": 1400,
  "year": null,
  "subBatch": null,
  "createdAt": "2026-01-11T01:31:07.159Z",
  "laws": [
    {
      "title": "30/10/2013 Закон за ратифициране на Протокола по повод на загрижеността на ирландските граждани относно Договора от Лисабон",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/14622"
    },
    {
      "title": "30/10/2013 Закон за ратифициране Изменението на Заемното споразумение (Проект за социално включване) между Република България и Международната банка за възстановяване и развитие",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/14629"
    },
    {
      "title": "24/10/2013 Закон за ратифициране на Споразумението за предоставяне на консултантски услуги между Министерството на икономиката, енергетиката и туризма на Република България и Международната банка за възстановяване и развитие",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/14599"
    },
    {
      "title": "03/10/2013 Закон за допълнение на Закона за корпоративното подоходно облагане",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/14485"
    },
    {
      "title": "03/10/2013 Закон за ратифициране на Евро-средиземноморското споразумение в областта на въздухоплаването между Европейския съюз и неговите държави членки, от една страна, и правителството на Държавата Израел, от друга страна",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/14486"
    },
    {
      "title": "03/10/2013 Закон за ратифициране на Изменение № 2 на Финансовия договор между Република България и Европейската инвестиционна банка (проект \"България - Транзитни пътища V\")",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/14536"
    },
    {
      "title": "03/10/2013 Закон за ратифициране на Споразумението за второ изменение на Споразумението за партньорство между членовете на групата държави от Африка, Карибите и Тихоокеанския басейн, от една страна, и Европейската общност и нейните държави членки, от друга страна, подписано в Котону на 23 юни 2000 г. и изменено за първи път в Люксембург на 25 юни 2005 г., и на Вътрешното споразумение между представителите на правителствата на държавите - членки на Европейския съюз, заседаващи в рамките на Съвета, относно финансирането на помощта от Европейския съюз съгласно многогодишната финансова рамка за периода 2014 - 2020 г. в съответствие със Споразумението за партньорство АКТБ-ЕС и за разпределението на финансовата помощ за отвъдморските страни и територии, за които се прилага част четвърта от Договора за функционирането на Европейския съюз",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/14538"
    },
    {
      "title": "03/10/2013 Закон за ратифициране на Споразумението между Република България и Организацията за забрана на химическите оръжия относно привилегиите и имунитетите на Организацията",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/14542"
    },
    {
      "title": "03/10/2013 Закон за ратифициране на Конвенцията за издаване на многоезични извлечения от актове за гражданско състояние, подписана на 8 септември 1976 г. във Виена",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/14543"
    },
    {
      "title": "03/10/2013 Закон за изменение на Закона за ратифициране на Протокола от 2002 г. към Атинската конвенция относно превоза на пътници и личния им багаж по море от 1974 г.",
      "date": "",
      "link": "https://www.parliament.bg/bg/laws/ID/14589"
    }
  ]
}